{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Esaïe", "chapters": {"1": {"1": "Vision d'Ésaïe, fils d'Amots, ce qu'il a vu à propos de Juda et de Jérusalem, à l'époque d'Ozias, Yotam, Acaz et Ézékias, rois de Juda .", "2": "Cieux, écoutez, terre, prête attention ! Car le Seigneur parle : « J'ai élevé des enfants pour en faire des adultes, mais ils se sont révoltés contre moi.", "3": "Un bœuf connaît son propriétaire, et un âne la mangeoire chez son maître. Mais Israël ne connaît rien, mon peuple ne comprend rien. »", "4": "Quel malheur, peuple coupable, chargé de crimes, descendance de malfaiteurs, enfants corrompus ! Vous avez abandonné le Seigneur, vous avez méprisé le Dieu d'Israël qui est saint , vous vous êtes détournés de lui.", "5": "Où voulez-vous qu'il vous frappe encore, vous qui persistez à vous révolter ? Toute la tête est malade, et le cœur tout entier est épuisé.", "6": "De la plante des pieds jusqu'à la tête plus rien n'est intact. Tout n'est que blessures, traces de coups et plaies ouvertes, que personne n'a nettoyées, ni pansées, ni soignées avec de l'huile.", "7": "Votre pays est un désert, vos villes sont incendiées. Sous vos yeux, des étrangers dévorent les produits de votre sol ; il n'en reste plus rien, comme une dévastation infligée à des étrangers .", "8": "Seule la ville de Sion subsiste comme une hutte dans une vigne, comme une cabane dans un champ de concombres, comme une ville assiégée.", "9": "Si le Seigneur de l'univers ne nous avait pas laissé quelques rescapés, nous serions comme la ville de Sodome, nous ressemblerions à Gomorrhe .", "10": "Écoutez bien ce que dit le Seigneur, vous les dirigeants corrompus, dignes de Sodome, soyez attentifs à l'enseignement de notre Dieu vous, peuple perverti, digne de Gomorrhe :", "11": "« Je n'ai rien à faire de vos nombreux sacrifices , déclare le Seigneur. J'en ai assez des béliers consumés par le feu et de la graisse des veaux. Je ne désire pas le sang des taureaux, des agneaux et des boucs .", "12": "Vous venez vous présenter devant moi, mais vous ai-je demandé de piétiner les cours de mon temple ?", "13": "Cessez de m'apporter des offrandes, c'est inutile ; cessez de m'offrir la fumée des sacrifices, j'en ai horreur ; cessez de célébrer les nouvelles lunes, les sabbats ou les fêtes solennelles : je n'admets pas un culte mêlé au crime,", "14": "je déteste vos fêtes de nouvelle lune, vos cérémonies sont un fardeau pour moi, je suis fatigué de les supporter .", "15": "Quand vous étendez les mains pour prier, je détourne les yeux pour ne pas voir. Vous avez beau faire prière sur prière, je refuse d'écouter, car vos mains sont couvertes de sang.", "16": "Lavez-vous, purifiez -vous, écartez de ma vue vos mauvaises actions, cessez de faire le mal.", "17": "Apprenez à faire le bien, préoccupez-vous du droit des gens, tirez d'affaire l'opprimé, rendez justice à l'orphelin, défendez la cause de la veuve. »", "18": "« Venez donc, dit le Seigneur, nous allons nous expliquer. Si vos crimes ont la couleur du sang, ils deviendront blancs comme neige. S'ils sont rouge vif, ils prendront la blancheur de la laine.", "19": "Si vous êtes bien disposés, si vous m'écoutez, vous vous nourrirez des bons produits du pays.", "20": "Mais si vous refusez, si vous êtes rebelles, vous serez tués par l'épée. » Voilà ce que déclare le Seigneur.", "21": "Comment la cité fidèle est-elle devenue une prostituée ? Le droit abondait, la justice y résidait ; mais à présent, les assassins y sont les maîtres.", "22": "Jérusalem, ton argent se réduit à des scories, ton bon vin est coupé avec de l'eau.", "23": "Tes princes sont des rebelles, et des complices de voleurs, tous aiment les pots-de-vin, ils recherchent des récompenses, ils ne rendent pas justice au droit de l'orphelin, ils sont sourds à la plainte de la veuve.", "24": "C'est pourquoi le maître, le Seigneur de l'univers, le Dieu fort d'Israël, affirme : « Ah, je vais prendre ma revanche sur mes adversaires ! Je tirerai vengeance de mes ennemis !", "25": "Jérusalem, tu auras affaire à moi : je te purifierai au feu, je fondrai tes scories comme avec de la soude, et je supprimerai tous tes déchets.", "26": "Je rendrai tes juges comme ceux d'autrefois, et tes conseillers comme ceux de l'ancien temps. Alors on te nommera “ville de la justice” et “cité fidèle”. »", "27": "Sion sera délivrée quand elle respectera le droit, et ses habitants convertis le seront quand ils pratiqueront la justice.", "28": "Mais ce sera la catastrophe à la fois pour les rebelles et les coupables, et ce sera la fin pour ceux qui abandonnent le Seigneur.", "29": "Oui, vous serez humiliés à cause des arbres sacrés qui vous tiennent tant à cœur ; vous serez honteux d'avoir choisi ces jardins pour vos pratiques païennes .", "30": "Oui, vous serez comme ces arbres quand ils perdent leurs feuilles, ou comme ces jardins quand ils sont privés d'eau.", "31": "Celui qui est fort sera comme une mèche inflammable, et son action comme une étincelle : tous les deux brûleront ensemble, sans personne pour éteindre."}, "2": {"1": "Parole d'Ésaïe, fils d'Amots, ce qu'il a vu à propos de Juda et de Jérusalem .", "2": "Un jour viendra où la montagne de la maison du Seigneur sera fermement établie au sommet des montagnes et se dressera au-dessus des collines . Alors tous les peuples afflueront vers elle.", "3": "Des foules nombreuses s'y rendront et diront : « En route ! Montons à la montagne du Seigneur, à la maison du Dieu de Jacob . Il nous enseignera ce qu'il attend de nous, et nous suivrons ses chemins. » En effet, c'est de Sion que vient l'enseignement du Seigneur, c'est de Jérusalem que nous parvient sa parole.", "4": "Il rendra son jugement entre les pays, il sera un arbitre pour des peuples puissants. Avec leurs épées, ils forgeront des socs de charrue, et avec leurs lances, ils feront des faucilles . On ne lèvera plus l'épée un pays contre l'autre, on ne s'exercera plus à la guerre.", "5": "Vous, les descendants de Jacob, en route ! Marchons dans la lumière du Seigneur !", "6": "Seigneur, tu ne veux plus de ton peuple, les descendants de Jacob. Car les pratiques de l'Orient abondent chez lui ; il exerce l'astrologie comme les Philistins. Ton peuple fait des affaires avec les païens .", "7": "Son pays est plein d'argent et d'or ; il n'y a pas de limite à ses trésors. Son pays est plein de chevaux ; il n'y a pas de limite au nombre de ses chars de combat.", "8": "Son pays est plein de faux dieux, et ils se prosternent devant l'œuvre de leurs mains, devant ce qu'ils ont façonné de leurs doigts.", "9": "C'est pourquoi tous les humains devront s'incliner et mordre la poussière. Et toi, Seigneur, ne les relève surtout pas !", "10": "Cachez-vous sous les rochers, rentrez sous terre, pour fuir la terreur qu'inspire le Seigneur, pour vous mettre à l'abri devant la grandeur de sa majesté .", "11": "Le regard orgueilleux des humains sera abaissé, les personnes hautaines devront s'incliner. Ce jour-là, le Seigneur seul sera reconnu grand.", "12": "Car le Seigneur de l'univers se réserve un jour pour prononcer son jugement contre tout ce qui prétend être grand ou supérieur, afin de le rabaisser :", "13": "contre tous les cèdres du Liban à la taille si haute, et les chênes du Bachan ;", "14": "contre toutes les hautes montagnes et toutes les collines dominantes,", "15": "contre toutes les tours surélevées et les murailles inaccessibles ;", "16": "contre tous les grands navires de Tarsis et les bateaux de luxe.", "17": "L'orgueil des humains devra s'incliner et les personnes hautaines seront abaissées. Ce jour-là, le Seigneur seul sera reconnu grand.", "18": "Les faux dieux disparaîtront entièrement.", "19": "On entrera dans les cavernes, dans les trous de la terre, pour fuir la terreur qu'inspire le Seigneur, pour se mettre à l'abri devant la grandeur de sa majesté, quand il se lèvera pour frapper la terre d'épouvante !", "20": "Ce jour-là, on jettera aux rats et aux chauves-souris les faux dieux d'argent et d'or, que l'on a fabriqués pour se prosterner devant eux.", "21": "On entrera dans les creux et les fentes des rochers pour fuir la terreur qu'inspire le Seigneur, pour se mettre à l'abri devant la grandeur de sa majesté, quand il se lèvera pour frapper la terre d'épouvante !", "22": "Cessez de compter sur l'être humain, sa vie ne tient qu'à un souffle. Quelle valeur lui reconnaître ?"}, "3": {"1": "Oui, voici que le maître, le Seigneur de l'univers, va priver Jérusalem et le royaume de Juda de toutes sortes d'appui, de toute ressource en pain et en eau,", "2": "de troupes d'élite et de simples soldats, de juges, de prophètes , de devins et de membres du conseil des anciens ,", "3": "d'officiers et de dignitaires, de conseillers, d'artisans habiles et d'experts en sorcellerie.", "4": "« Comme chefs, dit le Seigneur, je leur donnerai des gamins, qui les gouverneront au gré de leurs caprices. »", "5": "Ce sera la foire d'empoigne : c'est à qui l'emportera sur l'autre, le gamin brutalisera la personne âgée, et les vauriens les gens respectables.", "6": "Un homme empoignera son frère, un membre de son propre clan : « Tu as un manteau à te mettre , dira-t-il, tu es donc notre chef, prends le commandement de ces ruines. »", "7": "Mais ce jour-là, l'autre répondra : « Je ne peux rien faire pour vous ; il n'y a chez moi ni pain ni manteau. Vous ne ferez pas de moi un chef. »", "8": "Jérusalem a trébuché, Juda est à terre. En paroles et en actes ils s'opposent au Seigneur, ils le bravent en face.", "9": "L'expression de leur visage les accuse. Comme les gens de Sodome ils commettent leurs crimes au grand jour, sans même les cacher. Hélas pour eux, ils préparent leur propre malheur !", "10": "Vous pouvez le dire : pour le juste tout ira bien ; car il profitera du fruit de ses actions.", "11": "Mais quel triste sort pour le méchant ! Tout ira mal pour lui ; on le traitera selon ce qu'il a fait.", "12": "Mon peuple, dit le Seigneur, ceux qui dominent sur toi te maltraitent ; ce sont des gens avides qui exercent le pouvoir . Mon peuple, ceux qui te dirigent ne font que t'égarer, ils te conduisent dans la mauvaise direction.", "13": "Le Seigneur est prêt pour un procès, il est en place pour juger les peuples.", "14": "Le Seigneur fait passer en jugement les conseillers et les chefs de son peuple : « C'est vous qui avez ravagé la vigne ; vous avez rempli vos maisons de ce que vous avez pris aux pauvres.", "15": "De quel droit écrasez-vous mon peuple et faites-vous violence aux pauvres, demande le maître, le Seigneur de l'univers ? »", "16": "« Les dames de Jérusalem sont bien fières, dit le Seigneur ; elles marchent le cou tendu, le regard provocant ; elles vont à petits pas en faisant résonner les bracelets de leurs chevilles. »", "17": "C'est pourquoi le Seigneur leur tondra le crâne et il dénudera leur front .", "18": "Ce jour-là, le Seigneur les privera de tout ce qui leur sert de parure : les bracelets aux chevilles, les serre-tête et les bijoux en forme de croissant ;", "19": "les boucles d'oreilles, les bracelets et les voilettes ;", "20": "les turbans, les gourmettes, les ceintures tressées, les gris-gris et les porte-bonheur ;", "21": "les bagues et les anneaux pour le nez ;", "22": "les vêtements de fête, les capes, les foulards et les sacoches ;", "23": "les miroirs, les chemises fines, les écharpes et les châles.", "24": "L'odeur de pourriture remplacera les parfums, et une simple corde tiendra lieu de ceinture. Au lieu de coiffures savantes, leur tête sera tondue ; au lieu d'habits de luxe, elles auront une étoffe de deuil autour de la taille. Oui, l'humiliation remplacera la beauté .", "25": "Jérusalem, tes hommes succomberont à la guerre, tes soldats d'élite mourront au combat.", "26": "Alors toute la ville poussera des plaintes et se lamentera, telle une femme qui a tout perdu et reste assise à terre."}, "4": {"1": "En ce jour-là, sept femmes agripperont le même homme en lui disant : « Nous ne serons à ta charge ni pour la nourriture ni pour l'habillement. Enlève seulement notre déshonneur, en nous permettant de porter ton nom ! »", "2": "En ce jour-là, ce que le Seigneur fera germer dans le pays sera la fierté et la gloire des rescapés d'Israël ; ce que le pays produira fera leur grandeur et leur prestige.", "3": "Alors ceux qui seront restés dans Sion , ceux qui auront survécu dans Jérusalem recevront le titre de “mis à part pour le Seigneur” ; ce sont, à Jérusalem, tous ceux que le Seigneur a inscrits dans son livre comme vivants.", "4": "Le Seigneur fera souffler un vent de justice et de purification . Quand il aura ainsi nettoyé les dames de Jérusalem de leur souillure, quand il aura lavé Sion du sang qu'elle a répandu chez elle,", "5": "alors, partout sur la montagne de Sion et sur les assemblées qui s'y tiendront, il fera paraître une nuée pendant le jour et l'éclat d'une flamme pendant la nuit. Au-dessus de tout, la gloire du Seigneur sera une protection ;", "6": "elle sera un toit de feuillage pour donner de l'ombre pendant la chaleur du jour, et fournir un abri, un refuge, contre l'orage et la pluie."}, "5": {"1": "Laissez-moi chanter quelques couplets pour mon ami ; c'est la chanson de mon ami et de sa vigne. Mon ami avait une vigne sur un coteau fertile.", "2": "Il en avait travaillé la terre, enlevé les pierres ; il y avait mis un plant de choix, bâti une tour de guet et même creusé un pressoir . Il espérait que sa vigne produirait de beaux raisins, mais elle n'a rien donné de bon.", "3": "« Eh bien, dit mon ami, vous qui habitez Jérusalem, vous les gens de Juda, c'est à vous de juger entre ma vigne et moi.", "4": "Que faire de plus pour elle, que je n'aie déjà fait ? J'espérais d'elle de beaux raisins, elle n'a rien donné de bon. Pourquoi ?", "5": "Maintenant, je veux vous dire ce que je ferai à ma vigne : J'arracherai la haie qui l'entoure et les troupeaux y brouteront. J'abattrai son mur de clôture, et les passants la piétineront.", "6": "Je ferai d'elle un terrain vague : personne ne la taillera, personne ne l'entretiendra ; les épines et les ronces y pousseront et j'interdirai aux nuages de laisser tomber la pluie sur elle. »", "7": "La vigne du Seigneur de l'univers, c'est Israël . La plantation qu'il chérissait, c'est le peuple de Juda . Le Seigneur espérait d'eux qu'ils respecteraient le droit, mais c'est partout l'injustice et le passe-droit ; il attendait la justice, mais c'est partout les cris de détresse et d'injustice .", "8": "Quel malheur de voir ces gens qui ajoutent une maison à une autre et qui annexent un champ après un autre ! À la fin, ils ont pris toute la place, il n'y a plus qu'eux dans le pays.", "9": "J'ai entendu le Seigneur de l'univers faire ce serment : « Je le jure, toutes ces maisons seront dévastées, ces grandes et belles demeures resteront vides d'habitants.", "10": "Trois hectares de vigne ne produiront pas cinquante litres de vin ; et qui sème cent kilos de blé n'en récoltera que dix. »", "11": "Quel malheur de voir ceux qui dès le matin se ruent sur les boissons alcoolisées, et tard le soir encore s'échauffent avec du vin !", "12": "Ils s'enivrent au son des harpes et des lyres, des tambourins et des flûtes. Mais ils ne remarquent pas que le Seigneur agit, ils ne regardent pas ce qu'il fait.", "13": "C'est pourquoi le Seigneur déclare : « Mon peuple sera exilé, car il n'a rien compris. Ses élites mourront de faim, les foules dépériront de soif. »", "14": "La mort ouvre tout grand sa gueule, elle l'agrandit démesurément. Les nobles et le petit peuple de Jérusalem y tomberont en pleine fête.", "15": "C'est pourquoi tous les humains devront s'incliner et mordre la poussière. Le regard orgueilleux sera abaissé.", "16": "Le Seigneur de l'univers montrera sa grandeur en instaurant le droit ; le Dieu saint montrera qu'il est vraiment Dieu en établissant la justice.", "17": "Dans les ruines de la ville, les agneaux viendront paître comme dans leur pâturage, et les chevreaux qu'on engraisse y chercheront leur nourriture.", "18": "Quel malheur de voir ces gens attachés au crime par les cordes du mensonge ! Comme on traîne un chariot, ils traînent derrière eux les suites de leur faute.", "19": "Ils disent en effet : « Vite, vite que se réalise ce que le Seigneur doit faire, nous voudrions voir ça ! Que les projets du Dieu d'Israël qui est saint viennent à se réaliser, nous aimerions les connaître ! »", "20": "Quel malheur de voir ces gens qui déclarent bien ce qui est mal, et mal ce qui est bien ! Ils prétendent clair ce qui est obscur, et obscur ce qui est clair. Ce qui est doux, ils le font passer pour amer, et ce qui est amer pour quelque chose de doux.", "21": "Quel malheur de voir ces gens qui se prennent pour des sages et qui se croient intelligents !", "22": "Quel malheur de voir ces gens qui sont des champions pour boire du vin, des virtuoses pour préparer des boissons alcoolisées !", "23": "Ils acquittent le coupable en échange d'un cadeau, et ne veulent rien savoir du bon droit de l'innocent.", "24": "C'est pourquoi comme la paille qu'on brûle sur pied, ou comme l'herbe sèche qui se consume dans les flammes, ils pourriront par la racine, leur tige tombera en poussière ; car ils ont méprisé l'enseignement du Seigneur de l'univers, ils ont dédaigné la parole du Dieu d'Israël qui est saint.", "25": "C'est pourquoi le Seigneur a fait éclater son indignation contre son peuple. Il l'a menacé du poing et l'a frappé. Les montagnes en ont tremblé ; les cadavres des victimes restent sur place dans les rues comme des ordures. Mais la colère du Seigneur ne cesse pas pour autant, et son poing reste menaçant .", "26": "Le Seigneur dresse un signal pour des peuples lointains ; il siffle pour faire venir cette troupe depuis le bout du monde. La voilà qui se hâte et arrive au plus vite .", "27": "Il n'y a personne dans cette troupe qui se sente fatigué, personne qui traîne les pieds, personne qui somnole, personne qui s'endorme ; aucun ceinturon n'est débouclé, aucun lacet n'est desserré.", "28": "Ses flèches sont aiguisées, ses arcs sont prêts à tirer. Les sabots de ses chevaux sont durs comme un silex, et les roues de ses chars font penser à un tourbillon.", "29": "On croit entendre le rugissement d'une lionne, le cri rauque d'un jeune lion, qui gronde, saisit sa proie et la met en lieu sûr, sans que personne ose la lui arracher.", "30": "En ce jour-là cependant, c'est contre ce peuple qu'il y aura un rugissement, comme celui de la mer en colère. On regardera le pays, mais on n'y verra qu'une obscurité oppressante ; d'épais nuages obscurciront la lumière du jour."}, "6": {"1": "C'était l'année où mourut le roi Ozias . Dans une vision, j'aperçus le Seigneur assis sur un trône très élevé. Le bas de son manteau remplissait le temple .", "2": "Des anges flamboyants se tenaient au-dessus de lui. Ils avaient chacun six ailes : deux leur servaient à se cacher le visage, deux à se voiler le corps et deux à voler.", "3": "Ils criaient l'un à l'autre : « Saint , saint, saint est le Seigneur de l'univers ! La terre entière est remplie de sa gloire ! »", "4": "Leur voix faisait trembler les portes sur leurs pivots, et le temple se remplit de fumée .", "5": "Je dis alors : « Quel malheur pour moi, je vais être réduit au silence car mes lèvres sont indignes de Dieu, et j'appartiens à un peuple aux lèvres tout aussi indignes de lui. Or j'ai vu, de mes yeux, le roi, le Seigneur de l'univers ! »", "6": "Mais l'un des anges flamboyants vola vers moi. Avec des pincettes il tenait une braise qu'il avait prise sur l'autel .", "7": "Il en toucha ma bouche et me dit : « Ceci a touché tes lèvres, ton indignité est supprimée, ton péché est effacé. »", "8": "J'entendis alors le Seigneur demander : « Qui vais-je envoyer ? Qui sera notre porte-parole ? » – « Me voici, répondis-je, envoie-moi. »", "9": "Il reprit : « Va dire à ce peuple : “Vous aurez beau écouter, vous n'entendrez pas. Vous aurez beau regarder, vous ne verrez pas.”", "10": "Rends-les donc insensibles, durs d'oreille et aveugles ; empêche leurs yeux de voir, leurs oreilles d'entendre et leur intelligence de comprendre, sinon ils reviendraient à moi et ils seraient guéris . »", "11": "Je demandai alors : « Jusqu'à quand, Seigneur ? » Il me répondit : « Jusqu'à ce que les villes soient dévastées et dépeuplées, les maisons vidées de leurs occupants et la campagne réduite en désert. »", "12": "« Oui, le Seigneur éloignera la population du pays. Beaucoup de terres y resteront en friche.", "13": "Si le dixième du peuple échappe encore au désastre, à son tour il sera livré au feu . Mais le térébinthe et le chêne conservent leur souche quand ils sont abattus : de même cette souche est le gage réservé par Dieu d'un nouveau commencement. »"}, "7": {"1": "C'était l'époque où Acaz, fils de Yotam et petit-fils d'Ozias, était roi de Juda . Le roi Ressin de Syrie vint avec Péca, fils de Remalia et roi d'Israël , pour attaquer Jérusalem. Mais leur tentative allait échouer .", "2": "On informa Acaz, le descendant de David , et sa cour que les Syriens avaient établi leur camp sur le territoire d'Éfraïm . Le roi et son peuple furent secoués par cette nouvelle comme les arbres de la forêt par le vent.", "3": "Le Seigneur dit alors à Ésaïe : « Avec ton fils Chéar-Yachoub, sors à la rencontre d'Acaz ; il est à l'extrémité du canal du réservoir supérieur, sur le chemin qui mène au champ des Blanchisseurs .", "4": "Tu lui diras : “Attention ! Garde ton calme, n'aie pas peur et ne te laisse pas intimider par la brûlante colère de Ressin le Syrien et du fils de Remalia. Ce ne sont que deux bouts de tisons fumants.", "5": "Certes, les Syriens, ainsi que Péca et les troupes d'Éfraïm, ont des projets malveillants contre toi. Ils ont dit :", "6": "‘En avant contre le royaume de Juda ! Faisons-lui peur, forçons-le à se joindre à nous, et imposons-lui comme roi le fils de Tabéel .’", "7": "Mais voici ce que le Seigneur Dieu déclare : ‘Cela n'arrivera pas, cela n'aura pas lieu.", "8-9": "Car Damas est la capitale de la Syrie, et Ressin n'est chef qu'à Damas. D'ici soixante-cinq ans il n'y aura plus de peuple d'Éfraïm.’ Car Samarie est la capitale d'Éfraïm, et le fils de Remalia n'est chef qu'à Samarie. Vous ne tiendrez ferme qu'en vous tenant au Seigneur.” »", "10": "Le Seigneur ajouta cet autre message pour Acaz :", "11": "« Demande au Seigneur ton Dieu un signe de son appui. Qu'il te le donne au fond du monde des morts ou là-haut dans les cieux . »", "12": "Mais Acaz répondit : « Non, je n'en demanderai pas ; je ne veux pas mettre le Seigneur à l'épreuve. »", "13": "Alors Ésaïe lui dit : « Écoutez-moi, toi et ta famille, les descendants de David . On dirait que cela ne vous suffit pas d'épuiser la patience des gens, et qu'il vous faut aussi épuiser la patience de mon Dieu.", "14": "Eh bien ! le Seigneur vous donne lui-même un signe : la jeune femme sera enceinte et elle mettra au monde un fils. Elle le nommera Emmanuel, “Dieu avec nous” .", "15": "L'enfant sera nourri de crème et de miel, jusqu'à ce qu'il soit capable de refuser ce qui est mauvais et de choisir ce qui est bon.", "16": "Avant même que le petit garçon soit en âge de faire cette différence, le territoire dont les deux rois te font si peur sera abandonné par ses habitants.", "17": "Mais pour toi, pour ton peuple et pour ta dynastie, le Seigneur fera venir un temps qu'on n'avait plus connu depuis le jour où le royaume d'Israël s'est séparé du royaume de Juda . – C'est une allusion à l'intervention du roi d'Assyrie. – »", "18": "En ce jour-là, le Seigneur, d'un coup de sifflet, fera venir les mouches qui se trouvent là-bas, dans le delta du Nil, ainsi que les abeilles qui sont en Assyrie.", "19": "Toutes, elles viendront se poser dans les ravins abrupts et les fentes des rochers, dans tous les buissons et à tous les points d'eau .", "20": "En ce jour-là, le Seigneur louera un rasoir de l'autre côté de l'Euphrate – allusion au roi d'Assyrie –, et il marquera votre déshonneur en vous rasant la tête et tous les poils du corps, sans oublier la barbe .", "21": "En ce jour-là aussi, chacun élèvera une vache et deux chèvres,", "22": "qui produiront tant de lait qu'on mangera de la crème. Tous ceux qui seront restés au pays se nourriront de crème et de miel.", "23": "En ce jour-là encore, un champ de mille pieds de vigne, valant mille pièces d'argent, sera abandonné aux épines et aux ronces.", "24": "On viendra y chasser avec un arc et des flèches. Oui, le pays tout entier ne sera plus qu'épines et ronces.", "25": "Quant aux coteaux que l'on cultivait à la pioche, on n'y craindra pas les épines et les ronces mais on y laissera paître les bœufs et passer les moutons."}, "8": {"1": "Pour obéir à un ordre du Seigneur, je pris une tablette à écrire de grandes dimensions et j'y gravai en lettres usuelles « À celui qui s'appelle “vite-au-butin-fonce-au-pillage” ».", "2": "Je montrai alors la tablette à deux témoins dignes de foi, Ouria, le prêtre , et Zacharie, fils de Yebérékia.", "3": "Puis je passai la nuit avec la prophétesse , ma femme. Elle devint enceinte et mit au monde un fils. Alors le Seigneur me donna cet ordre : « Donne-lui comme nom “vite-au-butin-fonce-au-pillage”.", "4": "Car avant même que l'enfant sache dire “papa” ou “maman”, on aura apporté au roi d'Assyrie les richesses de Damas et le butin pris à Samarie. »", "5": "Le Seigneur me dit encore :", "6": "« Ce peuple dédaigne les eaux du canal de Siloé, qui coulent tout doucement ; et il se réjouit au sujet des deux rois Ressin et Péca .", "7": "C'est pourquoi je ferai monter jusqu'à lui les flots abondants et violents de l'Euphrate – le roi d'Assyrie et le poids de sa puissance. L'Euphrate sortira de son lit, submergera ses rives,", "8": "se répandra en inondation, débordera sur Juda et lui montera jusqu'au cou. Il étendra au loin ses rives sur toute la largeur de ton pays, Emmanuel . »", "9": "Peuples, criez, c'est la terreur qui vous attend. Soyez attentifs, vous les pays lointains : Vous pouvez bien vous armer, la terreur vous attend. Oui, vous pouvez bien vous armer, la terreur vous attend.", "10": "Faites donc des projets, ils tomberont en miettes. Discutez tant que vous voudrez, vos plans ne verront pas le jour, car il y a Emmanuel, “Dieu avec nous” .", "11": "Le Seigneur me saisit par sa main et m'avertit de ne pas imiter le comportement de ce peuple. Voici ce qu'il me déclara :", "12": "« N'imitez pas ces gens quand ils parlent de menaces contre l'ordre établi, n'ayez pas peur de ce qui leur fait peur, ne le redoutez pas. »", "13": "C'est le Seigneur de l'univers qu'il faut reconnaître comme Dieu ; c'est de lui qu'il faut avoir peur, c'est lui qu'il faut redouter .", "14-15": "Pour les deux familles d'Israël il sera un refuge, mais aussi la pierre sur laquelle on bute, le rocher qui fait tomber . Beaucoup s'y heurteront et, dans leur chute, ils se casseront les reins. Il sera un piège où se prendront les habitants de Jérusalem. Beaucoup s'y empêtreront les pieds et ne pourront se dégager.", "16": "Je place mon message à l'abri, je mets sous clé l'enseignement parmi mes disciples .", "17": "J'attends le Seigneur. Pour l'instant, il se détourne des descendants de Jacob , mais je compte patiemment sur lui.", "18": "Moi-même et les enfants que le Seigneur m'a donnés, nous servons de signes et de présages en Israël au nom du Seigneur de l'univers, qui a sa demeure sur la montagne de Sion .", "19": "Certains déclarent : « Consultez les esprits des morts, qui chuchotent et murmurent en prédisant l'avenir. Il est normal, disent-ils, qu'un peuple consulte ceux qui sont ses dieux, qu'il s'adresse aux morts en faveur des vivants . » Si l'on vous dit cela,", "20": "vous répondrez : « C'est à l'enseignement et aux messages du Seigneur qu'il faut revenir. » Celui qui n'adoptera pas ce mot d'ordre ne verra pas l'aurore .", "21": "On passe dans le pays , accablé, l'estomac vide. Exaspéré par la faim, on en vient à maudire et son roi et son Dieu. On se tourne vers les cieux ,", "22": "puis on regarde la terre, et l'on ne voit que détresse, obscurité, sombre oppression, nuit d'égarement.", "23": "Mais il n'y aura plus d'obscurité pour celui qui était dans l'oppression . Dans le temps passé, le Seigneur a déshonoré la région de Zabulon et celle de Neftali. Mais dans l'avenir, il mettra à l'honneur la route qui longe la mer, le pays à l'est du Jourdain et la Galilée, région des étrangers ."}, "9": {"1": "Le peuple qui marche dans l'obscurité voit une grande lumière. Sur ceux qui vivent au pays des ténèbres , une lumière se met à resplendir.", "2": "Seigneur, tu les multiplies, tu rends leur joie immense. Ils se réjouissent en ta présence comme on se réjouit à la moisson, comme on crie de joie en partageant le butin.", "3": "Ainsi que tu le fis autrefois, quand tu mis les Madianites en déroute , tu brises aujourd'hui le joug de l'oppression qui pèse sur ton peuple, la barre qui écrase ses épaules, le gourdin dont on le frappe.", "4": "Et toute botte ennemie martelant le sol, tout manteau roulé taché de sang sont à brûler et deviennent la proie du feu.", "5": "Car un enfant nous est né, un fils nous est donné. Dieu lui a confié l'autorité. On lui donne ces titres : Conseiller admirable, Dieu fort, Père pour toujours, Prince de la paix.", "6": "Il doit étendre son autorité et assurer une paix sans fin. Il occupera le siège royal de David et régnera sur son royaume, pour l'affermir et le maintenir en établissant le droit et la justice de Dieu, dès maintenant et pour toujours . Voilà ce que fera le Seigneur de l'univers dans son ardent amour.", "7": "Le Seigneur a lancé une parole contre les descendants de Jacob , elle est tombée sur le royaume d'Israël .", "8": "Tout le monde est au courant, tout le royaume d'Éfraïm et la population de Samarie . Le cœur gonflé d'orgueil et d'arrogance, ces gens disaient :", "9": "« Les murs de briques sont tombés, mais nous les rebâtirons en pierres de taille ! Les poutres en bois de sycomore ont été abattues, mais nous les remplacerons par des poutres de cèdre ! »", "10": "Alors, contre Israël, le Seigneur a donné l'avantage aux ennemis de Ressin ; il a excité leurs adversaires,", "11": "les Syriens à l'est, les Philistins à l'ouest. Et ceux-ci ont dévoré Israël à belles dents. Mais la colère du Seigneur ne cesse pas pour autant, et son poing reste menaçant.", "12": "Ainsi Dieu a frappé son peuple. Malgré cela Israël n'est pas revenu à son Dieu, il ne s'est pas tourné vers le Seigneur de l'univers.", "13": "Alors, en un seul jour, le Seigneur a tranché dans le vif du haut en bas d'Israël,", "14": "fauchant les conseillers, les dignitaires – c'est le haut – et les faux prophètes enseignant le mensonge – c'est le bas.", "15": "Les dirigeants ont égaré ce peuple, et ceux qu'ils dirigeaient se sont perdus .", "16": "C'est pourquoi le Seigneur n'épargne pas leurs jeunes gens, il reste sans pitié pour leurs orphelins et leurs veuves. Car ce sont tous des gens sans foi, des gens qui font le mal ; tout ce qu'ils disent est infâme. Mais la colère du Seigneur ne cesse pas pour autant, et son poing reste menaçant.", "17": "Oui, la méchanceté flambe comme un feu d'épines et de ronces, qui communique l'incendie aux buissons de la forêt, et fait monter vers les cieux des tourbillons de fumée.", "18": "Sous l'effet de la colère du Seigneur de l'univers, le pays est couvert de ténèbres ; on dirait que son peuple devient la proie du feu. Personne n'épargne son prochain :", "19": "on taille un morceau à droite, sans cesser d'avoir faim ; on en dévore un autre à gauche, sans être rassasié. Chacun dévore la chair de son bras :", "20": "la tribu de Manassé dévore Éfraïm, celle-ci dévore Manassé, et tous deux s'en prennent à Juda . Mais la colère du Seigneur ne cesse pas pour autant, et son poing reste menaçant."}, "10": {"1": "Quel malheur de voir ces gens qui prennent des décrets injustes et s'empressent d'écrire des lois qui causent la misère !", "2": "Ils écartent ainsi la revendication des faibles et privent de leurs droits les pauvres de mon peuple. Ils font des veuves leur proie et dépouillent les orphelins.", "3": "Quand le Seigneur interviendra, quand l'orage accourra de loin, que ferez-vous alors ? Chez qui fuirez-vous pour chercher du secours ? Et où irez-vous déposer vos richesses ?", "4": "Vous n'aurez plus qu'à vous courber parmi les prisonniers ou à tomber à terre parmi les morts. Mais la colère du Seigneur ne cesse pas pour autant et son poing reste menaçant .", "5": "Quel malheur de voir l'Assyrie , l'instrument de ma colère, dit le Seigneur. C'est elle qui tient le gourdin par lequel je montre ma fureur.", "6": "Je l'ai envoyée contre un peuple sans foi. Je lui ai donné mission de s'attaquer au peuple qui cause mon indignation, de le mettre au pillage et de ramasser du butin, de le piétiner comme la boue dans la rue.", "7": "Mais ce n'est pas cela qu'imagine l'Assyrie ; elle a une autre idée : elle ne pense qu'à détruire et à éliminer le plus de peuples possible.", "8": "Elle dit en effet : « N'est-il pas vrai que les chefs de mes armées valent autant de rois ?", "9": "N'est-il pas vrai que la ville de Kalné a eu le sort de Karkémich ? que j'ai traité Hamath comme j'avais traité Arpad, et Samarie comme Damas ?", "10": "J'ai su mettre la main sur des royaumes dont les dieux surpassent les divinités de Jérusalem ou Samarie.", "11": "Le traitement que j'ai infligé à Samarie et à ses dieux, je l'infligerai de même à Jérusalem et à ses idoles. N'en suis-je pas capable ? »", "12": "Quand le Seigneur aura terminé tout son travail sur la montagne de Sion et à Jérusalem, j'interviendrai, dit-il, contre le roi d'Assyrie, contre son cœur gonflé d'orgueil et son regard insolent.", "13": "Celui-ci a déclaré en effet : « Tout ce que j'ai fait, je le dois à ma force et à mon savoir-faire, car je suis le plus intelligent. J'ai fait disparaître les frontières des peuples, j'ai pillé leurs réserves et, en homme puissant, j'ai jeté les rois au bas de leur trône .", "14": "Comme on met la main sur un nid, j'ai pris les richesses des peuples. Comme on ramasse des œufs abandonnés, moi, j'ai tout raflé sur la terre, et il ne s'est trouvé personne pour oser battre des ailes, ouvrir le bec ou pousser des cris. »", "15": "Est-ce que la hache a de quoi se vanter devant celui qui s'en sert ? Est-ce que la scie fait la fière devant celui qui la manie ? C'est comme si le bâton maniait celui qui le brandit ! ou comme si le gourdin brandissait celui qui s'en sert !", "16": "C'est pourquoi le maître, le Seigneur de l'univers, fera perdre leur graisse aux riches régions de l'Assyrie . Sous leur splendeur apparente, le feu se propagera comme un incendie.", "17": "Le Seigneur, lumière d'Israël, deviendra un feu ; lui qui est saint deviendra une flamme qui brûlera les épines et les ronces, et les consumera en un jour.", "18": "Il anéantira de fond en comble les forêts splendides et les vergers. On croira voir quelqu'un miné par la maladie.", "19": "Il restera si peu d'arbres dans la forêt d'Assyrie qu'un gamin saurait les compter.", "20": "Ce jour-là, les survivants d'Israël , les rescapés du peuple de Jacob , cesseront de chercher leur appui auprès de celui qui les frappait. Mais ils chercheront secours pour de bon auprès du Seigneur, le Dieu d'Israël qui est saint .", "21": "Un reste reviendra ; oui, un reste d'Israël reviendra vers le Dieu fort .", "22": "Cependant, Israël, même si ta population était aussi nombreuse que les grains de sable au bord de la mer, c'est un reste seulement qui reviendra au Seigneur. La destruction est décidée, la justice suivra son cours.", "23": "Oui, le Seigneur, le Dieu de l'univers, accomplira sur tout le pays la destruction qu'il a décidée .", "24": "C'est pourquoi voici ce que déclare le Seigneur, Dieu de l'univers : « Mon peuple, toi qui habites à Sion , n'aie pas peur de l'Assyrie, qui te frappe à coups de bâton, qui lève son gourdin sur toi à la manière des Égyptiens d'autrefois .", "25": "Car, d'ici très peu de temps, mon indignation sera passée et ma colère sera dirigée vers leur anéantissement . »", "26": "Le Seigneur de l'univers, en effet, brandira son fouet pour frapper l'Assyrie, comme il l'a fait contre les Madianites au rocher d'Oreb ; il lèvera son bâton, comme il le fit sur la mer contre l'Égypte .", "27": "Ce jour-là, il soulagera ton épaule de la charge qui l'écrasait, et ton cou du joug qui pesait sur lui. Tu seras si gras que le joug cédera .", "28": "L'ennemi arrive près d'Ayath, il passe à Migron et laisse ses bagages à Mikmas .", "29": "Ils franchissent le défilé : « Campons à Guéba », disent-ils. À Rama on tremble de peur. On prend la fuite à Guibéa, la ville de Saül.", "30": "Gens de Gallim, donnez l'alarme. Reste à l'écoute, Laïcha. Réponds, Anatoth .", "31": "Madména se sauve, les habitants de Guébim se mettent à l'abri.", "32": "Ce même jour, en prenant position à Nob, il brandit le poing pour menacer Sion , la colline de Jérusalem.", "33": "Le maître, le Seigneur de l'univers, fait tomber les branches avec violence ; les plus hauts arbres sont abattus, les plus élevés sont jetés bas.", "34": "Les taillis de la forêt tombent sous les coups de hache, les cèdres prestigieux du Liban sont à terre."}, "11": {"1": "Un rameau sort du vieux tronc de Jessé , une nouvelle pousse sort de ses racines.", "2": "L'Esprit du Seigneur est sans cesse avec lui, l'Esprit qui donne la sagesse et le discernement, l'aptitude à décider et la vaillance, l'Esprit qui fait connaître le Seigneur et enseigne à l'honorer.", "3": "Il lui inspirera d'honorer le Seigneur. Il ne jugera pas selon les apparences, il ne décidera rien d'après des racontars.", "4": "Mais il rendra justice aux défavorisés, il sera juste pour les pauvres du pays. Sa parole, comme un bâton, frappera le pays, sa sentence fera mourir le méchant .", "5": "La justice et la fidélité seront pour lui comme deux ceintures qu'on porte toujours autour des reins .", "6": "Alors le loup séjournera avec l'agneau, la panthère se couchera près du chevreau. Le veau et le lionceau se nourriront ensemble et un petit garçon les conduira.", "7": "La vache et l'ourse se lieront d'amitié , leurs petits seront couchés côte à côte. Le lion, comme le bœuf, mangera du fourrage.", "8": "Le nourrisson jouera sur le nid du serpent, et le petit garçon pourra mettre la main dans la cachette de la vipère.", "9": "On ne commettra ni mal ni destruction sur toute la montagne qui appartient au Seigneur, car la connaissance du Seigneur remplira la terre tout comme les eaux recouvrent le fond des mers .", "10": "Ce jour-là, le descendant de Jessé sera comme un signal dressé pour les peuples du monde. Ils viendront le consulter . Et du lieu où il s'établira rayonnera la gloire de Dieu.", "11": "Ce jour-là, une fois encore, le Seigneur interviendra pour racheter le reste de son peuple, ceux qui auront survécu en Assyrie, en Basse-Égypte, en Haute-Égypte, au Soudan, en Élam, en Babylonie, à Hamath-en-Syrie et dans les régions maritimes .", "12": "Il dressera un signal pour avertir ces peuples qu'il va rassembler les exilés d'Israël et regrouper les habitants de Juda dispersés aux quatre coins du monde.", "13": "Alors la jalousie d'Éfraïm cessera et les adversaires de Juda seront supprimés ; Éfraïm ne jalousera plus Juda et il ne sera plus question de l'hostilité de Juda envers Éfraïm .", "14": "Vers l'ouest, ils fonceront ensemble sur les collines des Philistins, vers l'est, ils pilleront ensemble les tribus du désert : ils étendront leur pouvoir sur Édom et sur Moab, et les Ammonites leur seront soumis .", "15": "Le Seigneur asséchera le golfe d'Égypte. Il menacera l'Euphrate de son poing ; par la puissance de son souffle, il le réduira en sept ruisseaux qu'on pourra passer à pied sec .", "16": "Il y aura une route pour le reste de son peuple, qui aura survécu en Assyrie, comme il y en eut une jadis pour Israël, quand il quitta l'Égypte."}, "12": {"1": "Alors tu diras ce jour-là : « Seigneur, je veux te louer ; tu étais en colère contre moi, mais tu ne m'en veux plus, tu m'as réconforté.", "2": "Voici le Dieu qui m'a sauvé ; je me sens en sécurité, je n'ai plus peur. Car ma force et mon chant, c'est le Seigneur ; il est mon sauveur . »", "3": "Avec joie vous puiserez aux sources du salut.", "4": "Ce jour-là, vous direz : « Louez le Seigneur, dites bien haut qui est Dieu, annoncez aux autres peuples quels sont ses exploits, rappelez à tous quel grand nom est le sien.", "5": "Célébrez le Seigneur par vos chants, car il a fait de grandes choses. Faites-les connaître dans le monde entier ! »", "6": "Population de Sion , manifeste ta joie, pousse des cris d'enthousiasme, car il est grand, celui qui est au milieu de toi, le Dieu d'Israël qui est saint ."}, "13": {"1": "Message au sujet de Babylone , ce qu'Ésaïe, fils d'Amots, a vu :", "2": "« Sur une montagne dénudée, dressez un signal, dit le Seigneur. Avertissez à grands cris les guerriers. Faites-leur signe de la main, qu'ils entrent par les portes des volontaires !", "3": "Je commande moi-même à ceux qui sont mis à part pour moi, j'ai convoqué mes soldats d'élite, les joyeux champions de mon honneur, pour manifester ma colère. »", "4": "Écoutez ce bruit sur les montagnes : on dirait une foule immense. Écoutez ce grondement de royaumes, de peuples rassemblés. Le Seigneur de l'univers passe en revue l'armée qui va combattre.", "5": "Ils arrivent d'un pays lointain, du bout de l'horizon, pour dévaster tout le pays : c'est le Seigneur et ceux dont il se sert pour manifester sa fureur.", "6": "Poussez des hurlements de détresse, car le jour du Seigneur n'est pas loin, il vient comme une dévastation venant du Dieu souverain .", "7": "C'est pourquoi tous les bras défaillent, les hommes perdent courage.", "8": "Les voilà épouvantés, saisis de douleurs et de crampes, se tordant de souffrance comme une femme qui accouche. Ils se tournent stupéfaits l'un vers l'autre, leur visage est brûlant d'émotion.", "9": "Voici venir le jour du Seigneur, un jour de colère impitoyable, un jour d'ardente indignation. Il réduira le pays en un désert sinistre et en exterminera les coupables.", "10": "Les étoiles dans les cieux et leurs constellations cessent de briller. Le soleil, dès qu'il se lève, est obscurci, et la lune ne répand plus sa clarté .", "11": "« J'interviendrai, dit le Seigneur, contre la méchanceté du monde, contre les crimes des méchants . Je mettrai fin à l'orgueil des insolents, et je rabattrai la fierté des tyrans.", "12": "Je rendrai les humains plus rares que l'or fin, plus rares que l'or d'Ofir .", "13": "C'est pourquoi j'ébranlerai les cieux et la terre sursautera sur place. » Tel sera l'effet de la colère du Seigneur de l'univers, le jour où éclatera son ardente indignation.", "14": "Alors comme une gazelle effarouchée ou des moutons sans surveillance, chacun rejoindra son peuple, chacun regagnera son pays.", "15": "Tous ceux qu'on trouvera seront criblés de flèches, et tous ceux qui seront pris tomberont sous les coups d'épée.", "16": "Ils verront leurs enfants écrasés, leurs maisons pillées, leurs femmes violées.", "17": "« Je vais leur susciter des ennemis, les Mèdes, ces gens indifférents à l'argent et qui ne trouvent pas leur plaisir dans l'or, dit le Seigneur.", "18": "Leurs flèches abattent les jeunes gens ; ils n'épargnent pas les nouveau-nés, ils sont sans pitié pour les enfants. »", "19": "Babylone, le joyau des royaumes, la fière parure des Babyloniens, subira le bouleversement que Dieu a infligé jadis à Sodome et à Gomorrhe .", "20": "Pour toujours Babylone restera dépeuplée, de siècle en siècle elle sera inhabitée. Même les nomades n'y dresseront pas leur tente, même les bergers n'y feront pas de halte.", "21": "Mais les chats sauvages y auront leur gîte, et les hiboux hanteront ses maisons. Les autruches y feront leur demeure et les boucs y danseront .", "22": "Les hyènes trouveront un abri dans les châteaux de la ville, et les chacals dans ses palais d'agrément. Le moment est proche, il arrive, Babylone n'aura pas un seul jour de sursis."}, "14": {"1": "Oui, le Seigneur montrera qu'il aime les descendants de Jacob , il montrera encore qu'il a choisi Israël . Il réinstallera les siens sur leur territoire, les immigrés se joindront à eux et s'associeront au peuple de Jacob.", "2": "Des peuples étrangers se chargeront de ramener Israël chez lui. Et là, sur le sol qui appartient au Seigneur, Israël prendra possession d'eux comme esclaves, les hommes et les femmes. Il gardera ainsi prisonniers ceux qui l'avaient fait prisonnier, il sera le maître de ceux qui le dominaient.", "3": "Israël , quand le Seigneur t'aura rendu la tranquillité après tant de souffrances et de tourments, après le dur esclavage auquel tu as été soumis,", "4": "tu entonneras ce chant satirique sur le roi de Babylone : Comment est-ce possible ? C'est la fin du tyran, la fin de l'oppression !", "5": "Le Seigneur a brisé le pouvoir des méchants , le bâton des tyrans,", "6": "qui portait aux peuples des coups furieux et incessants, qui dominait rageusement les peuples et les persécutait sans la moindre retenue.", "7": "La terre tout entière a enfin trouvé le calme et le repos, on éclate en cris de joie.", "8": "Les arbres aussi se réjouissent de la fin du tyran. Les cyprès lui disent, avec les cèdres du Liban : « Depuis que tu es dans la tombe, plus personne ne monte pour nous abattre. »", "9": "En bas, dans le monde des morts , on s'agite à l'annonce de ta venue. Pour toi on réveille les ombres, tous ceux qui avaient été de grands chefs sur la terre ; on fait lever de leur trône tous les rois de la terre.", "10": "Ils prennent tous la parole et te disent : « Toi aussi, te voilà sans force, dans le même état que nous !", "11": "Ta gloire a été jetée au fond du monde des morts, au son de tes harpes. Ton matelas, c'est la pourriture, et ta couverture, la vermine.", "12": "Comment est-ce possible ? Te voilà tombé du haut des cieux , toi l'astre brillant du matin ! Te voilà jeté à terre, toi qui as vaincu des peuples !", "13": "Tu te disais : “Je monterai jusque dans les cieux, je hisserai mon trône plus haut que les étoiles de Dieu, je siégerai sur la montagne là où les dieux tiennent leur conseil, à l'extrême nord .", "14": "Je monterai au sommet des nuages, je serai l'égal du Dieu très-haut.”", "15": "Mais c'est au monde des morts, jusqu'au fond de la fosse, que tu as dû descendre .", "16": "Ceux qui t'y voient venir t'observent attentivement, ils te regardent fixement : “Est-ce bien là, demandent-ils, celui qui faisait trembler la terre, qui mettait à mal les royaumes,", "17": "qui changeait le monde en désert, qui rasait les villes et refusait de libérer ses prisonniers ?”", "18": "Tous les rois de la terre, oui tous, ont l'honneur de reposer chacun dans son tombeau.", "19": "Mais toi, tu es jeté dehors, on t'a privé de tombe, comme un enfant mort-né qu'on trouve horrible, comme la dépouille de gens tués, massacrés à l'épée. Ils sont jetés sur les dalles qui pavent le fond de la fosse, comme un cadavre piétiné.", "20": "Mais tu ne les rejoindras pas dans la tombe, car tu as ruiné ton pays, tu as saigné ton peuple. Plus jamais on ne prononcera le nom de ta lignée criminelle. »", "21": "Préparez le massacre des fils pour les crimes de leurs pères, de peur qu'ils ne se relèvent pour reconquérir la terre et la couvrir de villes.", "22": "« Je me dresserai contre les Babyloniens, déclare le Seigneur de l'univers, je supprimerai le nom de Babylone, et toute trace d'elle, sa postérité et sa descendance.", "23": "Je ferai d'elle un marécage, le domaine des hérissons . Je l'éliminerai à grands coups de balai, déclare le Seigneur de l'univers. »", "24": "Le Seigneur de l'univers a fait ce serment : « Je le jure, ce que j'ai prévu, c'est ce qui arrivera ; ce que j'ai décidé, voilà ce qui se produira !", "25": "Je briserai la puissance assyrienne dans mon propre pays ; sur mes montagnes je la piétinerai. Elle imposait aux miens le joug de sa domination, je la ferai disparaître . Elle avait chargé leurs épaules d'un fardeau pesant, je les en débarrasserai. »", "26": "Telle est la décision que le Seigneur a prise pour toute la terre, et la menace qu'il adresse à tous les peuples.", "27": "Quand le Seigneur de l'univers a pris une décision, qui pourrait la faire échouer ? Quand il menace du poing, qui pourrait l'en détourner ?", "28": "Ce message date de l'année où mourut le roi Acaz .", "29": "Vous tous, les Philistins , le bâton qui vous frappait a beau être brisé, ne vous en réjouissez pas. Car du cadavre du serpent naîtra un autre serpent plus dangereux encore, et de son œuf sortira un dragon volant.", "30": "Les plus misérables seront alors comme un troupeau au pâturage, les malheureux auront enfin le repos et la sécurité. Mais toi, Philistie, l'ennemi te fera dépérir jusqu'à la racine en t'affamant, il massacrera tes survivants.", "31": "Toi la porte, pousse des hurlements, toi, la ville fortifiée, pousse des cris ! L'ensemble de la Philistie a perdu tout courage : un nuage de fumée arrive en effet du nord . Chez l'ennemi, personne n'est absent au rassemblement.", "32": "Que faut-il répondre aux envoyés des Philistins ? Répondez ceci : le Seigneur lui-même a fondé Sion ; c'est là que les pauvres de son peuple trouveront un refuge sûr."}, "15": {"1": "Message intitulé “Moab”. Dans la nuit de la dévastation, la ville d'Ar-en-Moab a été anéantie. Dans la nuit de la dévastation, la ville de Quir-en-Moab, elle aussi a été anéantie .", "2": "Les gens de Dibon sont montés à la Maison et sur les lieux consacrés aux divinités pour y pleurer ; à Nébo et à Mèdeba, Moab pousse des hurlements. Toutes les têtes sont rasées et toutes les barbes coupées .", "3": "Dans les rues des villes, on porte l'habit de deuil ; sur les terrasses des maisons et sur les places publiques, tous poussent des hurlements, tout le monde est en larmes .", "4": "À Hèchebon, à Élalé, les gens appellent au secours, on les entend jusqu'à Yahas. C'est pour cela que Moab a les reins brisés , son moral est au plus bas.", "5": "J'appelle au secours pour Moab. Ses fuyards courent jusqu'à Soar, jusqu'à Églath-Selissia. On gravit en pleurant la montée de Louhith, on est réveillé par un cri d'épouvante sur le chemin de Horonaïm .", "6": "L'oasis de Nimrim est sinistrée , les plantes sont desséchées, l'herbe fraîche a disparu, il n'y a plus de verdure.", "7": "Les quelques biens qu'on avait conservés, on les emporte plus loin, au-delà du torrent des Saules.", "8": "On perçoit des cris d'appel sur tout le pourtour du territoire de Moab. Ses complaintes s'entendent jusqu'à Églaïm, jusqu'au puits d'Élim .", "9": "Le torrent qui passe à Dimon est rouge de sang. « J'apporte en effet à Dimon de nouveaux malheurs, dit le Seigneur : un lion s'attaquera aux survivants de Moab, aux rescapés du pays. »"}, "16": {"1": "« Depuis la Roche-au-désert, envoyez le bélier du maître du pays jusque sur la montagne de Sion ! »", "2": "Les femmes de Moab se tiennent aux passages des gués de l'Arnon comme des oiseaux errants chassés loin de leur nid.", "3": "Elles demandent à Jérusalem : « Donne-nous un conseil, prends une décision. En plein midi, étends ta protection sur nous, comme la nuit étend son ombre, cache nos réfugiés, ne trahis pas nos fugitifs.", "4": "Permets à nos réfugiés de séjourner chez toi, offre-leur un abri contre celui qui détruit. Quand l'oppression aura cessé, quand la violence aura pris fin, quand celui qui ravage aura disparu du pays,", "5": "alors, grâce à ta bonté, il y aura un trône affermi pour le descendant de David . Il siégera en toute sécurité comme un juge, préoccupé du droit et habile pour rendre la justice. »", "6": "Nous avons entendu parler de l'orgueil de Moab, de son immense fierté, de son arrogance, de sa prétention sans mesure, de sa vantardise sans raison.", "7": "Mais maintenant, les Moabites se lamentent sur eux-mêmes, tous poussent des hurlements de détresse pour regretter les gâteaux de raisin qu'on faisait à Quir-Hérès . Vraiment affligés, ils jettent des cris plaintifs.", "8": "Les jardins en terrasse dépérissent à Hèchebon, ainsi que les vignes de Sibma : leurs grands vins enivraient les maîtres du monde ; elles s'étendaient jusqu'à Yazer et s'égaraient dans le désert, leurs sarments s'étiraient jusqu'au-delà de la mer Morte .", "9": "Voilà pourquoi je pleure avec les gens de Yazer sur les vignes de Sibma. Je répands des torrents de larmes pour vous, Hèchebon, Élalé, car les cris de joie ont cessé sur vos vendanges et vos récoltes.", "10": "L'allégresse et la joie ont disparu de vos vergers ; dans vos vignes on n'entend plus les cris de joie, les acclamations. Plus de vin dans les cuves, plus d'ouvriers au pressoir, plus de cris cadencés .", "11": "C'est pourquoi mon chant s'élève avec émotion pour Moab, comme un air de guitare. J'ai le cœur serré pour Quir-Hérès .", "12": "On verra Moab s'essouffler pour monter aux lieux consacrés aux divinités, pour se rendre à son temple et supplier son dieu, mais sans succès.", "13": "Voilà ce que le Seigneur a dit jadis au sujet de Moab.", "14": "Mais maintenant, le Seigneur déclare : « D'ici trois ans, jour pour jour, ni l'élite de Moab ni sa population nombreuse ne représenteront plus grand-chose. Ce qui restera d'elles ne comptera guère : ce sera une minorité insignifiante. »"}, "17": {"1": "Message intitulé “Damas” . On ne comptera bientôt plus Damas parmi les villes ; il n'en restera qu'un tas de ruines.", "2": "Les villes qui en dépendent seront abandonnées pour toujours , livrées aux troupeaux qui y feront halte sans être dérangés.", "3": "Le royaume d'Éfraïm sera privé de ses défenses, et Damas de sa royauté. Ce qui restera des Syriens ne comptera pas plus que les Israélites. Voilà ce que déclare le Seigneur de l'univers.", "4": "Ce jour-là, Israël ne pèsera pas lourd, il deviendra tout maigre.", "5": "On se croira à la moisson, quand on a ramassé le blé et recueilli des gerbes d'épis. Oui, on se croira dans la vallée des Refaïtes , quand on a récolté les épis.", "6": "Il ne restera d'Israël que peu de chose à recueillir, comme lorsqu'on a fait tomber les olives à coups de bâton : il reste deux ou trois olives en haut de l'arbre et quatre ou cinq sur ses branches. Voilà ce que déclare le Seigneur, le Dieu d'Israël.", "7": "Ce jour-là, l'être humain tournera ses regards vers son créateur, il lèvera les yeux vers le Dieu d'Israël qui est saint .", "8": "Il ne tournera plus les yeux vers les autels qu'il a fabriqués, il ne regardera plus aux idoles qu'il a façonnées de ses dix doigts, ni aux poteaux sacrés de la déesse Achéra , ni aux brûle-parfums .", "9": "Ce jour-là, les villes fortifiées d'Israël seront abandonnées, comme le furent jadis les forêts et les sommets à l'arrivée des Israélites. Il n'en restera qu'un désert sinistre.", "10": "Israël, tu as oublié ton Dieu, ton sauveur, tu ne te souviens pas de ton rocher fortifié. La preuve : tu fais des plantations pour le dieu charmeur et tu sèmes des graines en l'honneur de dieux étrangers.", "11": "Un jour, tu vois pousser ce que tu as planté, tu vois fleurir ce que tu as semé le matin même. Mais la récolte disparaît quand vient le jour du malheur, et le mal est sans remède.", "12": "Quel malheur, ce grondement de populations innombrables ! On croit entendre gronder les océans furieux. Et ce mugissement des peuples ! On croit entendre mugir les puissantes vagues en colère.", "13": "Le mugissement des peuples est pareil aux hurlements du grand océan . Mais le Seigneur les menace et ils s'enfuient au loin, chassés comme des brins de paille par le vent des montagnes, comme des graines de chardon emportées dans un tourbillon.", "14": "Vers le soir c'est la terreur, avant même le matin il n'en reste plus rien. Voilà le destin de ceux qui nous dépouillent, voilà le sort de ceux qui viennent nous piller."}, "18": {"1": "Quel malheur, ce pays de barques ailées, le long des fleuves d'Éthiopie !", "2": "Il envoie des ambassadeurs qui voyagent sur le Nil dans des canots de papyrus. Rapides messagers, repartez chez ces gens de haute taille, à la peau luisante, chez ce peuple qu'on redoute d'ici jusqu'au bout du monde, chez ce peuple puissant qui piétine ses ennemis. Repartez dans votre pays que partagent les fleuves.", "3": "Quant à vous tous, habitants du monde, vous qui peuplez la terre, regardez, quand on dressera un signal sur les montagnes, écoutez, quand retentira le son de la trompette.", "4": "Car voici ce que le Seigneur m'a déclaré : « Du haut de ma demeure, j'observe ce qui se passe, parfaitement immobile, comme la chaleur qui rayonne au grand soleil ou comme les nuages de rosée au temps de la moisson. »", "5": "Or vers le temps de la moisson, quand la vigne a fini de fleurir, quand la fleur est devenue une grappe et que celle-ci mûrit, on retranche à la serpe les rameaux inutiles, on coupe les sarments.", "6": "Tout cela est abandonné aux vautours des montagnes et aux bêtes sauvages – les vautours en été, les bêtes sauvages en hiver.", "7": "C'est alors qu'on apportera des dons au Seigneur de l'univers, de la part de ces gens à la haute taille et à la peau luisante, ce peuple qu'on redoute d'ici jusqu'au bout du monde, ce peuple puissant qui piétine ses ennemis, et dont les fleuves partagent le pays. On apportera ces dons sur la montagne de Sion , là où le Seigneur de l'univers réside."}, "19": {"1": "Message intitulé “L'Égypte”. Voici le Seigneur : il arrive en Égypte, porté par un nuage rapide. Les faux dieux de l'Égypte s'affolent devant lui, et les Égyptiens voient fondre leur courage .", "2": "« Je vais les exciter les uns contre les autres, dit le Seigneur, au point qu'ils se battront entre eux, frère contre frère, ami contre ami, ville contre ville, royaume contre royaume .", "3": "Les Égyptiens en perdront la tête, j'embrouillerai leur politique. Alors ils consulteront leurs faux dieux et ceux qui évoquent les morts, ou interrogent les esprits.", "4": "Je livrerai l'Égypte au pouvoir d'un maître dur ; c'est un roi brutal qui dominera sur elle. » Voilà ce que déclare le maître, le Seigneur de l'univers.", "5": "Les eaux viennent à manquer dans la mer, le Nil tarit et devient complètement sec.", "6": "Les canaux empestent ; dans les bras du fleuve égyptien, le niveau des eaux baisse jusqu'à l'assèchement. Les papyrus et les roseaux se fanent,", "7": "comme les herbes aquatiques le long du Nil et à son embouchure. Et tous les terrains cultivés que le fleuve fertilisait sont secs, balayés par le vent. Il ne reste plus rien.", "8": "Les pêcheurs se plaignent, ceux qui jetaient l'hameçon dans le Nil se lamentent, ceux qui lançaient leurs filets à la surface de l'eau dépérissent.", "9": "C'est la déception aussi pour ceux qui travaillaient le lin. Les femmes qui le démêlaient, les hommes qui le tissaient sont pâles d'inquiétude .", "10": "Ceux qui percevaient ainsi une compensation sont accablés, ceux qui recevaient ainsi leur salaire sont tous découragés .", "11": "Les princes de la ville de Soan sont des incapables ; les experts du pharaon forment un conseil d'abrutis. Comment chacun de vous peut-il dire au pharaon : « Je suis un fils d'expert, moi, un descendant des rois d'autrefois » ?", "12": "Pharaon, où sont-ils, tes experts ? Qu'ils te renseignent donc et te fassent connaître ce que le Seigneur de l'univers a décidé contre l'Égypte !", "13": "Les princes de Soan sont devenus stupides, et ceux de Memphis se font des illusions. Ce sont eux, les chefs des provinces, qui égarent l'Égypte !", "14": "Parmi eux le Seigneur a jeté le désarroi : oui, ils égarent l'Égypte dans tout ce qu'elle entreprend. Elle est comme un ivrogne qui titube dans ce qu'il a vomi.", "15": "Du haut en bas de la société, il n'y a plus personne en Égypte pour entreprendre quoi que ce soit.", "16": "Ce jour-là, les Égyptiens perdront toute leur virilité : ils trembleront de peur quand le Seigneur de l'univers les menacera en brandissant son poing.", "17": "Pour eux, la terre de Juda restera un souvenir de terreur. Chaque fois qu'on la rappellera devant eux, ils prendront peur à l'idée de ce que le Seigneur de l'univers pourrait décider contre eux.", "18": "Ce jour-là, il y aura en Égypte cinq villes où l'on parlera l'hébreu, et où l'on aura fait serment d'appartenir au Seigneur de l'univers. Le nom de l'une d'elles sera Ville-du-Soleil .", "19": "Ce jour-là, il y aura au centre de l'Égypte un autel pour le Seigneur, et une pierre dressée en son honneur à la frontière du pays.", "20": "Ce sera un signe attestant que le Seigneur de l'univers est présent en Égypte. Quand les Égyptiens appelleront le Seigneur au secours contre ceux qui les oppriment, il leur enverra un sauveur, qui prendra leur défense et les délivrera.", "21": "Alors le Seigneur se révélera aux Égyptiens, ceux-ci le connaîtront et l'adoreront par leurs sacrifices et leurs offrandes, ils lui feront des promesses et ils les tiendront.", "22": "Quand le Seigneur aura frappé les Égyptiens, il les guérira : eux-mêmes reviendront à lui, il accueillera leurs demandes et il les guérira.", "23": "Ce jour-là, une route reliera l'Égypte à l'Assyrie. Les Assyriens iront en Égypte et les Égyptiens en Assyrie. Ensemble ils rendront un culte au Seigneur.", "24": "Ce jour-là, à côté de l'Égypte et de l'Assyrie, il y aura en troisième lieu Israël , et ce sera un exemple vivant de la bénédiction que Dieu apportera au monde.", "25": "Le Seigneur de l'univers bénira le monde en ces termes : « Je bénis l'Égypte, mon peuple, je bénis l'Assyrie, que j'ai créée de mes mains, et je bénis Israël, la part qui est bien à moi . »"}, "20": {"1": "C'était l'année où le général en chef des troupes assyriennes vint attaquer la ville d'Asdod en Philistie, sur l'ordre de Sargon, roi d'Assyrie , et s'empara d'elle.", "2": "Trois ans plus tôt, le Seigneur avait dit à Ésaïe, fils d'Amots : « Tu vas dénouer l'étoffe de deuil que tu portes autour de la taille et ôter les sandales que tu as aux pieds. » C'est ce qu'avait fait Ésaïe ; il se promenait donc sans vêtements ni chaussures.", "3": "À l'époque de la prise d'Asdod, le Seigneur parla par la bouche d'Ésaïe : « Voilà trois ans que mon serviteur Ésaïe se promène sans vêtements ni chaussures. C'est un signe, un présage, qui concerne l'Égypte et l'Éthiopie .", "4": "Le roi d'Assyrie emmènera les Égyptiens prisonniers, il emmènera en captivité les Éthiopiens, les jeunes et les vieux. Ils partiront alors sans vêtements ni chaussures, eux aussi. Les fesses découvertes, quelle honte pour les Égyptiens !", "5": "Quel découragement, quelle déception pour ceux qui espéraient quelque chose de l'Éthiopie, ou qui se vantaient de l'aide égyptienne ! »", "6": "Ce jour-là, les populations de la côte où nous vivons s'exclameront : « Voilà ce qui arrive à nos espérances ! Nous comptions nous réfugier là-bas pour être secourus et délivrés face au roi d'Assyrie… Où allons-nous maintenant trouver le salut ? »"}, "21": {"1": "Message intitulé “Le désert maritime”. Comme les tourbillons traversant le Néguev , l'ennemi arrive du désert, d'un pays redoutable.", "2": "C'est une vision cruelle qui m'est ainsi révélée. L'ancien allié devient un traître, le destructeur est au travail. « Élamites, à l'attaque ! Mèdes , assiégez la ville ! Je mets fin à tous les gémissements », dit le Seigneur.", "3": "C'est pourquoi je sens mes reins envahis par la souffrance. Les douleurs m'ont saisi, comme une femme qui accouche. Ce que j'entends me bouleverse, ce que je vois me terrifie .", "4": "Mon courage est chancelant, la terreur s'est jetée sur moi. J'attendais le soir pour trouver un peu de fraîcheur, il s'est changé pour moi en un soir d'épouvante.", "5": "On a préparé le repas, on a dressé la table, on mange et on boit… Soudain un cri retentit : « Debout, les officiers ! Aux armes ! »", "6": "Voici en effet ce que le Seigneur m'a dit : « Va placer un guetteur, qu'il annonce ce qu'il verra !", "7": "S'il aperçoit un char de guerre tiré par deux chevaux, une caravane d'ânes, ou une caravane de chameaux, qu'il fasse attention, très attention ! »", "8": "Celui qui regardait a crié : « Maître , je suis resté tout le jour à mon poste de garde, je me suis tenu toute la nuit à mon observatoire.", "9": "Attention ! Là-bas arrive un homme monté sur un char tiré par deux chevaux. Il ouvre la bouche, il crie : “ Babylone est tombée, Babylone est tombée ! Toutes les statues de ses dieux sont par terre, en miettes !” »", "10": "Mon peuple, toi qui as été battu comme du blé sur l'aire , voilà ce que j'ai appris du Seigneur de l'univers, le Dieu d'Israël. C'est la nouvelle que je t'apporte.", "11": "Message intitulé “Douma”. Une voix me crie de Séir : « Veilleur, où en est la nuit, veilleur, où en est la nuit ? »", "12": "Et le veilleur répond : « Le matin vient, mais c'est encore la nuit . Si vous voulez une réponse, revenez une autre fois. »", "13": "Message intitulé “Dans la steppe”. Dans la brousse, dans la steppe retirez-vous pour la nuit, caravanes de Dédan .", "14": "Vous qui habitez à Téma, allez à la rencontre de ceux qui meurent de soif, apportez-leur de l'eau ; allez au-devant des fuyards, apportez-leur de quoi manger.", "15": "Car ils ont fui devant l'épée, devant l'épée que rien ne retient, devant l'arc tendu contre eux, devant la pression du combat.", "16": "Voici en effet ce que le Seigneur m'a déclaré : « D'ici un an, jour pour jour, c'en sera fini de toute la gloire de Quédar .", "17": "Ce qui restera de Quédar, de ses nombreux archers et de ses soldats d'élite, sera insignifiant. » C'est ce que déclare le Seigneur, le Dieu d'Israël."}, "22": {"1": "Message intitulé “La vallée de la vision ”. Que t'arrive-t-il, Jérusalem ? Pourquoi toute ta population est-elle montée sur les terrasses ?", "2": "Pourquoi cette ville bruyante, ces cris qui la remplissent, cette animation dans la cité ? Tes morts ne sont pas des victimes de la guerre, ils n'ont pas été tués au combat.", "3": "Tes officiers ont tous pris la fuite, ils ont été faits prisonniers au tir des archers . Tous ceux que l'ennemi a trouvés ont été faits prisonniers, même ceux qui s'étaient enfuis au loin.", "4": "C'est pourquoi je vous dis : « Ne vous occupez pas de moi, laissez-moi pleurer amèrement. Ne vous donnez pas la peine de me consoler du désastre que mon peuple a subi.", "5": "Car aujourd'hui, le Seigneur, le Dieu de l'univers, nous a envoyé le désarroi, la défaite et la confusion. » Dans la vallée de la vision, un mur s'effondre , les cris montent vers les hauteurs.", "6": "Les troupes élamites portent des arcs et des flèches, il y a des hommes sur les chars, il y a des cavaliers ; les soldats de Quir préparent leur bouclier .", "7": "Jérusalem, la plus belle de tes vallées est remplie de chars et de cavaliers ; ils prennent position face à ta porte.", "8": "Juda n'a plus de protection. Ce jour-là, vous avez tourné vos regards vers les armes entreposées au bâtiment dit “de la Forêt” .", "9": "Vous avez vu toutes les brèches dans la muraille qui entoure la cité de David . Vous avez fait des provisions d'eau au réservoir inférieur .", "10": "Vous avez dénombré les maisons de Jérusalem, vous en avez démoli certaines pour fortifier les remparts.", "11": "Vous avez aménagé un bassin entre les deux murailles pour les eaux du vieux réservoir. Mais vous n'avez pas tourné vos regards vers l'auteur de ces événements ; il les préparait depuis longtemps, mais vous ne l'avez pas vu.", "12": "En ce jour, le Seigneur, le Dieu de l'univers, vous appelait à pleurer et à vous lamenter, à vous raser la tête et à porter l'habit de deuil.", "13": "Or c'est la joie débordante : on abat des bœufs, on égorge des moutons, on mange de la viande, on boit du vin… « Mangeons, buvons, dites-vous, car demain nous mourrons . »", "14": "Mais le Seigneur de l'univers m'a fait entendre ce message : « J'en fais le serment, cette faute ne sera pas effacée avant que vous soyez morts. » Voilà ce qu'a déclaré le Seigneur, le Dieu de l'univers.", "15": "Voici ce que le Seigneur, le Dieu de l'univers, m'a dit : « Va trouver ce Chebna, cet intendant qui est chef du palais royal, et dis-lui :", "16": "Quel droit de propriété ou quel droit de parenté possèdes-tu ici, pour t'y faire tailler un tombeau, le tailler très haut, et creuser dans le rocher ta dernière demeure ?", "17": "Le Seigneur va t'abattre d'un seul coup, mon gaillard , t'empaqueter soigneusement", "18": "et t'envoyer rouler comme une boule dans un pays aux larges espaces. C'est là-bas que tu mourras, là-bas, avec tes chars de prestige, toi qui déshonores la cour de ton maître !", "19": "Je te chasserai de ta place, dit le Seigneur, je t'arracherai de ton poste.", "20": "Ce jour-là, je ferai appel à mon serviteur Éliaquim, le fils de Hilquia.", "21": "Je l'habillerai de ton vêtement de fonction, je le ceindrai de ton écharpe, je lui confierai ton pouvoir. Il sera un père pour les gens de Jérusalem et pour le royaume de Juda .", "22": "Je lui confierai la clé du palais de David . Quand il ouvrira la porte, personne ne la fermera, et quand il la fermera, personne ne l'ouvrira .", "23": "Je le planterai comme un gros clou dans un endroit solide. Il sera le titre de gloire de sa famille. »", "24": "Mais toutes les branches de sa parenté, les grosses et les petites, sont suspendues à lui comme de la petite vaisselle, les cuvettes, les jarres, accrochées à un gros clou. Quel poids !", "25": "« Ce jour-là, déclare le Seigneur de l'univers, le gros clou cédera. Il avait pourtant été planté dans un endroit solide. Il cassera et tombera, et toute la charge qui y était suspendue se brisera. » Voilà ce que déclare le Seigneur."}, "23": {"1": "Message intitulé “Tyr ”. « Navires de haute mer, poussez des hurlements de détresse, car toute la ville de Tyr est détruite, il n'y a plus de maisons. » C'est en arrivant de l'île de Chypre qu'ils ont appris cette nouvelle.", "2": "« Restez muets de stupeur, vous qui habitez la côte, vous les marchands de Sidon, dont les envoyés traversent la haute mer . »", "3": "Ce que l'on semait le long du Nil, c'est Sidon qui le récoltait ; c'est à elle que revenait le bénéfice des peuples .", "4": "Honte à toi, Sidon, forteresse de la mer ! La mer annonce en effet : « Je refuse d'endurer les douleurs, de mettre des enfants au monde, de faire grandir des garçons et d'élever des filles . »", "5": "À cette nouvelle, l'Égypte sera prise de douleurs, comme lorsqu'elle apprendra ce qui est arrivé à Tyr.", "6": "« Traversez la mer jusqu'à Tarsis , poussez des hurlements de détresse, vous qui habitez la côte.", "7": "Est-ce bien là votre ville jadis si animée, d'origine si ancienne, la ville qui était allée coloniser des régions lointaines ? »", "8": "Tyr distribuait des couronnes de roi, ses marchands étaient autant de princes, ses commerçants comptaient parmi les gens que le monde honore. Qui donc a décidé sa ruine ?", "9": "C'est le Seigneur de l'univers, pour rabattre l'orgueil de tous ces amateurs de gloire et abaisser ces gens que le monde honore.", "10": "« Tyr, cultive donc ta terre, comme au bord du Nil, car il n'y a plus de port pour les navires de haute mer . »", "11": "Le Seigneur a menacé la mer, il a fait trembler les royaumes, il a ordonné de détruire les forteresses de Canaan .", "12": "Il a dit : « Population de Sidon, la fête est finie pour toi, tu es une fille violée. Si tu te mets en route et traverses la mer jusqu'à l'île de Chypre, même là-bas il n'y aura aucun repos pour toi.", "13": "Vois le pays des Babyloniens : ce peuple n'existe plus. L'Assyrie les a réduits à l'état d'habitants du désert, ils avaient dressé des tours de guet, mais elle a détruit ses palais, et l'a réduit en tas de ruines.", "14": "Navires de haute mer, poussez des hurlements de détresse, car votre refuge a été anéanti. »", "15": "Ce jour-là, Tyr restera oubliée pendant soixante-dix ans, durée de la vie d'un seul roi. Au bout de ces soixante-dix ans, il arrivera à Tyr ce que la chanson dit de la prostituée :", "16": "Prends ta guitare , fais le tour de la ville, fille oubliée. Joue de ton mieux, chante et chante encore, pour te rappeler au souvenir des gens.", "17": "Au bout de ces soixante-dix ans, le Seigneur interviendra à Tyr. Elle recommencera à gagner de l'argent en se prostituant à tous les royaumes du monde.", "18": "Mais ses profits et ses gains seront mis à part pour le Seigneur. On ne les amassera pas, on ne les conservera pas, mais ils serviront à nourrir, à rassasier et à vêtir somptueusement ceux qui habitent en présence du Seigneur."}, "24": {"1": "Le Seigneur va ravager la terre, il la dévastera, il bouleversera la face du monde et dispersera ses habitants.", "2": "Un même sort attend le prêtre et les gens du peuple, le maître et l'esclave, la maîtresse et la servante, le vendeur et le client, le prêteur et l'emprunteur, le créancier et le débiteur.", "3": "La terre subira des ravages terribles, elle sera totalement pillée. Le Seigneur, en effet, a déclaré cela.", "4": "La terre est en deuil, elle tombe en ruine. Le monde se délabre, il tombe en ruine. Les cieux aussi se dégradent en même temps que la terre .", "5": "La terre a été souillée sous les pieds de ses habitants, car ils ont passé outre l'enseignement du Seigneur, ils ont transgressé les décrets, ils ont rompu l'alliance qui les liait à Dieu pour toujours.", "6": "C'est pourquoi la terre se consume sous la malédiction de Dieu, et ses habitants portent la peine de leur faute, ils dépérissent, et ne restent plus qu'en nombre insignifiant.", "7": "C'est le deuil pour le vin nouveau, la vigne dépérit, et les cœurs joyeux poussent des gémissements.", "8": "Le rythme gai des tambourins s'est arrêté, le brouhaha des gens en fête a disparu, le son joyeux des guitares s'est tu.", "9": "On n'entend plus de chansons à boire, et les boissons alcoolisées paraissent amères aux buveurs.", "10": "La cité déserte est en plein désastre, l'entrée des maisons est bloquée.", "11": "Dans les rues on se plaint qu'il n'y a plus de vin. La joie s'est complètement éteinte, la gaieté a disparu du pays.", "12": "Il ne reste de la ville que de sinistres décombres, sa porte est fracassée, en ruine.", "13": "Oui, sur la terre, parmi les peuples, il ne restera pas grand-chose, comme sur les oliviers après la récolte, ou comme après la vendange quand on cherche les derniers raisins.", "14": "Les survivants entonnent un chant, proclamant la grandeur du Seigneur ; ils poussent des cris d'enthousiasme en arrivant des pays de l'ouest :", "15": "« Dans les régions de l'est, célébrez la gloire du Seigneur. Sur les côtes de la mer, proclamez son nom : le Seigneur, le Dieu d'Israël. »", "16": "Nous entendons ce chant, qui vient du bout du monde : « Gloire au Dieu juste ! » Mais moi, je me dis : « C'en est fait de moi, oui, c'en est fait de moi. Quel malheur ! » Les traîtres ont trahi, ils trahissent encore et encore.", "17": "Une frayeur folle, la fosse et le filet, voilà ce qui vous attend, vous qui vivez sur la terre .", "18": "Celui qui fuira devant les cris de terreur folle tombera au fond de la fosse. S'il en remonte, il se prendra au filet. Les vannes des cieux sont ouvertes , le monde tremble sur ses fondations.", "19": "La terre se crevasse, elle chancelle, elle s'écroule,", "20": "titubant comme un ivrogne, vacillante comme une cabane. Sous le poids de sa faute, elle est tombée et ne se relève plus.", "21": "Ce jour-là, le Seigneur interviendra là-haut contre l'armée des astres, et ici-bas contre les rois de la terre.", "22": "Tous seront rassemblés comme des prisonniers dans une fosse, enfermés dans un cachot. Après un long délai, ils devront comparaître en justice.", "23": "La lune en rougira d'humiliation, le soleil en pâlira de honte. C'est le Seigneur de l'univers qui régnera à Jérusalem, sur la montagne de Sion . Sa présence glorieuse rayonnera en face de son conseil ."}, "25": {"1": "Seigneur, c'est toi qui es mon Dieu, je veux proclamer ta grandeur et dire qui tu es dans mes louanges. Car tu as réalisé des projets admirables. Ils tiennent depuis longtemps, on peut s'y fier.", "2": "Tu as fait de la ville un tas de pierres, tu as réduit la cité fortifiée en un monceau de ruines. La forteresse des orgueilleux n'a plus rien d'une ville et ne sera jamais rebâtie.", "3": "C'est pourquoi un peuple puissant célébrera ta gloire , la cité des royaumes tyranniques reconnaîtra ton autorité.", "4": "Car tu as été le refuge des faibles, oui, le refuge des malheureux, quand ils étaient dans la détresse. Tu as été un abri contre l'averse violente, un ombrage qui protège de l'ardeur du soleil. Car la fureur des tyrans est comme une violente averse ,", "5": "ou comme l'ardeur du soleil sur une terre desséchée. Tu étouffes le bruit que font les orgueilleux . Comme l'ardeur du soleil est voilée par un nuage, les tyrans sont réduits au silence au moment de chanter victoire.", "6": "Sur la montagne de Sion , le Seigneur de l'univers offrira à tous les peuples un banquet de viandes grasses arrosé de vins fins – des viandes tendres et grasses, des vins fins bien décantés.", "7": "C'est là qu'il supprimera le voile de deuil que portaient les populations, la couverture de tristesse étendue sur tous les pays.", "8": "Il supprimera la mort pour toujours. Le Seigneur Dieu essuiera les larmes sur tous les visages . Dans l'ensemble du pays, il enlèvera l'affront que son peuple a subi. Voilà ce qu'a promis le Seigneur.", "9": "On dira ce jour-là : « C'est lui qui est notre Dieu. Nous comptions patiemment sur lui et il nous a sauvés. Oui, c'est dans le Seigneur que nous avons mis notre espoir. Quelle joie, quelle allégresse de l'avoir comme sauveur !", "10": "La main favorable du Seigneur repose bien sur cette montagne ! » Mais Moab est piétiné sur place , comme de la paille qu'on foulerait aux pieds dans une fosse à fumier.", "11": "Et au milieu de cette fosse, il agite les bras, comme le ferait un nageur. Mais malgré ses mouvements le Seigneur rabat sa fierté.", "12": "Quant à tes murailles, Moab, ces hautes fortifications, le Seigneur les a renversées, rabattues, jetées à terre dans la poussière."}, "26": {"1": "Ce jour-là, au pays de Juda, on chantera ce cantique : « Nous avons une ville forte. Pour la protéger, le Seigneur y a placé des murailles et un rempart.", "2": "Ouvrez les portes, laissez entrer le peuple fidèle qui tient ses engagements .", "3": "D'une ferme intention , toi, Seigneur, tu le gardes en paix, car il te fait confiance.", "4": "Faites confiance pour toujours au Seigneur, oui au Seigneur, le rocher de tous les temps.", "5": "Car il a fait dégringoler ceux qui logeaient sur les hauteurs ; il a précipité en bas la cité inaccessible, il l'a précipitée jusqu'à terre. Il l'a jetée dans la poussière,", "6": "et l'a fait piétiner par le peuple pauvre et faible. »", "7": "Seigneur, tu indiques à celui qui est juste un chemin qui va tout droit ; la voie que tu lui traces est sans aucun détour.", "8": "Oui, sur le chemin que tu commandes de suivre, nous comptons sur toi, Seigneur. Prononcer ton nom, faire appel à toi, voilà ce que tout cœur désire.", "9": "Pendant la nuit, moi aussi, je désire ta présence, du fond du cœur je te cherche . Quand tu appliques aux humains les sentences que tu as prononcées, alors les habitants du monde apprennent à se conduire comme il faut.", "10": "Mais si l'on a pitié du méchant, il n'apprend pas ce qu'il faut faire, il tord ce qui est droit sur terre , il ne voit pas ta grandeur, Seigneur.", "11": "Seigneur, ton poing est menaçant, mais ils ne le remarquent pas. Ils seront humiliés de voir avec quelle passion tu défends ton peuple ! Ils seront dévorés par le feu que tu destines à tes adversaires !", "12": "Seigneur, tu nous donnes l'essentiel , car c'est toi qui as mené à bien pour nous tout ce que nous avons entrepris.", "13": "Seigneur notre Dieu, d'autres maîtres que toi ont dominé sur nous. Mais tu es le seul que nous voulons célébrer.", "14": "Ceux-là sont morts et ne revivront pas, ils ne sont plus que des ombres, ils ne se relèveront pas. C'est vrai, tu es intervenu pour les exterminer, tu as fait disparaître tout ce qui rappellerait leur souvenir.", "15": "Tu as fait grandir notre peuple, Seigneur, c'est ton titre de gloire ; tu as fait grandir notre peuple, tu as repoussé toutes les frontières du pays.", "16": "Seigneur, dans la détresse ils ont cherché ta présence ; ils ont murmuré des prières quand tu les corrigeais .", "17": "Devant toi, Seigneur, nous avons été comme une femme qui va mettre au monde un enfant : elle se tord de douleur et crie.", "18": "Nous aussi, nous devions mettre au monde quelque chose, nous étions dans les douleurs, mais nous n'avons donné le jour qu'à du vent, semble-t-il. Nous n'avons pas su apporter le salut à la terre, ni de nouveaux habitants au monde.", "19": "Mon peuple, tes morts reprendront vie ; alors les cadavres des miens ressusciteront ! Ceux qui sont couchés en terre se réveilleront et crieront de joie . Le Seigneur t'enverra une rosée de lumière, et la terre redonnera naissance à ceux qui n'étaient plus que des ombres.", "20": "Mon peuple, retire-toi à l'intérieur de ta maison, ferme les portes derrière toi. Cache-toi un court instant jusqu'à ce que soit passée la colère du Seigneur.", "21": "Le voici qui sort de chez lui pour punir les crimes des habitants de la terre. La terre va laisser paraître le sang qu'elle recouvrait, elle cessera de cacher les victimes qu'elle a recueillies."}, "27": {"1": "Ce jour-là, le Seigneur prendra sa grande, sa terrible, sa puissante épée, pour intervenir contre le monstre Léviatan, le serpent tortueux, insaisissable ; et il tuera ce dragon des mers .", "2": "Ce jour-là, entonnez un chant en l'honneur de la vigne qui est excellente .", "3": "« C'est moi, le Seigneur, qui suis son gardien. Je l'arrose au bon moment, je la garde jour et nuit pour empêcher qu'on y pénètre.", "4": "Je ne lui en veux plus, mais gare aux épines et aux ronces que je pourrais y trouver ! Je m'y attaquerai en y mettant le feu,", "5": "à moins qu'on ne se place sous ma protection, et qu'on ne fasse la paix avec moi, oui, la paix avec moi ! »", "6": "Dans les temps à venir, le peuple de Jacob poussera de nouvelles racines, Israël sera florissant et s'épanouira, couvrant le monde de ses fruits.", "7": "Le Seigneur a-t-il frappé les siens comme il l'a fait pour ceux qui les frappaient ? Ou les a-t-il mis à mort comme il l'a fait pour ceux qui les mettaient à mort ?", "8": "Non, mais il les a condamnés à l'exil, au bannissement. D'un souffle terrible, en un jour de vent d'est, il les a chassés.", "9": "Maintenant voici comment le crime d'Israël sera effacé, voici le résultat du pardon de sa faute : on réduira en morceaux toutes les pierres de l'autel comme des pierres à chaux, et l'on ne verra plus se dresser les poteaux sacrés de la déesse Achéra ou les brûle-parfums .", "10": "Il n'y a plus personne dans la ville fortifiée ; elle est là, dépeuplée, abandonnée, désertée. Les veaux viennent y paître, ils y font leur gîte et broutent les feuilles des buissons.", "11": "Quand les rameaux sont secs, ils se cassent, les femmes viennent en faire du feu. Vraiment ce peuple n'a rien compris. C'est pourquoi son créateur n'a plus pour lui aucune affection, celui qui l'a formé ne lui accorde aucun appui.", "12": "Ce jour-là, le Seigneur battra sa moisson d'épis, depuis l'Euphrate jusqu'au torrent d'Égypte . Alors vous, les Israélites, il vous moissonnera un à un.", "13": "Ce jour-là retentira le son de la grande trompette. Alors arriveront tous ceux qui étaient perdus en Assyrie ou dispersés en Égypte ; ils viendront se prosterner devant le Seigneur, à Jérusalem, sur la montagne qui lui appartient."}, "28": {"1": "Quel malheur de voir Samarie, la ville en forme de couronne, la fierté des ivrognes d'Éfraïm ! Dominant la riche vallée, sa somptueuse parure n'est que fleurs fanées sur la tête de ces hommes abrutis par le vin.", "2": "Voici une grande puissance qui vient au service du Seigneur, tel un orage de grêle, une tempête destructrice, une pluie torrentielle qui se répand en inondation. D'un revers de la main, le Seigneur renverse la ville à terre.", "3": "Voilà foulée aux pieds la couronne, la fierté des ivrognes d'Éfraïm ;", "4": "voilà foulées aux pieds les fleurs fanées de sa somptueuse parure, dominant la riche vallée. Samarie aura le même sort qu'une figue mûre avant l'été : le premier à l'apercevoir la prend dans le creux de la main et n'en fait qu'une bouchée.", "5": "Ce jour-là, le Seigneur de l'univers sera lui-même la somptueuse couronne, le diadème et la parure des survivants de son peuple.", "6": "C'est lui qui inspirera la justice à ceux qui siègent au tribunal, et qui donnera la vaillance à ceux qui repoussent l'attaque ennemie devant la porte de la ville.", "7": "En voici encore que le vin égare, que les boissons alcoolisées font tituber : ce sont les prêtres et les prophètes , égarés par les boissons alcoolisées, désorientés sous l'effet du vin. Les boissons alcoolisées les font tituber, ils s'égarent dans leurs visions, ils s'embrouillent en rendant leurs décisions.", "8": "Leurs tables sont toutes couvertes de ce qu'ils ont vomi, il n'y a plus un seul endroit propre.", "9": "Ils demandent : « À qui cet Ésaïe veut-il faire la leçon et expliquer ses révélations ? À des enfants fraîchement sevrés ? À des bambins qu'on vient d'ôter du sein de leur mère ?", "10": "Écoutez-le : “Bababa, dadada, bobobo, dododo .” »", "11": "Eh bien, c'est dans un langage inintelligible, dans une langue étrangère, que le Seigneur va désormais s'adresser à ce peuple !", "12": "Il leur avait pourtant dit : « Ici vous trouverez du repos ; laissez se reposer ceux qui sont fatigués. C'est un endroit tranquille. » Mais ils n'ont rien voulu entendre .", "13": "Alors la parole du Seigneur sera pour eux aussi dénuée de sens que « Bababa, dadada, bobobo, dododo ». Finalement ils tomberont à la renverse, se casseront les reins, s'empêtreront les pieds sans pouvoir se dégager.", "14": "Vous les plaisantins, qui dirigez ce peuple de Jérusalem, écoutez donc ce que dit le Seigneur :", "15": "« Vous prétendez avoir conclu une alliance avec la mort, un pacte avec le monde des morts . Vous dites que la catastrophe ne vous atteindra pas quand elle passera, car vous avez pris le mensonge pour refuge, ce qui est faux pour abri. »", "16": "Voici donc ce que déclare le Seigneur Dieu : « À Sion je vais placer une pierre de fondation à toute épreuve, une pierre d'angle précieuse solidement établie. Celui qui y placera sa confiance n'aura pas de souci à se faire .", "17": "Mon cordeau à mesurer, ce sera le droit, et mon fil à plomb, le respect de la justice. » Mais la grêle balaiera votre refuge trompeur, les eaux emporteront votre abri.", "18": "Votre alliance avec la mort sera annulée, votre pacte avec le monde des morts ne tiendra pas. Quand la catastrophe viendra, elle vous écrasera.", "19": "Chaque fois qu'elle passera, matin après matin, le jour, la nuit, elle vous attrapera. Et quelle panique quand on en comprendra la signification !", "20": "Oui, comme dit le proverbe, le lit est trop court pour s'y étendre et la couverture trop étroite pour s'y envelopper.", "21": "Comme au mont Perassim le Seigneur interviendra ; comme à Gabaon, dans la plaine , il s'irritera pour accomplir son œuvre, pour faire son travail. Mais quelle œuvre étrange, quel travail inhabituel !", "22": "Maintenant donc, cessez d'être moqueurs, sinon le nœud va se resserrer autour de votre cou. Car j'ai appris du Seigneur, le Dieu de l'univers, qu'il a décidé d'en finir avec tout le pays.", "23": "Écoutez-moi bien, faites attention à ce que je vais dire :", "24": "Ne le savez-vous pas ? Le paysan qui veut semer ne passe pas tout son temps à labourer son champ, à y tracer des sillons et à y passer la herse.", "25": "Mais après avoir égalisé la surface du sol, il répand les graines de nigelle, puis de cumin ; il met en place le blé, le millet et l'orge aux endroits qui conviennent et l'épeautre sur les bords.", "26": "Tel est le procédé que son Dieu lui a donné à suivre et qu'il lui a enseigné.", "27": "On n'égrène pas la nigelle en se servant d'un traîneau à battre ; on ne fait pas non plus passer les roues d'un chariot sur le cumin. Mais on bat la nigelle avec le bâton et le cumin avec la baguette.", "28": "Le blé doit être passé sous le poids du traîneau, mais pas indéfiniment. On manœuvre la roue du chariot et son attelage, mais non jusqu'à broyer le grain.", "29": "Ce procédé vient lui aussi du Seigneur de l'univers, qui montre ainsi à quel point ses projets sont étonnants et son savoir-faire immense."}, "29": {"1": "« Quel malheur, Ariel, Ariel , cité de Jérusalem que David vint assiéger ! Tu as beau maintenir tout le cycle des fêtes année après année,", "2": "je te malmènerai, dit le Seigneur. Tu ne connaîtras plus que tristesse et détresse , et tu ne seras plus pour moi que l'ariel de l'autel , où se consument les victimes.", "3": "J'établirai mon camp tout autour de toi, moi aussi ; je t'enfermerai dans des retranchements, je m'opposerai à toi en élevant des remblais.", "4": "Tu seras tombée si bas que ta voix semblera venir des profondeurs de la terre ; elle n'arrivera qu'assourdie à travers la poussière. On croira entendre la voix de l'esprit d'un mort, dont le message chuchoté doit traverser le sol.", "5": "La foule de tes ennemis est comme un nuage de poussière, la horde des brutes qui t'attaquent comme une volée de brins de paille. » Et voilà que, tout à coup, en un instant", "6": "le Seigneur de l'univers intervient en ta faveur dans un grondement de tonnerre, dans un vacarme terrible, dans un vent de tempête et la flamme d'un feu dévorant.", "7": "La horde des pays qui te faisaient la guerre, Ariel, ceux qui t'attaquaient, t'entouraient de retranchements et te malmenaient s'évanouissent tous comme un rêve, comme une vision dans la nuit .", "8": "Une personne affamée rêve qu'elle est en train de manger ; mais quand elle se réveille, elle a encore le ventre creux. Une personne d'assoiffée rêve qu'elle est en train de boire ; mais quand elle se réveille, épuisée, elle a encore la gorge sèche. Ainsi en sera-t-il pour la horde des pays qui faisaient la guerre contre la montagne de Sion .", "9": "Soyez stupéfaits et restez sans voix, soyez aveuglés et restez sans voir, ivres, mais non de vin, titubants, mais sans avoir bu.", "10": "Car le Seigneur vous a plongés dans un profond sommeil ; il a fermé vos yeux – c'est une allusion aux prophètes –, il a mis un voile sur vos têtes – c'est une allusion aux voyants .", "11": "La révélation de ces événements vous est restée aussi étrangère que les mots d'un écrit scellé par un cachet . On le présente à quelqu'un qui sait lire, en lui disant : « Lis donc ceci » ; mais il répond : « Impossible, l'écrit est scellé. »", "12": "On le présente alors à quelqu'un qui ne sait pas lire, en lui disant : « Lis donc cela » ; mais il répond : « Je ne sais pas lire. »", "13": "Le Seigneur a dit de ce peuple : « Il n'est proche de moi qu'en paroles, c'est du bout des lèvres qu'il m'honore. Mais de cœur il est loin de moi. La reconnaissance qu'il prétend avoir de mon autorité n'est qu'une tradition humaine, une leçon apprise .", "14": "Je vais donc continuer à étonner ce peuple par des prodiges et des merveilles. La sagesse de ses sages sera mise en échec, la compétence de ses experts sera prise en défaut . »", "15": "Quel malheur de voir ces gens qui agissent en secret, qui cachent leurs projets au Seigneur et trafiquent dans l'ombre. « Qui peut nous voir, pensent-ils, et qui sait ce que nous faisons ? »", "16": "Quelle absurdité que la vôtre : mettre sur le même plan l'argile et le potier ! L'objet dira-t-il de l'artisan : « Ce n'est pas lui qui m'a fait » ? Le vase dira-t-il du potier : « Il n'y connaît rien » ?", "17": "Ne le savez-vous pas ? D'ici très peu de temps, la forêt du Liban deviendra un verger, et le verger une forêt.", "18": "Ce jour-là, les sourds entendront ce qui est dit dans le livre et, sortant de l'obscurité et des ténèbres , les aveugles se mettront à voir.", "19": "Le Seigneur sera pour les humbles une source de joie grandissante ; les plus pauvres des humains éclateront de bonheur, grâce au Dieu d'Israël qui est saint .", "20": "Ce sera la fin des tyrans, les insolents seront éliminés. On sera débarrassé de ceux qui cherchent à nuire aux autres,", "21": "qui les accusent de crimes, qui tendent des pièges aux juges et font condamner sans raison celui qui est dans son droit.", "22": "Voici donc ce que le Seigneur déclare au peuple de Jacob , lui qui a sauvé Abraham : « Désormais le peuple de Jacob ne sera plus humilié, il n'aura plus à pâlir.", "23": "Lorsqu'eux-mêmes ou leurs enfants verront en effet ce que je ferai parmi eux, ils reconnaîtront que je suis vraiment Dieu, moi, le Dieu saint de Jacob, ils redouteront de me déplaire, à moi, le Dieu d'Israël.", "24": "Eux qui avaient perdu tout bon sens, ils commenceront à me comprendre ; eux qui protestaient toujours, ils se laisseront instruire. »"}, "30": {"1": "Quel malheur, enfants rebelles, déclare le Seigneur ! Vous élaborez des plans, ils ne viennent pas de moi ; vous concluez des alliances , je ne les ai pas inspirées. Vous accumulez ainsi une faute après l'autre.", "2": "Vous faites le voyage en Égypte, mais sans m'avoir consulté. C'est auprès du pharaon que vous cherchez protection, c'est à l'ombre de l'Égypte que vous cherchez un abri !", "3": "Mais la protection du pharaon ne vous apportera que déception, l'abri que vous cherchez en Égypte tournera à votre humiliation,", "4": "même si vos ministres sont déjà à Soan et si vos ambassadeurs ont atteint Hanès .", "5": "Ils seront tous déçus par un peuple qui n'est utile à personne. Il ne sera pour eux d'aucun secours, d'aucune utilité, mais une source de déception et de déshonneur.", "6": "Message intitulé “Les animaux dans le désert du Sud”. À travers une région de détresse et d'angoisse, le pays de la lionne et du lion, de la vipère et du dragon volant, on transporte des richesses, des trésors à dos d'ânes et de chameaux. On les destine à un peuple qui n'est utile à personne.", "7": "On les destine à l'Égypte, dont l'aide est illusoire. Le nom que je lui donne c'est “l'assaillant immobile ”.", "8": "Le Seigneur dit à Ésaïe : « Maintenant, inscris cela sur une tablette à écrire, devant les gens de Jérusalem, et grave-le sur un document officiel. Dans l'avenir cela servira de témoignage éternel. »", "9": "Oui, c'est un peuple rebelle, ce sont des enfants menteurs, qui refusent d'écouter l'enseignement du Seigneur.", "10": "Ils disent aux prophètes : « Inutile d'avoir des visions ! » et aux voyants : « Cessez d'avoir des visions justes ! Dites-nous des choses agréables, annoncez-nous des contrevérités.", "11": "Écartez-vous du droit chemin et quittez la bonne direction. Cessez de citer devant nous le Dieu d'Israël qui est saint . »", "12": "Voici donc ce que déclare le Dieu d'Israël qui est saint : « Vous repoussez ce que je dis, vous vous fiez plutôt à la violence et aux intrigues pour trouver des appuis.", "13": "Eh bien, cette faute aura pour vous le même effet qu'une fissure se produisant dans une haute muraille ; un renflement apparaît et soudain, d'un seul coup, elle s'effondre.", "14": "La muraille est en miettes, comme la jarre d'un potier que l'on fracasse : c'est irrémédiable. On ne trouve même plus parmi les débris de quoi prendre un peu de braise dans le foyer ou recueillir un peu d'eau dans une flaque. »", "15": "Voici ce que déclare le Seigneur Dieu, le Dieu d'Israël qui est saint : Vous ne serez sauvés qu'en revenant à moi et en restant paisibles. Votre seule force, c'est de garder votre calme et de me faire confiance. Mais vous ne le voulez pas.", "16": "Vous répondez : « Pas du tout ! Nous irons au galop à cheval. » Oui, vous irez au galop à cheval, mais pour prendre la fuite ! Vous dites : « Nos chevaux sont rapides. » Oui, mais vos poursuivants seront plus rapides encore !", "17": "Un seul ennemi suffira à menacer mille d'entre vous ; sous la menace de cinq, vous prendrez tous la fuite. À la fin, les survivants seront isolés comme un mât dressé au sommet d'une montagne, comme un signal sur la colline.", "18": "Cependant le Seigneur espère toujours vous montrer sa bonté, il voudrait se lever pour vous manifester sa tendresse. Car le Seigneur est un Dieu juste. Heureux tous ceux qui espèrent en lui !", "19": "Toi, le peuple de Sion , toi qui vis à Jérusalem, tu ne pleureras plus jamais. Quand tu appelleras le Seigneur, il sera bien disposé ; dès qu'il t'entendra il te répondra.", "20": "Le Seigneur t'accordera du pain dans la détresse et de l'eau dans la pénurie. Lui qui t'instruit, il ne te sera plus caché, tu le verras de tes propres yeux.", "21": "Quand tu devras aller à droite ou à gauche, tu entendras ces mots prononcés derrière toi : « Voici le chemin à prendre. »", "22": "Tu considéreras comme impures tes idoles revêtues d'argent et tes statuettes plaquées d'or, tu les rejetteras comme ignobles et tu leur diras : « Sortez d'ici, saletés ! »", "23": "Le Seigneur te donnera la pluie pour la semence que tu auras mise en terre, et le sol te produira du blé aussi abondant qu'excellent. Ce jour-là, ton bétail paîtra dans de vastes prairies.", "24": "Les bœufs et les ânes qui labourent le sol auront à manger du fourrage salé , qu'on répandra par terre avec la fourche à vanner.", "25": "Le jour du grand massacre, quand s'écrouleront les tours, des ruisseaux arroseront toutes les hautes montagnes et les collines élevées.", "26": "Le jour où le Seigneur soignera les plaies de son peuple, quand il guérira ses blessures, la lune brillera comme le soleil, et le soleil rayonnera sept fois plus que d'habitude.", "27": "Voici le Seigneur en personne, il arrive de loin, brûlant d'une lourde colère. Ses lèvres expriment la fureur, sa parole est un feu dévorant,", "28": "son souffle est un torrent qui inonde jusqu'au cou. Il secouera les populations dans le crible du malheur, et mettra un frein à la mâchoire des peuples pour les conduire où ils ne veulent pas.", "29": "Quant à vous, gens de Jérusalem, vous chanterez, comme pendant la nuit où l'on célèbre la fête . Vous aurez la joie au cœur, comme lorsqu'on marche au son de la flûte, pour se rendre à la montagne du Seigneur, auprès de Dieu, le rocher d'Israël.", "30": "Le Seigneur fera entendre sa voix majestueuse ; il montrera comment son bras s'abat pour frapper. Il manifestera sa terrible colère, parmi les flammes d'un feu dévorant, au milieu d'une pluie battante et d'un orage de grêle.", "31": "À la voix du Seigneur et sous les coups qui pleuvront, l'Assyrie connaîtra la peur.", "32": "Chaque volée de coups que le Seigneur a décidée, il la fera tomber sur elle au son du tambourin et de la guitare. Il menacera l'Assyrie et la combattra par des guerres.", "33": "Il y a longtemps déjà que le bûcher est en place – pour le roi, lui aussi. On l'a préparé dans un espace rond, large et profond où flambera le feu, avec du bois en quantité. Alors le souffle du Seigneur y mettra le feu, comme un torrent de soufre enflammé."}, "31": {"1": "Quel malheur de voir ces gens qui descendent en Égypte y chercher du secours ! Ils comptent sur les chevaux, ils font confiance aux chars parce qu'ils sont nombreux, et à la cavalerie parce qu'elle représente une force appréciable. Mais leur regard ne cherche pas le Dieu d'Israël qui est saint , eux-mêmes ne consultent pas celui qui est le Seigneur.", "2": "Lui aussi, pourtant, sait y faire : il a amené le malheur, il n'a pas retiré ses menaces. Il s'est dressé contre le parti des vauriens, et contre ces gens malfaisants que l'on appelle à l'aide.", "3": "Les Égyptiens ne sont que des êtres humains, ils n'ont aucun pouvoir divin ; leurs chevaux ne sont que des chevaux, ils n'ont aucun don surnaturel. Il suffit au Seigneur d'étendre la main : celui qui secourt trébuche, celui qu'il devait aider se retrouve à terre, et c'est la fin pour tous les deux.", "4": "Voici ce que le Seigneur m'a déclaré : « Quand le lion ou le lionceau gronde pour défendre sa proie contre une bande de bergers ameutés contre lui, il n'a pas peur de leurs cris, il ne cède pas à leur tapage. Il en sera de même pour moi, le Seigneur de l'univers, quand je descendrai sur la montagne de Sion pour y faire la guerre. »", "5": "Comme un oiseau qui étend ses ailes, le Seigneur de l'univers étendra sa protection sur Jérusalem. Du même coup, il la sauvera et lui épargnera la catastrophe.", "6": "Israélites, vous avez été jusqu'au bout de la désertion à l'égard du Seigneur ; revenez donc à lui.", "7": "Ce jour-là, chacun d'entre vous rejettera les idoles d'argent ou d'or qu'il a fabriquées de ses mains coupables.", "8": "L'Assyrie tombera sous les coups d'une épée qui n'est pas celle des hommes ; l'épée qui la détruira n'est pas une épée humaine. Devant cette épée, les Assyriens s'enfuiront, et leurs jeunes troupes seront soumises aux travaux forcés.", "9": "Sous l'effet de la terreur, son plus sûr appui s'enfuira , et les officiers, épouvantés, abandonneront leur drapeau. C'est le Seigneur qui le déclare, lui qui a sa flamme à Sion , un feu allumé à Jérusalem."}, "32": {"1": "Il y aura un roi qui régnera selon les principes de la justice ; et les princes exerceront le pouvoir conformément au droit.", "2": "Chacun d'eux sera bienfaisant, comme un abri contre le vent, un refuge contre l'orage, un ruisseau dans une terre aride ou l'ombre d'un gros rocher dans un pays torride.", "3": "Ceux qui devraient voir n'auront plus les yeux aveuglés, ceux qui devraient entendre auront les oreilles grandes ouvertes .", "4": "Les gens irréfléchis se mettront à comprendre, ceux qui bégaient s'exprimeront vite et clairement.", "5": "On ne dira plus des insensés qu'ils sont nobles , on ne dira plus à ceux qui trompent les autres qu'ils sont des gens de qualité.", "6": "Les insensés ne parlent que pour dire des idioties. Ils réfléchissent au mal qu'ils vont faire, ils agissent de façon malfaisante et tiennent des propos scandaleux contre le Seigneur. Ils laissent l'affamé manquer du nécessaire, et refusent de donner à boire à celui qui meurt de soif.", "7": "Quant à ceux qui trompent les autres, ils ont des armes cruelles. Ils préparent leurs mauvais coups pour nuire aux pauvres, en affirmant ce qui est faux alors que les malheureux réclament seulement leur droit.", "8": "Mais la personne dont le cœur est noble n'a que de nobles pensées, et elle n'intervient que pour de nobles causes.", "9": "Femmes qui vous croyez en sécurité, debout, écoutez-moi. Filles insouciantes, attention, j'ai à parler !", "10": "Dans un peu plus d'un an, vous qui êtes sûres de vous, vous vous inquiéterez, car la vendange sera perdue, il n'y aura pas de récolte.", "11": "Tremblez donc de peur, femmes qui vous croyez en sécurité, inquiétez-vous, femmes insouciantes. Quittez vos vêtements, déshabillez-vous et mettez autour de la taille l'étoffe de deuil .", "12": "Frappez-vous la poitrine, pleurez sur la belle campagne et sur la vigne féconde,", "13": "sur la terre de mon peuple, envahie par les épines et les ronces, pleurez sur toutes ces maisons joyeuses et sur cette ville en fête.", "14": "Le palais est abandonné, la ville bruyante est désertée, le quartier de l'Ofel ainsi que la tour de guet sont devenus pour toujours des terrains vagues, où se plaisent les ânes sauvages et où viennent paître les troupeaux.", "15": "Puis, d'en-haut, le Seigneur répandra sur nous son Esprit . Alors le désert deviendra un verger et le verger une forêt.", "16": "Le droit sera chez lui dans ces terres aujourd'hui désertiques, et la justice régnera dans le verger.", "17": "La justice produira la paix, elle créera pour toujours la tranquillité et la sécurité.", "18": "« Mon peuple habitera une oasis de paix, il vivra en sécurité, au repos et sans souci.", "19": "La forêt s'écroulera sous la grêle, la ville s'effondrera.", "20": "Mais heureux serez-vous tous de semer partout près de l'eau, et de laisser le bœuf ou l'âne aller et venir librement ! »"}, "33": {"1": "Quel malheur, toi qui détruis tout sans avoir subi la pareille et qui trahis les autres sans que l'on t'ait trahi ! Quand tu auras fini de détruire, tu seras détruit à ton tour. Quand tu auras cessé de trahir , on te trahira toi aussi.", "2": "Seigneur, accorde-nous ta grâce , nous comptons patiemment sur toi. Chaque matin, sois notre force, notre sauveur dans la détresse.", "3": "Au bruit de ton intervention, les peuples prennent la fuite ; dès que tu te dresses, ils se dispersent.", "4": "Alors c'est le pillage : on croirait voir des criquets. On se rue sur le butin comme se rue une nuée de sauterelles .", "5": "Le Seigneur domine la situation, il réside là-haut. Partout dans Jérusalem, il a instauré le droit et la justice.", "6": "Et toi, peuple du Seigneur, tu vivras en sécurité. Être sage et connaître Dieu, c'est être riche du salut ; honorer le Seigneur, c'est cela ton trésor !", "7": "Voici les gens d'Ariel qui sortent dans la rue en poussant des cris. Les messagers de paix reviennent en pleurant amèrement.", "8": "Les routes sont désertées, plus de passants sur les chemins. On a rompu l'alliance , les villes sont rejetées, les humains ne comptent plus.", "9": "Le pays, en deuil, se dessèche ; le massif du Liban, frappé par la sécheresse, rougit de honte, la plaine du Saron ressemble à un désert, le Bachan et le Carmel se retrouvent dépouillés .", "10": "« Maintenant, dit le Seigneur, j'interviens, maintenant je me dresse, maintenant je montre ma grandeur.", "11": "Les projets que vous avez conçus ne sont que du foin, et quand ils voient le jour, ce n'est que de la paille. Comme un feu, votre propre souffle vous consumera.", "12": "Quant aux autres peuples, le feu les réduira en chaux, les flammes les dévoreront comme des broussailles coupées.", "13": "Vous qui êtes au loin, écoutez ce que j'ai fait. Et vous qui êtes près, sachez de quoi je suis capable. »", "14": "À Sion les coupables prennent peur, un tremblement saisit les gens sans foi. « Qui de nous pourra rester près de ce feu dévorant ? demandent-ils. Qui de nous pourra rester près de ce brasier sans fin ? »", "15": "C'est celui qui se conduit en respectant le droit et en disant la vérité ; c'est celui qui refuse les profits obtenus par la violence, qui repousse ceux qui essaient de l'acheter par des cadeaux, qui ferme ses oreilles à ceux qui lui suggèrent un meurtre et qui n'accorde au mal aucun regard complaisant.", "16": "Celui-là habitera sur les hauteurs ; il aura un refuge dans les rochers fortifiés, son pain lui sera assuré, l'eau ne lui manquera pas.", "17": "Tes yeux contempleront le roi dans toute sa splendeur, tu verras le pays dans sa plus vaste étendue.", "18": "Tu penseras alors à la terreur passée, et tu demanderas : « Où sont-ils donc, ceux qui comptaient et vérifiaient les impôts ? Où sont ceux qui inspectaient les fortifications ? »", "19": "Tu ne verras plus ce peuple arrogant, au parler incompréhensible, au langage inintelligible, impossible à saisir.", "20": "Quand tu regarderas Jérusalem, quand tu verras Sion , la ville où se célèbrent nos fêtes, elle t'apparaîtra comme un asile de calme, une tente qu'on ne déplace plus ; on n'arrachera plus ses piquets, on n'enlèvera plus ses cordes.", "21": "C'est là que le Seigneur nous montrera sa grandeur. Il y aura là des rivières, des fleuves au large cours, où les bateaux de guerre ne passeront pas, et où les grands navires ne circuleront pas.", "22": "Le Seigneur est notre guide, il est notre chef de file. Le Seigneur est notre roi, c'est lui qui nous sauve.", "23": "Tes cordages sont relâchés, ils ne maintiennent plus le mât, ils ne permettent plus de hisser le signal. Alors on se partagera un immense butin ; les boiteux eux-mêmes participeront au pillage.", "24": "Personne à Jérusalem ne dira plus : « Je suis malade ». Le peuple de cette ville sera déchargé de sa faute."}, "34": {"1": "Habitants de la terre, approchez-vous pour écouter ; peuples, faites bien attention. Et que la terre entende, elle et tout ce qui s'y trouve ! Que le monde soit témoin, lui et tout ce qu'il produit !", "2": "Le Seigneur est indigné contre l'ensemble des pays, il en veut à toute leur armée. Il les extermine, il les livre au massacre.", "3": "Leurs victimes sont jetées à terre, les cadavres empestent, les montagnes ruissellent de sang.", "4": "La troupe des étoiles se disloque tout entière, les cieux s'enroulent sur eux-mêmes comme un rouleau de papyrus. Les astres tombent tous, comme les feuilles mortes d'une vigne ou d'un figuier .", "5": "« Mon épée, dit le Seigneur, apparaît dans les cieux. La voilà qui s'abat sur les Édomites , ce peuple que j'ai condamné à être exterminé. »", "6": "L'épée du Seigneur est pleine de sang, couverte de graisse, comme du sang des béliers et des boucs, comme de la graisse de leurs rognons. À Bosra, la capitale, le Seigneur fait un sacrifice ; dans le pays d'Édom, c'est un terrible massacre.", "7": "En même temps, les buffles tombent, les taureaux et les bœufs s'écroulent. La terre s'enivre de sang, le sol est gavé de graisse.", "8": "Pour le Seigneur, c'est en effet le jour de la revanche ; pour le défenseur de Sion , c'est l'année du règlement des comptes.", "9": "Les torrents du pays d'Édom deviendront des torrents de résine, son sol se changera en soufre . Le pays va devenir un champ de résine brûlante", "10": "qui se consume nuit et jour, envoyant vers les cieux une fumée sans fin . De siècle en siècle, le pays restera dévasté, plus jamais on n'y passera.", "11": "La chouette et le hérisson en prendront possession. La hulotte et le corbeau y auront leur demeure. On étendra sur lui le cordeau de la destruction, on nivellera tout, on fera le vide.", "12": "Plus de nobles pour élire un roi, c'est la fin de tous les princes.", "13": "Les buissons épineux poussent dans les belles maisons, les orties et les ronces envahissent les forteresses. C'est le repaire des chacals, le domaine des autruches.", "14": "Les chats sauvages y rencontrent les hyènes, c'est le rendez-vous des boucs. C'est là que le démon de la nuit s'installera : il y trouvera son lieu de repos.", "15": "C'est là encore que le serpent a son nid, qu'il dépose ses œufs et surveille leur éclosion. C'est là enfin que les vautours se rassemblent en troupe.", "16": "Cherchez dans le livre du Seigneur et lisez ceci : « Aucun d'eux ne manque, il n'y a pas un seul absent ; ils sont aux ordres du Seigneur, c'est son Esprit qui les rassemble.", "17": "Il a tiré au sort la part de chacun d'eux, il a pris son cordeau pour leur répartir le pays. Ils en seront propriétaires pour toujours, de siècle en siècle, ils y auront leur demeure. »"}, "35": {"1": "Que le désert et la terre aride manifestent leur joie ! Que le pays sec pousse des cris de joie et se couvre de fleurs", "2": "aussi belles que les lys ! Oui, qu'il se couvre de fleurs, et qu'il pousse des grands cris de joie ! Le Seigneur lui a donné la splendeur des montagnes du Liban, l'éclat du mont Carmel et de la plaine du Saron . On verra alors la gloire du Seigneur, la splendeur de notre Dieu.", "3": "Rendez la force aux bras fatigués, affermissez les genoux qui chancellent .", "4": "Dites à ceux qui perdent courage : « Ressaisissez-vous, n'ayez pas peur, voici votre Dieu ! Il vient vous venger et rendre à vos ennemis le mal qu'ils vous ont fait, il vient lui-même vous sauver. »", "5": "Alors les yeux des aveugles s'ouvriront, et les oreilles des sourds entendront.", "6": "Alors le boiteux bondira comme un cerf et le muet exprimera sa joie. Car de l'eau jaillira dans le désert, des torrents ruisselleront dans le pays sec.", "7": "Le sable brûlant se changera en étang, et le pays de la soif en sources jaillissantes. À l'endroit même où les chacals avaient leur repaire, pousseront des roseaux et des joncs.", "8": "C'est là qu'il y aura une route qu'on nommera “le chemin réservé”. Aucun impur n'y passera, aucun idolâtre n'y rôdera. Elle sera destinée au peuple du Seigneur quand il se mettra en marche.", "9": "Sur cette route, pas de lion ; aucune bête féroce n'y accédera, on n'en trouvera pas. C'est là que marcheront ceux que le Seigneur aura libérés.", "10": "C'est par là que reviendront ceux qu'il aura délivrés. Ils arriveront à Sion en criant de bonheur. Une joie éternelle illuminera leur visage. Une joie débordante les inondera, tandis que les chagrins et les gémissements se seront évanouis."}, "36": {"1": "Pendant la quatorzième année du règne d'Ézékias , le roi d'Assyrie Sennakérib vint attaquer toutes les villes fortifiées du royaume de Juda , et il s'en empara.", "2": "Alors qu'il se trouvait à Lakich, il envoya son aide de camp au roi Ézékias, à Jérusalem. L'aide de camp était à la tête d'une grande armée. Il se plaça près du canal du réservoir supérieur, sur la route qui mène au champ des Blanchisseurs .", "3": "Alors Éliaquim, fils de Hilquia et chef du palais royal, sortit de la ville à sa rencontre, accompagné du secrétaire Chebna et de Yoa, fils d'Assaf et archiviste du roi.", "4": "L'aide de camp assyrien leur dit : « Allez transmettre à Ézékias ce message : “Ainsi parle le grand roi, le roi d'Assyrie : Quelle belle confiance tu as là !", "5": "Tu t'imagines que de simples paroles valent plan de bataille et vaillance pour la guerre. En qui as-tu donc mis ta confiance pour te révolter contre moi ?", "6": "Voici que tu as mis ta confiance en l'Égypte, ce roseau cassé qui pénètre et transperce la main de celui qui s'appuie sur lui ! Tel est le pharaon , roi d'Égypte, pour tous ceux qui mettent leur confiance en lui !", "7": "Tu vas sans doute me répondre : C'est dans le Seigneur notre Dieu que nous mettons notre confiance. Mais n'est-ce pas lui dont Ézékias a supprimé les lieux qui lui étaient consacrés et ses autels , en ordonnant aux gens de Jérusalem et de Juda de ne rendre leur culte que devant l'autel de Jérusalem ?”", "8": "Eh bien, passe un accord avec mon maître, le roi d'Assyrie et je te donnerai 2 000 chevaux… si tu trouves des cavaliers pour les monter !", "9": "Mais comment mettrais-tu en fuite un seul officier, le moindre des serviteurs de mon maître ? Et tu mets ta confiance dans l'Égypte pour obtenir des chars et des chevaux !", "10": "D'ailleurs, est-ce sans l'accord du Seigneur que je suis venu attaquer ce pays et le dévaster ? C'est le Seigneur lui-même qui m'en a donné l'ordre ! »", "11": "Alors Éliaquim, Chebna et Yoa dirent à l'aide de camp assyrien : « Parle-nous en araméen s'il te plaît, nous le comprenons. Évite de t'adresser à nous en hébreu, à cause de tous les gens qui sont sur la muraille en train de nous écouter. »", "12": "Mais l'aide de camp répondit : « Croyez-vous que le message de mon maître soit destiné seulement à votre maître et à vous ? Il concerne aussi tous ces gens qui se tiennent sur la muraille, et qui, comme vous, n'auront bientôt plus que leurs excréments à manger et leur urine à boire ! »", "13": "Puis l'aide de camp se dressa, et cria d'une voix forte en hébreu : « Écoutez le message du grand roi, le roi d'Assyrie :", "14": "“Ainsi parle le roi, ne vous laissez pas tromper par Ézékias : il est incapable de vous délivrer de ma main !", "15": "Qu'il ne vous incite pas à faire confiance au Seigneur en disant : Sûrement le Seigneur nous délivrera, et cette ville ne sera pas livrée aux mains du roi assyrien !", "16": "N'écoutez pas Ézékias, car ainsi parle le roi d'Assyrie : faites la paix avec moi , et rendez-vous à moi. Alors chacun profitera de sa vigne, de son figuier et de l'eau de sa citerne…", "17": "jusqu'à ce que je vienne pour vous emmener dans un pays comme le vôtre, un pays de blé et de vin nouveau.", "18": "Ne vous laissez donc pas égarer par Ézékias lorsqu'il prétend que le Seigneur vous délivrera. Les dieux des autres peuples m'ont-ils empêché de mettre la main sur leur pays ?", "19": "Qu'ont-ils fait, les dieux de Hamath et d'Arpad ? Et ceux de Sefarvaïm ? Quelqu'un m'a-t-il empêché de prendre Samarie ?", "20": "Parmi tous ces dieux, aucun n'a pu m'interdire de mettre la main sur son pays. Comment le Seigneur délivrerait-il Jérusalem de ma main ?” »", "21": "Tous ceux qui étaient là gardaient le silence ; ils ne répondirent pas un mot, car tel était l'ordre du roi Ézékias : « Vous ne lui répondrez pas ! »", "22": "Puis Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d'Assaf et archiviste du roi, après avoir déchiré leurs vêtements, revinrent auprès d'Ézékias et lui rapportèrent les paroles de l'aide de camp assyrien."}, "37": {"1": "Dès que le roi Ézékias eut entendu leur rapport, il déchira ses vêtements, prit la tenue de deuil et se rendit dans la maison du Seigneur.", "2": "En même temps, il envoya le chef du palais Éliaquim, le secrétaire Chebna et les anciens parmi les prêtres chez le prophète Ésaïe, fils d'Amots. Ces hommes étaient eux aussi en tenue de deuil.", "3": "Ils lui dirent : « Voici un message d'Ézékias : “Ce jour est un jour de détresse, de punition, d'humiliation ! Comme on dit, l'enfant est près de naître mais la mère manque de force pour le mettre au monde.", "4": "Peut-être le Seigneur ton Dieu entendra-t-il les paroles de l'aide de camp, lui que le roi d'Assyrie son maître a envoyé pour insulter le Dieu vivant ? Peut-être le punira-t-il pour les paroles qu'a entendues le Seigneur ton Dieu ? Fais monter une prière en faveur de ce qui reste de son peuple !” »", "5": "Quand les envoyés du roi Ézékias eurent accompli leur démarche auprès d'Ésaïe,", "6": "celui-ci leur dit : « Vous parlerez ainsi à votre maître : Voici ce que déclare le Seigneur : “Tu as entendu les officiers du roi d'Assyrie m'insulter. N'aie pas peur de ce qu'ils ont dit !", "7": "Le roi recevra une nouvelle ; je lui inspirerai alors l'idée de retourner dans son pays. Et là, je le ferai mourir assassiné .” »", "8": "L'aide de camp assyrien apprit que son maître avait quitté Lakich pour assiéger Libna ; c'est donc là qu'il vint le trouver.", "9": "Le roi d'Assyrie fut informé que Tiraca, le roi des Éthiopiens, venait l'attaquer. Il fit porter ce nouveau message à Ézékias,", "10": "le roi de Juda : « Tu comptes trop sur ton Dieu en prétendant que Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie ; ne te laisse pas tromper par lui !", "11": "Tu as bien appris comment les rois d'Assyrie ont traité tous les autres pays et les ont dévastés. Et toi, tu serais épargné ?", "12": "Quand mes prédécesseurs ont détruit Gozan, Charan, Ressef et les Édénites qui sont à Telassar, les dieux de ces peuples n'ont pas pu délivrer ces villes.", "13": "Réfléchis au sort des rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ! »", "14": "Ézékias prit la lettre de la main des messagers assyriens et la lut. Puis il monta à la maison du Seigneur et la déroula devant celui-ci.", "15": "Ensuite il prononça cette prière :", "16": "« Seigneur de l'univers, Dieu d'Israël, toi qui sièges au-dessus des chérubins , c'est toi qui es le seul Dieu pour tous les royaumes du monde, c'est toi qui as fait les cieux et la terre.", "17": "Seigneur, écoute bien, regarde attentivement, remarque les insultes que les messagers de Sennakérib ont prononcées contre toi, le Dieu vivant !", "18": "Il est vrai, Seigneur, que les rois d'Assyrie ont dévasté les autres pays et leurs territoires.", "19": "Ils ont brûlé leurs dieux, ils les ont fait disparaître, parce que ce n'étaient pas de vrais dieux, mais seulement des statues de bois ou de pierre, fabriquées par des mains humaines.", "20": "Maintenant, Seigneur notre Dieu, sauve-nous des griffes de Sennakérib. Alors, tous les royaumes du monde sauront que toi seul tu es Seigneur ! »", "21": "Alors Ésaïe, fils d'Amots, fit porter ce message à Ézékias : « Voici ce que déclare le Seigneur, le Dieu d'Israël : J'ai entendu la prière que tu m'as adressée au sujet du roi d'Assyrie, Sennakérib.", "22": "Écoute les paroles que je prononce contre lui : La ville de Sion te méprise, elle se moque de toi ! Jérusalem rit de toi en secouant la tête.", "23": "Qui as-tu insulté et outragé ? Contre qui as-tu élevé la voix et jeté un regard insolent ? C'est contre moi, le Dieu d'Israël qui est saint !", "24": "Par l'intermédiaire de tes serviteurs, tu as insulté le Seigneur. Tu as dit : “Moi, Sennakérib, avec mes nombreux chars, j'ai gravi le sommet des montagnes, jusqu'aux endroits inaccessibles du Liban. J'ai abattu ses cèdres les plus hauts et ses plus beaux cyprès. J'ai atteint son refuge le plus reculé, sa forêt la plus dense.", "25": "Moi, j'ai creusé et j'ai bu l'eau des autres peuples. J'ai asséché tous les canaux du Nil rien qu'en posant les pieds sur le sol égyptien !”", "26": "Eh bien, Sennakérib, ne le sais-tu pas ? Depuis longtemps j'ai préparé ces événements, depuis les temps anciens j'y ai travaillé, et maintenant, je les réalise. Toi, tu n'as plus qu'à réduire en tas de ruines les villes fortifiées.", "27": "Leurs habitants, les bras sans force, sont paralysés de peur et sont confus. Ils font penser à l'herbe des champs, à la verdure des prés, à l'herbe sur les toits, ou au blé desséché avant d'avoir mûri.", "28": "Et je sais tout de toi : quand tu te lèves ou tu t'assieds, quand tu sors ou quand tu entres, et quand tu t'emportes contre moi.", "29": "Parce que tu t'es emporté contre moi, et que j'ai entendu ton insolence, je te maîtriserai par un crochet dans le nez, un mors à tes lèvres. Je te ramènerai chez toi par le chemin par lequel tu es venu.", "30": "Pour toi, Ézékias, ceci te servira de signe : cette année, on consommera ce qui aura repoussé ; et la deuxième année, ce qui poussera tout seul. Mais la troisième année, vous pourrez semer et moissonner, vous cultiverez vos vignes et vous profiterez de la vendange.", "31": "Les rescapés du royaume de Juda , ce qui restera, seront de nouveau comme un arbre qui fait des racines dans le sol et qui porte des fruits.", "32": "Oui, de Jérusalem surgira un peuple de survivants, sur la montagne de Sion se lèveront des rescapés ! » Ésaïe ajouta : « Voilà ce que fera le Seigneur de l'univers dans son amour exclusif .", "33": "Et maintenant voici ce qu'il déclare au sujet du roi d'Assyrie : “Il n'entrera pas dans cette ville, il ne tirera pas une flèche contre elle, il ne l'affrontera pas avec des boucliers, il n'élèvera pas de remblai contre elle.", "34": "Il repartira par le chemin d'où il est venu. Dans cette ville, il n'entrera pas, je le déclare, moi le Seigneur !", "35": "Je protégerai Jérusalem et je la sauverai, parce que je suis Dieu, et par fidélité à David mon serviteur.” »", "36": "Effectivement l'ange du Seigneur intervint dans le camp assyrien, et il y fit mourir 185 000 hommes. Le matin, les survivants, à leur réveil, découvrirent tous ces cadavres.", "37": "Alors Sennakérib, le roi d'Assyrie, leva le camp et repartit pour Ninive, sa capitale, où il resta.", "38": "Un jour qu'il était prosterné dans le temple de Nisrok, son dieu, deux de ses fils, Adrammélek et Saresser, l'assassinèrent de leur épée, puis ils s'enfuirent au pays d'Ararat . Un autre de ses fils, Assarhaddon, lui succéda."}, "38": {"1": "À cette époque, le roi Ézékias fut atteint d'une maladie mortelle. Le prophète Ésaïe, fils d'Amots, vint le voir et lui dit : « Voici ce que le Seigneur déclare : Mets de l'ordre dans tes affaires, car tu vas mourir, tu ne survivras pas à ta maladie ! »", "2": "Ézékias se tourna contre le mur et adressa au Seigneur cette prière :", "3": "« Ah ! Seigneur, souviens-toi, je te prie, que je me suis conduit envers toi avec loyauté et avec un cœur sans partage. Ce qui est bien à tes yeux, je l'ai fait ! » Puis Ézékias pleura et versa d'abondantes larmes.", "4": "Alors le Seigneur chargea Ésaïe", "5": "de dire à Ézékias : « Voici ce que déclare le Seigneur, le Dieu de ton ancêtre David : “J'ai entendu ta prière et j'ai vu tes larmes. Eh bien, je prolongerai ta vie de quinze ans !", "6": "Je vous arracherai, toi et Jérusalem, aux griffes du roi d'Assyrie. Je protégerai cette ville.”", "7": "Le Seigneur va t'accorder un signe pour t'assurer qu'il réalisera ce qu'il a promis :", "8": "sur l'escalier d'Acaz qui était au soleil, l'ombre est descendue. Eh bien, le Seigneur va la faire remonter de dix marches ! » Effectivement le soleil revint sur les dix marches d'escalier que l'ombre avait recouvertes.", "9": "Voici le poème que le roi Ézékias de Juda composa après sa maladie et sa guérison :", "10": "Je me disais : je n'ai vécu que la moitié de ma vie, et je dois déjà m'en aller ! Je vais devoir passer dans le monde des morts les années qui me restaient à vivre.", "11": "Je me disais encore : Je ne verrai plus le Seigneur sur la terre des vivants, ni aucun être humain dans le monde habité.", "12": "L'abri où je vis est arraché, emporté loin de moi, comme une tente de berger . Ma vie est au bout du rouleau, comme une pièce de tissu que le tisserand enroule après avoir tranché les fils. Avant le soir, Seigneur, tu en auras fini avec moi.", "13": "Et d'ici le matin, je serai réduit à rien . Comme un lion le Seigneur a broyé tous mes os. Avant le soir, Seigneur, tu en auras fini avec moi.", "14": "Mes cris sont perçants comme ceux de l'hirondelle, et mes gémissements plaintifs comme ceux de la tourterelle. Mes yeux n'en peuvent plus de regarder vers les cieux . Dans mon accablement, Seigneur, fais quelque chose pour moi !", "15": "Mais que dirai-je, pour qu'il me parle, puisque c'est lui qui agit ? Je dois traîner toutes mes années dans l'amertume.", "16": "Seigneur, tu restes auprès des tiens, tu les fais vivre et ton esprit les anime. À moi aussi tu as rendu des forces, tu m'as gardé en vie.", "17": "Maintenant mon amertume s'est changée en bonheur, car tu m'as aimé assez pour m'éviter la mort ; tu as jeté toutes mes fautes loin derrière toi.", "18": "Dans le monde des morts, personne ne te loue ; ce ne sont pas les cadavres qui peuvent t'acclamer. Quand on descend dans la tombe, il est trop tard pour espérer en ta fidélité.", "19": "Mais ce sont les vivants seuls qui peuvent te louer, comme moi aujourd'hui, et comme les parents qui feront connaître à leurs enfants combien tu es fidèle.", "20": "Seigneur, tu m'as sauvé. Nous te louerons donc en musique tous les jours de notre vie, dans ta maison, Seigneur.", "21": "Ésaïe avait donné cet ordre : « Apportez un gâteau de figues, et qu'on l'applique sur l'ulcère, pour que le roi reste en vie ! »", "22": "Ézékias avait demandé : « Quel signe m'assurera que je pourrai me rendre encore à la maison du Seigneur ? »"}, "39": {"1": "À cette époque, le roi de Babylone , Mérodak-Baladan, fils de Baladan, apprit qu'Ézékias avait été malade et qu'il était rétabli. Il lui envoya des ambassadeurs, porteurs d'une lettre et d'un cadeau .", "2": "Ézékias en fut très heureux puis il leur fit voir l'endroit où il gardait son trésor, l'argent, l'or, les parfums et les huiles précieuses, les objets de valeur et tout ce qui se trouvait dans son trésor. Il n'y eut rien qu'Ézékias ne leur fit voir, ni dans son palais, ni dans l'ensemble de son domaine.", "3": "Après cela, le prophète Ésaïe vint trouver le roi Ézékias et lui demanda : « Que t'ont dit ces gens ? Et d'où venaient-ils ? » – « Ils venaient d'un pays lointain, de Babylone », répondit Ézékias.", "4": "Ésaïe reprit : « Et qu'ont-ils vu dans ton palais ? » – « Ils ont vu tout ce qui s'y trouve, dit Ézékias ; il n'y a rien que je ne leur aie montré de mes trésors. »", "5": "Alors Ésaïe dit à Ézékias : « Écoute ce qu'annonce le Seigneur de l'univers :", "6": "“Les jours viennent, où tout ce qui se trouve dans ton palais, tout ce que tes prédécesseurs ont amassé jusqu'à ce jour, sera emporté à Babylone. Il n'en restera rien ici, déclare le Seigneur.", "7": "On emmènera même certains de tes propres fils, que toi tu as engendrés, pour être eunuques dans le palais du roi de Babylone .” »", "8": "Ézékias dit à Ésaïe : « La parole du Seigneur que tu m'as adressée est une bonne chose. » Et il se disait : « Tant que je serai en vie, nous aurons la paix et la sécurité. »"}, "40": {"1": "Réconfortez, oui réconfortez mon peuple, dit votre Dieu.", "2": "Parlez au cœur de Jérusalem, criez-lui qu'elle en a fini avec les travaux forcés et qu'elle a purgé sa peine. Car le Seigneur lui a fait payer le prix complet de toutes ses fautes.", "3": "J'entends une voix crier : « Dans le désert, ouvrez le chemin au Seigneur ; dans cet espace aride, frayez une route pour notre Dieu .", "4": "Que le niveau des vallées soit relevé, que les montagnes et les collines soient abaissées ! Que les reliefs soient changés en plaines et les hauteurs en larges vallées !", "5": "La gloire du Seigneur va être dévoilée, et tout le monde verra que la bouche du Seigneur a parlé . »", "6": "J'entends une voix qui dit : « Fais une proclamation. » Mais je réponds : « Laquelle ? » La voix reprend : « Celle-ci : Le sort des humains ressemble à celui de l'herbe. Ils n'ont pas plus de vigueur que les fleurs des champs.", "7": "L'herbe sèche, la fleur se fane, quand le souffle du Seigneur est passé par là. – C'est bien vrai, le peuple a la fragilité de l'herbe.", "8": "Oui, l'herbe sèche, la fleur se fane, mais la Parole de notre Dieu demeure pour toujours . »", "9": "Peuple de Sion , monte sur une haute montagne. Peuple de Jérusalem, crie de toutes tes forces. Tu es chargé d'une bonne nouvelle , n'aie pas peur de la faire entendre. Dis aux villes de Juda : « Votre Dieu est là !", "10": "Voici le Seigneur Dieu ! Il arrive plein de force, il a les moyens de régner. Il ramène ce qu'il a gagné, il rapporte le fruit de sa peine .", "11": "Il est comme un berger qui mène son troupeau et le rassemble d'un geste du bras ; il porte les agneaux contre lui et ménage les brebis qui allaitent des petits . »", "12": "Qui a mesuré dans le creux de sa main les eaux des mers ? Qui a évalué de ses doigts écartés le diamètre des cieux ? Et la poussière de la terre, qui en a estimé la masse en la tassant dans un seau ? Qui a pesé sur la balance les montagnes et les collines ?", "13": "Qui a pris la mesure de l'Esprit du Seigneur ? Quel confident Dieu a-t-il instruit de son projet ?", "14": "Avec qui s'est-il entretenu pour mieux comprendre ? Qui lui a enseigné comment agir, tout ce qu'il faut savoir ? Qui lui a fait connaître le moyen d'être intelligent ?", "15": "Devant le Seigneur, les peuples ne comptent pas plus qu'une goutte d'eau qui tombe d'un seau, ou qu'un grain de sable dans le plateau d'une balance. Voici que les populations lointaines, il les soulève comme un peu de poussière.", "16": "Tout le gibier du Liban ne suffirait pas pour lui offrir un sacrifice digne de lui, ni les arbres de ses forêts pour entretenir le feu.", "17": "Les peuples tous ensemble ne font pas le poids devant lui, ils comptent pour moins que rien.", "18": "À qui voulez-vous comparer Dieu ? À quelle image ressemble-t-il ?", "19": "Une idole ? Un fondeur l'a moulée, puis un orfèvre l'a plaquée d'or et l'a ornée de chaînettes d'argent .", "20": "Celui qui est trop pauvre pour une telle dépense choisit un morceau de bois qui ne risque pas de pourrir. Puis il cherche un bon artisan, capable de faire une idole qui tiendra solidement.", "21": "Ne le savez-vous pas ? Ne l'avez-vous pas appris ? Ne vous l'a-t-on pas annoncé depuis le début ? N'avez-vous pas compris ce que sont les fondements du monde ?", "22": "Le Seigneur a son trône au-dessus de l'horizon, si haut qu'il voit les humains de la taille des fourmis . Il a étendu les cieux comme une grande toile, et les a déployés comme une tente pour y faire sa demeure.", "23": "Il a réduit à rien les dirigeants du monde, à rien du tout ceux qui détiennent le pouvoir.", "24": "À peine sont-ils en place, à peine sont-ils installés, à peine ont-ils pris racine, que le souffle du Seigneur les balaie, les dessèche. Et les voilà emportés comme des brins de paille dans un tourbillon.", "25": "« À qui voudriez-vous donc me comparer ? demande le Dieu saint . Qui serait mon égal ? »", "26": "Regardez les cieux, là-haut, voyez qui a créé les étoiles, qui les fait sortir au complet comme une armée à la parade. Il les appelle toutes par leur nom. Sa force est si grande et son pouvoir est tel, qu'aucune ne manque à l'appel.", "27": "Peuple de Jacob , pourquoi dis-tu, Israël , pourquoi continues-tu à dire : « Le Seigneur ne s'aperçoit pas de ce qui m'arrive. Mon bon droit échappe à mon Dieu » ?", "28": "Ne le sais-tu pas ? Ne l'as-tu pas entendu dire ? Le Seigneur est Dieu de siècle en siècle ; il a créé la terre d'une extrémité à l'autre. Jamais il ne faiblit, jamais il ne se lasse. Son intelligence est sans limite.", "29": "Il redonne des forces à celui qui faiblit, il remplit de vigueur celui qui n'en peut plus.", "30": "Les jeunes eux-mêmes connaissent la fatigue et la défaillance ; même les champions trébuchent parfois.", "31": "Mais ceux qui comptent sur le Seigneur reçoivent des forces nouvelles ; comme des aigles qui s'élèvent à tire-d'aile, ils s'élancent, mais sans se lasser, ils avancent, mais sans faiblir."}, "41": {"1": "Vous, les populations lointaines, taisez-vous donc pour m'écouter, dit le Seigneur. Vous les peuples, armez-vous de courage, comparaissez d'abord, après quoi vous prendrez la parole. Oui, approchons-nous, vous et moi pour commencer le procès.", "2": "À l'est, là-bas, n'est-ce pas moi qui ai mis en route celui que la victoire vient saluer à chacun de ses pas ? Il fait capituler les pays devant lui , il piétine les rois. Son épée les réduit en poussière, ses flèches les éparpillent comme la paille au vent.", "3": "Il les poursuit et traverse leurs rangs sain et sauf, sans même mettre pied à terre !", "4": "Qui est l'auteur de ces événements ? C'est celui qui depuis le commencement appelle chaque génération. C'est moi, le Seigneur. Je suis au commencement, et je serai là encore pour les derniers événements.", "5": "Les populations lointaines l'ont bien vu et prennent peur ; les gens du bout du monde s'approchent en tremblant : « Ils arrivent ! »", "6": "Des hommes s'entraident au travail, l'un dit à l'autre : « Sois fort ! »", "7": "Le fondeur encourage l'orfèvre ; celui qui aplatit le métal encourage à son tour l'ouvrier qui travaille à l'enclume. Il dit de la soudure : « Bon travail ! » Puis on fait tenir l'idole en la fixant avec des clous.", "8": "Et toi, Israël , mon serviteur, peuple de Jacob que j'ai choisi, descendance de mon ami Abraham ;", "9": "toi que j'ai été chercher jusqu'au bout du monde, et que j'ai appelé des régions les plus lointaines ; toi, à qui j'ai dit : « Non, je ne t'ai pas rejeté, au contraire, je t'ai choisi ; mon serviteur, c'est toi. »", "10": "N'aie pas peur maintenant, car je suis avec toi. Ne lance pas ces regards inquiets, car ton Dieu, c'est moi. Je viens te rendre courage, j'arrive à ton secours et je te protège, ma main droite tient sa promesse.", "11": "Oui, la honte et le déshonneur seront sur tous ceux qui t'en veulent ! Ils seront réduits à rien, ils disparaîtront, tes adversaires !", "12": "Tu chercheras vainement la trace de tes agresseurs. Ils seront réduits à rien du tout, ceux qui sont en guerre contre toi.", "13": "Car moi, le Seigneur, je suis ton Dieu, je tiens fermement ta main droite, je te répète : « N'aie pas peur, j'arrive à ton secours. »", "14": "N'aie pas peur, peuple de Jacob , toi qu'on traite en vermine, Israël, toi qu'on considère comme des cadavres. Je viens moi-même à ton secours, déclare le Seigneur, je suis celui qui te libère, dit le Dieu d'Israël qui est saint .", "15": "Je fais de toi un traîneau à battre le blé, tout neuf, aux pointes aiguës . Tu déchiquèteras les montagnes, tu les mettras en pièces, tu traiteras les collines comme on traite la paille :", "16": "tu les jetteras en l'air, et le vent les emportera, un tourbillon les dispersera. Et toi tu crieras la joie que te procure le Seigneur, tu te féliciteras du Dieu d'Israël qui est saint.", "17": "Les pauvres et les malheureux cherchent de l'eau, mais rien. La soif leur dessèche la langue. Mais moi, le Seigneur, je leur répondrai, moi, le Dieu d'Israël, je ne les abandonne pas.", "18": "Je ferai jaillir des fleuves sur les hauteurs dénudées, et des sources au fond des vallées ; je changerai le désert en étang et la terre aride en oasis.", "19": "Je planterai au désert des cèdres et des acacias, des myrtes et des oliviers. Dans les régions sans eau je mettrai ensemble des cyprès, des pins et des buis.", "20": "Ainsi tout le monde verra, tout le monde saura, tous constateront et comprendront que c'est l'œuvre du Seigneur, ce qu'a créé le Dieu saint d'Israël.", "21": "Vous, les dieux des peuples, venez présenter votre cause, apportez vos preuves, dit le Seigneur, le roi de Jacob .", "22": "Apportez vos arguments, expliquez-nous ce qui arrive. Les événements du passé , qu'en était-il ? Expliquez-les, et nous y réfléchirons. Ou bien annoncez-nous l'avenir, et nous saurons ce qui arrivera.", "23": "Oui, annoncez-nous ce qui va se produire, et nous connaîtrons alors si vous êtes vraiment des dieux. Faites donc seulement un peu de bien ou de mal, pour que nous en soyons tous les témoins admiratifs.", "24": "Mais vous êtes moins que rien, et ce que vous faites est nul. Qui vous choisit comme dieux est aussi répugnant que vous.", "25": "Là-bas, au nord, j'ai mis en route un homme, et le voilà qui vient. Et là-bas, où le soleil se lève, il se réclame de moi. Il piétine les gouverneurs comme on piétine de la boue, ou comme un potier foule aux pieds son argile.", "26": "Qui a donc annoncé cet événement à l'avance, pour que nous le sachions ? Qui l'a prédit, pour que nous disions : « Il avait raison » ? Aucun d'entre vous, c'est sûr, n'en a été capable ; on ne vous a rien entendu dire.", "27": "Moi, le premier, j'annonce à Sion : « Eh bien, les voici ! » J'envoie à Jérusalem un porteur de la bonne nouvelle .", "28": "J'ai eu beau regarder, je n'ai vu personne : personne parmi ces dieux-là pour donner son avis, personne à consulter, personne pour me répondre.", "29": "Eux tous ne sont rien : ce qu'ils font n'est rien du tout. Leurs idoles, c'est du vent, du vide !"}, "42": {"1": "Voici mon serviteur , dit le Seigneur, je le tiens par la main, j'ai plaisir à l'avoir choisi. J'ai mis mon Esprit sur lui pour qu'il libère les peuples selon le droit que j'instaure.", "2": "Il ne criera pas, il n'élèvera pas la voix, on n'entendra pas non plus sa voix dans les rues.", "3": "Il ne cassera pas le roseau déjà plié, il n'éteindra pas la lampe qui faiblit. Mais il libérera réellement selon le droit que j'instaure.", "4": "Il ne faiblira pas, il ne se laissera pas abattre, jusqu'à ce qu'il ait établi le droit sur l'ensemble du monde, et que les populations lointaines attendent son enseignement.", "5": "Celui qui a créé les cieux et les a déployés, qui a étendu la terre avec sa végétation, qui a donné la vie à ses populations et qui anime ses habitants , Dieu, le Seigneur, déclare à celui qu'il a choisi :", "6": "« Moi, le Seigneur, je t'ai appelé par fidélité à moi-même. Je te donne mon appui. Je t'ai formé pour faire de toi le garant de mon alliance envers le peuple , la lumière du monde.", "7": "Tu rendras la vue aux aveugles, tu feras sortir les prisonniers de leur cachot, tu retireras de leur prison ceux qui attendent dans l'obscurité. »", "8": "Je suis le Seigneur, tel est mon nom. Je ne laisse pas à d'autres la gloire qui me revient, ni aux idoles l'honneur qui m'est dû.", "9": "Les premiers événements se sont déjà produits ; j'annonce à présent du nouveau, et je vous en informe avant qu'il se produise.", "10": "En l'honneur du Seigneur, chantez un chant nouveau. Louez-le depuis le bout du monde, vous qui parcourez la mer, vous les êtres qui la peuplez, et vous les populations lointaines.", "11": "Que les cités du désert et les campements de Quédar entonnent des chants ! Que les habitants de la Roche lancent des cris de joie ! Du sommet des montagnes, qu'ils manifestent leur enthousiasme !", "12": "Que les populations lointaines rendent hommage au Seigneur et le louent haut et fort !", "13": "Comme un soldat d'élite le Seigneur s'avance ; comme un homme de guerre il brûle de combattre. Il lance un puissant cri de guerre, il triomphe de ses ennemis.", "14": "Depuis longtemps, je me suis tu, me retenant d'intervenir, dit le Seigneur. Mais maintenant, je vais crier comme une femme qui accouche, qui s'essouffle et respire avec peine.", "15": "Je vais nettoyer les montagnes et les collines, je dessécherai toute leur végétation, je changerai les fleuves en terre ferme et j'assécherai les étangs.", "16": "Et je guiderai les aveugles sur un chemin, sur des sentiers qu'ils n'ont jamais suivis. Pour eux, je changerai l'obscurité en lumière et les obstacles en terrain plat. C'est cela mon projet, je n'y renoncerai pas, je le réaliserai.", "17": "En arrière, honte à vous qui vous confiez aux idoles et qui dites à vos statuettes : « Nos dieux, c'est vous » !", "18": "Vous, les sourds, écoutez bien ; vous, les aveugles, ouvrez l'œil .", "19": "Qui se trouve être aveugle, sinon mon serviteur ? Et qui donc est sourd comme le messager que j'envoie ? – Oui, qui est aveugle comme l'est le porte-parole de Dieu , qui est aveugle comme le serviteur du Seigneur ?", "20": "Il a vu beaucoup de choses, mais il n'a rien retenu ; il a une bonne audition, mais il n'a rien entendu.", "21": "Alors, par fidélité à lui-même, le Seigneur a voulu montrer combien son enseignement est grand et beau :", "22": "et voilà ce peuple pillé et dépouillé. Voilà tous les siens prisonniers, enfermés dans des cachots, traités comme du butin, comme une bonne prise de guerre, sans que personne s'y oppose, sans personne pour exiger : « Rendez-les-moi ! »", "23": "Qui parmi vous va faire attention, qui va écouter, qui va entendre désormais ?", "24": "– Qui donc a livré le peuple de Jacob à ceux qui le dépouillaient, Israël à ceux qui le pillaient ? N'est-ce pas le Seigneur envers qui nous étions coupables ? Israël n'a pas voulu suivre la voie que son Dieu lui traçait, il n'a pas écouté son enseignement.", "25": "C'est pourquoi le Seigneur a déversé sur son peuple son ardente colère et la violence de la guerre. Celle-ci l'a entouré de flammes, mais Israël n'a rien compris ; elle a été jusqu'à le brûler, mais il n'y a pas réfléchi."}, "43": {"1": "Peuple de Jacob , maintenant ton créateur, lui qui t'a formé, Israël , le Seigneur te déclare : « N'aie pas peur, je t'ai libéré, je t'ai appelé personnellement, tu m'appartiens.", "2": "Quand tu traverseras l'eau, je serai avec toi ; quand tu franchiras les fleuves, tu ne t'y noieras pas. Quand tu passeras à travers le feu, tu ne t'y brûleras pas, les flammes ne t'atteindront pas.", "3": "Car moi, le Seigneur, je suis ton Dieu, moi, le Dieu saint d'Israël, je suis ton sauveur. Je donne l'Égypte pour payer ta libération, l'Éthiopie et Séba en échange de toi.", "4": "Oui, tu es précieux à mes yeux, tu as de la valeur pour moi et je t'aime. Donc je donne des peuples à ta place, des êtres humains en échange de toi.", "5": "N'aie pas peur, car je suis avec toi. De l'Est, où le soleil se lève, je fais revenir tes enfants, et de l'Ouest, où il se couche, je rassemble les tiens.", "6": "Je dis au Nord : “Rends-les donc”, et au Sud : “Ne les retiens pas.” Ramenez mes fils de là-bas et mes filles du bout du monde ;", "7": "ramenez ceux qui portent mon nom, tous ceux que j'ai créés, que j'ai façonnés, que j'ai faits pour qu'ils manifestent ma gloire . »", "8": "Faites comparaître ce peuple, qui a des yeux mais ne voit rien, des oreilles mais n'entend rien.", "9": "Que tous les pays se rassemblent, que les populations se réunissent ! Eh bien, parmi eux, qui nous révélera ce qui arrive ? Ou qui nous informera de ce qui s'est déjà passé ? Qu'ils produisent leurs témoins et montrent qu'ils ont raison ! Que ces témoins les écoutent et qu'ils confirment : « C'est exact » !", "10": "Mes témoins à moi, c'est vous mon peuple, déclare le Seigneur ; vous êtes mon serviteur , celui que j'ai choisi. Mon but est que vous sachiez, que vous croyiez et compreniez qui je suis, moi. Avant moi il n'y a pas eu de dieu, et après moi il n'y en aura pas.", "11": "Le Seigneur, c'est moi et moi seul. À part moi, pas de sauveur.", "12": "C'est moi qui apporte le salut, moi aussi qui l'annonce et qui le fais savoir ; ce n'est pas un dieu étranger que l'on trouverait chez vous. Vous êtes témoins que je suis Dieu, déclare le Seigneur,", "13": "et que je le resterai. Personne ne me forcera la main, et ce que je fais, personne ne le changera.", "14": "Voici ce que le Seigneur déclare, lui qui prend votre cause en main, lui le Dieu d'Israël qui est saint : « Par amour pour vous j'envoie quelqu'un à Babylone pour faire tomber tous les verrous. Alors, chez les Babyloniens, les cris de joie se changeront en lamentations .", "15": "Je suis le Seigneur, le Dieu saint, le créateur d'Israël, votre roi. »", "16": "Voici ce que le Seigneur déclare, lui qui a ouvert jadis un chemin dans la mer, qui a tracé un passage à travers l'eau profonde.", "17": "Jadis il a mis en marche des chars et des chevaux, des armées avec leur corps d'élite. Celles-ci sont tombées pour ne plus se relever, elles sont éteintes, consumées comme la mèche d'une lampe. Il déclare donc maintenant :", "18": "« Ne pensez plus au passé , ne vous préoccupez plus de ce qui est derrière vous.", "19": "Car je vais faire du nouveau ; on le voit déjà paraître comme un bourgeon, vous saurez bien le reconnaître. Oui, dans le désert j'ouvrirai un chemin, dans ces lieux arides je ferai couler des fleuves .", "20": "Les animaux sauvages, les chacals et les autruches m'honoreront parce que j'ai fait couler de l'eau dans le désert, des fleuves dans ces lieux arides. Car je veux donner à boire au peuple que j'ai choisi.", "21": "Et ce peuple, que j'ai formé, dira pourquoi il me loue. »", "22": "Le Seigneur déclare : « Peuple de Jacob , ce n'est pas à moi que tu as fait appel ; tu t'es plutôt lassé de moi, Israël .", "23": "Ce n'est pas pour moi que tu sacrifiais des agneaux, ce n'est pas moi que tu honorais ainsi. Il n'est pas vrai non plus que j'aie fait de toi un esclave en exigeant des offrandes, ou que je t'aie fatigué en réclamant de l'encens .", "24": "Ce n'est pas pour moi que tu achetais à grand prix du roseau aromatique, et ce n'est pas moi que tu rassasiais de la graisse de tes sacrifices. Par tes fautes, au contraire, tu as fait de moi ton esclave, par tes crimes, tu m'as fatigué.", "25": "Mais je prends sur moi, oui sur moi de pardonner tes révoltes et de ne plus garder le souvenir de tes fautes.", "26": "Rappelle-moi ce que tu me reproches, discutons tous les deux cette affaire ; énumère les faits qui te donnent raison.", "27": "Déjà ton premier ancêtre s'était mis dans son tort ; et tes derniers porte-parole se sont révoltés contre moi.", "28": "Alors j'ai déshonoré les chefs du lieu saint , j'ai livré le peuple de Jacob à la destruction, j'ai abandonné Israël aux insultes de ses ennemis."}, "44": {"1": "Mais maintenant, écoute bien, peuple de Jacob , mon serviteur, Israël , toi que j'ai choisi.", "2": "Voici ce que je te déclare, moi le Seigneur qui t'ai fait, qui t'ai formé quand tu étais encore dans le ventre de ta mère, et qui viens à ton aide : N'aie pas peur, peuple de Jacob, toi mon serviteur, toi Yechouroun que j'ai choisi.", "3": "Car j'arroserai le pays qui meurt de soif, et je ferai couler des ruisseaux sur la terre desséchée. Je répandrai mon Esprit sur tes enfants et ma bénédiction sur tes descendants.", "4": "Ils pousseront comme en pleine verdure, comme des saules sur le bord des ruisseaux.", "5": "L'un dira : “Je suis au Seigneur” ; un autre voudra porter le nom de Jacob. Tel autre inscrira sur sa main : “Propriété du Seigneur” et sera fier de porter le nom d'Israël. »", "6": "Le Seigneur, le roi d'Israël, lui qui libère son peuple, lui le Seigneur de l'univers, te déclare, Israël : « C'est moi qui suis le commencement et la fin de toutes choses . À part moi, il n'y a pas de Dieu.", "7": "Qui donc est comme moi ? Qu'il prenne la parole ! Qu'il raconte et m'expose tout ce qui s'est passé depuis que j'ai établi les premiers humains ! Et qu'il annonce également aux gens ce qui doit arriver.", "8": "Vous, mon peuple, soyez sans crainte, n'ayez pas peur. Je vous l'ai annoncé, je vous l'ai révélé longtemps à l'avance, vous le savez bien, vous m'en êtes témoins. À part moi y a-t-il un autre Dieu ? Non, il n'y a pas d'autre rocher, je n'en connais aucun. »", "9": "Les fabricants d'idoles sont tous des nullités. Et leurs chers objets ne servent absolument à rien : ce sont leurs témoins à eux, mais des témoins qui ne voient rien, qui ne savent rien et qui les laisseront bien déçus.", "10": "Fabriquer un dieu, mouler une idole qui ne servira à rien, quelle sottise !", "11": "Tous ceux qui s'en font les complices se couvriront de honte. Les artisans qui la fabriquent ne sont que des êtres humains. Qu'ils se rassemblent tous, qu'ils se présentent : ils prendront peur et se couvriront tous de honte !", "12": "Le forgeron aiguise un ciseau , il le travaille à chaud, il lui donne une forme avec le marteau ; il y met toute son énergie. Mais le travail lui donne faim, le voilà sans force. S'il oublie de boire un peu d'eau, le voilà épuisé.", "13": "Quant au sculpteur sur bois, il prend ses mesures au cordeau, il trace le contour à la craie, il travaille la pièce avec le ciseau et arrondit le tout au rabot . Il lui donne une forme humaine, une belle figure humaine, qui habitera dans une maison.", "14": "On réserve un cèdre à couper, on choisit un chêne ou un térébinthe. On le laisse grandir parmi les arbres de la forêt. Ou bien on plante un pin ; la pluie le fera pousser.", "15": "Ce bois servira aux humains pour allumer du feu. Ils en prennent pour se chauffer ou pour cuire leur pain. Ou ils en font un dieu, devant lequel on se prosterne, ils fabriquent une idole à qui l'on adresse des prières.", "16": "Ils brûlent ainsi au feu la moitié de la bûche ; ils y font rôtir de la viande et en mangent à leur faim. Ou encore ils se chauffent en s'exclamant : « Ah, je me réchauffe, quel plaisir de voir le feu ! »", "17": "Avec l'autre moitié de la bûche ils se fabriquent un dieu, leur idole, ils s'inclinent et se prosternent devant elle et lui adressent cette prière : « Tu es mon dieu, délivre-moi ! »", "18": "Ces gens n'ont rien dans la tête, ils ne comprennent rien. Ils ont les yeux collés, ils ne distinguent rien, et leur esprit est trop borné pour comprendre quelque chose.", "19": "Aucun ne réfléchit, aucun n'a le bon sens ni l'intelligence de se dire : « J'ai brûlé la moitié de ce bois ; sur les braises j'ai cuit mon pain et j'ai rôti la viande que je mange. Ce que je fais de l'autre moitié n'est qu'une idole abominable. C'est devant un bout de bois que je m'incline ! »", "20": "Non, leurs pensées s'attachent à ce qui n'est qu'un peu de cendre ; leur esprit égaré les fait déraisonner. Leur dieu ne les délivre pas, mais eux-mêmes ne se disent pas : « Ce que je tiens dans la main n'est qu'un faux dieu, c'est évident. »", "21": "« Israël , peuple de Jacob , rappelle-toi bien ceci : C'est toi qui es mon serviteur. Je t'ai façonné pour que tu sois à mon service. Israël, je ne t'oublierai pas .", "22": "J'ai passé l'éponge sur tes révoltes. Voilà tes fautes effacées, comme un nuage qui passe. Je t'ai libéré, reviens à moi. »", "23": "Oui, le Seigneur agit. Cieux, manifestez votre joie ! Profondeurs de la terre, acclamez-le ! Arbres, forêts, montagnes, éclatez en cris de joie ! Le Seigneur a libéré le peuple de Jacob, il manifeste sa gloire en sauvant Israël.", "24": "Israël, le Seigneur, ton libérateur, qui t'a formé dès le ventre de ta mère, te déclare : « C'est moi le Seigneur, l'auteur de tout ce qui existe. Moi seul j'ai déployé les cieux, j'ai étendu la terre sans l'aide de personne.", "25": "Maintenant je réduis à rien les prédictions des devins, je fais perdre la raison à ceux qui annoncent l'avenir, je force les sages à reculer, je démontre à quel point leur savoir est stupide .", "26": "Mais je réalise ce que mon serviteur a dit, et je fais réussir les projets que mes envoyés ont annoncés. J'affirme de Jérusalem : “Elle sera repeuplée.” Je dis des villes de Juda : “Elles seront reconstruites.” Car je relèverai ce qui est détruit.", "27": "J'ordonne aux profondeurs de la mer : “Asséchez-vous, je taris votre eau.”", "28": "Et je dis de Cyrus : “C'est le berger que j'ai désigné. Il fera réussir tout ce que je veux. Il donnera des ordres et Jérusalem sera rebâtie, le temple sera reconstruit .” »"}, "45": {"1": "Voici ce que le Seigneur déclare à Cyrus, l'homme qu'il a mis à part : « Je te donne mon appui, pour te soumettre les peuples, pour ôter aux rois leur pouvoir et ouvrir devant toi les portes verrouillées des villes.", "2": "Moi-même je marche devant toi. J'aplanirai les obstacles, je fracasserai les portes de bronze et je briserai les verrous de fer.", "3": "Je te livrerai les trésors secrets et les richesses bien cachées. Ainsi tu sauras que je suis le Seigneur, que je t'appelle personnellement, moi, le Dieu d'Israël.", "4": "Pour mon serviteur, le peuple de Jacob , pour Israël que j'ai choisi, je t'ai pris à mon service. Et je te fais cet honneur alors que tu ne me connais pas.", "5": "Le Seigneur, c'est moi et personne d'autre. À part moi, il n'y a pas de Dieu. Tu ne me connais pas, mais je t'ai revêtu de force.", "6": "D'un bout du monde à l'autre on reconnaîtra ainsi qu'en dehors de moi il n'y a rien. Le Seigneur, c'est moi et personne d'autre.", "7": "Je façonne la lumière et je crée l'obscurité. Je procure le bonheur et je crée le malheur. Oui, c'est moi, le Seigneur, qui réalise tout cela .", "8": "Que les cieux, là-haut, laissent tomber la rosée ! Et que les nuages fassent pleuvoir la victoire ! Que la terre s'entrouvre pour laisser en même temps fleurir le salut et germer la justice ! Voilà ce que je crée, moi le Seigneur. »", "9": "Quel malheur de voir quelqu'un, un simple pot de terre parmi les autres, qui ose faire des reproches à celui qui l'a façonné ! L'argile demande-t-elle à celui qui la façonne : « Que fais-tu là ? » Le vase dit-il du potier : « Quel maladroit ! »", "10": "Quel malheur de voir un homme qui oserait dire à un père : « Quel genre de fils as-tu engendré là ? » ou à une mère : « Qu'as-tu donc mis au monde ? »", "11": "Voici ce que déclare maintenant le Seigneur, le Dieu d'Israël qui est saint , lui qui a façonné son peuple : « Est-ce à vous de me poser des questions sur l'avenir de mes enfants, et de donner des ordres sur ce que je dois faire ?", "12": "C'est moi qui ai fait la terre et qui ai créé les humains qui la peuplent. C'est moi qui ai déployé les cieux et qui commande à l'armée des étoiles.", "13": "Par fidélité à moi-même, c'est moi aussi qui ai mis en route cet homme que vous savez . Je faciliterai tout ce qu'il entreprendra. C'est lui qui rebâtira Jérusalem, ma ville, et laissera repartir les exilés qui m'appartiennent. Et cela sans exiger un sou, ni même un cadeau en échange, dit le Seigneur de l'univers ! »", "14": "Israël , le Seigneur te déclare : le fruit du travail des Égyptiens, le gain du commerce des Éthiopiens et des gens de Séba, si hauts de taille, tout cela passera chez toi, tout cela sera pour toi ! Ces gens te suivront, enchaînés ; ils se prosterneront devant toi et te diront comme une prière : « C'est chez toi seulement qu'est Dieu, et nulle part ailleurs. Les dieux sont du néant. »", "15": "Dieu d'Israël, toi qui sauves, tu es vraiment un Dieu qui se cache !", "16": "Voilà les fabricants d'idoles couverts de honte et de déshonneur. Ils s'en vont tous la tête basse.", "17": "Mais le peuple d'Israël a reçu du Seigneur un salut éternel. Il n'y aura jamais pour lui ni honte ni déshonneur.", "18": "Voici ce que le Seigneur déclare, lui qui a créé les cieux, lui, le Dieu qui a fait la terre, qui l'a façonnée et consolidée. Il ne l'a pas créée vide, mais il l'a faite pour être habitée. Il déclare donc ceci : « Le Seigneur, c'est moi ; il n'y a pas d'autre Dieu.", "19": "Je n'ai pas parlé en cachette dans quelque endroit obscur. Et je n'ai pas recommandé aux descendants de Jacob de me chercher là où il n'y a rien. Moi, le Seigneur, je parle franchement, ce que j'annonce est clair et net. »", "20": "Vous, les survivants de toute la terre, venez et rassemblez-vous, approchez-vous ensemble. Ceux qui portent leur idole de bois ou qui adressent une prière à un dieu qui ne peut les sauver, ceux-là n'ont rien dans la tête.", "21": "Faites votre déclaration et apportez vos preuves ; tenez même conseil ensemble. Qui a fait savoir depuis longtemps ce qui arrive aujourd'hui ? Qui l'a révélé à l'avance ? N'est-ce pas moi, le Seigneur ? À part moi il n'y a pas de Dieu. Un Dieu loyal, un Dieu qui sauve, il n'y en a pas, à part moi.", "22": "Gens du bout du monde, tournez-vous vers moi et vous serez sauvés, car Dieu, c'est moi et personne d'autre.", "23": "Aussi vrai que je suis Dieu, j'en fais le serment et ma promesse est loyale, je n'y changerai rien : tous les humains, à genoux, me jureront fidélité .", "24": "Ils diront de moi : « C'est auprès du Seigneur seul qu'on trouve la force et la justice. » Tous ceux qui m'auront combattu viendront à moi, la tête basse.", "25": "Mais tous les descendants d'Israël obtiendront justice auprès du Seigneur et s'en féliciteront."}, "46": {"1": "Le dieu Bel a faibli, le dieu Nébo fléchit. Leurs statues sont confiées à des bêtes de somme. Ce qu'on portait en procession n'est plus qu'un chargement , un lourd fardeau pour des animaux fatigués.", "2": "Les dieux faiblissent et fléchissent, incapables de sauver leurs statues : ils vont eux-mêmes en captivité.", "3": "Écoutez-moi, gens d'Israël , survivants du peuple de Jacob , vous dont je me suis chargé dès le ventre de votre mère, vous que j'ai portés avant que vous ayez vu le jour.", "4": "Je resterai le même jusqu'à votre vieillesse, je vous soutiendrai jusqu'à vos cheveux blancs. C'est moi qui vous ai faits, c'est moi qui vous porterai. Oui, je me chargerai de vous et je vous sauverai.", "5": "À qui me comparerez-vous ? À qui m'assimilerez-vous ? Avec qui me mettre en balance pour établir des ressemblances ?", "6": "Voici des gens qui vident l'or de leur bourse. Ils pèsent l'argent et l'or, ils embauchent un orfèvre pour qu'il leur confectionne un dieu auquel ils feront des prières en se prosternant devant lui.", "7": "Puis ils emportent leur dieu en le chargeant sur leur épaule, et le déposent à sa place. Le dieu y reste, il n'en bougera pas ! Si on lui adresse un appel, il ne répondra pas. Il ne sauvera personne de la détresse.", "8": "Rappelez-vous ceci, gens sans foi, ressaisissez-vous , réfléchissez.", "9": "Rappelez-vous votre lointaine histoire : Dieu, c'est moi et personne d'autre. Il n'y a pas de Dieu comme moi.", "10": "Dès le début, j'ai prédit mon but. Longtemps à l'avance, j'ai annoncé ce qui n'a pas encore eu lieu. Je dis : voici mon projet, il se réalisera. Tout ce que je veux, je le fais.", "11": "De là-bas, où le soleil se lève, je convoque un oiseau de proie ; c'est l'homme qui accomplira mes projets . Je l'appelle d'un pays éloigné. Aussitôt dit, aussitôt fait ! J'ai formé un projet et je le réaliserai.", "12": "Écoutez-moi, gens entêtés qui vous tenez si loin du salut.", "13": "Eh bien, cela n'est plus très loin, c'est même tout près de se réaliser ! La délivrance ne tardera pas, je l'apporte moi-même à Sion . Oui, j'apporte à Israël ma splendeur."}, "47": {"1": "Ô jeune fille, Babylone , reconnais ta déchéance et assieds-toi dans la poussière, déclare le Seigneur. Oui, assieds-toi par terre, car tu n'as plus de trône, tu as perdu tes titres de “Babylone la jolie”, “Babylone la raffinée”.", "2": "Prends les deux meules du moulin et prépare la farine. Dévoile ton visage, relève le bas de ta robe et découvre tes jambes pour passer la rivière.", "3": "Renonce à ta pudeur et laisse donc voir ce que tu caches avec gêne. Je vais prendre ma revanche sans que personne s'y oppose ,", "4": "dit celui qui prend en main la cause de son peuple. Son nom : le Seigneur de l'univers, le Dieu d'Israël qui est saint .", "5": "Assieds-toi en silence, Babylone, cache-toi dans l'obscurité, car tu as perdu ton titre de “maîtresse des royaumes”.", "6": "J'étais indigné contre mon peuple. Alors j'ai déshonoré ceux qui m'appartenaient et je te les ai livrés. Mais tu les as traités sans aucune pitié, tu as écrasé la personne âgée sous le poids de ton joug .", "7": "Tu te prétendais éternelle, maîtresse du monde pour toujours, mais tu n'as pas réfléchi à ce qui se passait, tu n'as pas pensé à ce qui allait arriver.", "8": "Écoute donc maintenant, toi, l'amie des plaisirs, bien tranquillement assise, toi qui te disais : « Je suis incomparable, moi ! Je ne risque pas d'être veuve ni de perdre mes enfants. »", "9": "Eh bien, soudain, en un seul jour, ces deux malheurs te surprendront : d'un seul coup tu perdras tes enfants et tu deviendras veuve . Et cela t'arrivera malgré toutes les précautions de tes sorciers et magiciens.", "10": "Tu mettais ta confiance dans tes pratiques maléfiques. « Personne ne me voit », disais-tu. Mais ton prétendu savoir-faire et ta prétendue science t'ont mis la tête à l'envers et t'ont fait dire : « Je suis incomparable, moi ! »", "11": "Oui, un malheur t'arrivera, que tu ne sauras pas détourner ; un désastre te frappera sans que tu puisses t'en protéger : une dévastation s'abattra soudain sur toi, dont tu n'as pas idée.", "12": "Continue donc tes sorcelleries, toutes tes pratiques magiques. Tu les avais apprises à grand-peine, depuis ta jeunesse, avec l'espoir d'en tirer profit ou de te rendre redoutable.", "13": "Tu t'épuises à consulter les astrologues. Eh bien, qu'ils se présentent et qu'ils viennent te sauver, ces astrologues qui quadrillent les cieux, qui observent les astres, qui annoncent tous les mois ce qui doit t'arriver !", "14": "Ils auront le sort de la paille : le feu les consumera, ils n'échapperont pas aux flammes. Et ce ne sera pas un petit feu de braises où l'on cuit son pain, ni un simple foyer où l'on vient se chauffer !", "15": "Tel sera le sort de tes sorciers, que tu prenais tant de peine à consulter depuis ta jeunesse. Ils erreront, chacun de son côté ; aucun ne pourra te sauver."}, "48": {"1": "Écoutez, peuple de Jacob , vous qui êtes si fiers de porter le nom d'Israël , et qui descendez de Juda . Vous prêtez serment en prononçant le nom du Seigneur, vous célébrez le Dieu d'Israël, mais sans sérieux ni loyauté.", "2": "Vous qui êtes fiers d'être appelés “Ceux de la ville sainte ”, vous qui vous appuyez sur le Dieu d'Israël, celui qui a pour nom “le Seigneur de l'univers”, écoutez donc ceci :", "3": "Depuis longtemps, j'ai annoncé les événements passés ; je vous les avais promis, je vous en avais informés. Tout à coup j'ai agi, et ils se sont produits.", "4": "Mais je vous connaissais comme un peuple rebelle, un peuple qui se cabre et qui a la tête de bois.", "5": "Je m'y suis donc pris à l'avance pour vous avertir de ces faits. Je vous en ai informés avant qu'ils se produisent. De la sorte, vous n'irez pas dire : « C'est l'œuvre de mon idole, c'est mon dieu de bois ou de bronze qui en a décidé ainsi. »", "6": "Vous avez entendu ce que j'avais prédit, et vous constatez que tout s'est réalisé. N'allez-vous pas le proclamer ? Eh bien, à partir d'aujourd'hui, j'annonce des faits nouveaux que je tenais en réserve et dont vous n'avez pas idée.", "7": "Ce n'est pas de l'histoire ancienne, c'est maintenant que je les crée. Jamais avant ce jour-ci vous n'en aviez entendu parler. Ainsi vous n'irez pas dire que vous le saviez bien.", "8": "D'ailleurs vous n'avez pas écouté, vous n'avez rien voulu savoir, vous n'avez jamais fait attention. Je vous connais comme traîtres, dès le ventre de votre mère on vous appelle “révoltés”.", "9": "Mais parce que je suis Dieu, je retiens ma colère. C'est par souci de mon honneur que je vous épargne et que je renonce à vous éliminer.", "10": "Je vous ai soumis à l'épreuve, non pas au feu, comme pour l'argent, mais je vous ai fait passer au creuset du malheur.", "11": "Si j'agis ainsi, c'est pour moi, oui pour moi, car je ne supporte pas que mon nom soit déshonoré. Je ne veux pas laisser à d'autres la gloire qui me revient.", "12": "Écoute-moi, peuple de Jacob , Israël , toi que j'ai appelé, dit le Seigneur. Je suis toujours le même : je suis au commencement et à la fin de toutes choses .", "13": "De mes propres mains j'ai posé les bases de la terre et j'ai déployé les cieux. Il suffit que je les nomme pour qu'ils se tiennent là.", "14": "Rassemblez-vous, écoutez tous : J'ai un ami qui accomplira mes projets contre Babylone et fera sentir mon pouvoir aux Babyloniens. Mais qui donc parmi vous a révélé cela ? Personne.", "15": "C'est moi, oui moi qui en ai parlé ; mieux encore, j'ai appelé cet homme et je l'ai fait venir. Ce qu'il entreprend réussira.", "16": "Approchez-vous de moi pour écouter ceci : depuis le commencement j'ai parlé ouvertement. Et j'étais là depuis le jour où ces événements ont commencé. – Et maintenant, c'est le Seigneur Dieu qui m'envoie et me donne son Esprit . –", "17": "Voici ce que déclare le Seigneur, ton libérateur, le Dieu d'Israël qui est saint : « Moi, le Seigneur, je suis ton Dieu. C'est moi qui t'enseigne ce qui t'est utile ; c'est moi qui te conduis sur le chemin où tu marches.", "18": "Ah, si tu avais bien écouté ce que je t'ai commandé ! Un fleuve de bénédictions aurait coulé vers toi, le salut serait venu à toi comme les vagues de la mer !", "19": "Tes descendants seraient nombreux comme les grains de sable sur le bord de la mer , leur nom ne risquerait pas de disparaître devant moi ! »", "20": "Sortez de Babylone , vite, partez de là. Avec des cris de joie proclamez cette nouvelle jusqu'au bout du monde, annoncez-la, diffusez-la, dites : « Le Seigneur a libéré son serviteur, le peuple de Jacob . »", "21": "Il conduit les siens au désert sans qu'ils aient à souffrir de la soif. Pour eux, il fait jaillir de l'eau hors du rocher : il le fend, et l'eau ruisselle .", "22": "Mais ces bénédictions, dit le Seigneur, ne sont pas pour les personnes méchantes."}, "49": {"1": "Écoutez-moi, populations lointaines, peuples éloignés, soyez attentifs. Dès avant ma naissance, le Seigneur m'a appelé ; j'étais encore dans le ventre de ma mère quand il a prononcé mon nom .", "2": "Il a fait de ma parole une épée tranchante et il me cache à l'abri de sa main. Il a fait de mon message une flèche pointue, dissimulée dans son carquois.", "3": "Il m'a dit : « C'est toi qui es mon serviteur, l'Israël dont je me sers pour manifester ma gloire . »", "4": "Quant à moi, je pensais m'être donné du mal pour rien, avoir usé mes forces sans résultat, pour du vent. Or le Seigneur garantit mon droit, mon Dieu détient ma récompense.", "5": "Mais maintenant, le Seigneur déclare qu'il m'a façonné quand j'étais encore dans le ventre de ma mère pour que je sois son serviteur. Il veut que je ramène à lui les descendants de Jacob, que je rassemble près de lui le peuple d'Israël. J'ai de la valeur aux yeux du Seigneur, mon Dieu est ma force.", "6": "Il m'a dit : « Cela ne suffit pas que tu sois à mon service, pour relever les tribus de Jacob et ramener les survivants d'Israël. Je fais de toi la lumière du monde, pour que mon salut s'étende jusqu'au bout de la terre . »", "7": "Le Seigneur te parle, lui le libérateur d'Israël , le Dieu saint . Il te déclare, à toi que l'on méprise et que les gens détestent, à toi l'esclave des tyrans : « Quand les rois te verront, ils se lèveront de leur trône. Quand les princes t'apercevront, ils se prosterneront devant toi. » Ils montreront ainsi leur respect pour le Seigneur, qui tient parole, pour le Dieu d'Israël qui est saint, qui t'a choisi.", "8": "Voici donc ce que le Seigneur déclare : « Au moment favorable, j'ai répondu à ton appel ; quand est arrivé le jour du salut, je suis venu à ton secours. Je t'ai formé pour faire de toi le garant de mon alliance envers le peuple. Je vais relever le pays et redistribuer les parts de la terre sainte aujourd'hui ravagée .", "9": "Je dis aux prisonniers , à ceux qui vivent dans les ténèbres : “Sortez, venez au jour.” Ils seront alors comme un troupeau qui broute le long des chemins et qui trouve sa nourriture sur toutes les collines.", "10": "Ils ne souffriront plus de la faim ni de la soif. Ni le vent brûlant du désert ni le soleil ne leur feront de mal. Avec amour, je les conduirai se rafraîchir aux sources .", "11": "Je changerai les hauteurs en chemins praticables et les routes seront relevées.", "12": "Les voici qui arrivent ! Ils reviennent de loin, les uns du nord, d'autres de l'ouest, par la mer, d'autres du sud, de l'Égypte. »", "13": "Cieux, manifestez votre joie ! Terre, pousse des cris de joie ! Montagnes, lancez des acclamations ! Car le Seigneur réconforte son peuple, il montre son amour aux humiliés.", "14": "Jérusalem disait : « Le Seigneur m'a abandonnée, mon maître m'a oubliée. »", "15": "Mais le Seigneur répond : Une femme oublie-t-elle le nourrisson qu'elle allaite ? Cesse-t-elle d'aimer l'enfant qu'elle a porté ? À supposer même qu'elle l'oublie, moi, je ne t'oublie pas :", "16": "j'ai ton nom gravé sur les paumes de mes mains, et l'image de tes murailles ne quitte pas mes yeux.", "17": "Ceux qui vont te rebâtir se dépêchent d'arriver, tandis que partent loin de toi ceux qui t'ont démolie, ceux qui t'ont dévastée.", "18": "Regarde autour de toi et constate : tes enfants se rassemblent tous et arrivent vers toi. J'en fais le serment aussi vrai que je suis vivant, dit le Seigneur, ils seront pour toi comme un bijou dont on se pare, comme une ceinture de fiançailles qu'on se met à la taille.", "19": "Tu es au milieu des ruines, de quartiers dévastés, ton pays est détruit. Mais il sera bientôt trop étroit pour ses habitants, tandis que partiront très loin ceux qui t'avaient fait disparaître.", "20": "Tu te croyais privée de fils, mais à nouveau tu les entendras dire : « Je n'ai pas de place, pousse-toi donc un peu, pour que je m'installe ici. »", "21": "Tu te demanderas alors : « Qui m'a donné tous ces enfants ? J'étais privée des miens et sans espoir d'en avoir d'autres, j'étais exilée et mise à l'écart. Mais ceux-là, qui les a élevés ? J'étais restée seule, et ceux-là, où étaient-ils ? »", "22": "Voici ce que le Seigneur Dieu déclare : « Je vais donner un signe au monde, dresser un signal pour les peuples. Et ils ramèneront tes fils en les prenant dans leurs bras, ils ramèneront tes filles en les portant sur leurs épaules.", "23": "Tu auras, pour tes enfants, des princesses comme nourrices, des rois comme éducateurs. Ils s'inclineront devant toi, face contre terre, ils lécheront la poussière de tes pieds. Alors tu reconnaîtras que je suis le Seigneur, et que ceux qui comptent sur moi ne sont jamais déçus. »", "24": "Va-t-on reprendre à l'homme de guerre le butin dont il s'est emparé ? Va-t-on arracher à la brute celui qui est son prisonnier ?", "25": "Voici ce que déclare le Seigneur : « Eh bien oui, je reprendrai à l'homme de guerre celui qu'il avait fait prisonnier, j'arracherai à la brute le butin dont il s'est emparé ! Jérusalem, j'attaquerai moi-même ceux qui t'attaquent et je délivrerai tes enfants.", "26": "Je forcerai tes oppresseurs à manger leur propre chair, à s'enivrer de leur sang comme on s'enivre de vin nouveau. Alors tout être vivant le saura : moi, le Seigneur, je suis ton sauveur, moi le Dieu fort de Jacob, je te libère. »"}, "50": {"1": "Voici ce que le Seigneur déclare : « S'il est vrai que j'ai renvoyé Jérusalem, votre mère, montrez-moi l'attestation de rupture ! Ou encore, dites-moi à qui je vous aurais vendus comme esclaves en paiement de mes dettes. Si vous avez été vendus, c'est à cause de vos crimes. Si votre mère a été renvoyée, c'est à cause de vos révoltes.", "2": "Quand je suis venu, pourquoi n'ai-je trouvé personne ? Quand j'ai appelé, pourquoi ne m'a-t-on pas répondu ? Aurais-je le bras trop court pour vous sauver ? Manquerais-je de force pour délivrer ? Allons donc ! D'une simple menace je peux assécher la mer ou changer les fleuves en désert. Alors, faute d'eau, les poissons meurent de soif et se mettent à pourrir.", "3": "Je peux aussi vêtir les cieux d'obscurité et les habiller de deuil. »", "4": "Le Seigneur Dieu m'a enseigné ce que je dois dire, pour que je sache avec quels mots je soutiendrai celui qui est abattu. Chaque matin, il éveille mon oreille, il me réapprend à écouter, comme doivent écouter les disciples .", "5": "Le Seigneur Dieu m'ouvre les oreilles, et je ne lui résiste pas, je ne recule pas.", "6": "J'offre mon dos à ceux qui me battent, je tends les joues à ceux qui m'arrachent la barbe. Je ne cache pas mon visage aux crachats, aux insultes .", "7": "Le Seigneur Dieu me vient en aide, c'est pourquoi je ne m'avoue pas vaincu, je rends mon visage dur comme la pierre, je sais que je n'aurai pas le dessous.", "8": "Le Seigneur est à mes côtés, il me donnera raison. Qui osera me faire un procès ? Qu'il vienne avec moi devant un juge ! Qui veut être mon adversaire ? Qu'il se présente en face de moi !", "9": "C'est le Seigneur Dieu qui me vient en aide, qui donc pourrait me déclarer coupable ? Mes adversaires s'useront tous comme un habit qui tombe en lambeaux, dévoré par les mites.", "10": "Si quelqu'un parmi vous reconnaît l'autorité du Seigneur, qu'il écoute son serviteur ! Si quelqu'un avance dans les ténèbres , sans la moindre lumière, qu'il se confie au Seigneur et qu'il s'appuie sur son Dieu !", "11": "Quant à vous tous qui allumez du feu et qui vous armez de flèches enflammées, voici ce qui vous attend : les flammes de votre propre feu, les flèches que vous avez allumées, c'est le sort que le Seigneur vous réserve, vous mourrez dans les tourments."}, "51": {"1": "« Vous qui courez après le salut, vous qui me cherchez, écoutez-moi, dit le Seigneur. Considérez dans quel rocher vous avez été taillés, pensez à la carrière de pierres d'où vous avez été tirés :", "2": "considérez Abraham , votre père, et Sara, qui vous a mis au monde. Abraham était sans enfant quand je l'ai appelé, mais je l'ai béni , j'ai fait de lui l'ancêtre d'un peuple nombreux. »", "3": "Le Seigneur réconforte Sion , il réconforte ses ruines. De ce site déserté il va faire un jardin d'Éden, de ce terrain aride il va faire un paradis . Et là retentiront les cris d'une joie débordante, les chants de louange et les airs de musique.", "4": "« Vous mon peuple, écoutez-moi bien, dit le Seigneur. Vous qui m'appartenez, soyez attentifs. C'est moi qui énonce l'enseignement ; le droit que j'instaure sera la lumière des peuples.", "5": "Le salut que j'apporte est proche, imminent, ma délivrance va paraître. Je ferai régner le droit avec vigueur parmi les peuples. Les populations lointaines mettront leur espoir en moi, elles compteront sur mon pouvoir.", "6": "Regardez là-haut, vers les cieux, puis en bas, sur la terre : les cieux s'évanouiront comme une fumée ; la terre partira en lambeaux comme un vêtement, et ses habitants tomberont comme des mouches. Mais la délivrance que j'apporte subsistera toujours, mon salut n'aura pas de fin.", "7": "Écoutez-moi, vous qui savez ce qui est juste, peuple qui prends à cœur mon enseignement : n'ayez pas peur des outrages des hommes, ne cédez pas à leurs insultes,", "8": "car ils auront le sort d'un vêtement de laine dévoré par les mites. Mais le salut que j'apporte subsistera toujours, et ma délivrance durera de siècle en siècle. »", "9": "Réveille-toi, Seigneur, réveille-toi vite, agis avec vigueur. Réveille-toi comme autrefois, dans le lointain passé. N'est-ce pas toi alors qui abattis le monstre Rahab , qui transperças le dragon des mers ?", "10": "N'est-ce pas toi aussi qui asséchas la mer, les eaux de l'abîme ? Et toi qui traças un chemin dans les profondeurs de la mer, pour y faire passer ceux que tu as libérés ?", "11": "Le Seigneur délivrera les siens. Ils reviendront à Jérusalem et ils y entreront en criant de bonheur. Une joie éternelle illuminera leur visage, une joie débordante les inondera, tandis que les chagrins et les gémissements se seront évanouis .", "12": "C'est moi qui vous réconforte, c'est bien moi, dit le Seigneur. Mon peuple, qu'as-tu à craindre d'un simple humain, qui mourra, qui aura le même sort que l'herbe ?", "13": "Tu oublies le Seigneur, celui qui t'a créé, qui a déployé les cieux et qui a posé les bases de la terre. Tous les jours tu trembles de peur devant la fureur de l'oppresseur, comme s'il était prêt à te détruire. Mais que reste-t-il de sa fureur ?", "14": "Bientôt, le prisonnier accablé sera remis en liberté. Il ne mourra pas dans son cachot et ne manquera plus de pain.", "15": "Moi, le Seigneur, je suis ton Dieu, j'excite la mer, je fais mugir ses flots. Mon nom est le Seigneur de l'univers.", "16": "Je remets en place les cieux, je replace les bases de la terre, et je dis à Jérusalem : « C'est toi qui es mon peuple ; je te confie mon message, je te mets à l'abri de ma main . »", "17": "Ressaisis-toi, Jérusalem, ressaisis-toi et lève-toi. Le Seigneur t'avait tendu la coupe remplie de sa colère, et tu as dû la boire jusqu'à la dernière goutte, jusqu'à en avoir le vertige .", "18": "Parmi tous les fils que tu as mis au monde, aucun ne t'a guidée. Parmi tous les enfants que tu as élevés, aucun ne t'a soutenue.", "19": "Les malheurs t'ont frappée par deux : ruine et désastre, guerre et famine. Mais qui voudra te plaindre, qui te réconfortera ?", "20": "À tous les coins de rue tes enfants sont à terre, ils restent là, sans réagir, comme des antilopes prises au piège, sous la colère du Seigneur, sous la menace de ton Dieu.", "21": "Mais maintenant écoute bien, malheureuse Jérusalem, toi qui es ivre, mais non de vin :", "22": "Voici ce que déclare le Seigneur, ton maître, ton Dieu, qui prend la défense de son peuple : « Je vais reprendre de tes mains la coupe qui donne le vertige, la coupe de ma colère. Tu n'auras plus à y boire désormais.", "23": "Je la tends à tes bourreaux, à ceux qui te disaient : “À plat ventre, pour que nous te marchions dessus !” Et tu avais dû offrir ton dos comme le sol d'une rue à ceux qui te marchaient dessus. »"}, "52": {"1": "Réveille-toi, Jérusalem, réveille-toi vite, retrouve ta vigueur. Sion , ville sainte , mets tes plus beaux habits. Car les incirconcis , les impurs , ne mettront plus les pieds chez toi .", "2": "Tu es couverte de poussière, secoue-toi, Jérusalem. Debout, et reprends ta place, Sion la prisonnière, libère-toi des liens qui enserrent ton cou.", "3": "Voici en effet ce que le Seigneur déclare à son peuple : « Vous avez été livrés comme esclaves sans contrepartie, vous serez libérés sans payer un sou. »", "4": "Et voici ce que le Seigneur Dieu déclare encore : « Au début de son histoire, mon peuple alla se réfugier en Égypte. À la fin, les Assyriens le maltraitèrent.", "5": "Dans la situation présente, qu'ai-je donc à gagner ? Mon peuple a été emmené prisonnier sans dédommagement. Ceux qui le tyrannisent sont triomphants. Et sans cesse mon nom est tourné en ridicule .", "6": "C'est pourquoi, un de ces jours, mon peuple saura qui je suis ; il saura que c'est moi qui dis : J'arrive ! »", "7": "Qu'il est beau de voir venir, franchissant les montagnes, un porteur de bonne nouvelle ! Il annonce la paix, le bonheur et le salut. Et il te dit, Jérusalem : « Ton Dieu est roi ! »", "8": "Écoute donc ceux que tu as placés en sentinelle : tous ensemble ils crient de joie, car ils voient de leurs propres yeux le Seigneur revenir à Sion .", "9": "Ruines de Jérusalem, toutes ensemble, lancez des cris de joie ! Car le Seigneur réconforte son peuple, il libère Jérusalem.", "10": "Aux yeux de toute la terre le Seigneur s'est préparé pour réaliser son œuvre divine. Et jusqu'au bout du monde on pourra voir le salut que nous apporte notre Dieu.", "11": "Vous qui rapportez les ustensiles réservés au culte du Seigneur, partez, partez vite, quittez Babylone sans rien toucher d'impur . Gardez-vous purs en sortant d'ici.", "12": "Pour vous, cette fois, ce n'est plus un départ en catastrophe, vous ne partez plus dans la panique, car celui qui marche à votre tête, c'est le Seigneur, et celui qui ferme la marche, c'est le Dieu d'Israël.", "13": "« Voici, dit le Seigneur, mon serviteur va obtenir un plein succès, il va être élevé, haut placé, et il recevra les plus grands honneurs.", "14": "Beaucoup, en le voyant, avaient été horrifiés, tant son visage était défiguré, tant son aspect n'avait plus rien d'humain.", "15": "Et maintenant, une multitude de peuples est stupéfaite à son sujet, des rois ne savent plus que dire, car ce qu'ils voient n'a rien de commun avec ce qu'on a pu leur raconter, ce qu'ils apprennent est inouï . »"}, "53": {"1": "Qui de nous a cru la nouvelle que nous avons apprise ? Qui de nous a reconnu que le Seigneur était intervenu ?", "2": "Car, devant le Seigneur, le serviteur avait grandi comme une simple pousse, comme une pauvre plante qui sort d'un sol desséché. Il n'avait ni l'allure ni le genre de beauté qui attirent les regards. Il était trop effacé pour se faire remarquer.", "3": "Il était celui qu'on méprise, celui qu'on ignore, la victime, le souffre-douleur. Nous l'avons méprisé, nous l'avons compté pour rien, comme quelqu'un qu'on n'ose pas regarder.", "4": "Or c'étaient nos souffrances qu'il portait, nos douleurs dont il était chargé . Mais nous pensions que c'était Dieu qui le punissait ainsi, qui le frappait et l'humiliait.", "5": "Pourtant c'est à cause de nos crimes qu'il était blessé, c'est à cause de nos fautes qu'il était accablé. Il a subi notre punition, et nous sommes acquittés ; et par les coups qu'il a reçus, nous sommes guéris.", "6": "Nous errions tous çà et là comme un troupeau éparpillé , c'était chacun pour soi. Mais le Seigneur lui a fait subir les conséquences de nos fautes à tous.", "7": "Il s'est laissé maltraiter et humilier, sans rien dire, comme un agneau que l'on mène à l'abattoir , comme une brebis devant ceux qui la tondent, il n'a pas ouvert la bouche.", "8": "On l'a emporté, jugé, supprimé, mais qui se souciait de son sort ? Or, il était éliminé du monde des vivants, il était frappé à mort du fait des crimes de mon peuple .", "9": "On l'a enterré avec les criminels, une fois mort, on l'a mis avec les riches, bien qu'il n'ait pas commis de violence ni pratiqué la tromperie .", "10": "Mais le Seigneur approuve son serviteur accablé par la souffrance. S'il offre sa vie en offrande à la place des autres , alors il aura des descendants et il vivra longtemps encore. C'est lui qui fera aboutir le projet du Seigneur.", "11": "« Après avoir subi tant de peines, dit le Seigneur, mon serviteur verra clair, il sera nourri par une forte expérience. Mon serviteur, le juste, obtiendra la justice pour une multitude de gens, lui qui s'est chargé de leurs fautes.", "12": "C'est pourquoi je le place au rang des plus grands, c'est avec les plus puissants qu'il partagera le butin. Car il s'est dépouillé lui-même jusqu'à en mourir, il s'est laissé placer au nombre des malfaiteurs , il a pris sur lui les fautes d'une multitude de gens, et il va encore intervenir en faveur des coupables. »"}, "54": {"1": "Jérusalem, toi, stérile, qui n'avais plus d'enfants, pousse des cris de joie ! Toi qui ne mettais plus de fils au monde, éclate en cris de joie et d'enthousiasme ! Car le Seigneur te dit : « Toi, la femme abandonnée, tu auras plus d'enfants qu'une femme ayant son mari . »", "2": "Agrandis la tente où tu vis, tends des toiles supplémentaires, ne regarde pas à la dépense. Allonge les cordes de ta tente, consolide les piquets,", "3": "car tu vas t'agrandir de tous côtés ; tes descendants prendront possession des territoires voisins, et tes villes désertées seront repeuplées.", "4": "Tu ne seras plus humiliée, n'aie donc pas peur. Tu ne seras plus déshonorée, ne te sens plus honteuse. Tu oublieras l'humiliation que tu ressentais dans ta jeunesse, tu ne penseras plus au déshonneur que tu éprouvais quand tu étais veuve.", "5": "Car tu as pour époux celui qui t'a créée, celui qui a pour nom “le Seigneur de l'univers”. C'est le Dieu saint d'Israël qui te libère, celui-là même qu'on nomme “le Dieu de toute la terre”.", "6": "Comme une femme abandonnée tu étais plongée dans le chagrin. Mais ton Dieu déclare : « Comment peut-on rejeter la femme que l'on a choisie quand on était jeune ?", "7": "Pendant un court instant, je t'avais abandonnée, mais, dans ma grande tendresse, je te reprends avec moi.", "8": "Dans un accès momentané de colère, j'ai refusé de te voir, mais, dans mon amour sans fin, je te garde ma tendresse. C'est moi, le Seigneur, qui te le dis, moi qui prends ta cause en main.", "9": "Je vais faire aujourd'hui comme au temps de Noé : j'avais promis alors que le déluge ne submergerait plus la terre . Je te promets de même aujourd'hui de ne plus m'irriter contre toi et de ne plus te menacer.", "10": "Même si les collines venaient à s'ébranler, même si les montagnes venaient à changer de place, l'amour que j'ai pour toi ne changera jamais et mon alliance de paix avec toi restera inébranlable. C'est moi, le Seigneur, qui te le dis, moi qui te garde ma tendresse. »", "11": "Malheureuse Jérusalem, secouée par la tempête, sans personne pour te réconforter ! « Eh bien moi, dit le Seigneur, je vais te rebâtir en pierres décorées, refaire tes fondations en saphir,", "12": "le haut de tes murailles en rubis, tes entrées en cristal et tous tes remparts en pierres précieuses !", "13": "Tes enfants seront tous mes disciples , ils vivront dans une paix profonde.", "14": "Tu seras vraiment inébranlable. À l'abri de toute oppression, tu n'auras plus rien à craindre. Tu seras délivrée de la terreur, elle ne te menacera plus.", "15": "Si on veut t'attaquer, cela ne viendra pas de moi. D'ailleurs, celui qui t'attaquera succombera devant toi.", "16": "C'est moi, remarque-le, qui crée le forgeron qui active le feu et qui produit toutes sortes d'armes. Mais c'est moi aussi qui crée celui qui est chargé de les détruire.", "17": "Toute arme forgée pour te nuire ne te fera aucun mal. Celui qui t'accusera au tribunal, tu le feras condamner. Voilà la part que je réserve à ceux qui sont mes serviteurs, voilà les droits que je leur garantis, déclare le Seigneur. »"}, "55": {"1": "Allons ! vous tous qui avez soif, voici de l'eau, venez ! Même si vous n'avez pas d'argent, venez ! Prenez de quoi manger, c'est gratuit ; achetez du vin ou du lait, c'est pour rien.", "2": "Pourquoi dépenser votre argent pour ce qui ne nourrit pas, pourquoi vous donner du mal pour ce qui ne rassasie pas ? Écoutez-moi bien, et vous mangerez ce qui est bon, vous vous régalerez de ce qu'il y a de meilleur.", "3": "Accordez-moi votre attention et venez à moi. Écoutez-moi, et vous vivrez. « Je conclus avec vous une alliance pour toujours, dit le Seigneur, et vous accorderai les bienfaits que j'avais assurés à David :", "4": "Face aux peuples, j'avais fait de lui un témoin de mon pouvoir, je l'avais établi comme un chef et un maître pour les peuples.", "5": "Eh bien toi aussi, Israël , tu lanceras un appel à des étrangers, des inconnus, et ces gens qui t'ignoraient accourront vers toi. Ils viendront à cause de moi, le Seigneur ton Dieu, le Dieu saint d'Israël, qui t'accorde cet honneur. »", "6": "Recherchez le Seigneur, maintenant qu'il se laisse trouver. Faites appel à lui, maintenant qu'il est près de vous.", "7": "Que la personne méchante renonce à ses pratiques ! Que l'individu malveillant renonce à ses pensées ! Qu'il revienne au Seigneur, car il aura de la tendresse pour lui ! Qu'il revienne à notre Dieu, car il accorde un large pardon !", "8": "« En effet, dit le Seigneur, ce que je pense n'a rien de commun avec ce que vous pensez, et vos façons d'agir n'ont rien de commun avec les miennes.", "9": "Il y a autant de distance entre ma façon d'agir et la vôtre, entre ce que je pense et ce que vous pensez, qu'entre les cieux et la terre.", "10": "La pluie et la neige tombent des cieux, mais elles n'y retournent pas sans avoir arrosé la terre, sans l'avoir rendue fertile, sans avoir fait germer les graines. Elles procurent ainsi de la semence au semeur et du pain à celui qui a faim .", "11": "Eh bien, il en est de même pour la parole qui sort de ma bouche : elle ne revient pas à moi sans avoir produit d'effet, sans avoir réalisé ce que je veux, sans avoir atteint le but que je lui ai fixé . »", "12": "C'est dans la joie que vous quitterez Babylone , et c'est dans la paix que vous serez ramenés chez vous. Devant vous, les montagnes et les collines éclateront en cris de joie, et tous les arbres des campagnes battront des mains pour applaudir.", "13": "Au lieu du buisson d'épines poussera le cyprès ; à la place des orties poussera le myrte . Pour le Seigneur, ce sera un titre de gloire , la marque indestructible qui rappellera toujours ce qu'il a fait pour vous."}, "56": {"1": "Voici ce que le Seigneur déclare : « Respectez le droit, pratiquez la justice, car le salut que j'apporte est proche et ma justice est sur le point de se révéler.", "2": "Heureux sera celui qui fait ce que j'ai dit, qui s'y tient fermement, qui observe le sabbat sans le profaner et s'interdit de faire quelque mal que ce soit ! »", "3": "Il ne faut donc pas que l'étranger qui s'est attaché au Seigneur aille s'imaginer : « Le Seigneur m'exclut sûrement, à l'écart de son peuple. » L' eunuque ne doit pas non plus se dire : « Je ne suis qu'un arbre sec . »", "4": "Car voici ce que le Seigneur déclare : « Si un eunuque observe mes sabbats, s'il choisit de faire ce qui m'est agréable, s'il demeure fermement attaché à mon alliance ,", "5": "alors je lui réserverai, sur les murs de ma maison, un emplacement pour son nom. Ce sera mieux pour lui que des fils et des filles. Je rendrai son nom éternel, rien ne l'effacera. »", "6": "Quant aux étrangers qui se sont attachés au Seigneur pour l'honorer et pour l'aimer, pour être ses serviteurs, le Seigneur déclare : « S'ils respectent le sabbat sans le déshonorer, s'ils demeurent fermement attachés à mon alliance,", "7": "alors je les ferai venir sur la montagne qui m'appartient, je les remplirai de joie dans ma maison de prière, j'accueillerai avec faveur les divers sacrifices qu'ils m'offriront sur l'autel . Car ma maison sera appelée “une maison de prière pour tous les peuples ”. »", "8": "Celui qui a rassemblé les exilés d'Israël , le Seigneur Dieu, ajoute : « J'en ai déjà rassemblés, j'en rassemblerai d'autres encore. »", "9": "Vous toutes, bêtes des champs, et vous, animaux des forêts, venez au festin !", "10": "Les sentinelles d'Israël sont toutes des aveugles, elles ne remarquent rien. Ce sont des chiens muets, incapables d'aboyer. Ils rêvent, allongés, ils aiment à sommeiller.", "11": "Ce sont aussi des chiens voraces, qui ne sont jamais rassasiés. Et dire qu'ils sont les bergers ! Ils n'ont aucun discernement, ils ne suivent que leurs désirs ; chacun d'eux ne poursuit que son propre intérêt.", "12": "« Venez, disent-ils, je vais chercher du vin et nous boirons jusqu'à l'ivresse des boissons alcoolisées. Demain sera comme aujourd'hui, il reste beaucoup à boire . »"}, "57": {"1": "Quant aux personnes qui sont justes, elles sont mises à mort sans que personne s'en soucie ; les gens qui font le bien succombent sans que personne discerne que ces justes succombent en tant que victimes des méchants .", "2": "Mais la paix reviendra, et ceux qui suivent le droit chemin pourront enfin dormir tranquilles.", "3": "Approchez ici, vous autres, enfants de sorcière, descendance d'un adultère et d'une prostituée !", "4": "De qui vous moquez-vous ? À qui faites-vous des grimaces et tirez-vous la langue ? N'est-il pas vrai que vous êtes des enfants révoltés, une descendance menteuse ?", "5": "Vous vous excitez près des grands arbres, sous tout ce qui porte des feuilles . Vous sacrifiez des enfants sur le bord des torrents, à l'abri des cavernes.", "6": "Les pierres lisses du torrent , voilà ton bien le plus sacré, la part qui est la tienne, Israël ! C'est pour elles que tu répands du vin en sacrifice et que tu présentes des offrandes ! Devrais-je m'en contenter, demande le Seigneur ?", "7": "Tu te prépares un lit sur une très haute montagne. C'est là que tu montes pour offrir des sacrifices.", "8": "Tu as fixé ton fétiche derrière le montant de la porte. En cachette de moi tu te déshabilles, tu montes sur ton lit, tu y fais de la place. Tu as fait un pacte avec tes amants, tu aimes coucher avec eux, tu contemples la chose !", "9": "Tu t'es enduite d'huile pour aller trouver le grand roi , tu t'es richement parfumée. Tu as envoyé des messagers jusque très loin d'ici, et tu es descendue jusqu'au monde des morts .", "10": "À force de démarches, tu as fini par te fatiguer. Mais tu n'as pas dit : « J'y renonce ! » Tu as retrouvé tes forces, tu as surmonté ta fatigue.", "11": "Qui donc t'inquiétait et te faisait si peur pour que tu me trompes à ce point, pour que tu ne penses plus à moi et que tu me chasses de ton souvenir ? Je ne disais rien depuis longtemps ; c'est sans doute pour cela que tu ne me respectes plus.", "12": "Mais je vais dénoncer ta prétendue innocence et tes agissements. Tu n'en tireras aucun profit.", "13": "Quand tu appelleras au secours, eh bien, qu'elle te tire d'affaire, ta collection de faux dieux ! Que le vent les emporte tous, qu'un souffle les balaye ! Mais ceux qui chercheront un refuge auprès de moi recevront le pays comme leur propriété et ils posséderont la montagne qui m'appartient .", "14": "Le Seigneur avait dit : « Réparez le chemin, dépêchez-vous, ouvrez la voie, enlevez les obstacles devant les pas de mon peuple. »", "15": "Or voici ce que déclare celui qui est plus haut que tout, dont la demeure est éternelle et dont le nom est saint : « Moi, je suis vraiment Dieu, j'habite là-haut mais je suis aussi avec ceux qui se trouvent accablés et humiliés, pour rendre la vie aux humiliés, pour rendre la vie aux accablés .", "16": "Car ce n'est pas sans fin que je fais des reproches ni pour toujours que je reste irrité. Sinon tous ceux que j'ai créés perdraient le souffle de la vie.", "17": "Les torts d'Israël , ses gains malhonnêtes m'ont irrité. Dans ma colère je l'ai frappé, je ne voulais plus le voir. Mais il est resté infidèle, il n'en a fait qu'à sa tête.", "18": "Je connais bien sa conduite, pourtant je le guérirai, je le guiderai, je le réconforterai ! Quant à ceux qui portaient le deuil,", "19": "je mettrai sur leurs lèvres des exclamations de joie. » Le Seigneur a dit : « Je donne la paix, la paix à ceux qui sont loin comme à ceux qui sont proches . Oui, je guérirai mon peuple. »", "20": "Mais les personnes méchantes sont comme la mer agitée, incapable de se calmer, et dont les eaux rejettent toutes sortes de boues et de saletés.", "21": "« La paix, a dit mon Dieu, n'est pas pour les personnes méchantes . »"}, "58": {"1": "Crie à pleine voix, ne te retiens pas, dit le Seigneur. Comme le son de la trompette, que ta voix porte loin. Dénonce à mon peuple sa révolte, aux descendants de Jacob leurs fautes.", "2": "Jour après jour, tournés vers moi, ils désirent connaître ce que j'attends d'eux. On dirait un peuple qui agit comme il faut et qui n'abandonne pas le droit proclamé par son Dieu. Ils réclament de moi de justes jugements et désirent ma présence.", "3": "Mais ils me disent : « À quoi bon pratiquer le jeûne , si tu ne nous vois pas ? À quoi bon nous priver, si tu ne le sais pas ? » Alors je réponds : Constatez-le vous-mêmes : jeûner ne vous empêche pas de saisir une bonne affaire, ni de malmener vos employés.", "4": "Quand vous jeûnez, vous vous querellez, vous vous disputez et vous donnez des coups de poing ! Quand vous jeûnez ainsi, votre prière ne parvient pas jusqu'à moi.", "5": "Est-ce en cela que consiste le jeûne tel que je l'aime, le jour où l'on se prive ? Courber la tête comme un roseau, revêtir l'habit de deuil, se coucher dans la poussière, est-ce vraiment pour cela que vous devez proclamer un jeûne, un jour qui me sera agréable ?", "6": "Le jeûne tel que je l'aime, le voici, vous le savez bien : c'est libérer ceux qui sont injustement enchaînés, c'est les délivrer des contraintes qui pèsent sur eux, c'est rendre la liberté à ceux qui sont opprimés, bref, c'est supprimer tout ce qui les tient esclaves.", "7": "C'est partager ton pain avec celui qui a faim, c'est ouvrir ta maison aux pauvres et aux déracinés, c'est fournir un vêtement à celui qui n'en a pas, c'est ne pas te détourner de celui qui est ton frère .", "8": "Alors ce sera pour toi l'aube d'un jour nouveau, ta plaie ne tardera pas à se cicatriser. Le salut te précédera et la gloire du Seigneur fermera la marche .", "9": "Quand tu appelleras, le Seigneur te répondra ; quand tu demanderas de l'aide, il te dira : « J'arrive ! » Si tu cesses chez toi de faire peser des contraintes sur les autres, de les ridiculiser en les montrant du doigt, ou de parler d'eux méchamment,", "10": "si tu partages ton pain avec celui qui a faim, si tu réponds aux besoins du malheureux, alors la lumière chassera l'obscurité où tu vis. Au lieu de vivre dans la nuit, tu seras comme en plein midi.", "11": "Le Seigneur restera ton guide ; même en plein désert, il te rassasiera et te rendra des forces. Tu seras comme un jardin bien arrosé, comme une fontaine abondante dont l'eau ne tarit pas.", "12": "Alors tu relèveras les anciennes ruines, et tu rebâtiras sur les fondations abandonnées depuis longtemps. On te nommera ainsi : “Le peuple qui répare les brèches des murailles et redonne vie aux ruelles de la ville”.", "13": "« Si tu renonces à travailler le jour du sabbat , ou à traiter une bonne affaire le jour qui m'appartient, dit le Seigneur ; si tu parles du sabbat comme d'un jour de joie réservé pour mon service et qu'il convient d'honorer ; si tu le respectes effectivement en renonçant à travailler, à saisir une bonne affaire et à marchander longuement,", "14": "alors je deviendrai la source de ta joie. Moi, le Seigneur, je t'emmènerai en triomphe sur les plus hauts sommets, et je te ferai profiter du pays que Jacob , ton ancêtre, a reçu en propriété. » Voilà ce que promet le Seigneur."}, "59": {"1": "Pensez-vous que le bras du Seigneur soit trop court pour vous sauver ? ou qu'il ait l'oreille trop dure pour vous entendre ?", "2": "En réalité, ce sont vos fautes qui dressent une barrière entre vous et votre Dieu ; ce sont vos péchés qui le poussent à tourner la tête pour ne pas vous écouter.", "3": "Car vous avez du sang sur les mains, vos doigts sont souillés de crimes, et quand vous ouvrez la bouche, c'est pour mentir ou calomnier.", "4": "Vous déposez au tribunal des plaintes malhonnêtes, vous y plaidez sans loyauté. Vous vous appuyez sur des preuves vides, vos arguments sont sans fondement, vous portez en vous le désir de nuire et vous n'accouchez que du malheur.", "5-6": "Vos projets sont aussi nocifs que des œufs de serpent ; celui qui y toucherait en mourrait aussitôt : l'œuf est à peine ouvert qu'il en sort une vipère. Les toiles que vous tissez sont des toiles d'araignée ; elles sont destinées non à s'habiller, non à se couvrir, mais à causer le malheur. Vos mains ne sont au travail que pour fabriquer de la violence.", "7": "Vous courez à toutes jambes pour faire le mal, vous vous précipitez pour assassiner l'innocent. Vos projets visent seulement à faire du mal aux autres. Sur votre route, vous semez la violence et le désastre.", "8": "Vous ne connaissez pas le chemin de la paix, et là où vous passez on ne rencontre pas le droit. Vous préférez les sentiers détournées, et celui qui emprunte vos chemins ne connaîtra jamais la paix .", "9": "Voilà pourquoi le droit demeure loin de nous et la justice ne parvient pas jusqu'à nous. Nous espérions voir la lumière, mais c'est partout l'obscurité. Nous attendions que le jour se lève, mais nous marchons dans la nuit.", "10": "Nous avançons en tâtonnant comme un aveugle près d'un mur, nous hésitons comme quelqu'un qui ne voit pas où il va. En plein midi, nous trébuchons comme à la tombée de la nuit. Nous sommes en bonne santé, mais ne valons pas mieux que des morts.", "11": "Nous laissons tous échapper des grognements d'ours ou des cris plaintifs de colombe. Nous espérions que Dieu interviendrait, mais rien. Nous attendions le salut, mais il reste loin de nous.", "12": "En effet, bien souvent, Seigneur, nous t'avons désobéi. Nos fautes nous accusent, nos révoltes collent à nous, nous savons bien quels sont nos torts :", "13": "nous t'avons désobéi, nous t'avons trahi, nous avons refusé de te suivre, toi notre Dieu. Nous ne parlons que d'opprimer ou de nous révolter. Ce que nous portons en nous, ce que nous avons à l'esprit n'est finalement que mensonge.", "14": "Ainsi le droit est en recul, la justice reste inaccessible. Sur la place du marché la bonne foi trébuche, l'honnêteté n'a plus cours.", "15": "Oui, la bonne foi a disparu, et celui qui veut rester honnête se fait dépouiller à tous les coups. Le Seigneur a bien vu tout ce qui se passait. Il n'a pas accepté que le droit soit foulé aux pieds.", "16": "Il a constaté que personne ne réagissait ; il s'est désolé que personne n'intervienne. Alors il a décidé d'y mettre la main lui-même ; sa justice lui en a donné la force .", "17": "Cette justice lui sert de cuirasse et il met sur sa tête le casque du salut. Il a passé sur lui le vêtement de la revanche ; le manteau dont il s'enveloppe, c'est son ardeur à combattre .", "18": "Il va rendre aux humains ce qu'ils ont mérité, user de furieuses représailles contre tous ses ennemis, même les plus lointains.", "19": "Ainsi, depuis le soleil levant jusqu'au soleil couchant, on reconnaîtra l'autorité du Seigneur et sa présence glorieuse, quand il arrivera tel un torrent impétueux poussé par la tempête.", "20": "Le Seigneur viendra pour libérer Sion et ceux du peuple de Jacob qui renoncent à leurs révoltes . C'est lui qui le déclare.", "21": "Et le Seigneur ajoute : « Voici mon alliance avec ceux-là : mon Esprit s'emparera de vous, je vous confie mon message dès maintenant et pour toujours. Je ne vous retirerai jamais cette mission, ni à vous, ni à vos enfants, ni aux enfants de vos enfants. C'est moi qui le déclare. »"}, "60": {"1": "Debout, Jérusalem, brille de mille feux, car la lumière se lève pour toi : la gloire du Seigneur t'éclaire comme le soleil levant.", "2": "L'obscurité couvre la terre, la nuit enveloppe les peuples. Mais toi, le Seigneur t'éclaire comme le soleil qui se lève. Au-dessus de toi apparaît sa présence lumineuse.", "3": "Alors des peuples marcheront vers la lumière dont tu rayonnes, des rois seront attirés par l'éclat dont tu te mettras à briller.", "4": "Regarde bien autour de toi, et vois tous tes enfants : ils viennent et se rassemblent auprès de toi. Tes fils arrivent de loin, on ramène tes filles en les portant dans les bras.", "5": "En les apercevant, tu rayonnes de bonheur ; tu en es tout émue, ton cœur éclate de joie. Car les richesses de la mer arrivent chez toi, les trésors du monde affluent jusqu'à toi.", "6": "Ton pays se couvre d'une foule de chameaux : ce sont les caravanes de Madian et d'Éfa, arrivant toutes de Saba. Elles apportent de l'or et de l'encens en chantant les exploits du Seigneur.", "7": "Les troupeaux des gens de Quédar se rassemblent devant toi, les béliers de Nebayoth sont à ta disposition. On les présente sur l'autel du Seigneur, et c'est pour lui un sacrifice agréable. Il montre ainsi la gloire de son temple .", "8": "Qui sont donc tous ces gens ? On dirait un nuage, ou un vol de pigeons qui rentrent au pigeonnier.", "9": "Des rivages lointains, des bateaux se rassemblent , les grands navires de Tarsis en tête. Depuis les pays éloignés ils ramènent tes enfants, avec leur or et leur argent : ils viennent manifester la gloire du Seigneur, ton Dieu, le Dieu saint d'Israël, qui t'accorde cet honneur.", "10": "Ce sont des étrangers qui rebâtiront tes murailles ; leurs rois seront à ton service, dit le Seigneur. Je t'avais frappée, en effet, tant j'étais indigné. Mais j'ai plaisir maintenant à te montrer mon amour.", "11": "Tes portes resteront ouvertes, elles ne seront refermées ni la nuit ni le jour, afin de laisser entrer chez toi les trésors du monde et leurs rois, l'un après l'autre.", "12": "Tout pays ou tout royaume qui refusera de te servir devra disparaître ; ces pays-là seront complètement ruinés.", "13": "Toute la gloire des forêts du Liban (les bois de cyprès, de pin et de buis) arrivera chez toi pour orner mon sanctuaire . Je montrerai ainsi la gloire du lieu où je me tiens.", "14": "Ceux qui t'ont maltraitée s'approcheront de toi en baissant la tête, tous ceux qui t'ont ridiculisée se jetteront à tes pieds . Ils te donneront ces titres : “la cité du Seigneur”, “la Sion du Dieu d'Israël qui est saint”.", "15": "Tu étais abandonnée, personne ne t'aimait ni ne passait te voir. Au lieu de cela, je ferai de toi un sujet de fierté pour toujours, un sujet de joie de siècle en siècle.", "16": "Les pays et leurs rois te serviront de nourrices. Alors tu le sauras : moi, le Seigneur, je suis ton sauveur, moi, le Dieu fort de Jacob , je te libère.", "17": "J'apporterai chez toi du fer au lieu des pierres, du bronze au lieu du bois, de l'argent au lieu du fer, de l'or au lieu du bronze. L'autorité et le pouvoir que j'instaurerai chez toi, c'est la paix et la justice.", "18": "On n'entendra plus parler de violence dans ton pays, ni de ruine et de désastre à l'intérieur de tes frontières. Mais tu nommeras tes murailles “salut”, et tes portes “louange à Dieu”.", "19": "Pour t'éclairer, tu n'auras plus besoin ni du soleil pendant le jour, ni de la lune pendant la nuit, car moi, le Seigneur ton Dieu, je t'éclairerai pour toujours et je t'illuminerai de tout mon éclat.", "20": "Désormais ton soleil ne se couchera plus et ta lune ne disparaîtra plus, car moi, le Seigneur, je t'éclairerai pour toujours . Ce sera la fin de ton deuil.", "21": "Tes habitants formeront à eux tous un peuple de personnes justes, ils resteront toujours les maîtres du pays. Eux que j'ai créés de mes mains pour qu'ils manifestent ma gloire, ils seront comme des plantes dans mon jardin.", "22": "La plus petite famille comptera mille personnes, la plus modeste deviendra un royaume puissant. Voilà ce que moi, le Seigneur, je me dépêcherai de faire quand le moment sera venu."}, "61": {"1": "L'Esprit du Seigneur est sur moi , car il m'a choisi pour son service ; il m'a donné pour mission d'apporter aux pauvres une bonne nouvelle et de prendre soin des désespérés ; ma mission est de proclamer aux captifs qu'ils seront libres désormais et de dire aux prisonniers que leurs cachots vont s'ouvrir ;", "2": "ma mission est d'annoncer l'année où le Seigneur manifestera sa faveur à son peuple, le jour où notre Dieu prendra sa revanche sur ses ennemis ; je suis envoyé pour apporter un réconfort à ceux qui sont en deuil .", "3": "Ils portent le deuil de Sion , mais j'ai mission de remplacer les marques de leur tristesse par autant de marques de joie : la cendre sur leur tête sera remplacée par un splendide turban, leur mine douloureuse par une huile de joie, leur air pitoyable par un habit de fête. Alors on les comparera à des arbres qui font honneur à Dieu, à un jardin qui révèle la gloire du Seigneur.", "4": "Ils relèveront les anciennes ruines, ils rebâtiront les maisons jadis abattues, ils restaureront les villes restées si longtemps dévastées.", "5": "Des étrangers seront là pour veiller sur vos troupeaux ; des gens venus d'ailleurs laboureront pour vous et cultiveront vos vignes.", "6": "Vous-mêmes on vous appellera “ prêtres du Seigneur”. On dira en parlant de vous : “les serviteurs de notre Dieu”. Vous profiterez de la fortune des peuples et vous ferez étalage de leurs richesses.", "7": "« Vous avez souffert le déshonneur, et même deux fois plutôt qu'une. Vous avez subi des cris d'injure, dit le Seigneur. C'est pourquoi, en compensation, vous recevrez une double part dans le pays de ces gens-là, et vous vivrez dès lors dans une joie éternelle.", "8": "Moi, le Seigneur, j'aime en effet qu'on respecte le droit, mais je déteste, je trouve indigne qu'on prenne quelque chose de force. Je vous donnerai donc un vrai dédommagement et je conclurai avec vous une alliance pour toujours. »", "9": "Vos descendants seront connus partout, vos enfants dans tous les pays. Ceux qui les apercevront les reconnaîtront à ceci : ils formeront une descendance que le Seigneur bénit .", "10": "Le Seigneur est pour moi une source de joie débordante. Mon Dieu me remplit de bonheur, car le secours qu'il m'accorde est un habit dont il me revêt, et le salut qu'il m'apporte, un manteau dont il me couvre. J'ai la joie du jeune marié qui a mis son turban de fête, ou de la fiancée parée de ses bijoux .", "11": "En effet, comme la terre fait sortir les pousses, ou comme un jardin fait germer ce qu'on y a semé, ainsi le Seigneur Dieu fera germer le salut et la louange devant l'ensemble des peuples."}, "62": {"1": "Par amour pour toi, Jérusalem, je ne me tairai pas ; par amour pour toi, Sion , je ne resterai pas inactif, jusqu'à ce que ta juste délivrance apparaisse comme le jour, et que ton salut brille comme une torche enflammée.", "2": "Les peuples verront que le Seigneur t'a délivrée, tous les rois contempleront ta gloire . On te donnera le nom nouveau que le Seigneur aura prononcé.", "3": "Dans la main du Seigneur, de ton Dieu, tu seras comme un turban royal, comme une couronne de fête.", "4": "On ne t'appellera plus “la ville abandonnée”, on ne nommera plus ton pays “la terre dévastée”. On t'appellera au contraire “plaisir du Seigneur”, et l'on nommera ta terre “la bien mariée”. Car tu seras vraiment le plaisir du Seigneur, et ta terre aura un époux.", "5": "Oui, comme un jeune homme épouse une jeune fille, ainsi celui qui te rebâtit sera un mari pour toi . De même aussi qu'une fiancée fait la joie de son fiancé, tu feras la joie de ton Dieu.", "6": "Sur tes murailles, Jérusalem, j'ai placé des veilleurs. Ils ne devront jamais se taire, ni le jour ni la nuit. « Vous qui rappelez au Seigneur le souvenir de Jérusalem, ne faites aucune pause.", "7": "Ne le laissez pas en repos jusqu'à ce qu'il ait rétabli Jérusalem, jusqu'à ce qu'il ait fait d'elle la louange de toute la terre. »", "8": "Le Seigneur a fait ce serment : « Aussi vrai que j'ai tout pouvoir, je le jure à mon peuple : jamais plus je ne laisserai tes ennemis profiter du blé que tu as cultivé, ni des gens venus d'ailleurs boire le vin de l'année pour lequel tu as pris tant de peine.", "9": "Ceux qui mangeront le blé en louant le Seigneur seront ceux qui l'auront moissonné ; ceux qui boiront le vin dans les cours de mon sanctuaire seront ceux qui auront fait la vendange. »", "10": "Gens de Jérusalem, sortez, sortez vite de la ville. Ouvrez la voie à ceux qui reviennent, bouchez les trous de la chaussée, débarrassez-la des pierres. Et dressez sur la route un signal à l'intention des peuples.", "11": "Le Seigneur donne ses ordres d'un bout du monde à l'autre. Dites donc à la ville de Sion : « Ton sauveur arrive, il ramène ceux qu'il a gagnés, il rapporte le fruit de sa peine . »", "12": "On vous appellera, vous et eux, “le peuple qui appartient à Dieu”, “ceux que le Seigneur a libérés”. Et toi, Jérusalem, on ne te nommera plus “la ville abandonnée”, mais bien “la désirée”."}, "63": {"1": "Quel est ce voyageur qui arrive d'Édom, de Bosra, la capitale, les vêtements tachés de rouge ? Drapé fièrement dans son manteau, il marche la tête haute dans la plénitude de sa force. « C'est moi, dit le Seigneur, qui parle de justice, qui suis capable de sauver mon peuple . »", "2": "« Mais pourquoi ce rouge à ton manteau et ces taches à tes vêtements ? On dirait que tu as travaillé à fouler du raisin au pressoir. »", "3": "« Oui, j'ai travaillé au pressoir, et seul, sans personne d'aucun peuple avec moi. Dans ma colère et ma fureur j'ai piétiné des gens, je les ai foulés aux pieds. Leur sang a giclé sur mes habits, j'ai taché tous mes vêtements .", "4": "C'est que j'avais à cœur de prendre aujourd'hui ma revanche ; le moment était venu de libérer mon peuple.", "5": "J'ai cherché quelqu'un du regard, mais personne pour m'aider ! J'ai été désolé que personne ne m'assiste. Alors j'ai décidé d'y mettre la main moi-même ; ma fureur m'en a donné la force .", "6": "Dans ma colère j'ai écrasé des gens, je les ai enivrés de ma fureur, j'ai répandu leur sang à terre. »", "7": "Je voudrais rappeler les bontés du Seigneur et nos raisons de le louer : tout ce qu'il a fait pour nous, et sa générosité envers Israël , tout ce qu'il a fait par amour, dans son immense bonté.", "8": "Il a dit des gens d'Israël : « Mon peuple, ce sont eux, ils sont pour moi des fils qui ne me décevront pas. » Et il a été leur sauveur.", "9": "Dans toutes leurs détresses il n'a délégué personne pour leur venir en aide, mais il les a sauvés lui-même . Dans son amour et sa patience, c'est lui qui les a libérés, c'est lui qui s'est chargé d'eux et qui les a portés à bout de bras tout au long de leur histoire.", "10": "Mais ils ont été rebelles, ils ont déçu son Esprit saint. Il s'est donc fait leur ennemi et il s'est mis à les combattre.", "11": "Alors son peuple s'est rappelé l'histoire ancienne, avec Moïse : « Qu'est-il donc devenu, celui qui a fait monter son peuple de la mer, son troupeau avec ses bergers ? Qu'est-il donc devenu, celui qui, par son Esprit saint, était présent parmi les siens ?", "12": "À la droite de Moïse, c'est lui qui avança son bras majestueux. Il fendit les eaux devant les siens et s'est acquis ainsi un éternel titre de gloire.", "13": "C'est lui qui les fit avancer sur le fond de la mer, comme un cheval en liberté, sans qu'ils fassent un faux pas.", "14": "On aurait dit un troupeau qui descend dans la vallée. L'Esprit du Seigneur les conduisait vers le repos. » C'est donc ainsi, Seigneur, que tu conduisais ton peuple et que tu te faisais un splendide titre de gloire !", "15": "Du haut des cieux , regarde ; de ta splendide demeure divine, vois ce qui nous arrive : Que sont donc devenus ton amour si ardent, ta vaillance au combat et tes sentiments de tendresse ? Seigneur, ne t'es-tu pas retenu de montrer ton affection à ton peuple ?", "16": "Pourtant c'est toi qui es notre père, Abraham , notre ancêtre, nous ignore, et Jacob ne nous connaît pas ; mais toi, Seigneur, tu es notre père, toi que nous nommons depuis toujours “notre libérateur”.", "17": "Pourquoi, Seigneur, nous as-tu laissés nous égarer loin de ta route, et nous obstiner à rejeter ton autorité ? Reviens, pour l'amour de nous qui sommes tes serviteurs, le peuple qui est ta propriété.", "18": "Nous, le peuple qui t'appartient, n'avons pas eu bien longtemps la propriété du pays ; ton sanctuaire a été piétiné par nos ennemis.", "19": "Il y a si longtemps que nous ne sommes plus le peuple sur lequel tu règnes, le peuple qui porte ton nom ! Ah ! si tu déchirais les cieux, et si tu descendais ! Devant toi les montagnes seraient ébranlées !"}, "64": {"1": "Tu serais comme un feu qui embrase des brindilles ou qui met l'eau en ébullition. Et tu ferais savoir ainsi à tous tes adversaires quel Dieu tu es. Devant toi, les peuples seraient pris de panique,", "2": "quand tu accomplirais des prodiges inattendus. Oui, tu descendrais, et devant toi, les montagnes seraient ébranlées.", "3": "Jamais on n'a entendu dire, jamais on n'a remarqué, jamais on n'a vu qu'un autre dieu que toi ait agi de la sorte pour celui qui compte sur lui .", "4": "Tu viens à la rencontre de ceux qui font ta volonté, qui la font avec joie, et qui pensent à suivre les chemins que tu as tracés. Si tu t'es irrité, c'est que nous étions coupables. Mais c'est toujours sur ces chemins que nous trouverons le salut .", "5": "Nous sommes tous impropres à ton service, comme un objet impur ; et toutes nos belles actions sont aussi répugnantes qu'un linge taché de sang. Nos fautes nous emportent tous comme les feuilles mortes balayées par le vent.", "6": "Il n'y a plus personne pour s'adresser à toi, pour se ressaisir et s'attacher à toi. Car tu refuses de nous voir, et tu nous as livrés, découragés, au pouvoir de nos fautes.", "7": "Et pourtant, Seigneur, c'est toi qui es notre père. Nous sommes l'argile, et tu es le potier, tu nous as tous façonnés .", "8": "Seigneur, ne sois pas trop irrité, ne te rappelle pas sans cesse nos fautes. Mais regarde donc : ton peuple, c'est nous tous !", "9": "Les villes qui t'appartiennent sont dépeuplées, Sion n'est plus qu'un désert et Jérusalem un lieu dévasté.", "10": "La maison qui t'appartenait, où nos ancêtres t'acclamaient, notre temple splendide a été livré au feu. Ce lieu que nous aimions tant n'est plus qu'un tas de ruines.", "11": "Seigneur, devant ces ruines, resteras-tu indifférent ? Te tairas-tu plus longtemps ? Nous accableras-tu encore, au-delà de toute mesure ?"}, "65": {"1": "J'offre ma réponse, dit le Seigneur, mais on ne me demande rien. Je suis disponible, mais on ne me consulte pas. J'ai annoncé : « Me voici, je suis là », à un peuple qui ne s'adressait pas à moi .", "2": "J'ai constamment tendu les mains vers des gens qui n'en voulaient pas, qui suivaient un mauvais chemin et n'en faisaient qu'à leur tête.", "3": "Ce peuple me provoque ouvertement et constamment : dans les jardins, ils font des sacrifices et brûlent sur des autels de briques du parfum pour les faux dieux ;", "4": "ils s'assoient dans les tombeaux, ils séjournent dans des caveaux ; ils mangent de la viande de porc et mettent dans leurs plats des nourritures impures .", "5": "Ils disent à ceux qu'ils rencontrent : « Reste à distance, ne me touche pas, tu ne peux m'approcher sans danger. » Quand je vois ces pratiques, la colère me prend et ne cesse de me brûler.", "6": "Mais j'ai pris note de leur conduite, et je ne me tairai pas sans leur avoir réglé leur compte, et même copieusement.", "7": "Moi le Seigneur, je le déclare : je compte en même temps leurs crimes et ceux de leurs ancêtres : ceux-ci déjà brûlaient du parfum pour les faux dieux sur les montagnes, ils me provoquaient sur les collines. Eh bien je ferai bonne mesure pour leur ancienne conduite, une bonne et copieuse mesure !", "8": "Quand on trouve sur une vigne une grappe bien juteuse, on dit : « Laissons-la intacte, car elle promet du bon vin. » Eh bien, voici ce que déclare le Seigneur : « C'est comme cela que j'agirai pour ceux qui me sont fidèles, je les garderai intacts.", "9": "Je donnerai des descendants au peuple de Jacob , à la tribu de Juda . Ils posséderont mes montagnes, ceux que j'ai choisis en auront la propriété, ceux qui me sont fidèles y auront leur demeure.", "10": "Pour ceux qui se tournent vers moi, la plaine de Saron deviendra un pâturage, et la vallée d'Akor un enclos pour le bétail .", "11": "J'en viens à vous maintenant, à vous qui m'abandonnez et qui avez oublié le chemin de la montagne qui m'appartient , qui servez des repas à Gad, le dieu de la chance, et offrez des vins mélangés à Méni, le dieu du destin !", "12": "Eh bien, je vous destine à une mort violente. Vous tomberez tous à genoux pour être massacrés. Car je vous ai appelés, mais vous n'avez pas répondu, je vous ai parlé, mais vous n'avez pas écouté. Vous faites précisément ce que j'estime mauvais ; ce que vous avez choisi, c'est ce qui me déplaît !", "13": "Voici donc ce que je déclare, moi le Seigneur Dieu : Tandis que vous connaîtrez la famine, ceux qui me sont fidèles auront de quoi manger. Quand vous mourrez de soif, ceux qui me sont fidèles auront de quoi boire. Alors que vous serez dans la honte, ceux qui me sont fidèles seront dans la joie :", "14": "ils seront si heureux qu'ils crieront de joie ! Mais vos cris à vous seront des cris de douleur : vous vous lamenterez, le cœur découragé.", "15": "Votre nom, après vous, ne servira plus à ceux qui me sont fidèles qu'à formuler cette malédiction : “Que le Seigneur Dieu te fasse mourir comme un tel ou un tel !” Mais pour eux, pour ceux qui me sont fidèles, c'est un tout autre nom que l'on prononcera :", "16": "Dans le pays, ceux qui voudront souhaiter à d'autres d'être bénis le feront en prononçant le nom du Dieu sur qui l'on peut compter. Ceux qui voudront prêter serment le feront en prononçant le nom du Dieu sur qui l'on peut compter. » Oui, les malheurs du passé tomberont dans l'oubli, ils disparaîtront loin de mes yeux, dit le Seigneur.", "17": "En effet je crée de nouveaux cieux et une nouvelle terre, si bien qu'on n'évoquera plus le passé ; on n'y pensera plus.", "18": "Réjouissez-vous plutôt, et criez sans fin votre enthousiasme à cause de ce que je crée : en effet je crée Jérusalem pour l'allégresse et son peuple sera débordant de joie.", "19": "Moi aussi, je suis dans l'allégresse au sujet de cette Jérusalem, et je déborderai de joie en pensant à mon peuple ! On n'entendra plus chez lui ni bruits de pleurs, ni cris de détresse .", "20": "On n'y trouvera plus d'enfant mort en bas âge, ou encore d'adulte privé d'une longue vieillesse. Car le plus jeune mourra à cent ans, et celui qui n'atteindra pas cet âge sera regardé comme maudit.", "21": "Ils bâtiront des maisons et seront sûrs d'y habiter ; ils planteront des vignes et seront sûrs d'en profiter.", "22": "Ils ne bâtiront plus pour qu'un autre en jouisse, ils ne planteront plus pour qu'un autre en profite. Dans mon peuple on vivra aussi vieux que les arbres, et mes bien-aimés jouiront du travail qu'ils auront fait .", "23": "Ce ne sera plus pour rien qu'ils se donneront de la peine, et ils ne mettront plus au monde des enfants pour les voir mourir. Car ils forment la famille de ceux que je bénis , eux et leurs enfants.", "24": "Moi, je leur répondrai avant même qu'ils appellent ; ils n'auront pas fini de parler, que je les aurai entendus.", "25": "Le loup et l'agneau brouteront l'un à côté de l'autre. Le lion, comme le bœuf, mangera du fourrage. Le serpent, pour se nourrir, se contentera de poussière. On ne commettra ni mal ni destruction sur toute la montagne qui m'appartient, dit le Seigneur ."}, "66": {"1": "Voici ce que déclare le Seigneur : « Les cieux sont mon trône et la terre mon marchepied . Quel genre de maison voudriez-vous me bâtir ? Et en quel genre de lieu voulez-vous que je me repose ?", "2": "Tout ce que vous voyez, je l'ai fait de mes mains, et tout cela existe , vous dis-je. Mais celui sur qui je porte mon regard, c'est le pauvre, le malheureux, celui qui écoute ma parole avec crainte et tremblement.", "3": "Or, pour offrir un sacrifice , on abat un bœuf, mais on tue aussi bien un homme ; on égorge un mouton, mais on brise aussi bien la nuque d'un chien ; on présente une offrande de farine, mais aussi bien du sang de porc ; on la brûle avec de l'encens , mais on honore aussi des faux dieux . Puisque ces gens-là ont choisi de suivre ce chemin, puisqu'ils se plaisent à ces horreurs,", "4": "eh bien moi je choisis de les livrer aux conséquences de leurs caprices ; j'amènerai sur eux tous les malheurs qu'ils redoutent. En effet, j'ai appelé, mais aucun d'eux n'a répondu ; je leur ai parlé, mais ils n'ont pas écouté. Ils ont fait précisément ce que je considère comme mauvais, et ce qu'ils ont choisi, c'est ce qui me déplaît. »", "5": "Écoutez ce que dit le Seigneur, vous qui recevez sa parole avec crainte et tremblement. Il y a des membres de votre peuple qui vous détestent et vous excluent parce que vous lui êtes fidèles. Ils vous disent en se moquant : « Que le Seigneur montre sa gloire , et nous vous verrons triompher ! » Mais ce sont eux qui seront humiliés.", "6": "Écoutez plutôt ce bruit qui provient de la ville, ce bruit qui vient du temple : c'est le Seigneur qui est en train de rendre à ses ennemis ce qu'ils ont mérité.", "7": "Donner naissance à un enfant avant que viennent les douleurs ! Mettre au monde un garçon avant même d'avoir des contractions !", "8": "A-t-on jamais entendu dire, a-t-on jamais vu une chose pareille ? Un pays naît-il en un seul jour ? Un peuple naît-il d'un seul coup ? C'est pourtant le cas de Sion : à peine dans les douleurs, elle mettait au monde ses enfants !", "9": "« Si je mène une femme jusqu'au terme de sa grossesse, demande le Seigneur, vais-je empêcher l'enfant de naître ? Si c'est moi qui prépare une naissance, déclare ton Dieu, ce n'est pas pour la rendre impossible ! »", "10": "Vous qui aimez Jérusalem, réjouissez-vous avec elle, enthousiasmez-vous pour elle. Vous tous qui aviez pris le deuil à cause de son malheur, partagez maintenant avec elle une joie débordante.", "11": "Ainsi vous vous rassasierez des consolations qu'elle vous donne, comme des nourrissons allaités par leur mère, qui tètent avec délices son sein généreux.", "12": "Voici en effet ce que déclare le Seigneur : « Je vais diriger vers Jérusalem un fleuve de bienfaits, et la richesse du monde comme un torrent qui déborde. Et je prendrai soin de vous comme une mère le fait pour l'enfant qu'elle allaite ; je vous porterai sur la hanche et je vous cajolerai sur mes genoux.", "13": "Oui, comme une mère qui console son enfant, moi aussi, je vous consolerai, et c'est à Jérusalem que vous serez consolés !", "14": "Oui, vous connaîtrez ce moment-là, votre cœur sera dans la joie, et vos vieux os reprendront vie comme l'herbe au printemps. » Le Seigneur fera connaître son pouvoir à ceux qui lui sont fidèles, mais sa colère à ses ennemis.", "15": "Voici en effet le Seigneur : il arrive dans un feu, ses chars sont comme l'ouragan. Rempli d'indignation, il vient manifester sa colère et réaliser sa menace avec des flammes de feu.", "16": "C'est par le feu et par l'épée que le Seigneur se fera juge contre tous les humains. Il y aura beaucoup de victimes :", "17": "je parle ici des gens qui se purifient spécialement pour entrer dans certains jardins ; ils viennent s'y placer derrière une idole , ils mangent du porc, ou bien du rat, des choses abominables. Ces gens-là mourront tous ensemble, c'est le Seigneur qui l'a dit.", "18": "Étant donné leurs pratiques et leur projet, dit le Seigneur, le moment est venu pour moi de rassembler des peuples de toutes les langues, pour qu'ils contemplent ma gloire .", "19": "Je mettrai un signe au milieu d'eux. Quant à ceux qui auront survécu à mon jugement, je les enverrai chez les peuples de Tarsis, de Poul, de Loud – les spécialistes du tir à l'arc –, chez les gens de Toubal et de Yavan et parmi les populations lointaines, partout où l'on n'a jamais entendu parler de moi, partout où l'on n'a jamais vu ma gloire. Et mes envoyés révéleront ma gloire à ces pays.", "20": "Alors ils ramèneront tous vos frères et vos sœurs qui étaient chez eux : à cheval, en char ou en chariot couvert, à dos de mulet ou de chameau, jusqu'à la montagne qui m'appartient à Jérusalem, dit le Seigneur. Ce sera leur offrande pour moi ; je l'accueillerai comme celle que les Israélites apportent à la maison du Seigneur dans des plats purifiés .", "21": "J'irai même jusqu'à choisir dans ces peuples des prêtres et des lévites , déclare le Seigneur .", "22": "Vos descendants et votre nom, dit le Seigneur, subsisteront en ma présence aussi longtemps que les nouveaux cieux et la nouvelle terre que je crée .", "23": "Ainsi, de mois en mois et de sabbat en sabbat, tout le monde viendra se prosterner devant moi, dit le Seigneur.", "24": "Alors on viendra voir les cadavres des gens qui m'ont été rebelles. La vermine qui les ronge n'est pas près de mourir, et le feu qui les dévore ne s'éteindra pas de sitôt . Ils feront ainsi horreur à tous les êtres humains."}}}