{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Esdras", "chapters": {"1": {"1": "Durant la première année du règne de Cyrus, roi de Perse, le Seigneur décida d'accomplir la parole qu'il avait prononcée par la bouche du prophète Jérémie . Il fit naître dans l'esprit de Cyrus l'idée de publier dans tout son empire, de vive voix et par écrit, le texte suivant :", "2": "« Voici ce que proclame Cyrus, roi de Perse : Le Seigneur, le Dieu des cieux , a soumis à mon autorité tous les royaumes de la terre. Il m'a chargé de lui reconstruire un temple à Jérusalem, dans la province de Juda .", "3": "Tous ceux d'entre vous qui appartiennent à son peuple sont invités à regagner Jérusalem, en Juda. Là, qu'ils rebâtissent la maison du Seigneur, le Dieu d'Israël, le Dieu qu'on adore à Jérusalem. Et que leur Dieu soit avec eux !", "4": "Partout où résident des Israélites, la population locale doit leur apporter de l'aide par des dons en argent et en or ; elle doit leur fournir d'autres biens et du bétail, et leur remettre des offrandes volontaires pour la maison de Dieu qui est à Jérusalem. »", "5": "Les chefs de famille des tribus de Juda et de Benjamin, les prêtres et les lévites , et toutes les personnes à qui Dieu avait inspiré le désir d'aller reconstruire la maison du Seigneur à Jérusalem se préparèrent à partir.", "6": "Leurs voisins les aidèrent en leur donnant des ustensiles en argent et en or, d'autres biens, toutes sortes d'objets de valeur, et du bétail, sans compter les offrandes volontaires pour le temple.", "7": "Le roi Cyrus lui-même fit rassembler les objets précieux que Nabucodonosor avait pris dans la maison du Seigneur à Jérusalem et qu'il avait déposés dans le temple de ses propres dieux.", "8": "Sur l'ordre du roi, Mitrédath, responsable des trésors, confia ces objets à Chèchebassar, prince de Juda.", "9": "En voici la liste : 30 plats en or, 1 000 plats en argent, 29 couteaux ,", "10": "30 bassines d'or, 410 bassines d'argent de second ordre et 1 000 autres objets.", "11": "Au total, il y avait 5 400 objets d'or et d'argent. Chèchebassar les emporta tous lorsqu'il quitta la Babylonie, avec les autres exilés, et qu'il regagna Jérusalem."}, "2": {"1": "Parmi les familles que le roi de Babylone , Nabucodonosor, avait emmenées en exil en Babylonie, voici ceux qui regagnèrent Jérusalem et la province de Juda. Chacun retourna dans sa propre ville.", "2": "Ils revinrent sous la conduite de Zorobabel, Yéchoua, Nehémia, Seraya, Rélaya, Mordokaï, Bilechan, Mispar, Bigvaï, Rehoum et Baana. En voici la liste, avec le nombre d'hommes israélites formant chaque groupe :", "3": "du clan de Paroch : 2 172", "4": "du clan de Chefatia : 372", "5": "du clan d'Ara : 775", "6": "du clan de Pahath-Moab, descendants de Yéchoua et de Yoab : 2 812", "7": "du clan d'Élam : 1 254", "8": "du clan de Zattou : 945", "9": "du clan de Zakaï : 760", "10": "du clan de Bani : 642", "11": "du clan de Bébaï : 623", "12": "du clan d'Azgad : 1 222", "13": "du clan d'Adonicam : 666", "14": "du clan de Bigvaï : 2 056", "15": "du clan d'Adin : 454", "16": "du clan d'Ater, descendants de Yehizquia : 98", "17": "du clan de Bessaï : 323", "18": "du clan de Yora : 112", "19": "du clan de Hachoum : 223", "20": "du clan de Guibbar : 95", "21": "du village de Bethléem : 123", "22": "du village de Netofa : 56", "23": "du village d'Anatoth : 128", "24": "du village d'Azmaveth : 42", "25": "des villages de Quiriath-Yéarim, Kefira et Beéroth : 743", "26": "des villages de Rama et Guéba : 621", "27": "du village de Mikmas : 122", "28": "des villages de Béthel et Aï : 223", "29": "du village de Nébo : 52", "30": "du village de Magbich : 156", "31": "du clan d'un autre Élam : 1 254", "32": "du clan de Harim : 320", "33": "des villages de Lod, Hadid et Ono : 725", "34": "de la ville de Jéricho : 345", "35": "de la ville de Senaa : 3 630.", "36": "Les groupes des prêtres comprenaient : du clan de Yedaya, descendants de Yéchoua : 973", "37": "du clan d'Immer : 1 052", "38": "du clan de Pachehour : 1 247", "39": "du clan de Harim : 1 017.", "40": "Le groupe des lévites comprenait : des clans de Yéchoua, Cadmiel, Binnoui et Hodavia : 74.", "41": "Le groupe des chanteurs du temple comprenait : du clan d'Assaf : 128.", "42": "Le groupe des portiers comprenait : des clans de Challoum, Ater, Talmon, Accoub, Hatita et Chobaï : 139.", "43": "Le groupe des employés au service du temple comprenait les descendants de Siha, Hassoufa, Tabbaoth,", "44": "Quéros, Siaha, Padon,", "45": "Lebana, Hagaba, Accoub,", "46": "Hagab, Chamlaï, Hanan,", "47": "Guiddel, Gahar, Réaya,", "48": "Ressin, Necoda, Gazam,", "49": "Ouza, Passéa, Bésaï,", "50": "Asna, Meounim, Nefoussim,", "51": "Bacbouc, Hacoufa, Harour,", "52": "Baslouth, Méhida, Harcha,", "53": "Barcos, Sisra, Téma,", "54": "Nessia et Hatifa.", "55": "Le groupe des descendants des serviteurs de Salomon comprenait les descendants de Sotaï, Soféreth, Perouda,", "56": "Yala, Darcon, Guiddel,", "57": "Chefatia, Hattil, Pokéreth-Hassebaïm et Ami.", "58": "Ensemble, les groupes des employés au service du temple et des descendants des serviteurs de Salomon comprenaient 392 hommes.", "59": "Ceux qui revinrent d'exil de Tel-Méla, Tel-Harcha, Keroub, Addan et Immer , ne réussirent pas à fournir les renseignements nécessaires sur les familles de leurs ancêtres, pour prouver qu'ils étaient israélites :", "60": "ils étaient en tout 652 et descendaient de Delaya, Tobia et Necoda.", "61": "Certains prêtres se trouvèrent dans une situation analogue : c'étaient les descendants de Hobaya, Haccos et Barzillaï. Ce dernier était appelé ainsi parce qu'il avait épousé une des filles de Barzillaï, de Galaad.", "62": "Ils avaient cherché sans succès les registres où leurs ancêtres étaient inscrits. On les considéra donc comme impurs et on leur interdit d'exercer un ministère de prêtres.", "63": "Le gouverneur lui-même leur ordonna de ne pas manger des offrandes strictement réservées à Dieu jusqu'à ce qu'un prêtre prenne une décision au moyen des objets sacrés, l'Ourim et le Toummim .", "64": "Le nombre total des Israélites revenus d'exil s'élevait à 42 360 personnes .", "65": "Ils avaient avec eux 7 337 serviteurs et servantes, 200 chanteurs et chanteuses,", "66": "ainsi que 736 chevaux, 245 mulets,", "67": "435 chameaux et 6 720 ânes.", "68": "Lorsqu'ils arrivèrent à Jérusalem, la ville de la maison du Seigneur, certains chefs de famille firent des dons volontaires pour que la maison de Dieu soit rebâtie sur son emplacement primitif.", "69": "Ils versèrent tout ce qu'ils purent pour financer cette construction, soit au total 61 000 pièces d'or et 2 500 kilos d'argent ; ils donnèrent également 100 tuniques de prêtres.", "70": "Les prêtres, les lévites et une partie du peuple, les chanteurs, les portiers et les employés au service du temple, s'établirent dans les villes qui leur furent attribuées. Les autres Israélites s'installèrent dans leurs villes d'origine ."}, "3": {"1": "Quand arriva le septième mois de l'année, tous les Israélites, qui étaient installés dans leurs villes, se rassemblèrent d'un commun accord à Jérusalem .", "2": "Le prêtre Yéchoua, fils de Yossadac, accompagné de ses frères les autres prêtres, ainsi que Zorobabel, fils de Chéaltiel, avec les gens de sa parenté, se mirent à reconstruire l'autel du Dieu d'Israël ; ils voulaient y offrir des sacrifices complets, comme l'exige l'enseignement de Moïse , l'homme proche de Dieu .", "3": "Malgré la peur que leur inspiraient les autres habitants du pays, ils rebâtirent cet autel sur ses anciennes fondations ; puis ils offrirent au Seigneur les sacrifices complets du matin et du soir .", "4": "Ensuite les Israélites célébrèrent la fête des Tentes , comme cela est prescrit, en offrant chaque jour le nombre réglementaire de sacrifices complets .", "5": "Depuis lors, ils offrirent régulièrement les sacrifices quotidiens, les sacrifices prescrits pour le premier jour de chaque mois et pour les fêtes solennelles célébrées en l'honneur du Seigneur , et ceux qui sont apportés spontanément au Seigneur.", "6": "C'est ainsi que, dès le premier jour du septième mois, ils recommencèrent à offrir des sacrifices complets au Seigneur, alors même que les fondations de son nouveau temple n'avaient pas encore été posées.", "7": "Par la suite, ils payèrent des ouvriers pour tailler des pierres et des poutres ; de plus, ils fournirent des vivres, des boissons et de l'huile aux Sidoniens et aux Tyriens, afin que ceux-ci leur livrent du bois de cèdre du Liban, par mer, jusqu'à Jaffa . Ils agirent ainsi avec l'autorisation de Cyrus, le roi de Perse.", "8": "L'année qui suivit leur retour à Jérusalem, à la ville de la maison de Dieu, au cours du deuxième mois , Zorobabel, fils de Chéaltiel, Yéchoua, fils de Yossadac, leurs frères les autres prêtres, les lévites et toutes les personnes qui étaient revenues d'exil se mirent au travail ; ils désignèrent les lévites de vingt ans et plus pour diriger la construction de la maison du Seigneur.", "9": "Les lévites Yéchoua, avec ses fils et ses frères, et Cadmiel, avec ses fils, du clan de Hodavia, prirent en commun la direction des ouvriers travaillant à la maison de Dieu. Ils furent aidés par les lévites du clan de Hénadad .", "10": "Lorsque les constructeurs posèrent les fondations du temple du Seigneur, on fit avancer les prêtres, en vêtements de cérémonie, avec des trompettes, et les lévites, descendants d'Assaf, avec des cymbales, pour louer le Seigneur selon les prescriptions de David , roi d'Israël .", "11": "Ils célébrèrent et louèrent le Seigneur en chantant à tour de rôle ce refrain : « Le Seigneur est bon, car son amour pour Israël dure toujours ! » Et tout le peuple lança une grande acclamation en louant le Seigneur , parce que l'on posait les fondations de la maison du Seigneur.", "12": "Un grand nombre de prêtres, de lévites et de chefs de famille, assez âgés pour avoir connu le temple d'autrefois, pleuraient bruyamment pendant qu'on posait sous leurs yeux les fondations du nouveau temple ; mais beaucoup d'autres personnes manifestaient leur joie par des cris.", "13": "Ainsi on ne pouvait pas distinguer entre les acclamations joyeuses des uns et les pleurs des autres, car tout le monde poussait de grands cris qu'on entendait de très loin."}, "4": {"1": "Ceux qui s'opposaient aux gens de Juda et Benjamin apprirent que ceux-ci, depuis leur retour d'exil, reconstruisaient un temple pour le Seigneur, le Dieu d'Israël.", "2": "Ils vinrent trouver Zorobabel et les chefs de famille, et leur dirent : « Nous désirons vous aider à bâtir ce temple. En effet, nous adorons le même Dieu que vous et nous lui offrons des sacrifices , depuis que le roi d'Assyrie, Assarhaddon, nous a déportés ici . »", "3": "Mais Zorobabel, Yéchoua et les autres chefs de famille israélites leur répondirent : « Il ne convient pas que vous nous aidiez à construire un temple pour notre Dieu . Nous seuls devons le faire, car ce sera le temple du Seigneur, le Dieu d'Israël. Cyrus lui-même, le roi de Perse, en a décidé ainsi. »", "4": "Les habitants du pays entreprirent alors de décourager le peuple de Juda et de les effrayer pour qu'ils renoncent à édifier le temple.", "5": "Pendant tout le règne de Cyrus, roi de Perse, et jusqu'à celui de Darius , ils donnèrent de l'argent à des conseillers du roi pour qu'ils fassent échouer les projets des Juifs .", "6": "Au début du règne du roi Xerxès , ceux qui s'opposaient aux Juifs lui envoyèrent une lettre formulant des accusations contre les habitants de Juda et de Jérusalem.", "7": "Sous le règne d'Artaxerxès, roi de Perse, Bichelam, Mitrédath, Tabéel et leurs collègues écrivirent aussi au roi. La lettre était écrite en caractères araméens et traduite .", "8": "Rehoum, gouverneur de la région, et Chimechaï, son adjoint, écrivirent également au roi Artaxerxès une lettre au sujet de Jérusalem. Cette lettre commençait ainsi :", "9": "« De la part de Rehoum, gouverneur de la région, de Chimechaï, son adjoint, de leurs collègues des régions de Din, Afarsatak, Tarpel, Afaras, Érek, Babylone , Suse, Déha et Élam ,", "10": "et au nom des autres populations forcées à l'exil par le grand et illustre Asnappar , installées dans les villes de la Samarie et dans le reste de la province située à l'ouest de l'Euphrate, etc. »", "11": "Voici le texte de leur lettre : « Au roi Artaxerxès, de la part de ses serviteurs, les gens de la province située à l'ouest de l'Euphrate, etc.", "12": "Nous informons le roi que les Juifs revenus de chez lui jusque chez nous sont arrivés à Jérusalem, avec l'intention de rebâtir cette cité rebelle et mauvaise. Ils relèvent les murailles après en avoir réparé les fondations.", "13": "Il faut que le roi sache que, si cette ville est rebâtie et ses murailles relevées, les habitants cesseront de payer les taxes, les impôts et les droits de passage ; cela portera préjudice au trésor royal.", "14": "C'est pourquoi, nous qui avons le privilège d'être au service du roi et qui ne supporterions pas de voir qu'on le déshonore, nous lui suggérons", "15": "de faire des recherches dans les documents d'archives de ses prédécesseurs. Tu y trouveras la confirmation que cette cité a toujours été rebelle : elle n'a jamais cessé de causer des dommages aux rois et aux gouverneurs de provinces, et depuis toujours elle est secouée par des mouvements de révolte. C'est d'ailleurs pour ces raisons que la ville a été détruite .", "16": "Nous tenons à en avertir le roi : si la ville est rebâtie et ses murailles relevées, tu ne seras plus le maître de ce côté-ci de l'Euphrate. »", "17": "Le roi envoya la réponse suivante : « Au gouverneur Rehoum, à son adjoint Chimechaï et à leurs collègues établis en Samarie et dans le reste de la province située à l'ouest de l'Euphrate. Je vous salue, etc.", "18": "La lettre que vous m'avez envoyée m'a été lue après avoir été traduite.", "19": "J'ai donné l'ordre de faire des recherches. On a effectivement trouvé que, depuis toujours, la ville de Jérusalem se soulève contre les rois et qu'elle est secouée par des insurrections et des révoltes.", "20": "Il y a eu autrefois dans cette cité de puissants rois qui dominaient toute la région située à l'ouest de l'Euphrate. Ils prélevaient des taxes, des impôts et des droits de passage.", "21": "Maintenant, ordonnez aux Juifs de cesser leurs travaux : la ville ne doit pas être rebâtie, tant que je n'en aurai pas moi-même donné l'ordre.", "22": "Veillez à ne rien négliger dans cette affaire, afin que le gouvernement royal ne subisse pas des préjudices encore plus grands. »", "23": "Aussitôt que le contenu de la lettre du roi Artaxerxès fut connu de Rehoum, de son adjoint Chimechaï et de leurs collègues, ils se rendirent en toute hâte à Jérusalem et utilisèrent la force pour obliger les Juifs à cesser la reconstruction.", "24": "À Jérusalem, les travaux de reconstruction de la maison de Dieu avaient cessé ; l'interruption dura jusqu'à la deuxième année du règne du roi de Perse, Darius ."}, "5": {"1": "Mais un jour, le prophète Aggée et le prophète Zacharie , fils d'Iddo, parlèrent aux Juifs de Jérusalem et de Juda, de la part du Dieu d'Israël, leur Dieu.", "2": "Alors Zorobabel, fils de Chéaltiel, et Yéchoua, fils de Yossadac, se mirent au travail pour reconstruire la maison de Dieu à Jérusalem, avec l'appui des prophètes de Dieu.", "3": "À ce moment-là Tattenaï, gouverneur de la province située à l'ouest de l'Euphrate, accompagné de Chetar-Boznaï et de leurs collègues, vinrent les trouver et leur demandèrent : « Qui vous a donné l'ordre de rebâtir le temple et d'en relever les murailles ?", "4": "Nous exigeons que vous nous donniez les noms de ceux qui participent à cette reconstruction ! »", "5": "Mais Dieu veillait sur les responsables juifs, de sorte qu'on ne les empêcha pas de continuer, en attendant qu'un rapport parvienne à Darius et qu'on reçoive sa réponse à ce sujet.", "6": "Voici le texte de la lettre envoyée au roi Darius par le gouverneur Tattenaï, par Chetar-Boznaï et ses collègues les préfets de la province située à l'ouest de l'Euphrate.", "7": "Elle était rédigée en ces termes : « Au roi Darius, tous nos vœux de prospérité !", "8": "Nous informons le roi que nous nous sommes rendus dans la province de Juda, au temple du grand Dieu. On est en train de reconstruire ce temple en pierres de taille, avec des poutres de bois placées dans les murs . Le travail est fait soigneusement et progresse rapidement.", "9": "Nous avons interrogé les responsables ; nous leur avons demandé qui leur avait donné l'ordre de rebâtir le temple et d'en relever les murailles .", "10": "Nous leur avons également demandé leurs noms, afin de communiquer au roi la liste écrite de ceux qui dirigent les travaux.", "11": "Ils nous ont répondu : “Nous sommes les serviteurs du Dieu des cieux et de la terre ; nous rebâtissons le temple qu'un grand roi d'Israël avait construit et achevé il y a fort longtemps.", "12": "Mais nos ancêtres ont provoqué la colère du Dieu des cieux ; il les a alors livrés au pouvoir du Chaldéen Nabucodonosor, roi de Babylone . C'est ce roi qui a détruit le temple et emmené le peuple en exil à Babylone .", "13": "Toutefois, la première année de son règne sur la Babylonie, le roi Cyrus a donné l'ordre de rebâtir la maison de Dieu .", "14": "Le roi Nabucodonosor avait emporté les ustensiles d'or et d'argent qui se trouvaient dans la maison de Dieu à Jérusalem, et il les avait déposés dans le temple de Babylone. Le roi Cyrus les a repris du temple de Babylone et les a confiés au nommé Chèchebassar qu'il avait désigné comme gouverneur de Juda.", "15": "Il lui a ordonné de les emporter pour aller les remettre dans la maison de Dieu à Jérusalem, lorsque celle-ci serait rebâtie sur son ancien emplacement.", "16": "C'est alors que Chèchebassar est venu ici, à Jérusalem, et qu'il a posé les nouvelles fondations de la maison de Dieu. Depuis lors, les travaux ont continué, mais ils ne sont pas encore terminés.”", "17": "Maintenant, si le roi le veut bien, que l'on fasse des recherches dans les archives royales de Babylone, pour savoir si le roi Cyrus a vraiment donné l'ordre de rebâtir la maison de Dieu à Jérusalem. Et que l'on nous communique ensuite la décision du roi à ce sujet. »"}, "6": {"1": "Le roi Darius ordonna de faire des recherches à Babylone , dans les lieux où l'on déposait les archives et les objets précieux.", "2": "Mais c'est à Ecbatane , ville fortifiée de la province de Médie, que l'on trouva un rouleau de parchemin portant le texte que voici : « Procès-verbal.", "3": "Durant la première année de son règne, le roi Cyrus a publié ce décret : La maison de Dieu, à Jérusalem, doit être rebâtie pour servir de lieu où l'on offre des sacrifices ; on utilisera ses anciennes fondations ; elle aura trente mètres de haut et trente mètres de large.", "4": "On alternera trois rangées de pierres de taille et une rangée de poutres de bois . Les dépenses seront couvertes par la trésorerie royale.", "5": "De plus les ustensiles d'or et d'argent provenant de la maison de Dieu, à Jérusalem, et déposés à Babylone par le roi Nabucodonosor, seront rendus ; ils seront rapportés à la maison de Dieu à Jérusalem et chaque ustensile sera remis à sa place. »", "6": "En conséquence, Darius écrivit la lettre suivante à Tattenaï, gouverneur de la province située à l'ouest de l'Euphrate, à Chetar-Boznaï et à leurs collègues, les préfets de la province : « Cessez de vous occuper de cette affaire !", "7": "Laissez les Juifs libres de reconstruire la maison de Dieu : le gouverneur et les responsables juifs la rebâtiront sur son ancien emplacement.", "8": "Je vous ordonne donc d'aider les responsables juifs dans la reconstruction de la maison de Dieu ; veillez à ce que les dépenses soient couvertes en tout temps et exactement par la trésorerie royale, qui est alimentée par les impôts prélevés dans la province.", "9": "Vous prendrez soin de fournir jour après jour aux prêtres de Jérusalem ce dont ils ont besoin, d'après leurs indications : les taureaux, les béliers et les agneaux pour les sacrifices complets offerts au Dieu des cieux , de même que le blé, le sel, le vin et l'huile.", "10": "Ils pourront ainsi présenter au Dieu des cieux des offrandes à l'odeur agréable, et ils prieront pour la vie du roi et de ses fils.", "11": "Si quelqu'un désobéit à ces décisions, j'ordonne qu'on arrache une poutre de sa maison, qu'on la dresse pour l'empaler dessus , et qu'on transforme ensuite sa maison en un tas de décombres.", "12": "Que le Dieu qui manifeste sa présence à Jérusalem punisse lui-même tout roi ou tout peuple qui tenterait d'y détruire son temple , au mépris de mes décisions. C'est moi, Darius, qui donne ces ordres : qu'ils soient exécutés soigneusement ! »", "13": "Tattenaï, gouverneur de la province située à l'ouest de l'Euphrate, Chetar-Boznaï et leurs collègues exécutèrent soigneusement les ordres donnés par le roi Darius.", "14": "Les responsables juifs, encouragés par les messages du prophète Aggée et du prophète Zacharie fils d'Iddo, continuèrent avec succès la construction ; ils l'achevèrent conformément à l'ordre du Dieu d'Israël et aux décrets des rois de Perse, Cyrus, Darius et Artaxerxès.", "15": "Le temple fut terminé le vingt-troisième jour du mois nommé Adar, durant la sixième année du règne du roi Darius .", "16": "Les Juifs , les prêtres, les lévites et les autres personnes revenues d'exil, célébrèrent dans la joie l'inauguration de la maison de Dieu.", "17": "À cette occasion, on offrit en sacrifice 100 taureaux, 200 béliers et 400 agneaux, ainsi que douze boucs, un par tribu, pour obtenir le pardon de Dieu en faveur de tout le peuple d'Israël .", "18": "On répartit aussi les prêtres et les lévites en groupes, selon leurs tâches respectives au service du Dieu de Jérusalem, conformément à ce qui figure dans le livre de Moïse.", "19": "Toutes les personnes qui étaient revenues d'exil célébrèrent la Pâque le quatorzième jour du premier mois de l'année suivante .", "20": "Les prêtres et les lévites s'étaient purifiés ensemble, tous sans exception ; ce furent eux qui égorgèrent selon le rite les agneaux de la Pâque, pour le peuple, pour leurs frères les prêtres et pour eux-mêmes.", "21": "Tous les Israélites mangèrent le repas de la Pâque, aussi bien ceux qui étaient revenus d'exil que ceux qui avaient rompu avec les coutumes des païens  impurs du pays ; ceux-là s'associèrent aux autres Israélites dans le culte rendu au Seigneur, le Dieu d'Israël.", "22": "Ils célébrèrent ensuite dans la joie les sept jours de la fête des Pains sans levain . Le Seigneur les avait remplis de joie parce qu'il avait inspiré au roi une attitude bienveillante envers eux ; cela les avait encouragés à reprendre le travail pour reconstruire la maison du Dieu d'Israël."}, "7": {"1-6": "Plus tard, durant le règne d'Artaxerxès, roi de Perse, Esdras arriva de Babylone . Il était fils de Seraya, et descendait du grand-prêtre  Aaron par Éléazar, Pinhas, Abichoua, Bouqui, Ouzi, Zéraya, Merayoth, Azaria, Amaria, Ahitoub, Sadoc, Challoum, Hilquia et Azaria. Esdras était un spécialiste de la Loi , un grand connaisseur de l'enseignement que le Seigneur, le Dieu d'Israël, avait communiqué à Moïse . Le Seigneur son Dieu le protégeait, de telle sorte que le roi lui avait accordé tout ce qu'il demandait .", "7": "Lorsque des Israélites, des prêtres , des lévites , des chanteurs, des portiers et des employés au service du sanctuaire revinrent à Jérusalem, la septième année du règne d'Artaxerxès,", "8": "Esdras arriva avec eux, au cours du cinquième mois .", "9": "Il avait fixé le départ de Babylone au premier jour du premier mois, et il arriva à Jérusalem le premier jour du cinquième mois, grâce à la protection bienveillante que son Dieu lui accordait.", "10": "En effet, Esdras s'appliquait de tout son cœur à étudier l'enseignement du Seigneur, à le mettre en pratique et à enseigner aux Israélites les lois et les règles de conduite.", "11": "Voici le texte de la lettre que le roi Artaxerxès remit au prêtre Esdras, spécialiste de la Loi , connaisseur de l'enseignement et des décrets donnés par le Seigneur à Israël :", "12": "« Artaxerxès , le roi des rois, au prêtre Esdras, spécialiste de l'enseignement du Dieu des cieux , etc.", "13": "J'ordonne qu'on laisse partir toute personne de mon royaume qui appartient au peuple d'Israël, à ses prêtres ou à ses lévites , et qui désire aller à Jérusalem avec toi.", "14": "Moi-même et mes sept conseillers, nous t'envoyons à Jérusalem et dans la province de Juda, pour voir comment l'enseignement de ton Dieu, dont tu emportes le texte avec toi, y est mis en œuvre ;", "15": "par la même occasion, tu emporteras l'argent et l'or que moi et mes conseillers désirons offrir au Dieu d'Israël qui a sa demeure à Jérusalem.", "16": "Tu emporteras également tous les dons en argent et en or que tu auras recueillis dans la province babylonienne ; ces dons ont été offerts généreusement par les membres de ton peuple et par les prêtres, pour le temple de leur Dieu à Jérusalem.", "17": "Là-bas, tu auras soin d'acheter avec cet argent des taureaux, des béliers, des agneaux, et tout ce qu'il faut pour les offrandes végétales et les offrandes de vin ; tu offriras le tout en sacrifices sur l'autel du temple de votre Dieu, à Jérusalem.", "18": "Ensuite, toi et tes compagnons, vous utiliserez le reste de l'argent et de l'or comme bon vous semblera, en suivant toutefois les directives de votre Dieu.", "19": "Tu déposeras dans le temple de ton Dieu à Jérusalem les ustensiles du culte qui t'ont été remis.", "20": "Si tu dois fournir d'autres choses pour ce temple, tu les feras payer par la trésorerie royale.", "21": "Moi, le roi Artaxerxès, je donne l'ordre à tous les trésoriers de la région située à l'ouest de l'Euphrate de faire exactement tout ce que leur demandera le prêtre Esdras, spécialiste de l'enseignement du Dieu des cieux.", "22": "Ils lui remettront jusqu'à 3 000 kilos d'argent, 30 000 kilos de blé, 4 000 litres de vin, 4 000 litres d'huile, et du sel à volonté.", "23": "Tous les ordres donnés de la part du Dieu des cieux au sujet de son temple devront être exécutés avec empressement ; ainsi ce Dieu ne laissera pas éclater sa colère contre mon empire et contre mes descendants.", "24": "De plus, nous informons les trésoriers de ceci : il n'est pas permis de prélever des taxes, des impôts et des droits de passage sur les prêtres, les lévites, les chanteurs, les portiers, les employés au service du temple ou sur toute autre personne servant dans le temple.", "25": "Et toi, Esdras, conformément aux sages instructions de l'enseignement de Dieu, dont tu emportes le texte avec toi, établis des juges et des magistrats. Ils seront chargés de rendre la justice à tous ceux qui, dans la population de cette province, connaissent les lois de ton Dieu ; à ceux qui ne les connaissent pas, vous les enseignerez.", "26": "Après cela, si quelqu'un refuse d'obéir à la loi de Dieu ou à la loi du roi, qu'on ait soin de lui infliger la condamnation qu'il mérite : soit la mort, soit l'expulsion , soit la confiscation de ses biens, soit encore l'emprisonnement. »", "27": "« Que le Seigneur , le Dieu de nos ancêtres, soit béni ! s'écria Esdras. Il a inspiré au roi le désir d'honorer la maison du Seigneur à Jérusalem.", "28": "Sous les yeux du roi, de ses conseillers et de toutes les personnes puissantes de son entourage, le Seigneur m'a manifesté sa bonté. Et moi, encouragé par sa protection, j'ai rassemblé des chefs israélites pour revenir avec moi. »"}, "8": {"1": "Voici, d'après les registres généalogiques, la liste des chefs de famille qui revinrent de Babylone à Jérusalem avec moi, Esdras, pendant le règne du roi Artaxerxès :", "2": "Guerchom, du clan de Pinhas ; Daniel, du clan d'Itamar ; Hattouch, du clan de David ;", "3": "un des fils de Chekania ; Zacharie, du clan de Paroch, accompagné de 150 hommes de sa famille ;", "4": "Éliohénaï, fils de Zéraya, du clan de Pahath-Moab, accompagné de 200 hommes ;", "5": "Chekania, fils de Yaziel, du clan de Zattou , accompagné de 300 hommes ;", "6": "Ébed, fils de Yonatan, du clan d'Adin, accompagné de 50 hommes ;", "7": "Yechaya, fils d'Atalia, du clan d'Élam, accompagné de 70 hommes ;", "8": "Zébadia, fils de Mikaël, du clan de Chefatia, accompagné de 80 hommes ;", "9": "Obadia, fils de Yéhiel, du clan de Yoab, accompagné de 218 hommes ;", "10": "Chelomith, fils de Yossifia, du clan de Bani , accompagné de 160 hommes ;", "11": "Zacharie, fils de Bébaï, du clan de Bébaï, accompagné de 28 hommes ;", "12": "Yohanan, fils de Haccatan, du clan d'Azgad, accompagné de 110 hommes ;", "13": "Éliféleth, Yéiel et Chemaya, les trois plus jeunes descendants du clan d'Adonicam, accompagnés de 60 hommes ;", "14": "Outaï et Zakour , du clan de Bigvaï, accompagnés de 70 hommes.", "15": "J'ai rassemblé tous ces gens près du canal qui passe par Ahava , et nous avons campé là durant trois jours. J'ai constaté qu'il y avait parmi eux des membres du peuple, des prêtres , mais aucun lévite ;", "16": "j'ai alors chargé d'une mission les chefs Éliézer, Ariel, Chemaya, Elnatan, Yarib, Elnatan, Natan, Zacharie, Mechoullam, et les deux instructeurs de la Loi , Yoyarib et Elnatan ;", "17": "je leur ai ordonné de se rendre chez Iddo, le chef de la localité de Kassifia. Je leur ai indiqué ce qu'ils devaient dire à Iddo et à ses frères , les employés au service du sanctuaire , qui résidaient à Kassifia ; ainsi ils pourraient nous ramener des gens pour le service du temple de notre Dieu.", "18": "Grâce à la protection que notre Dieu nous accordait, ils ont ramené Chérébia, un homme avisé, du clan de Mali et descendant de Lévi, fils de Jacob ; il est venu avec ses fils et ses frères, soit 18 hommes ;", "19": "il a aussi amené Hachabia, accompagné de Yechaya, du clan de Merari, avec ses frères et leurs fils, soit 20 hommes.", "20": "Ils ont également fait venir 220 hommes spécialement désignés parmi les employés au service du sanctuaire, des serviteurs que David et ses chefs avaient mis à la disposition des lévites.", "21": "Là, au bord du canal d'Ahava, j'ai décidé que nous devions tous jeûner et manifester ainsi notre humble soumission à notre Dieu, afin qu'il nous accorde un voyage paisible, à nous et à nos familles, avec nos biens.", "22": "J'aurais eu honte de demander au roi de nous fournir une escorte de soldats et de cavaliers pour nous protéger en cours de route contre nos ennemis ; en effet, nous lui avions affirmé : « Notre Dieu étend sa main protectrice sur tous ceux qui le cherchent, mais sa colère éclate avec force contre tous ceux qui l'abandonnent. »", "23": "Nous avons donc jeûné, nous avons demandé à notre Dieu de nous protéger, et il a exaucé notre prière.", "24": "Ensuite j'ai pris à part douze des principaux prêtres, ainsi que Chérébia, Hachabia et dix de leurs compagnons .", "25": "Devant eux j'ai pesé l'argent, l'or et les objets de valeur que le roi, ses conseillers, ses ministres et les Israélites du pays avaient offerts pour le temple de notre Dieu.", "26": "Je leur ai confié ainsi vingt tonnes d'argent, trois tonnes d'objets précieux en argent , trois tonnes d'or,", "27": "vingt bassines d'or valant mille pièces d'or, et deux splendides vases de bronze brillant , aussi précieux que des vases en or.", "28": "Je leur ai dit : « De même que vous appartenez au Seigneur, de même ces objets lui appartiennent. Cet argent et cet or sont des offrandes volontaires en faveur du Seigneur, le Dieu de vos ancêtres.", "29": "Veillez soigneusement sur ces trésors jusqu'à l'arrivée à Jérusalem. Là vous les pèserez devant les principaux prêtres et les lévites et devant les chefs de famille, dans les salles annexes de la maison du Seigneur. »", "30": "Alors les prêtres et les lévites ont pris en charge tout ce qui avait été pesé, l'argent, l'or et les objets de valeur, pour les apporter à Jérusalem, au temple de notre Dieu.", "31": "Le douzième jour du premier mois, nous avons quitté le canal d'Ahava pour Jérusalem. Tout au long du voyage, notre Dieu a étendu sa main sur nous et nous a protégés des ennemis ou des pillards qui nous menaçaient.", "32": "À notre arrivée à Jérusalem, nous nous sommes reposés trois jours.", "33": "Le quatrième jour, nous avons pesé l'argent, l'or et les objets de valeur dans le temple de notre Dieu ; puis nous les avons remis au prêtre Merémoth, fils d'Ouria. Il était accompagné d'Éléazar, fils de Pinhas, des lévites Yozabad, fils de Yéchoua, et de Noadia, fils de Binnoui.", "34": "Tout fut compté et pesé, et le poids total fut aussitôt consigné par écrit.", "35": "Tous ceux qui avaient vécu en exil et en étaient revenus ont offert des sacrifices au Dieu d'Israël : ils lui ont présenté, au nom de tout Israël , douze taureaux, quatre-vingt-seize béliers et soixante-dix-sept agneaux en sacrifices complets ; ils ont aussi offert douze boucs en sacrifices pour obtenir son pardon. Tous ces animaux furent entièrement consumés pour le Seigneur.", "36": "Ensuite ils ont communiqué les décrets royaux aux représentants du roi et aux gouverneurs de la région située à l'ouest de l'Euphrate. Ceux-ci ont alors apporté leur appui aux Israélites en ce qui concerne la maison de Dieu."}, "9": {"1": "Après ces événements, quelques chefs du peuple sont venus me dire : « Ni les membres du peuple d'Israël , ni les prêtres , ni les lévites ne se sont séparés des autres habitants du pays . Ils ont imité les pratiques abominables des Cananéens , des Hittites, des Perizites, des Jébusites, des Ammonites, des Moabites, des Égyptiens et des Amorites .", "2": "Ils ont pris pour eux-mêmes et pour leurs fils des épouses dans ces peuples ; ainsi le peuple de Dieu a été mélangé à la population du pays. Les chefs et les notables ont été les premiers à commettre cette faute grave. »", "3": "Lorsque j'ai entendu ces paroles, j'ai déchiré mon manteau et mes vêtements, je me suis arraché les cheveux et la barbe et je me suis assis, complètement accablé.", "4": "Je suis demeuré ainsi jusqu'à l'heure où l'on offre le sacrifice du soir. Tous ceux qui redoutaient le jugement du Dieu d'Israël à l'égard de la faute grave commise par les Juifs revenus d'exil se sont rassemblés autour de moi.", "5": "À l'heure du sacrifice du soir, je suis sorti de mon accablement. Je portais encore mon manteau et mes vêtements déchirés ; je me suis jeté à genoux et, les mains tendues vers le Seigneur mon Dieu,", "6": "je lui ai adressé cette prière : « Mon Dieu, quelle humiliation ! Mon Dieu, j'éprouve trop de honte pour oser lever mon visage vers toi ! Nos fautes sont trop nombreuses, elles s'élèvent plus haut que nos têtes, elles s'accumulent jusqu'aux cieux .", "7": "Depuis l'époque où vivaient nos ancêtres jusqu'à ce jour, notre peuple a commis de grandes fautes. À cause de cela, nous, nos rois et nos prêtres , avons eu à subir la domination de rois étrangers ; nous avons subi la guerre, l'exil, le pillage et l'humiliation, comme c'est le cas aujourd'hui encore.", "8": "Mais maintenant, pour un peu de temps, Seigneur notre Dieu, tu nous as manifesté ta grâce : tu as permis que quelques survivants de notre peuple reviennent s'installer dans le lieu qui t'appartient ; ainsi toi, notre Dieu, tu as fait briller nos yeux à nouveau, tu nous as rendu un peu de vie, au cœur de notre esclavage.", "9": "Oui, notre Dieu, nous étions esclaves, et toi tu ne nous as pas abandonnés dans cet état. Tu as rendu les rois de Perse bienveillants à notre égard ; ils nous ont permis de revivre, de rebâtir ton temple en le relevant de ses ruines, et de trouver un abri sûr à Jérusalem et en Juda.", "10": "Et maintenant, notre Dieu, que dirons-nous, après ce qui est arrivé ? Oui, nous avons désobéi aux commandements", "11": "que tu nous avais communiqués par l'intermédiaire de tes serviteurs les prophètes ! Tu nous avais prévenus : “Le pays dans lequel vous allez entrer pour en prendre possession est impur ; en effet les populations qui l'occupent sont impures et elles l'ont rempli d'un bout à l'autre de leurs pratiques abominables.", "12": "Ne donnez donc pas vos filles en mariage aux fils de ces étrangers. Ne choisissez pas parmi eux des épouses pour vos propres fils . Ne vous préoccupez jamais du bien-être ou du bonheur de ces populations païennes . C'est ainsi que vous deviendrez un peuple fort et que vous jouirez des biens de ce pays. Et vous le transmettrez pour toujours en héritage à vos descendants.”", "13": "Notre Dieu, c'est à cause de nos mauvaises actions et de nos grandes fautes que tous nos malheurs nous sont arrivés. Pourtant tu ne nous as pas punis autant que nos péchés le méritaient et tu nous as permis de survivre, à nous qui sommes ici.", "14": "Alors recommencerions-nous à désobéir à tes commandements, en nous alliant par des mariages avec ces populations aux pratiques abominables ? Ne vas-tu pas te mettre en colère contre nous et nous exterminer tous sans exception ?", "15": "Aujourd'hui, Seigneur, Dieu d'Israël, dans ta juste bonté, tu as permis à quelques-uns d'entre nous de survivre. Nous voici en effet devant toi, chargés de fautes, alors que, dans une telle situation, personne ne devrait subsister en ta présence. »"}, "10": {"1": "Esdras, agenouillé en pleurs devant la maison de Dieu, priait et demandait pardon à Dieu. Pendant ce temps, un très grand nombre d'Israélites, hommes, femmes et enfants, s'étaient rassemblés autour de lui ; et ils pleuraient tous abondamment.", "2": "Alors Chekania, fils de Yéhiel et descendant d'Élam, déclara à Esdras : « Nous avons commis une faute grave envers Dieu, en épousant des femmes étrangères, appartenant aux populations de ce pays. Mais malgré cela il reste un espoir pour Israël :", "3": "Nous allons prendre l'engagement devant notre Dieu de renvoyer toutes ces femmes ainsi que leurs enfants. Nous suivrons ainsi la suggestion que vous avez faite, toi et tous ceux qui redoutent les commandements de notre Dieu. Que l'on agisse selon son enseignement !", "4": "Relève-toi, et prends cette affaire en main. Nous sommes prêts à te seconder. Sois fort et agis ! »", "5": "Esdras se releva. Il exigea que les chefs des prêtres-lévites et tous les chefs d'Israël jurent de se soumettre à la proposition de Chekania. Ils en firent tous le serment.", "6": "Alors Esdras quitta la cour de la maison de Dieu, se rendit au domicile de Yohanan, fils d'Éliachib, et s'y installa. Mais il refusa de manger ou de boire, tellement il était affligé par la faute grave des membres de son peuple.", "7": "On fit ensuite circuler à Jérusalem et dans la province de Juda une proclamation ordonnant à tous les anciens exilés de se réunir à Jérusalem.", "8": "Celui qui ne se présenterait pas dans un délai de trois jours, selon la décision des chefs et des notables, aurait tous ses biens confisqués et serait exclu de la communauté.", "9": "Tous les hommes de Juda et de Benjamin vinrent donc à Jérusalem trois jours plus tard, à savoir le vingtième jour du neuvième mois, et ils se rassemblèrent sur la place de la maison de Dieu. Tout le monde tremblait, à cause de cette affaire et parce qu'il pleuvait .", "10": "Le prêtre Esdras se leva et leur dit : « Israélites, vous avez commis une faute grave en épousant des femmes étrangères. C'est un péché que vous ajoutez à tous ceux de notre peuple.", "11": "Maintenant reconnaissez vos torts devant le Seigneur, le Dieu de vos ancêtres, et obéissez à sa volonté ; renoncez à tout contact avec les populations de ce pays et séparez-vous de vos femmes d'origine étrangère. »", "12": "Tous les participants à l'assemblée s'écrièrent : « Tu as raison ! Nous devons faire ce que tu nous dis.", "13": "Pourtant nous sommes nombreux et c'est la saison des pluies ; il est impossible de rester ici en plein air. De plus, une telle question ne se réglera pas en un jour ou deux, car beaucoup d'entre nous sont impliqués dans cette affaire.", "14": "Nous proposons que nos chefs se tiennent à disposition de la communauté : tous les Israélites qui ont épousé des femmes étrangères se présenteront devant eux à la date qu'on leur indiquera ; ils viendront avec les anciens et les juges de leurs villes respectives. Nous mènerons à bien cette affaire, jusqu'à ce que l'ardente colère de notre Dieu envers nous soit apaisée. »", "15": "Yonatan, fils d'Assaël, et Yazia, fils de Ticva, appuyés par Mechoullam et le lévite Chabbetaï, furent les seuls à s'opposer à cette résolution.", "16": "Les autres Israélites revenus d'exil l'acceptèrent. Le prêtre Esdras choisit dans chaque clan des chefs de famille , tous désignés personnellement. Ces hommes siégèrent dès le premier jour du dixième mois pour régler toute l'affaire.", "17": "Et le premier jour du premier mois de l'année suivante , ils eurent achevé d'examiner le cas de tous ceux qui avaient épousé des femmes étrangères.", "18": "Parmi les prêtres ayant épousé des femmes étrangères, il y avait : des descendants de Yéchoua et de ses frères, fils de Yossadac : Maasséya, Éliézer, Yarib et Guedalia ;", "19": "ils s'engagèrent solennellement à renvoyer leurs femmes et à offrir un bélier en sacrifice pour obtenir le pardon de Dieu ;", "20": "des descendants d'Immer : Hanani et Zébadia ;", "21": "des descendants de Harim : Maasséya, Élia, Chemaya, Yéhiel et Ouzia ;", "22": "des descendants de Pachehour : Éliohénaï, Maasséya, Ismaël, Netanéel, Yozabad et Élassa.", "23": "Parmi les lévites , il y avait : Yozabad, Chiméi, Quélaya (appelé aussi Quelita), Petahia, Yehouda et Éliézer.", "24": "Parmi les chanteurs, il y avait Éliachib. Parmi les portiers, il y avait Challoum, Télem et Ouri.", "25": "Parmi les membres du peuple, il y avait : des descendants de Paroch : Ramia, Izia, Malkia, Miamin, Éléazar, Malkia et Benaya ;", "26": "des descendants d'Élam : Mattania, Zacharie, Yéhiel, Abdi, Yerémoth et Élia ;", "27": "des descendants de Zattou : Éliohénaï, Éliachib, Mattania, Yerémoth, Zabad et Aziza ;", "28": "des descendants de Bébaï : Yohanan, Hanania, Zabbaï et Atlaï ;", "29": "des descendants de Bani : Mechoullam, Mallouk, Adaya, Yachoub, Chéal et Yerémoth ;", "30": "des descendants de Pahath-Moab : Adna, Kelal, Benaya, Maasséya, Mattania, Bessalel, Binnoui et Manassé ;", "31": "des descendants de Harim : Éliézer, Issia, Malkia, Chemaya, Chimon,", "32": "Benjamin, Mallouk et Chemaria ;", "33": "des descendants de Hachoum : Mattenaï, Mattatta, Zabad, Éliféleth, Yerémaï, Manassé et Chiméi ;", "34": "des descendants de Bani : Maadaï, Amram, Ouel,", "35": "Benaya, Bédia, Kelouhou,", "36": "Vania, Merémoth, Éliachib,", "37": "Mattania, Mattenaï, Yassaï,", "38": "Bani, Binnoui, Chiméi,", "39": "Chélémia, Natan, Adaya,", "40": "Maknadebaï, Chachaï, Charaï,", "41": "Azarel, Chélémia, Chemaria,", "42": "Challoum, Amaria et Joseph ;", "43": "des descendants de Nébo : Yéiel, Mattitia, Zabad, Zébina, Yaddaï, Joël et Benaya.", "44": "Tous ces hommes-là avaient épousé des femmes étrangères, et certaines de ces femmes avaient mis au monde des enfants ."}}}