{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Esther", "chapters": {"1": {"1": "C'était au temps où le roi Xerxès régnait sur 127 provinces, de l'Inde à l'Éthiopie.", "2-3": "Au cours de sa troisième année de règne, le roi, installé dans son palais de la citadelle de Suse, organisa un banquet pour tous ses hauts fonctionnaires et ses ministres ; il réunit auprès de lui l'armée de Perse et de Médie , les dirigeants et les chefs des provinces.", "4": "Il leur montra les richesses magnifiques et le luxe éclatant qui faisaient la gloire de son règne. Les festivités durèrent très longtemps, six mois au total.", "5": "Après cette période, le roi offrit un banquet aux gens de toutes conditions qui se trouvaient à la citadelle de Suse. Cette fête se déroula pendant une semaine dans les jardins du palais.", "6": "Des tentures de lin blanc ou violet étaient suspendues par des cordelettes blanches et rouges à des anneaux d'argent fixés sur des colonnes de marbre. On avait placé des divans d'or et d'argent sur le sol recouvert d'une mosaïque de dalles jaunes, blanches, nacrées et noires .", "7": "Les boissons étaient servies dans des coupes d'or de différentes formes. Le vin coulait à flot et il était offert avec une générosité royale.", "8": "Chacun pouvait boire sans limite, car le roi avait ordonné à tous les serviteurs du palais de satisfaire les désirs de ses hôtes.", "9": "De son côté, la reine Vasti avait organisé un banquet pour les femmes dans les appartements royaux du roi Xerxès.", "10": "Le septième jour du banquet, le roi Xerxès était égayé par le vin. Il dit aux sept eunuques spécialement attachés à son service – Mehouman, Bizta, Harbona, Bigta, Abagta, Zétar et Karkas –", "11": "de faire venir la reine Vasti, portant la couronne royale, pour montrer à ses hauts fonctionnaires et aux autres gens présents à quel point la reine était belle.", "12": "Les eunuques transmirent l'ordre du roi à la reine, mais celle-ci refusa de venir. Le roi se mit violemment en colère.", "13": "Il consulta de sages experts, car les affaires royales étaient toujours réglées avec l'aide de spécialistes du droit et des usages.", "14": "Karchena, Chétar, Admata, Tarsis, Mérès, Marsena et Memoukan étaient là. Il s'agissait des sept hauts fonctionnaires de Perse et de Médie les plus proches du roi et les plus importants du royaume.", "15": "Le roi leur dit : « Moi, le roi Xerxes, j'ai envoyé des eunuques donner un ordre à la reine Vasti et elle n'a pas obéi ! D'après la loi, quel décret faut-il publier et lui appliquer ? »", "16": "Memoukan dit alors au roi et aux hauts fonctionnaires : « La reine Vasti a fait du mal non seulement au roi, mais aussi à ses hauts fonctionnaires et à toute la population des provinces du royaume.", "17": "En effet, toutes les femmes apprendront le comportement de la reine et elles mépriseront leur mari et leur diront : “Le roi a ordonné qu'on lui amène la reine Vasti et elle a refusé de venir !”", "18": "Aujourd'hui, les épouses des hauts fonctionnaires de Perse et de Médie sont au courant de la conduite de la reine et elles répondront de façon semblable à leur mari. Le mépris et la colère s'installeront.", "19": "Si le roi le juge bon, qu'il publie parmi les lois de Perse et de Médie un décret interdisant pour toujours à Vasti de se présenter devant lui ; et qu'il attribue le titre de reine à une femme meilleure qu'elle.", "20": "Lorsque cette décision sera connue dans toutes les parties de l'immense royaume, chaque femme aura des égards pour son mari, qu'il soit important ou modeste. »", "21": "L'idée plut au roi et à ses hauts fonctionnaires, et il suivit les conseils de Memoukan.", "22": "Il fit envoyer dans toutes les provinces des lettres rédigées selon le système d'écriture et dans la langue des peuples qui y vivaient afin que tout homme soit maître dans sa maison et qu'il y parle sa langue maternelle ."}, "2": {"1": "Après cela, la colère du roi Xerxès se calma. Il repensa à ce que Vasti avait fait et à la décision prise contre elle.", "2": "Les jeunes gens attachés à son service lui dirent : « Qu'on recherche pour le roi de belles jeunes filles vierges.", "3": "Nomme donc, dans toutes les provinces du royaume, des fonctionnaires chargés d'amener toutes les belles jeunes filles vierges au harem royal de la citadelle de Suse . Elles seront placées sous l'autorité de Hégué, l'eunuque gardien des femmes, et on leur fournira des produits de beauté.", "4": "La jeune fille qui aura ta préférence deviendra reine à la place de Vasti. » La proposition plut au roi et il l'accepta.", "5": "Il y avait à la citadelle de Suse un Juif nommé Mardochée, fils de Yaïr, fils de Chiméi, fils de Quich , originaire de la tribu de Benjamin.", "6": "Il faisait partie de ceux que Nabucodonosor, roi de Babylone , avait emmenés en exil de Jérusalem en même temps que Yekonia, roi de Juda .", "7": "Mardochée avait adopté sa cousine Hadassa, qu'on appelait Esther . La jeune fille avait perdu son père et sa mère et, depuis leur mort, Mardochée l'élevait. Son allure était splendide et sa beauté remarquable.", "8": "Après que le décret royal fut publié, de nombreuses jeunes filles furent donc rassemblées à la citadelle de Suse. Esther fut conduite comme les autres au palais royal et placée sous l'autorité de Hégué, le gardien des femmes.", "9": "Elle lui plut beaucoup et gagna son affection. Il s'empressa de lui fournir tout ce qui était nécessaire à ses soins de beauté et à son alimentation. Il lui procura les sept meilleures servantes du palais, et les installa à la meilleure place du harem.", "10": "Esther n'avait pas révélé son origine juive, car Mardochée le lui avait interdit.", "11": "De son côté, Mardochée se promenait tous les jours devant la cour du harem pour se renseigner sur Esther et sur ce qui allait lui arriver.", "12": "Les jeunes filles du harem devaient suivre pendant une année le traitement de beauté prescrit aux femmes : les six premiers mois elles étaient enduites de l'huile de myrrhe et les six mois suivants de baumes parfumés et d'autres produits de beauté féminins. Ensuite chaque jeune fille se rendait tour à tour auprès du roi Xerxès.", "13": "Lorsqu'elle se rendait du harem chez le roi, on lui donnait tout ce qu'elle désirait prendre.", "14": "Elle se présentait chez le roi le soir, et le lendemain matin elle était conduite dans un second harem dirigé par Chaachgaz, l'eunuque gardien des épouses royales de second rang. Elle ne retournait plus chez le roi à moins qu'il ne la désire et la fasse appeler spécifiquement.", "15": "Vint le tour d'Esther de se rendre chez le roi. C'était la fille d'Abihaïl que Mardochée, son cousin, avait adoptée. Elle ne prit avec elle que ce que Hégué, l'eunuque gardien des femmes, lui avait conseillé. Esther attirait la bienveillance de tous ceux qui la rencontraient.", "16": "Esther fut conduite dans les appartements du roi Xerxès, le dixième mois, celui de Tébeth, la septième année de son règne.", "17": "Le roi aima Esther, plus que toutes les autres femmes. Elle gagna sa faveur et sa tendresse plus que toutes les autres vierges. Il posa la couronne royale sur sa tête et la proclama reine à la place de Vasti.", "18": "Il organisa en l'honneur d'Esther un grand banquet auquel il invita tous ses hauts fonctionnaires et ses ministres. Il accorda une dispense d'impôt aux provinces et distribua des cadeaux avec une générosité royale.", "19": "On rassembla une seconde fois des vierges . Mardochée occupait alors un poste dans l'administration royale.", "20": "De son côté, Esther n'avait pas révélé son origine juive, respectant en cela l'interdiction de Mardochée ; elle lui obéissait comme lorsqu'elle était encore sous sa tutelle.", "21": "Un jour où Mardochée exerçait ses fonctions à la porte du palais, Bigtan et Térech, les deux eunuques chargés de garder l'entrée des appartements royaux, complotèrent d'assassiner le roi Xerxès contre qui ils étaient irrités.", "22": "Mardochée l'apprit, il en informa la reine Esther, qui transmit le fait au roi de la part de Mardochée.", "23": "Il y eut une enquête, ils furent reconnus coupables et pendus. L'affaire fut mise par écrit, en présence du roi, dans les annales du royaume ."}, "3": {"1": "Après cela, le roi Xerxès combla d'honneurs Haman, fils de Hammedata, descendant d'Agag . Il l'éleva au poste de premier ministre.", "2": "Tous les fonctionnaires qui se trouvaient à la porte du palais s'agenouillaient et se prosternaient devant Haman, car le roi en avait donné l'ordre, mais Mardochée refusait de le faire.", "3": "Les autres fonctionnaires lui demandèrent pourquoi il désobéissait à l'ordre royal.", "4": "Chaque jour ils renouvelaient leur remarque sans que Mardochée en tienne compte. Comme il leur avait dit qu'il était Juif, ils le dénoncèrent à Haman pour voir si cette raison serait considérée comme valable .", "5": "Haman se rendit compte alors que Mardochée refusait de s'agenouiller et de se prosterner devant lui, et il en fut rempli de colère.", "6": "Il jugea insuffisant de se venger seulement de Mardochée mais il voulut aussi exterminer tout son peuple, c'est-à-dire tous les Juifs qui vivaient dans le royaume de Xerxès.", "7": "Au début de la douzième année du règne de Xerxès, le premier mois, le mois nommé Nisan, on tira au sort – on appelle cette pratique le pour – afin de savoir quel jour et quel mois seraient favorables. Le sort tomba sur le douzième mois, le mois nommé Adar.", "8": "Haman dit au roi Xerxès : « Il existe un peuple dispersé dans toutes les provinces de ton royaume. Ils vivent à part, ils suivent des lois qui ne ressemblent à celles d'aucun autre peuple et ils n'obéissent pas aux lois royales. Tu n'as pas intérêt à les laisser tranquilles !", "9": "Si le roi le juge bon, qu'il donne par écrit l'ordre de les exterminer. Je remettrai alors des centaines de tonnes d'argent aux fonctionnaires chargés de l'administration du royaume, pour qu'ils les déposent dans le trésor royal . »", "10": "Le roi enleva son anneau et le remit à l'ennemi des Juifs , Haman, fils de Hammedata, descendant d'Agag .", "11": "Il lui dit : « Puisque tu en as les moyens, fais à ce peuple ce que tu voudras . »", "12": "Le treizième jour du premier mois, les secrétaires royaux furent convoqués. Selon les indications de Haman, ils écrivirent des lettres et les adressèrent aux représentants du roi, aux gouverneurs de chaque province et aux chefs de chaque peuple. Elles étaient rédigées dans tous les systèmes d'écriture et dans toutes les langues utilisées dans le royaume. Ce fut écrit au nom du roi Xerxès et cacheté avec l'anneau royal.", "13": "Des messagers furent chargés de porter ces lettres dans chaque province du royaume. Elles donnaient l'ordre de détruire, de tuer, de massacrer tous les Juifs, jeunes et vieux, femmes et enfants, et de piller leurs biens. Cette extermination devait être réalisée un jour précis, le treizième jour du douzième mois, le mois nommé Adar.", "14": "Dans chaque province, la lettre reçue devait avoir force de loi et être portée à la connaissance de tout le monde, afin que chacun soit prêt à agir au jour fixé.", "15": "Sur l'ordre du roi les messagers partirent à toute vitesse. Le décret fut aussi publié dans la citadelle de Suse. Le roi et Haman s'installèrent pour boire, tandis que les habitants de la ville de Suse étaient horrifiés ."}, "4": {"1": "Mardochée apprit ce qui s'était passé. Il déchira ses vêtements, se vêtit d'une étoffe de deuil et répandit de la cendre sur sa tête. Il parcourut la ville en poussant de grands cris de douleur.", "2": "Arrivé devant la porte du palais royal, il s'arrêta, car personne n'avait le droit d'y pénétrer en tenue de deuil .", "3": "Dans chaque province du royaume, partout où le décret royal était parvenu, les Juifs furent plongés dans un grand accablement : ils jeûnaient , pleuraient et se lamentaient ; beaucoup d'entre eux revêtaient des étoffes de deuil et se couchaient sur de la cendre .", "4": "Les servantes et les eunuques de la reine Esther vinrent lui raconter ce qu'ils avaient vu et elle trembla de tout son corps. Elle envoya des vêtements pour que Mardochée enlève sa tenue de deuil, mais il les refusa.", "5": "Alors Esther fit appeler Hatak, un des eunuques que le roi avait mis à son service, et elle l'envoya demander à Mardochée ce qui se passait et pourquoi il agissait ainsi.", "6": "Hatak alla trouver Mardochée sur la place située devant la porte du palais.", "7": "Mardochée le mit au courant des événements ; il lui parla en particulier de la somme d'argent que Haman avait promis de verser au trésor royal en vue de faire disparaître tous les Juifs.", "8": "Il lui donna le texte du décret publié à Suse en vue de l'extermination des Juifs ; il lui demanda de renseigner Esther sur la situation en lui montrant ce texte. Hatak devait aussi lui ordonner de se rendre auprès du roi pour implorer sa grâce et plaider la cause de son peuple.", "9": "Hatak informa Esther de ce qu'avait dit Mardochée.", "10": "Esther lui ordonna de rapporter la réponse suivante à Mardochée :", "11": "« Tout le monde, des serviteurs du roi aux habitants des provinces du royaume, connaît la loi qui s'applique à toute personne, homme ou femme, qui se rend auprès du roi par la cour intérieure sans avoir été convoquée : cette personne doit mourir. Elle n'a la vie sauve que si le roi lui tend son sceptre d'or. En ce qui me concerne, je n'ai pas été invitée à me rendre auprès du roi depuis trente jours. »", "12": "Lorsque Mardochée reçut cette réponse d'Esther,", "13": "il lui fit dire : « N'espère pas échapper, toi seule, au sort des Juifs parce que tu vis dans le palais.", "14": "Si tu te tais dans les circonstances présentes, penses-tu que les Juifs seront sauvés en recevant de l'aide d'ailleurs ? Non, toi et ta famille vous mourrez. Mais qui sait ? Peut-être est-ce pour faire face à une telle situation que tu es devenue reine. »", "15": "Alors Esther envoya ce message à Mardochée :", "16": "« Va rassembler tous les Juifs qui se trouvent à Suse, et observez un jeûne en ma faveur. Pendant trois jours et trois nuits ne prenez ni nourriture ni boisson. Mes servantes et moi, nous ferons de même. Puis je me rendrai auprès du roi, bien que ce soit contraire à la loi, et si je dois mourir, je mourrai ! »", "17": "Alors Mardochée partit et agit comme Esther le lui avait ordonné."}, "5": {"1": "Au bout de ces trois jours, Esther revêtit ses habits royaux et se rendit dans la cour intérieure du palais, en face des appartements royaux. Le roi était dans le palais, assis sur son trône, en face de l'entrée.", "2": "Lorsqu'il vit la reine Esther debout dans la cour, il la considéra avec bienveillance et il lui tendit le sceptre d'or qu'il avait en main. Esther s'approcha et en toucha l'extrémité.", "3": "Le roi lui demanda : « Que se passe-t-il, reine Esther ? Quelle est ta demande ? Tu peux avoir jusqu'à la moitié de mon royaume ! » –", "4": "« Si le roi le juge bon, répondit Esther, j'aimerais qu'aujourd'hui même il vienne avec Haman au banquet que je lui ai préparé. »", "5": "Le roi envoya immédiatement quelqu'un chercher Haman pour exaucer le souhait d'Esther. Puis ils se rendirent tous les deux au banquet qu'elle avait préparé.", "6": "À la fin de ce banquet bien arrosé, le roi dit à Esther : « Quelle est ta demande ? Cela te sera accordé. Que veux-tu ? Tu peux avoir jusqu'à la moitié de mon royaume. » –", "7": "« Ce que je désire te demander ? répondit Esther.", "8": "Eh bien, si j'ai obtenu la faveur du roi, si le roi est prêt à exaucer mes vœux, j'aimerais qu'il vienne de nouveau avec Haman au banquet que je leur offrirai demain. Alors je dirai au roi ce qu'il veut savoir. »", "9": "Ce jour-là, Haman sortit de chez la reine joyeux et le cœur léger. Mais, à la porte du palais, il constata que Mardochée ne se levait pas et ne tremblait pas devant lui ; il fut rempli de colère contre lui.", "10": "Il se contrôla pourtant et rentra chez lui. Il fit venir ses amis et sa femme, Zérech.", "11": "Devant eux il se vanta de ses impressionnantes richesses, de ses nombreux fils et des honneurs dont le roi l'avait comblé en le plaçant au-dessus de tous les hauts fonctionnaires et les ministres.", "12": "« En plus de cela, ajouta Haman, la reine Esther m'a invité, moi seul, à accompagner le roi au banquet qu'elle a préparé aujourd'hui. Et je suis de nouveau invité demain avec le roi.", "13": "Mais tout cela m'est égal lorsque je vois Mardochée, le Juif, en fonction à la porte du palais. »", "14": "Alors Zérech, la femme de Haman, et tous ses amis lui firent cette suggestion : « Fais donc préparer une potence de vingt-cinq mètres de haut ; demain matin tu demanderas au roi que Mardochée y soit pendu . Tu pourras alors te rendre tout joyeux au banquet en compagnie du roi. » Cette proposition plut à Haman qui fit préparer la potence."}, "6": {"1": "Cette nuit-là, le roi n'arrivait pas à dormir. Il demanda qu'on lui apporte les annales, le livre où étaient notés les événements du royaume , et on lui en fit la lecture.", "2": "On lut le passage qui racontait que Bigtan et Térech, deux des fonctionnaires chargés de garder l'entrée des appartements royaux, avaient voulu tuer le roi et que Mardochée avait dénoncé leur complot .", "3": "Alors le roi demanda : « De quelle manière Mardochée a-t-il été récompensé et honoré pour cela ? » – « Il n'a reçu aucune récompense », répondirent ses serviteurs.", "4": "Le roi dit alors : « Qui est dans la cour du palais ? » Or Haman était justement venu dans la cour extérieure du palais afin de demander au roi de faire pendre Mardochée à la potence préparée pour lui.", "5": "Les serviteurs répondirent : « C'est Haman qui s'y trouve. » – « Qu'il entre ! », dit le roi.", "6": "Haman entra et le roi lui demanda : « Comment traiter un homme que le roi désire honorer tout spécialement ? » Haman pensa : « Qui donc le roi désirerait-il tant honorer ? Il ne peut s'agir que de moi ! », et il répondit :", "7": "« Un homme que le roi désire honorer tout spécialement ?", "8": "Qu'on cherche un vêtement que le roi a porté, ainsi qu'un cheval qui porte une couronne royale et sur lequel le roi est déjà monté.", "9": "Charge l'un de tes principaux fonctionnaires d'habiller cet homme avec ce vêtement, de le faire monter sur ce cheval et de le conduire sur la place de la ville. Et que l'on proclame devant lui : “Voilà comment le roi traite cet homme-ci, car il veut l'honorer !” »", "10": "Le roi dit à Haman : « Eh bien, va vite prendre le vêtement et le cheval, et agis envers Mardochée exactement comme tu l'as proposé ; c'est le Juif qui est en fonction à la porte du palais. Ne néglige aucun détail. »", "11": "Haman alla donc chercher le vêtement et le cheval. Il mit le vêtement à Mardochée, il le fit monter sur le cheval et il le conduisit sur la place de la ville en proclamant devant lui : « Voilà comment le roi traite cet homme-ci, car il veut l'honorer ! »", "12": "Puis Mardochée retourna à la porte du palais et Haman rentra précipitamment chez lui, en se couvrant le visage pour cacher sa honte.", "13": "Il raconta ce qui venait de lui arriver à Zérech, sa femme, et à tous ses amis ou conseillers, qui lui dirent : « Puisque ce Mardochée devant lequel tu as commencé à être humilié est juif, tu ne pourras plus reprendre l'avantage, tu vas continuer à perdre la partie contre lui. »", "14": "Ils parlaient encore quand les envoyés du roi arrivèrent et, sans plus tarder, ceux-ci entraînèrent Haman au banquet qu'Esther avait préparé."}, "7": {"1": "Le roi et Haman allèrent boire chez la reine Esther", "2": "une seconde fois. Durant ce deuxième jour de banquet bien arrosé, le roi dit de nouveau à Esther : « Quelle est ta demande, reine Esther ? Cela te sera accordé. Que veux-tu ? Tu peux avoir jusqu'à la moitié de mon royaume ! »", "3": "La reine Esther répondit : « Si j'ai obtenu la faveur du roi et si le roi le juge bon, qu'il veuille accorder la vie sauve à moi-même et à mon peuple.", "4": "En effet, mon peuple et moi, nous avons été vendus pour être détruits, tués et massacrés. Si nous avions été vendus seulement pour être réduits en esclavage, je me serais tue, car cela n'aurait pas valu la peine de déranger le roi . »", "5": "Le roi Xerxès demanda à la reine Esther : « Où est donc celui qui a formé un tel projet ? Qui est-ce ? »", "6": "Esther répondit : « L'adversaire et l'ennemi, c'est Haman, ce misérable ! » Haman fut terrorisé devant le roi et la reine.", "7": "Le roi, furieux, quitta la table et sortit dans le jardin du palais. Haman comprit que le roi avait décidé sa perte et il resta pour supplier la reine Esther de lui sauver la vie.", "8": "Il se laissa tomber sur le divan où elle était installée. C'est alors que le roi revint du jardin dans la salle du banquet. Il s'écria : « Cet individu veut-il en plus agresser la reine chez moi et en ma présence ? » À peine le roi eut-il prononcé ces mots que les serviteurs couvrirent le visage de Haman .", "9": "Harbona, un des eunuques du roi, lui dit : « Haman a lui-même préparé une potence pour y pendre Mardochée, celui qui t'a sauvé la vie . Cette potence se dresse devant la maison de Haman, elle est haute de vingt-cinq mètres. » – « Pendez-y Haman ! », ordonna le roi.", "10": "Haman fut pendu à la potence qu'il avait fait préparer pour Mardochée. Alors la colère du roi se calma."}, "8": {"1": "Le jour même, le roi Xerxès remit à la reine Esther tous les biens de Haman, l'ennemi des Juifs . Par ailleurs, Esther apprit au roi que Mardochée était son parent. Le roi le fit venir ;", "2": "il enleva l'anneau royal qu'il avait repris à Haman et il le donna à Mardochée . En outre, Esther chargea celui-ci de gérer les biens de Haman.", "3": "Esther parla de nouveau au roi. Elle se jeta à ses pieds et le supplia, en pleurant, de s'opposer aux plans cruels que Haman, le descendant d'Agag , avait élaborés contre les Juifs .", "4": "Le roi tendit son sceptre d'or à Esther qui se releva", "5": "et lui dit : « Si le roi le juge bon et raisonnable, si j'ai obtenu sa faveur et son affection, qu'il fasse annuler par écrit les lettres que Haman, fils de Hammedata, descendant d'Agag, a rédigées pour faire massacrer les Juifs qui vivent dans toutes les provinces du royaume.", "6": "Comment pourrais-je supporter de voir un tel malheur s'abattre sur mon peuple, comment pourrais-je assister à l'extermination de ma parenté ? »", "7": "Le roi Xerxès répondit à Esther et à Mardochée, le Juif : « Écoutez, j'ai fait pendre Haman parce qu'il menaçait la vie des Juifs et j'ai remis tous ses biens à Esther.", "8": "Mais un écrit signé du roi et cacheté avec l'anneau royal est irrévocable. Cela dit, écrivez vous-mêmes des lettres présentant les mesures favorables aux Juifs, signez-les au nom du roi et cachetez-les avec mon anneau royal. »", "9": "Le vingt-troisième jour du troisième mois, le mois nommé Sivan, les secrétaires du roi furent convoqués. Selon les indications de Mardochée, ils écrivirent des lettres et les adressèrent aux Juifs, aux représentants du roi, aux gouverneurs ainsi qu'aux hauts fonctionnaires des 127 provinces du royaume ; celui-ci s'étendait de l'Inde jusqu'à l'Éthiopie. Elles furent rédigées dans les langues et les systèmes d'écriture des peuples qui vivaient dans les diverses provinces, et dans la langue et le système d'écriture propres aux Juifs.", "10": "On signa les lettres au nom du roi Xerxès et on les cacheta avec l'anneau royal. Des cavaliers, montés sur des chevaux provenant des écuries royales, furent chargés de les porter.", "11": "Il y était écrit que le roi autorisait les Juifs de toutes les villes du royaume à se rassembler pour défendre leur vie. Il leur permettait de détruire, de tuer, de massacrer, dans toute province du royaume et parmi n'importe quel peuple, les gens armés qui les attaqueraient et qui voudraient tuer leurs femmes et leurs enfants et piller leurs biens .", "12": "Cette autorisation était valable partout dans le royaume de Xerxès pour un jour précis, le treizième du douzième mois, le mois nommé Adar .", "13": "Dans chaque province la lettre reçue devait avoir force de loi et être portée à la connaissance de tout le monde ; ainsi les Juifs seraient prêts à régler leur compte à leurs ennemis au jour fixé.", "14": "Sur ordre du roi, les messagers, montés sur des chevaux des écuries royales, partirent à toute vitesse. Le décret fut aussi publié dans la citadelle de Suse .", "15": "Mardochée sortit du palais, vêtu d'un costume royal violet et blanc, avec un manteau blanc et rouge, et portant une grande couronne d'or. La ville de Suse retentissait d'acclamations et de cris de joie.", "16": "Pour les Juifs, c'était le bonheur débordant, l'allégresse rayonnante et la victoire.", "17": "Dans chaque province, dans chaque ville, partout où le décret royal parvenait, les Juifs étaient transportés de joie, ils organisaient des banquets et des fêtes. Beaucoup de gens des autres peuples se firent même Juifs à cause de la terreur que les Juifs leur inspiraient."}, "9": {"1": "Le treizième jour du douzième mois, le mois nommé Adar, arriva. C'était la date où le décret royal entrait en application et où les ennemis des Juifs avaient espéré triompher d'eux. Mais le contraire se produisit et ce sont les Juifs qui triomphèrent de ceux qui les détestaient.", "2": "Partout dans le royaume du roi Xerxès, les Juifs se rassemblèrent dans les villes qu'ils habitaient et ils combattirent ceux qui voulaient leur faire du mal. Personne ne leur résista, car ils inspiraient à tous une grande terreur.", "3": "Les hauts fonctionnaires, les représentants du roi, les gouverneurs et le personnel de l'administration royale prirent le parti des Juifs, car ils avaient peur de Mardochée.", "4": "En effet, Mardochée occupait un poste élevé au palais royal et son influence se faisait sentir jusque dans les provinces : c'était quelqu'un de plus en plus puissant.", "5": "Les Juifs traitèrent comme il leur plut ceux qui les détestaient, ils mirent à mort leurs ennemis ; ce fut une tuerie et un massacre.", "6": "Dans la citadelle de Suse , ils tuèrent 500 hommes.", "7-10": "Ils mirent également à mort les dix fils de Haman, fils de Hammedata, l'ennemi des Juifs. Il s'agissait de Parchanedata, Dalfon, Aspata, Porata, Adalia, Aridata, Parmacheta, Arissaï, Aridaï et Vayézata. Cependant il n'y eut pas de pillage.", "11": "Le même jour, on fit connaître au roi le nombre des gens qui avaient été tués dans la citadelle de Suse.", "12": "Le roi dit alors à la reine Esther : « Rien que dans la citadelle de Suse, les Juifs ont massacré 500 hommes en plus des dix fils de Haman. Combien ont-ils dû en tuer dans les autres parties du royaume ! » Il ajouta « Quelle est ta demande ? Elle te sera accordée. Que veux-tu encore ? Cela te sera accordé. »", "13": "Esther répondit : « Si le roi le juge bon, qu'il soit permis aux Juifs de Suse d'agir encore demain selon le décret qui était valable aujourd'hui, et que les corps des dix fils de Haman soient pendus à une potence . »", "14": "Le roi donna les ordres nécessaires : un nouveau décret fut publié à Suse et les corps des dix fils de Haman furent pendus.", "15": "Les Juifs de Suse se rassemblèrent encore le quatorzième jour du mois nommé Adar, ils tuèrent 300 hommes dans la ville, mais ils ne pillèrent pas leurs biens.", "16": "Les Juifs qui vivaient dans les autres parties du royaume se rassemblèrent également pour défendre leur vie. Ils se débarrassèrent de leurs ennemis en tuant 75 000 de ceux qui les détestaient, mais ils ne pillèrent pas leurs biens.", "17": "Cela se passa le treizième jour du mois nommé Adar. Le quatorzième jour, ils prirent du repos et firent la fête joyeusement.", "18": "Par contre, les Juifs de Suse, qui s'étaient rassemblés pour combattre leurs ennemis les treizième et quatorzième jours du mois nommé Adar, prirent du repos le quinzième jour et c'est ce jour-là qu'ils firent la fête dans la joie.", "19": "Voilà pourquoi les Juifs qui habitent les localités de la campagne célèbrent un jour de fête le quatorzième jour du mois nommé Adar : ils font la fête dans la joie et s'envoient des cadeaux les uns aux autres.", "20": "Mardochée rédigea des lettres et les envoya à tous les Juifs qui vivaient dans les provinces proches ou lointaines du royaume de Xerxès.", "21": "Il leur demandait de célébrer une fête, chaque année, les quatorzième et quinzième jours du mois nommé Adar.", "22": "En effet, ces jours-là, les Juifs s'étaient débarrassés de leurs ennemis ; ce mois-là, leur détresse s'était transformée en joie et leur malheur en bonheur. Ils devaient donc se souvenir de ces événements en faisant la fête dans la joie, en s'envoyant des cadeaux les uns aux autres et en faisant des dons aux pauvres.", "23": "Les Juifs suivirent les instructions de Mardochée et la fête, célébrée une première fois, devint une tradition.", "24": "Car Haman, fils de Hammedata, descendant d'Agag, l'ennemi des Juifs, avait décidé d'exterminer ceux-ci. Il avait tiré aux sorts, appelés pourim , pour fixer le jour de leur extermination.", "25": "Mais Esther alla trouver le roi, et celui-ci ordonna, après lecture des annales, de faire subir à Haman le sort affreux qu'il avait prévu pour les Juifs ; c'est ainsi que Haman et ses fils furent pendus à une potence.", "26": "Voilà pourquoi on appelle ces jours de fête les Pourim , d'après le pluriel du mot pour qui signifie “sort”. À cause des instructions de la lettre de Mardochée, ainsi que de tout ce qu'ils avaient vu et subi eux-mêmes,", "27": "les Juifs instituèrent une tradition valable pour eux-mêmes, pour leurs descendants et pour tous ceux qui se feraient Juifs : ils devraient fêter sans faute ces deux jours chaque année à la date fixée.", "28": "Dès lors, dans toutes les générations à venir, chaque famille juive de chaque province et de chaque ville du royaume devra fêter les jours des Pourim ; il faudra que les Juifs et leurs descendants n'interrompent jamais cette tradition et n'oublient pas ce qui s'est passé.", "29": "La reine Esther, fille d'Abihaïl, et le Juif Mardochée écrivirent une seconde fois pour confirmer avec toute leur autorité la lettre concernant les Pourim.", "30": "Ces lettres furent adressées à tous les Juifs dans les 127 provinces du royaume de Xerxès. Elles contenaient des vœux de paix et de sécurité.", "31": "Elles recommandaient aux Juifs de fêter les Pourim à la date fixée selon les instructions d'Esther et de Mardochée ; la décision en était prise pour eux et pour leurs descendants, comme celle concernant les jeûnes et les lamentations.", "32": "Ces ordres d'Esther confirmaient l'institution de la fête des Pourim , et on les mit par écrit dans un livre."}, "10": {"1": "Le roi Xerxès imposa des travaux forcés aux habitants des régions côtières de son royaume comme à ceux de l'intérieur.", "2": "Toutes les actions grandes et puissantes du roi, de même que la manière dont il éleva Mardochée à une haute situation, sont racontées dans le livre intitulé : Les actes des rois de Médie et de Perse .", "3": "Mardochée, le Juif, devint la personne la plus puissante du royaume, après le roi Xerxès. Il était honoré et aimé par tous les autres Juifs . Il travailla pour le bien, la sécurité et la paix de son peuple."}}}