{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Genèse", "chapters": {"1": {"1": "Au commencement Dieu créa les cieux et la terre .", "2": "La terre était sans forme et vide, et l'obscurité couvrait la surface de l'abîme . Le souffle de Dieu planait à la surface des eaux .", "3": "Alors Dieu dit : « Que la lumière paraisse ! » et la lumière parut .", "4": "Dieu vit que la lumière était une bonne chose, et il sépara la lumière de l'obscurité.", "5": "Dieu nomma la lumière jour et l'obscurité nuit. Le soir vint, puis le matin ; ce fut la première journée.", "6": "Dieu dit encore : « Qu'il y ait une voûte, et qu'elle sépare les eaux en deux masses ! »", "7": "Dieu fit alors la voûte qui sépare les eaux d'en bas de celles d'en haut. Et il en fut ainsi.", "8": "Il nomma cette voûte ciel. Le soir vint, puis le matin ; ce fut la seconde journée.", "9": "Dieu dit encore : « Que les eaux qui sont au-dessous des cieux se rassemblent en un seul lieu et que le continent apparaisse ! » Et il en fut ainsi.", "10": "Dieu nomma le continent terre et la masse des eaux mer, et Dieu vit que c'était une bonne chose.", "11": "Dieu dit alors : « Que la terre fasse pousser de la végétation : des plantes produisant leur semence, et des arbres fruitiers dont chaque espèce porte ses propres graines ! » Et il en fut ainsi.", "12": "La terre fit pousser de la végétation : des plantes produisant leur semence espèce par espèce, et des arbres dont chaque variété porte des fruits avec pépins ou noyaux. Dieu vit que c'était une bonne chose.", "13": "Le soir vint, puis le matin ; ce fut la troisième journée.", "14": "Dieu dit encore : « Qu'il y ait des lumières dans les cieux pour séparer le jour de la nuit ; qu'elles servent à fixer les fêtes, ainsi que les jours et les années du calendrier ;", "15": "et que du haut des cieux elles éclairent la terre ! » Et il en fut ainsi.", "16": "Dieu fit les deux principales sources de lumière : la grande, pour présider au jour, et la petite, pour présider à la nuit ; et il ajouta les étoiles .", "17": "Il les plaça dans les cieux pour éclairer la terre,", "18": "pour présider au jour et à la nuit, et pour séparer la lumière de l'obscurité. Dieu vit que c'était une bonne chose.", "19": "Le soir vint, puis le matin ; ce fut la quatrième journée.", "20": "Dieu dit encore : « Que les eaux grouillent d'une foule d'êtres vivants, et que les oiseaux s'envolent dans les cieux au-dessus de la terre ! »", "21": "Dieu créa les grands monstres marins et toutes les espèces d'animaux qui se faufilent et grouillent dans l'eau, de même que toutes les espèces d'oiseaux. Et Dieu vit que c'était une bonne chose.", "22": "Dieu les bénit en disant : « Que tout ce qui vit dans l'eau soit fécond, devienne nombreux et peuple les mers ; et que les oiseaux deviennent nombreux sur la terre ! »", "23": "Le soir vint, puis le matin ; ce fut la cinquième journée.", "24": "Dieu dit encore : « Que la terre produise toutes les espèces de bêtes : animaux domestiques, petites bêtes et animaux sauvages de chaque espèce ! » Et il en fut ainsi.", "25": "Dieu fit les diverses espèces d'animaux sauvages, d'animaux domestiques et de petites bêtes. Et Dieu vit que c'était une bonne chose.", "26": "Dieu dit enfin : « Faisons l'être humain ; qu'il soit comme une image de nous, une image vraiment ressemblante ! Qu'il soit maître des poissons dans la mer, des oiseaux dans les cieux et sur la terre, des gros animaux et des petites bêtes qui vont et viennent au ras du sol ! »", "27": "Dieu créa l'être humain comme une image de lui-même ; il le créa à l'image de Dieu, il les créa homme et femme .", "28": "Puis il les bénit en leur disant : « Ayez des enfants, devenez nombreux, peuplez toute la terre et dominez-la ; soyez les maîtres des poissons dans la mer, des oiseaux dans les cieux et de tous les animaux qui vont et viennent sur la terre. »", "29": "Et il ajouta : « Sur toute la surface de la terre, je vous donne les plantes produisant des graines et les arbres qui portent des fruits avec pépins ou noyaux. Leurs graines ou leurs fruits vous serviront de nourriture.", "30": "De même, je donne l'herbe verte comme nourriture à tous les animaux terrestres, à tous les oiseaux, à toutes les bêtes qui vont et viennent au ras du sol, bref à tout ce qui vit. » Et il en fut ainsi.", "31": "Dieu vit que tout ce qu'il avait fait était une très bonne chose. Le soir vint, puis le matin ; ce fut la sixième journée."}, "2": {"1": "Ainsi furent achevés les cieux, la terre et tout ce qu'ils contiennent.", "2": "Dieu, après avoir achevé son œuvre, se reposa le septième jour de tout le travail accompli.", "3": "Il fit de ce septième jour un jour béni , un jour mis à part, car il s'y reposa de tout son travail de créateur .", "4": "Voilà l'histoire de la création des cieux et de la terre. Quand le Seigneur Dieu fit la terre et les cieux,", "5": "il n'y avait encore aucun buisson sur la terre, et aucune herbe n'avait encore germé, car le Seigneur Dieu n'avait pas encore envoyé de pluie sur la terre, et il n'y avait pas d'être humain pour cultiver le sol.", "6": "Un flot montait de la terre et arrosait la surface du sol.", "7": "Le Seigneur Dieu prit de la poussière du sol et en façonna un être humain. Puis il lui insuffla dans les narines le souffle de vie, et cet être humain devint vivant .", "8": "Ensuite le Seigneur Dieu planta un jardin au pays d'Éden, à l'orient, pour y mettre l'être humain qu'il avait façonné.", "9": "Il fit pousser du sol toutes sortes d'arbres à l'aspect agréable et bons pour se nourrir. Il mit au centre du jardin l'arbre de la vie, et l'arbre qui donne la connaissance de ce qui est bon et de ce qui est mauvais .", "10": "Un fleuve sortait du pays d'Éden et irriguait le jardin. De là, il se divisait en quatre bras.", "11": "Le premier était le Pichon ; il fait le tour du pays de Havila. Dans ce pays, on trouve de l'or,", "12": "un or de qualité, ainsi que la résine parfumée de bdellium et la pierre précieuse de cornaline.", "13": "Le second bras du fleuve était le Guihon, qui fait le tour du pays de Kouch .", "14": "Le troisième était le Tigre, qui coule à l'est de la ville d'Assour. Enfin le quatrième était l'Euphrate.", "15": "Le Seigneur Dieu prit l'homme et le plaça dans le jardin d'Éden pour qu'il cultive la terre et la garde.", "16": "Il lui ordonna : « Tu te nourriras des fruits de n'importe quel arbre du jardin,", "17": "sauf de l'arbre qui donne la connaissance de ce qui est bon et de ce qui est mauvais. Le jour où tu en mangeras, tu mourras. »", "18": "Le Seigneur Dieu se dit : « Il n'est pas bon que l'être humain soit seul. Je vais lui faire un vis-à-vis qui lui corresponde, capable de le secourir. »", "19": "Avec de la terre, le Seigneur façonna quantité d'animaux sauvages et d'oiseaux, et il les conduisit à l'être humain pour voir comment celui-ci les nommerait. Chacun de ces animaux devait porter le nom que l'être humain lui donnerait.", "20": "Celui-ci donna donc un nom aux animaux domestiques, aux animaux sauvages et aux oiseaux. Mais il ne trouva pas de vis-à-vis qui lui corresponde, capable de le secourir.", "21": "Alors le Seigneur Dieu fit tomber l'homme dans un profond sommeil. Il lui prit un de ses côtés et referma la chair à sa place.", "22": "Avec ce côté, le Seigneur fit une femme et la conduisit à l'homme.", "23": "Celui-ci s'écria : « Ah ! Cette fois, voici quelqu'un qui est plus que tout autre du même sang que moi ! On la nommera compagne de l'homme, car c'est de son compagnon qu'elle fut tirée . »", "24": "C'est pourquoi l'homme quittera père et mère pour s'attacher à sa femme, et ils deviendront tous deux une seule chair .", "25": "L'homme et sa femme étaient tous deux nus, mais sans éprouver aucune gêne l'un devant l'autre."}, "3": {"1": "Le serpent était le plus rusé de tous les animaux sauvages que le Seigneur avait faits. Il demanda à la femme : « Est-ce vrai que Dieu vous a dit : “Vous ne mangerez d'aucun fruit du jardin ” ? »", "2": "La femme répondit au serpent : « Nous pouvons manger les fruits du jardin.", "3": "Mais pour les fruits de l'arbre qui est au centre du jardin, Dieu nous a dit : “Vous n'en mangerez pas, vous n'y toucherez pas, de peur d'en mourir.” »", "4": "Le serpent répliqua : « Pas du tout, vous ne mourrez pas !", "5": "Mais Dieu le sait bien : dès que vous en aurez mangé, vous verrez les choses telles qu'elles sont, vous serez comme lui, capables de savoir ce qui est bon et ce qui est mauvais. »", "6": "La femme vit que les fruits de l'arbre étaient agréables à regarder, qu'ils devaient être bons et qu'ils donnaient envie d'en manger pour devenir plus intelligent. Elle en prit un et en mangea. Puis elle en donna à son mari, qui était avec elle, et il en mangea, lui aussi.", "7": "Alors ils se virent tous deux tels qu'ils étaient, ils se rendirent compte qu'ils étaient nus. Ils attachèrent ensemble des feuilles de figuier, et ils s'en firent chacun une sorte de pagne.", "8": "Le soir, quand souffle la brise, l'homme et la femme entendirent le Seigneur se promener dans le jardin. Ils se cachèrent de lui au milieu des arbres.", "9": "Le Seigneur Dieu appela l'homme et lui demanda : « Où es-tu ? »", "10": "L'homme répondit : « Je t'ai entendu dans le jardin. J'ai eu peur, car je suis nu, et je me suis caché. » –", "11": "« Qui t'a appris que tu étais nu, demanda le Seigneur Dieu ; aurais-tu mangé du fruit de l'arbre que je t'avais défendu de manger ? »", "12": "L'homme répliqua : « C'est la femme que tu m'as donnée pour compagne ; c'est elle qui m'a donné ce fruit, et j'en ai mangé. »", "13": "Le Seigneur Dieu dit alors à la femme : « Pourquoi as-tu fait cela ? » Elle répondit : « Le serpent m'a trompée, et j'ai mangé du fruit . »", "14": "Alors le Seigneur Dieu dit au serpent : « Puisque tu as fait cela, je te maudis. Seul de tous les animaux tu devras ramper sur ton ventre et manger de la poussière tous les jours de ta vie.", "15": "Je mettrai l'hostilité entre la femme et toi, entre sa descendance et la tienne. La sienne t'écrasera la tête, tandis que tu lui détruiras le talon. »", "16": "Le Seigneur dit ensuite à la femme : « Je rendrai tes grossesses pénibles, tu souffriras pour mettre au monde tes enfants. Tu te sentiras attirée par ton mari, mais il dominera sur toi. »", "17": "Il dit enfin à l'homme : « Tu as écouté la voix de ta femme et tu as mangé le fruit que je t'avais défendu. Eh bien, à cause de toi, le sol est maintenant maudit. Tu auras beaucoup de peine à en tirer ta nourriture pendant toute ta vie ;", "18": "il produira pour toi des épines et des ronces. Tu devras manger ce qui pousse dans les champs ;", "19": "tu gagneras ton pain à la sueur de ton front, jusqu'à ce que tu retournes à la terre d'où tu as été tiré. Car tu es poussière, et tu retourneras à la poussière. »", "20": "L'homme, Adam , nomma sa femme Ève , c'est-à-dire “vivante”, car elle est la mère de tous les vivants.", "21": "Le Seigneur fit à l'homme et à sa femme des vêtements de peaux de bête et les en habilla.", "22": "Puis il se dit : « Voilà que l'être humain est devenu comme un dieu, pour ce qui est de savoir ce qui est bon et ce qui est mauvais. Il faut l'empêcher maintenant d'atteindre aussi l'arbre de la vie ; s'il en mangeait les fruits, il vivrait pour toujours. »", "23": "Le Seigneur Dieu renvoya donc l'être humain du jardin d'Éden, pour qu'il cultive le sol dont il avait été tiré.", "24": "Puis, après l'en avoir expulsé, le Seigneur plaça des chérubins à l'est du jardin d'Éden avec une épée flamboyante et tourbillonnante pour garder l'accès de l'arbre de la vie."}, "4": {"1": "De son union avec Adam , Ève , sa femme, devint enceinte. Elle mit au monde Caïn et dit alors : « J'ai conçu un homme grâce au Seigneur . »", "2": "Elle donna aussi le jour au frère de Caïn, Abel. Abel fut berger de petit bétail, et Caïn cultivait le sol.", "3": "Au bout d'un certain temps, Caïn apporta des produits de la terre en offrande pour le Seigneur.", "4": "Abel, de son côté, apporta des agneaux premiers-nés de son petit bétail, dont il offrit au Seigneur de très beaux morceaux. Le Seigneur accueillit favorablement Abel et son offrande ,", "5": "mais non pas Caïn et son offrande. Caïn en éprouva une profonde irritation ; il en fut abattu.", "6": "Le Seigneur lui dit : « À quoi bon te fâcher et être abattu ?", "7": "Si tu agis comme il faut, tu reprendras le dessus ; sinon, le péché est à ta porte, comme un monstre à l'affût. Il désire te dominer, mais c'est à toi d'en être le maître. »", "8": "Cependant Caïn s'adressa à son frère. Quand ils furent aux champs, Caïn se jeta sur son frère Abel et le tua .", "9": "Le Seigneur demanda à Caïn : « Où est ton frère Abel ? » Caïn répondit : « Je n'en sais rien. Est-ce à moi de veiller sur mon frère ? »", "10": "Le Seigneur répliqua : « Pourquoi as-tu fait cela ? J'entends le sang de ton frère crier du sol vers moi.", "11": "Tu es désormais un maudit, chassé du sol qui s'est ouvert pour recueillir le sang de ton frère, ta victime.", "12": "C'est pourquoi, tu auras beau cultiver le sol, il ne te donnera plus sa vitalité. Tu seras un déraciné, toujours vagabond sur la terre. »", "13": "Caïn dit au Seigneur : « Ma peine est trop lourde à porter.", "14": "Tu me chasses aujourd'hui du sol cultivable, et je vais devoir me cacher loin de toi ; je serai un déraciné, toujours vagabond sur la terre. Quiconque me trouvera pourra me tuer. »", "15": "Mais le Seigneur lui répondit : « Non, car si quelqu'un te tue, il faudra sept meurtres pour que tu sois vengé. » Le Seigneur mit alors sur Caïn un signe distinctif, pour empêcher qu'il soit frappé par ceux qui le rencontreraient.", "16": "Alors Caïn partit habiter au pays de Nod , loin de la présence du Seigneur, à l'est d'Éden.", "17": "De son union avec son mari, la femme de Caïn devint enceinte. Elle mit au monde Hénok. Caïn se mit à construire une ville, qu'il appela du nom de son fils, Hénok.", "18": "Hénok fut le père d'Irad, Irad le père de Mehouyaël, Mehouyaël le père de Metouchaël, Metouchaël le père de Lémek.", "19": "Lémek épousa deux femmes, la première nommée Ada et la seconde Silla.", "20": "Ada mit au monde Yabal, l'ancêtre de ceux qui habitent sous des tentes et élèvent des troupeaux.", "21": "Yabal eut un frère, Youbal, l'ancêtre de tous ceux qui jouent de la guitare et de la flûte.", "22": "Silla, elle aussi, eut un fils, Toubal-Caïn, le forgeron qui fabriquait tous les outils tranchants de bronze ou de fer . La sœur de Toubal-Caïn était Naama.", "23": "Lémek dit à ses femmes : « Ada et Silla, écoutez-moi, femmes de Lémek, soyez attentives ! Lorsque l'on me blesse, je tue un homme, lorsque l'on me donne un coup, je tue un enfant.", "24": "Car s'il faut tuer sept hommes pour venger Caïn, il en faudra soixante-dix-sept pour que je sois vengé. »", "25": "Adam s'unit encore à sa femme et ils eurent un fils. Ève l'appela Seth ; elle disait en effet : « Dieu m'a accordé un autre fils à la place d'Abel, que Caïn a tué . »", "26": "Seth à son tour eut un fils ; il l'appela Énos. C'est alors qu'on commença à prier le Seigneur en l'appelant par son nom."}, "5": {"1": "Voici la liste des descendants d'Adam : Le jour où Dieu créa l'être humain, il le fit à sa ressemblance.", "2": "Il les créa homme et femme, il les bénit et leur donna le nom d'être humain au jour même de leur création .", "3": "À l'âge de 130 ans, Adam eut un fils qui lui ressemblait tout à fait. Il l'appela Seth.", "4": "Après la naissance de Seth, Adam vécut encore 800 ans. Il eut d'autres fils et des filles.", "5": "Après avoir vécu en tout 930 ans, il mourut.", "6": "À l'âge de 105 ans, Seth eut un fils, Énos.", "7": "Après la naissance d'Énos, Seth vécut encore 807 ans. Il eut d'autres fils et des filles.", "8": "Après avoir vécu en tout 912 ans, il mourut.", "9": "À l'âge de 90 ans, Énos eut un fils, Quénan.", "10": "Après la naissance de Quénan, Énos vécut encore 815 ans. Il eut d'autres fils et des filles.", "11": "Après avoir vécu en tout 905 ans, il mourut.", "12": "À l'âge de 70 ans, Quénan eut un fils, Malaléel.", "13": "Après la naissance de Malaléel, Quénan vécut encore 840 ans. Il eut d'autres fils et des filles.", "14": "Après avoir vécu en tout 910 ans, il mourut.", "15": "À l'âge de 65 ans, Malaléel eut un fils, Yéred.", "16": "Après la naissance de Yéred, Malaléel vécut encore 830 ans. Il eut d'autres fils et des filles.", "17": "Après avoir vécu en tout 895 ans, il mourut.", "18": "À l'âge de 162 ans, Yéred eut un fils, Hénok.", "19": "Après la naissance d'Hénok, Yéred vécut encore 800 ans. Il eut d'autres fils et des filles.", "20": "Après avoir vécu en tout 962 ans, il mourut.", "21": "À l'âge de 65 ans, Hénok eut un fils, Matusalem.", "22": "Après la naissance de Matusalem, Hénok marcha aux côtés de Dieu pendant 300 ans. Il eut d'autres fils et des filles.", "23": "Sa vie dura 365 ans.", "24": "Il marcha aux côtés de Dieu, puis il disparut, car Dieu l'enleva auprès de lui .", "25": "À l'âge de 187 ans, Matusalem eut un fils, Lémek.", "26": "Après la naissance de Lémek, Matusalem vécut encore 782 ans. Il eut d'autres fils et des filles.", "27": "Après avoir vécu en tout 969 ans, il mourut.", "28": "À l'âge de 182 ans, Lémek eut un fils.", "29": "Il l'appela Noé. Il disait en effet : « Celui-ci nous consolera de nos travaux et de la peine de nos mains parce que le Seigneur a maudit le sol. »", "30": "Après la naissance de Noé, Lémek vécut encore 595 ans. Il eut d'autres fils et des filles.", "31": "Après avoir vécu en tout 777 ans, il mourut.", "32": "Noé avait atteint l'âge de 500 ans quand il eut trois fils, Sem, Cham et Japhet."}, "6": {"1": "Quand les êtres humains commencèrent à se multiplier sur la terre et que des filles leur naquirent,", "2": "les fils des dieux constatèrent que ces filles étaient bien jolies, et ils en choisirent pour les épouser.", "3": "Alors le Seigneur se dit : « Je ne peux pas laisser indéfiniment mon souffle de vie aux humains ; ils ne sont après tout que des êtres mortels. Désormais ils ne vivront pas plus de 120 ans. »", "4": "C'était l'époque où il y avait des géants sur la terre – il en resta même plus tard . Ceux-ci étaient les héros de l'Antiquité, aux noms célèbres ; ils étaient nés de l'union des fils des dieux avec les filles des êtres humains.", "5": "Le Seigneur vit que les humains étaient de plus en plus malfaisants dans le monde, et que les penchants de leur cœur les portaient de façon constante et radicale vers le mal.", "6": "Il en fut attristé et regretta d'avoir fait l'être humain sur la terre.", "7": "Il se dit : « Il faut que je balaye de la terre l'humanité que j'ai créée, et même les animaux, grands ou petits, et les oiseaux. Je regrette vraiment de les avoir faits. »", "8": "Mais Noé bénéficiait de la bienveillance du Seigneur .", "9-10": "Voici l'histoire de Noé, qui était père de trois fils : Sem, Cham et Japhet. Noé était un homme juste, intègre parmi ses contemporains ; il vivait en présence de Dieu .", "11": "Mais aux yeux de Dieu, l'humanité était corrompue : partout ce n'était que violence.", "12": "Quand il regardait la terre, il constatait que tous les êtres humains étaient corrompus.", "13": "Il dit alors à Noé : « J'ai décidé d'en finir avec tous les humains. Par leur faute, le monde est en effet rempli de violence ; je vais les supprimer de la terre.", "14": "Construis-toi une arche , une sorte de grand bateau en bois de cyprès ; tu l'aménageras en nombreux compartiments, et tu la couvriras d'enduit à l'intérieur et à l'extérieur.", "15": "Voici comment tu la feras : elle devra avoir 150 mètres de long, 25 de large et 15 de haut.", "16": "Tu la muniras d'un toit, et tu laisseras l'espace d'un avant-bras entre le toit et le haut des côtés. Sur un côté tu mettras une porte. Enfin tu disposeras l'arche en trois étages.", "17": "Quant à moi, je vais faire venir le déluge sur la terre, pour anéantir tout ce qui vit. Tout ce qui se trouve sur la terre périra.", "18": "Mais j'établirai mon alliance avec toi. Tu vas entrer dans l'arche, avec ta femme, tes fils et tes belles-filles.", "19": "Tu devras y faire entrer aussi un couple de chaque espèce vivante, un mâle et une femelle, pour les conserver en vie avec toi.", "20": "Un couple de chaque espèce animale, oiseaux, grands ou petits animaux, arrivera auprès de toi pour avoir la vie sauve.", "21": "Procure-toi donc toutes sortes de vivres, fais-en des provisions, pour que vous ayez de quoi manger, eux et toi. »", "22": "C'est ce que fit Noé ; il exécuta tout ce que le Seigneur lui avait ordonné ."}, "7": {"1": "Le Seigneur dit à Noé : « Entre dans l'arche, toi et ta famille, car j'ai constaté que tu es le seul parmi tes contemporains à être juste.", "2": "Prends avec toi sept couples de chaque sorte d'animaux purs , mais un couple seulement de chaque sorte d'animaux impurs.", "3": "Pour les oiseaux, prends aussi sept couples de chaque sorte, afin de sauver leur espèce sur la terre.", "4": "Encore une semaine, et je ferai tomber la pluie pendant quarante jours et quarante nuits ; je balayerai ainsi de la surface de la terre tous les êtres que j'ai faits. »", "5": "Noé exécuta tout ce que le Seigneur lui avait ordonné .", "6": "Noé avait 600 ans quand le déluge survint sur la terre.", "7": "Il entra dans l'arche avec sa femme, ses fils et ses belles-filles, pour échapper au déluge .", "8": "Les animaux purs , les animaux impurs, les oiseaux et les petites bêtes qui vont et viennent au ras du sol,", "9": "tous arrivèrent jusqu'à l'arche de Noé, deux par deux, un mâle et une femelle, comme Dieu l'avait ordonné.", "10": "Au bout de la semaine, le déluge submergea la terre.", "11": "L'année où Noé eut 600 ans, le dix-septième jour du deuxième mois, les eaux du grand abîme jaillirent avec force, et les vannes des cieux s'ouvrirent en grand .", "12": "Il se mit à pleuvoir sur la terre ; la pluie allait durer quarante jours et quarante nuits.", "13": "C'est ce jour-là que Noé entra dans l'arche avec sa femme, ses fils Sem, Cham et Japhet et ses trois belles-filles,", "14": "et avec toutes les espèces d'animaux sauvages ou domestiques, de petites bêtes, d'oiseaux et d'insectes.", "15": "Des couples de toutes les espèces vivantes arrivèrent ainsi à l'arche auprès de Noé.", "16": "Un mâle et une femelle de chaque espèce y entrèrent, comme Dieu l'avait ordonné à Noé. Puis le Seigneur ferma la porte derrière Noé.", "17": "Le déluge dura quarante jours sur la terre. Quand le niveau de l'eau monta, l'arche fut soulevée au-dessus du sol et se mit à flotter.", "18": "Puis le niveau monta de plus en plus et l'arche s'en alla au fil de l'eau.", "19": "Le niveau monta toujours plus, jusqu'à ce que les plus hautes montagnes qui existent soient entièrement recouvertes.", "20": "L'eau monta finalement jusqu'à plus de sept mètres au-dessus des sommets.", "21": "Tout ce qui vivait et se mouvait sur la terre périt : les oiseaux, le bétail, les animaux sauvages, les bestioles qui grouillent sur la terre, et aussi tout le genre humain.", "22": "Sur l'ensemble de la terre ferme, tout ce qui possédait un souffle de vie mourut.", "23": "Le Seigneur balaya ainsi de la terre tout ce qui vivait, depuis les êtres humains jusqu'aux grands animaux, aux petites bêtes et aux oiseaux. Ils furent éliminés de la terre. Seul Noé survécut et, avec lui, ceux qui étaient dans l'arche.", "24": "Le niveau de l'eau resta haut pendant 150 jours sur la terre."}, "8": {"1": "Puis Dieu pensa à Noé et à tous les animaux, sauvages et domestiques, qui se trouvaient avec lui dans l'arche. Il fit souffler un vent sur la terre, et le niveau de l'eau cessa de monter.", "2": "Les sources des eaux de l'abîme et les vannes des cieux se fermèrent. La pluie cessa de tomber.", "3": "Les eaux se retirèrent progressivement de la terre. Ainsi, 150 jours après le début de l'inondation, le niveau de l'eau se mit à baisser.", "4": "Le dix-septième jour du septième mois, l'arche se posa sur le massif de l'Ararat.", "5": "Les eaux continuèrent à se retirer jusqu'au dixième mois. Le premier jour de ce mois, on vit apparaître le sommet des montagnes.", "6": "Au bout de quarante jours, Noé ouvrit la fenêtre qu'il avait faite dans l'arche.", "7": "Il laissa partir un corbeau. Celui-ci sortit et s'en revint à plusieurs reprises, aussi longtemps que les eaux ne s'étaient pas asséchées sur la terre.", "8": "Puis Noé laissa partir une colombe, pour voir si le niveau de l'eau avait baissé.", "9": "Mais elle ne trouva aucun endroit où se percher, car l'eau couvrait encore toute la terre ; elle revint donc à l'arche, auprès de Noé. Celui-ci tendit la main, prit la colombe et la ramena dans l'arche.", "10": "Il attendit une semaine et la laissa de nouveau partir.", "11": "La colombe revint auprès de lui vers le soir ; elle tenait dans son bec une jeune feuille d'olivier. Alors Noé sut que les eaux s'étaient retirées de la terre.", "12": "Il attendit encore une semaine et laissa partir la colombe, mais celle-ci ne revint pas.", "13": "Dès le premier jour de l'année où Noé eut 601 ans, l'eau s'était asséchée sur la terre. Noé ôta le toit de l'arche, il regarda dehors et constata que toute la surface de la terre était sèche.", "14": "Le vingt-septième jour du second mois le continent apparut.", "15": "Alors Dieu dit à Noé :", "16": "« Sors de l'arche, ainsi que ta femme, tes fils et tes belles-filles.", "17": "Fais sortir aussi toutes les bêtes qui sont avec toi, toutes les espèces d'oiseaux, de grands et de petits animaux ; qu'ils se répandent sur la terre, qu'ils soient féconds et qu'ils y deviennent nombreux. »", "18": "Noé sortit de l'arche, avec sa femme, ses fils et ses belles-filles.", "19": "Puis sortirent aussi, par familles, tous les animaux, avec les oiseaux et les petites bêtes qui vont et viennent au ras du sol.", "20": "Noé bâtit un autel pour le Seigneur. Parmi les grands animaux et les oiseaux, il prit une bête de chaque espèce considérée comme pure et il les offrit au Seigneur sur l'autel en sacrifice entièrement consumé par le feu.", "21": "Le Seigneur respira l'odeur agréable de ce sacrifice et il se dit : « Désormais je renonce à maudire le sol à cause des êtres humains. C'est vrai, dès leur jeunesse ils n'ont au cœur que de mauvais penchants. Mais je renonce désormais à détruire tout ce qui vit comme je viens de le faire.", "22": "Tant que la terre durera, les semailles et les moissons, la chaleur et le froid, l'été et l'hiver, le jour et la nuit ne cesseront jamais. »"}, "9": {"1": "Dieu bénit Noé et ses fils en leur disant : « Ayez des enfants, devenez nombreux et peuplez toute la terre .", "2": "Vous inspirerez désormais frayeur et crainte à toutes les bêtes de la terre, aux oiseaux, aux petits animaux et aux poissons ; ils sont à votre entière disposition.", "3": "Tout ce qui remue et qui vit vous servira de nourriture ; comme je vous avais donné l'herbe verte , je vous donne maintenant tout cela.", "4": "Cependant vous ne devez pas manger la viande qui contient encore la vie, c'est-à-dire le sang .", "5": "Votre sang aussi, qui est votre vie, j'en demanderai compte ; j'en demanderai compte à tout animal qui aura tué un être humain, comme à tout être humain qui aura tué son semblable ; je demanderai compte de la vie de l'humain.", "6": "Celui qui répand le sang de l'être humain, c'est par un être humain que son sang sera répandu, car Dieu a fait l'être humain à son image .", "7": "Et vous, ayez des enfants, devenez nombreux et répandez-vous en grand nombre sur la terre . »", "8": "Dieu dit encore à Noé et à ses fils :", "9": "« J'établis mon alliance avec vous, ainsi qu'avec vos descendants", "10": "et avec tout ce qui vit autour de vous : les oiseaux, les animaux domestiques ou sauvages, ceux qui sont sortis de l'arche et tous ceux qui vivront à l'avenir sur la terre.", "11": "Voici à quoi je m'engage : jamais plus le déluge ne supprimera la vie sur terre ; il n'y aura plus de déluge pour ravager la terre. »", "12": "Et Dieu ajouta : « Voici le signe de l'alliance établie entre moi, vous et tout être vivant, pour toutes les générations à venir :", "13": "je place mon arc dans les nuages ; il sera un signe qui rappellera l'engagement que j'ai pris à l'égard de la terre.", "14": "Chaque fois que j'accumulerai des nuages au-dessus de la terre et que l'arc-en-ciel apparaîtra,", "15": "je penserai à l'alliance établie entre moi, vous et toutes les espèces d'animaux : il n'y aura jamais plus de déluge pour anéantir la vie.", "16": "Je verrai paraître l'arc-en-ciel, et je penserai à l'alliance éternelle établie entre moi et toutes les espèces vivantes de la terre. »", "17": "Et Dieu le répéta à Noé : « L'arc-en-ciel est le signe de l'alliance que j'ai établie entre moi et tous les êtres qui vivent sur la terre. »", "18": "Les fils de Noé qui sortirent de l'arche étaient Sem, Cham et Japhet. Cham fut le père de Canaan .", "19": "C'est à partir de ces trois fils de Noé que toute la terre fut peuplée.", "20": "Noé fut le premier cultivateur, il planta de la vigne.", "21": "Il but du vin, s'enivra et se mit complètement nu à l'intérieur de sa tente.", "22": "Cham, père de Canaan, vit son père tout nu et en avertit ses deux frères, qui étaient dehors.", "23": "Alors Sem et Japhet prirent un manteau, le placèrent sur leurs épaules, entrèrent à reculons dans la tente et couvrirent leur père. Ils regardaient dans la direction opposée, pour ne pas voir leur père tout nu.", "24": "Quand Noé fut sorti de son ivresse, il apprit ce que lui avait fait son plus jeune fils.", "25": "Alors il déclara : « Maudit soit Canaan ! Qu'il soit pour ses frères le dernier des esclaves ! »", "26": "Puis il ajouta : « Béni soit le Seigneur, le Dieu de Sem ! Que Canaan soit l'esclave de Sem !", "27": "Que Dieu élargisse les frontières de Japhet , mais qu'il ait sa demeure chez Sem, et que Canaan soit l'esclave de Japhet ! »", "28": "Après le déluge, Noé vécut encore 350 ans.", "29": "Il mourut à l'âge de 950 ans."}, "10": {"1": "Après le déluge, les fils de Noé, Sem, Cham et Japhet, eurent des fils. Voici la liste de leurs descendants :", "2": "Les fils de Japhet furent Gomer, Magog, Madaï, Yavan, Toubal, Méchek et Tiras.", "3": "Les fils de Gomer furent Achekénaz, Rifath et Togarma.", "4": "Les fils de Yavan furent Élicha, Tarsis, Kittim et Rodanim .", "5": "D'eux sont issues les populations dispersées le long des côtes, réparties par pays selon la langue et par clans dans chaque peuple.", "6": "Les fils de Cham furent Kouch et Misraïm , Pouth et Canaan .", "7": "Les fils de Kouch furent Séba, Havila, Sabta, Ragma et Sabteka. Les fils de Ragma furent Saba et Dédan.", "8": "Kouch fut aussi le père de Nemrod qui a été le premier homme puissant sur la terre.", "9": "Nemrod fut un homme puissant aux yeux du Seigneur ; c'est pourquoi on dit : « Puissant aux yeux du Seigneur, comme Nemrod. »", "10": "Les premières villes de son royaume furent Babel, Érek, Accad et Kalné, en Mésopotamie .", "11": "Nemrod quitta ce pays pour l'Assyrie. Il construisit Ninive, Rehoboth-Ir, Kéla", "12": "et Ressen entre Ninive et la grande ville de Kéla.", "13": "Misraïm fut l'ancêtre des gens de Loud, Anem, Lehab, Naftou,", "14": "Patros, Kaslou, d'où sont issus les Philistins, et Kaftor.", "15": "Canaan fut le père de Sidon, son aîné, ainsi que de Heth,", "16": "et il fut l'ancêtre des Jébusites, des Amorites , des Guirgachites,", "17": "des Hivites, des Arquites, des Sinites,", "18": "des Arvadites, des Semarites et des Hamatites. Par la suite les clans cananéens se répandirent,", "19": "et leur territoire s'étendit de Sidon en direction de Guérar jusqu'à Gaza, et en direction de Sodome, Gomorrhe, Adma et Seboïm jusqu'à Lécha.", "20": "Tels sont les descendants de Cham, répartis d'après leurs clans et leurs langues, dans leurs pays et dans leurs peuples.", "21": "Sem, le frère aîné de Japhet, eut aussi des fils. Il est l'ancêtre d'Éber et de tous ses descendants .", "22": "Les fils de Sem furent Élam, Assour, Arpaxad, Loud et Aram.", "23": "Les fils d'Aram furent Ous, Houl, Guéter et Mach.", "24": "Arpaxad fut le père de Chéla ; Chéla fut le père d'Éber.", "25": "Éber eut deux fils : le premier s'appelait Péleg, “Division”, parce que, à l'époque où il vécut, la population de la terre se divisa ; son frère s'appelait Yoctan.", "26": "Yoctan fut le père d'Almodad, Chélef, Hassarmaveth, Yéra,", "27": "Hadoram, Ouzal, Dicla,", "28": "Obal, Abimaël, Saba,", "29": "Ofir, Havila, Yobab ; tous ceux-là furent les fils de Yoctan.", "30": "Ils habitaient entre Mécha et la région montagneuse de Sefar à l'est.", "31": "Tels furent les descendants de Sem, répartis d'après leurs clans et leurs langues, dans leurs pays et dans leurs peuples.", "32": "Tels furent les clans issus des fils de Noé selon leurs listes de descendance, peuple par peuple. C'est d'eux que descendent tous les peuples dispersés sur la terre après le déluge."}, "11": {"1": "Tout le monde parlait alors la même langue et se servait des mêmes mots.", "2": "Partis de l'est, les humains trouvèrent une large vallée en Mésopotamie et s'y installèrent.", "3": "Ils se dirent les uns aux autres : « Au travail pour fabriquer des briques ! Au travail pour les cuire au four ! » Ils utilisèrent les briques comme pierres de construction et du goudron comme mortier.", "4": "Puis ils se dirent : « Au travail pour bâtir une ville, avec une tour dont le sommet touche les cieux ! Ainsi nous rendrons notre nom célèbre, et nous éviterons d'être dispersés sur toute la surface de la terre. »", "5": "Le Seigneur descendit des cieux pour voir la ville et la tour que les êtres humains bâtissaient.", "6": "Après quoi il se dit : « Eh bien, les voilà tous qui forment un peuple unique et parlent la même langue ! S'ils commencent ainsi, rien désormais ne les empêchera de réaliser tout ce qu'ils projettent.", "7": "Allons ! Descendons, embrouillons leur langage, et qu'ils ne se comprennent plus les uns les autres. »", "8": "Le Seigneur les dispersa de là sur l'ensemble de la terre, et ils durent abandonner la construction de la ville.", "9": "Voilà pourquoi celle-ci porte le nom de Babel . C'est là, en effet, que le Seigneur a embrouillé le langage des hommes, et c'est à partir de là qu'il a dispersé les humains sur la terre entière.", "10": "Voici la liste des descendants de Sem. Sem avait 100 ans quand il eut un fils, Arpaxad, deux ans après le déluge.", "11": "Après la naissance d'Arpaxad, Sem vécut encore 500 ans. Il eut d'autres fils et des filles.", "12": "Arpaxad vécut 35 ans et il eut un fils, Chéla.", "13": "Après la naissance de Chéla, Arpaxad vécut encore 403 ans. Il eut d'autres fils et des filles.", "14": "À l'âge de 30 ans, Chéla eut un fils, Éber.", "15": "Après la naissance d'Éber, Chéla vécut encore 403 ans. Il eut d'autres fils et des filles.", "16": "À l'âge de 34 ans, Éber eut un fils, Péleg.", "17": "Après la naissance de Péleg, Éber vécut encore 430 ans. Il eut d'autres fils et des filles.", "18": "À l'âge de 30 ans, Péleg eut un fils, Réou.", "19": "Après la naissance de Réou, Péleg vécut encore 209 ans. Il eut d'autres fils et des filles.", "20": "À l'âge de 32 ans, Réou eut un fils, Seroug.", "21": "Après la naissance de Seroug, Réou vécut encore 207 ans. Il eut d'autres fils et des filles.", "22": "À l'âge de 30 ans, Seroug eut un fils, Nahor.", "23": "Après la naissance de Nahor, Seroug vécut encore 200 ans. Il eut d'autres fils et des filles.", "24": "À l'âge de 29 ans, Nahor eut un fils, Téra.", "25": "Après la naissance de Téra, Nahor vécut encore 119 ans. Il eut d'autres fils et des filles.", "26": "Après avoir atteint l'âge de 70 ans, Téra eut trois fils, Abram , Nahor et Haran.", "27": "Voici la liste des descendants de Téra, père d'Abram , Nahor et Haran. Haran eut un fils, Loth.", "28": "Haran mourut du vivant de son père Téra, au pays où il était né, Our en Chaldée.", "29": "Abram épousa Saraï et Nahor épousa Milka, fille de Haran. Haran était aussi le père d'Iska.", "30": "Saraï n'avait pas d'enfant, elle était stérile.", "31": "Téra emmena son fils Abram et son petit-fils Loth, fils de Haran. Il emmena aussi sa belle-fille Saraï, femme d'Abram. Il quitta avec eux Our en Chaldée pour aller au pays de Canaan . Ils voyagèrent jusqu'à Charan et s'y installèrent.", "32": "Après avoir vécu 205 ans, Téra mourut à Charan."}, "12": {"1": "Le Seigneur dit à Abram : « Quitte ton pays, ta parenté et la maison de ton père et va dans le pays que je te montrerai .", "2": "Je ferai naître de toi un grand peuple ; je te bénirai et je rendrai ton nom célèbre. Tu seras une bénédiction pour les autres.", "3": "Je bénirai ceux qui te béniront, mais je maudirai ceux qui te maudiront. À travers toi, toutes les familles de la terre seront bénies . »", "4": "Abram, qui était âgé de soixante-quinze ans, sortit de Charan comme le lui avait dit le Seigneur et Loth partit avec lui.", "5": "Abram prit donc avec lui sa femme Saraï et son neveu Loth ; ils emportaient toutes leurs richesses et ceux qui travaillaient avec lui à Charan. Ils se dirigèrent vers le pays de Canaan . Lorsqu'ils arrivèrent au pays de Canaan ,", "6": "ils le traversèrent jusqu'au chêne de Moré, à Sichem. – À cette époque, les Cananéens habitaient la région. –", "7": "Le Seigneur apparut à Abram et lui dit : « Je donnerai ce pays à ta descendance . » Abram construisit un autel pour le Seigneur à l'endroit où il lui était apparu.", "8": "De là, il passa dans la région montagneuse, à l'est de Béthel ; il installa son camp entre la ville de Béthel, à l'ouest, et celle d'Aï , à l'est. Il y construisit un autre autel et il pria le Seigneur en l'appelant par son nom.", "9": "Puis de campement en campement, Abram prit la direction du Néguev.", "10": "Il y eut une famine dans le pays ; elle devint si grave qu'Abram descendit en Égypte, afin d'y séjourner.", "11": "Au moment de pénétrer dans ce pays, il dit à sa femme Saraï : « Écoute, je sais que tu es belle.", "12": "Quand les Égyptiens te verront, ils se diront que tu es ma femme ; ils me tueront et te garderont en vie.", "13": "Dis-leur donc que tu es ma sœur , afin qu'on me traite bien à cause de toi ; ainsi j'aurai la vie sauve grâce à toi. »", "14": "Lorsque Abram arriva en Égypte, les Égyptiens remarquèrent que sa femme était très belle.", "15": "Des officiers du pharaon la virent et firent son éloge à leur maître. La femme fut prise dans le palais du roi.", "16": "À cause d'elle, le pharaon se montra bienveillant envers Abram. Il lui donna des moutons, des chèvres et des bœufs, des serviteurs et des servantes, des ânes, des ânesses et des chameaux.", "17": "Mais le Seigneur frappa le pharaon et sa maisonnée de grands malheurs à cause de Saraï, la femme d'Abram.", "18": "Le pharaon convoqua Abram et lui demanda : « Pourquoi m'as-tu fait cela ? Pourquoi ne m'as-tu pas averti que c'était ta femme ?", "19": "Pourquoi as-tu dit que c'était ta sœur, si bien que je l'ai prise pour femme ? Maintenant, voilà ta femme ; prends-la et pars ! »", "20": "Le pharaon donna alors à ses serviteurs l'ordre de le raccompagner avec sa femme et tout ce qui lui appartenait."}, "13": {"1": "D'Égypte, Abram retourna au Néguev avec sa femme et tout ce qui lui appartenait. Loth l'accompagnait.", "2": "Abram était très riche. Il possédait de grands troupeaux ainsi que beaucoup d'argent et d'or.", "3": "Il alla par étapes du Néguev jusqu'à Béthel, là où il avait déjà campé, entre Béthel et Aï,", "4": "à l'endroit où il avait construit un autel . Abram y pria le Seigneur en l'appelant par son nom.", "5": "Loth, qui l'accompagnait, possédait lui aussi des troupeaux de moutons, de chèvres et de bœufs ; il avait ses propres tentes.", "6-7": "À cause du grand nombre de personnes et d'animaux, la région ne suffisait pas pour qu'ils y restent ensemble, d'autant plus que les Cananéens et les Perizites habitaient aussi le pays. Une dispute éclata entre les bergers d'Abram et ceux de Loth.", "8": "Alors Abram dit à Loth : « Il ne doit pas y avoir de dispute entre nous, ni entre nos bergers, car nous sommes de la même famille.", "9": "Tu as tout le pays devant toi. Séparons-nous : si tu vas vers le nord, j'irai vers le sud ; et si tu vas vers le sud, j'irai vers le nord. »", "10": "Loth regarda ; il vit que toute la région du Jourdain était bien arrosée. Jusqu'à Soar, avant que le Seigneur détruise Sodome et Gomorrhe, elle était comme un paradis , comme le pays d'Égypte.", "11": "Loth choisit pour lui la région du Jourdain et déplaça son campement vers l'est ; c'est ainsi qu'ils se séparèrent en frères.", "12": "Abram resta dans le pays de Canaan . Loth campa près des villes de la région du Jourdain et alla planter ses tentes jusqu'à Sodome.", "13": "Les habitants de cette ville étaient méchants et offensaient gravement le Seigneur.", "14": "Après que Loth se fut séparé d'Abram, le Seigneur dit à Abram : « Porte ton regard depuis l'endroit où tu es, vers le nord et le sud, vers l'est et l'ouest.", "15": "Tout le pays que tu vois, je le donnerai à toi et à tes descendants pour toujours .", "16": "Je rendrai tes descendants si nombreux que personne ne pourra les compter, pas plus qu'on ne peut compter les grains de poussière de la terre.", "17": "Lève-toi, parcours le pays en long et en large, car c'est à toi que je le donnerai. »", "18": "Abram déplaça son camp et vint s'installer aux chênes de Mamré, près d'Hébron ; il y construisit un autel pour le Seigneur."}, "14": {"1": "À cette époque, les rois Amrafel de Mésopotamie, Ariok d'Ellasar, Kedor-Laomer d'Élam et Tidal de Goïm", "2": "firent la guerre aux rois Béra de Sodome, Bircha de Gomorrhe, Chinab d'Adma, Chéméber de Seboïm et au roi de Béla, c'est-à-dire de Soar.", "3": "Ces derniers se rassemblèrent dans la vallée de Siddim, recouverte aujourd'hui par la mer Morte.", "4": "Pendant douze ans, ils avaient été soumis à Kedor-Laomer mais, la treizième année, ils s'étaient révoltés.", "5": "La quatorzième année, Kedor-Laomer sortit pour le combat avec les rois ses alliés. Ils battirent les Refaïtes à Achetaroth-Carnaïm, les Zouzites à Ham, les Émites dans la plaine de Quiriataïm.", "6": "Quant aux Horites, ils les battirent chez eux, dans leurs montagnes, au pays de Séir, les poursuivant jusqu'à El-Paran qui est près du désert.", "7": "Puis ils revinrent vers En-Michepath, c'est-à-dire Cadesh. Ils ravagèrent toute la campagne amalécite et battirent aussi les Amorites qui habitaient Hassasson-Tamar.", "8": "Les rois des villes de Sodome, Gomorrhe, Adma, Seboïm et de Béla, c'est-à-dire de Soar, firent sortir leurs troupes ; ils livrèrent bataille dans la vallée de Siddim", "9": "aux rois Kedor-Laomer d'Élam, Tidal de Goïm, Amrafel de Mésopotamie, Ariok d'Ellasar, cinq rois contre quatre.", "10": "Il y avait de nombreux puits de goudron dans la vallée de Siddim. Les rois de Sodome et Gomorrhe s'enfuirent et ils y tombèrent ; le reste des survivants se réfugia dans la montagne.", "11": "Les vainqueurs s'emparèrent de tous les biens de Sodome et Gomorrhe et de toutes les réserves de nourriture, puis ils s'en allèrent.", "12": "Loth, le neveu d'Abram , habitait Sodome ; ils l'emmenèrent aussi avec tous ses biens.", "13": "Un fuyard vint annoncer cette nouvelle à Abram l'Hébreu qui s'était installé aux chênes de l'Amorite Mamré. Mamré était frère d'Èchekol et d'Aner ; tous trois étaient les alliés d'Abram.", "14": "Quand Abram apprit que son neveu avait été fait prisonnier, il mobilisa des gens entraînés, 318 hommes de son clan, et se lança à la poursuite de l'ennemi jusqu'à Dan.", "15": "Abram répartit ses serviteurs en plusieurs groupes et attaqua de nuit. Il battit les rois et les poursuivit jusqu'à Hoba, au nord de Damas.", "16": "Il récupéra tous leurs biens, ainsi que Loth son neveu avec ses biens, les femmes et les autres prisonniers.", "17": "Quand Abram revint après sa victoire sur Kedor-Laomer et les rois ses alliés, le roi de Sodome sortit à sa rencontre dans la vallée de Chavé, c'est-à-dire la vallée du Roi.", "18": "Melkisédec, qui était roi de Salem et prêtre du Dieu très-haut, fit apporter du pain et du vin .", "19": "Il bénit Abram en disant : « Béni soit Abram par le Dieu très-haut qui a créé les cieux et la terre !", "20": "Merci au Dieu très-haut qui a livré tes ennemis en ton pouvoir ! » Alors Abram lui donna un dixième de tout ce qui lui appartenait.", "21": "Le roi de Sodome dit à Abram : « Donne-moi les gens et garde les biens matériels. »", "22": "Abram lui répondit : « Je lève ma main vers le Seigneur, le Dieu très-haut qui a créé les cieux et la terre.", "23": "Je fais le serment que je ne prendrai rien de ce qui t'appartient, pas même un fil ou une lanière de sandale. Ainsi tu ne pourras pas dire : “J'ai enrichi Abram.”", "24": "Je ne garderai rien pour moi. J'accepte seulement ce que mes jeunes gens ont mangé et la part de mes alliés, Aner, Èchekol et Mamré, qui ont droit à cette part. »"}, "15": {"1": "Le Seigneur apparut à Abram et lui dit : « N'aie pas peur, Abram ! Je suis ton bouclier et je te donnerai une grande récompense. »", "2-3": "Abram répondit : « Seigneur mon Dieu, que me donneras-tu ? Je suis sans enfant, tu ne m'as pas accordé de descendant. Mon héritier, celui qui recevra mes biens, c'est Éliézer de Damas, un membre de ma maisonnée. » –", "4": "« Non, dit le Seigneur, ce n'est pas lui qui sera ton héritier, mais un fils qui sera né de toi. »", "5": "Puis il fit sortir Abram de sa tente et lui dit : « Observe les cieux et compte les étoiles si tu y arrives. » Et il ajouta : « Comme elles, tes descendants seront innombrables . »", "6": "Abram eut confiance dans le Seigneur. C'est pourquoi le Seigneur le considéra comme juste .", "7": "Il lui dit : « Je suis le Seigneur qui t'ai fait sortir d'Our en Chaldée pour te donner en héritage ce pays où tu es. » –", "8": "« Seigneur Dieu, demanda Abram, comment être sûr que je le posséderai ? »", "9": "Le Seigneur lui dit : « Amène-moi une jeune vache, une chèvre et un bélier de trois ans chacun, une tourterelle et une colombe. »", "10": "Abram amena ces animaux. Il les trancha par le milieu, à l'exception des oiseaux, et plaça chaque moitié vis-à-vis de l'autre .", "11": "Des vautours s'abattirent sur les cadavres, mais Abram les chassa.", "12": "Au coucher du soleil, Abram tomba dans un profond sommeil ; une grande et sombre terreur s'empara de lui .", "13": "Le Seigneur lui dit : « Sache bien que tes descendants séjourneront dans un pays étranger ; ils y seront esclaves et on les opprimera pendant 400 ans .", "14": "Mais après que j'aurai jugé le peuple dont ils seront les esclaves, ils partiront en emportant de grands biens .", "15": "Toi, tu mourras en paix et tu seras enterré après une heureuse vieillesse.", "16": "Tes descendants ne reviendront ici qu'à la quatrième génération, car la faute des Amorites n'a pas encore atteint son comble. »", "17": "Quand le soleil fut couché et que l'obscurité fut complète, soudain un brasier d'où s'échappaient des flammes et de la fumée passa entre les moitiés d'animaux.", "18": "Ce jour-là, le Seigneur conclut une alliance avec Abram. Il lui dit : « À tes descendants je donne ce pays , depuis le fleuve d'Égypte jusqu'à l'Euphrate, le grand fleuve :", "19": "c'est le territoire des Quénites, des Quenizites, des Quadmonites,", "20": "des Hittites, des Perizites, des Refaïtes,", "21": "des Amorites, des Cananéens , des Guirgachites et des Jébusites. »"}, "16": {"1": "Saraï, la femme d'Abram , ne lui avait pas donné d'enfant. Mais elle avait une servante égyptienne nommée Agar.", "2": "Saraï dit à son mari : « Tu vois : le Seigneur m'a empêchée de concevoir des enfants. Je pourrai peut-être avoir un fils grâce à ma servante. Passe la nuit avec elle . » Abram accepta la proposition de Saraï.", "3": "Saraï prit sa servante Agar et la donna comme femme à Abram son mari. Il y avait dix ans qu'Abram habitait le pays de Canaan .", "4": "Abram passa la nuit avec Agar, qui devint enceinte. Quand elle sut qu'elle attendait un enfant, elle regarda sa maîtresse avec mépris.", "5": "Saraï dit à Abram : « À toi de supporter les conséquences de l'injure qui m'est faite ! C'est bien moi qui ai mis ma servante dans tes bras, mais depuis qu'elle s'est vue enceinte, elle s'est mise à me mépriser. Que le Seigneur soit juge entre toi et moi ! »", "6": "Abram lui répondit : « C'est ta servante, elle est en ton pouvoir. Fais-lui ce qui te plaît. » Saraï maltraita tellement Agar que celle-ci s'enfuit dans le désert.", "7": "L'ange du Seigneur la trouva près de la source qui est sur la route de Chour", "8": "et lui demanda : « Agar, servante de Saraï, d'où viens-tu et où vas-tu ? » Elle répondit : « Je me suis enfuie de chez ma maîtresse. » –", "9": "« Retourne auprès de ta maîtresse, reprit l'ange, et obéis à ses ordres.", "10": "Le Seigneur te donnera des descendants en si grand nombre qu'on ne pourra pas les compter.", "11": "Tu vas avoir un fils. Tu l'appelleras Ismaël, car le Seigneur a entendu ton cri de détresse.", "12": "Ton fils sera comme un âne sauvage. Il combattra contre tous et tous combattront contre lui. Il vivra seul, à l'écart de tous ses semblables. »", "13": "Agar se demandait : « Ai-je réellement vu Celui qui me voit ? » et elle donna ce nom au Seigneur qui lui avait parlé : “Tu es El-Roï, le Dieu qui me voit.”", "14": "C'est pourquoi le puits qui se trouve entre Cadesh et Béred est appelé puits de Lahaï-Roï, ou puits du Vivant qui me voit.", "15": "Agar mit au monde un fils que son père Abram nomma Ismaël .", "16": "Abram avait quatre-vingt-six ans lorsque Agar lui donna ce fils."}, "17": {"1": "Quand Abram eut quatre-vingt-dix-neuf ans, le Seigneur lui apparut et lui déclara : « Je suis le Dieu souverain . Vis toujours en ma présence et sois intègre.", "2": "Je vais établir mon alliance entre toi et moi et te donner un très grand nombre de descendants. »", "3": "Abram se jeta face contre terre et Dieu reprit :", "4": "« Voici à quoi je m'engage envers toi : tu deviendras l'ancêtre d'une multitude de peuples.", "5": "On ne t'appellera plus Abram, mais Abraham , car je ferai de toi l'ancêtre d'une multitude de peuples .", "6": "Je t'accorderai un si grand nombre de descendants qu'ils constitueront des peuples entiers ; il y aura même des rois dans ta postérité.", "7": "Je maintiendrai mon alliance avec toi, puis, après toi, avec tes descendants, de génération en génération, pour toujours : ainsi je serai ton Dieu et celui de tes descendants après toi .", "8": "À toi et à tes descendants, je donnerai le pays où tu séjournes en étranger, tout le pays de Canaan . Il sera leur propriété pour toujours et je serai leur Dieu . »", "9": "Dieu dit encore à Abraham : « Toi et tes descendants, de génération en génération, vous respecterez mon alliance.", "10": "Voici l'obligation que vous respecterez, toi et tes descendants : Quiconque est parmi vous de sexe masculin sera circoncis .", "11": "La circoncision de votre chair sera le signe de l'alliance établie entre vous et moi.", "12": "De génération en génération, tous vos garçons seront circoncis quand ils auront huit jours. Il en sera de même pour les esclaves nés chez toi ou pour les esclaves étrangers que tu as achetés et qui ne sont donc pas membres de ton clan.", "13": "Ainsi l'esclave né chez toi et celui que tu auras acheté seront circoncis, afin que mon alliance soit inscrite dans votre chair comme une alliance éternelle.", "14": "Quant à l'homme non circoncis, il sera exclu du peuple pour n'avoir pas respecté les obligations de mon alliance. »", "15": "Ensuite Dieu dit à Abraham : « Ne donne plus à ta femme le nom de Saraï, car désormais son nom est Sara .", "16": "Je vais la bénir et te donner par elle un fils. Je la bénirai et elle deviendra l'ancêtre de peuples entiers ; il y aura des rois de divers pays dans sa descendance. »", "17": "Abraham se jeta face contre terre et il rit, car il se disait : « Comment aurai-je un enfant, moi qui ai cent ans, et comment Sara qui en a quatre-vingt-dix deviendrait-elle mère ? »", "18": "Il dit alors à Dieu : « Accorde-moi seulement qu'Ismaël vive devant toi. »", "19": "Dieu dit : « En fait, ta femme Sara te donnera un fils que tu appelleras Isaac . Je maintiendrai mon alliance avec lui et avec ses descendants après lui. Ce sera une alliance pour toujours.", "20": "De plus, j'ai entendu ta demande en faveur d'Ismaël : je le bénirai, je le rendrai fécond, je lui donnerai un très grand nombre de descendants. Il sera le père de douze chefs et l'ancêtre d'un grand peuple.", "21": "Et mon alliance, je la conclurai avec Isaac, le fils que Sara te donnera à cette époque l'an prochain. »", "22": "Quand Dieu eut fini de parler avec Abraham, il s'éloigna.", "23": "Abraham prit alors son fils Ismaël ainsi que tous ses esclaves, ceux nés chez lui et ceux qu'il avait achetés, c'est-à-dire tous les hommes de sa maison. Il les circoncit le jour même, comme Dieu le lui avait ordonné.", "24-25": "Abraham avait quatre-vingt-dix-neuf ans et son fils Ismaël treize quand ils furent circoncis.", "26": "Ils furent circoncis le même jour,", "27": "avec tous les hommes de la maison d'Abraham, esclaves nés chez lui ou achetés à des étrangers."}, "18": {"1": "Le Seigneur apparut à Abraham près des chênes de Mamré. Abraham était assis à l'entrée de sa tente à l'heure la plus chaude de la journée.", "2": "Soudain il vit trois hommes qui se tenaient non loin de lui. De l'entrée de la tente, il se précipita à leur rencontre et s'inclina jusqu'à terre.", "3": "Il dit à l'un d'eux : « Je t'en prie, fais-moi la faveur de t'arrêter chez moi, ton serviteur.", "4": "On va apporter un peu d'eau pour vous laver les pieds et vous vous reposerez sous cet arbre.", "5": "Je vous servirai quelque chose à manger pour que vous repreniez des forces, puis vous continuerez votre chemin. Ainsi vous ne serez pas passés pour rien près de chez moi. » Les visiteurs répondirent : « Bien ! Fais ce que tu viens de dire. »", "6": "Abraham retourna en toute hâte dans la tente pour dire à Sara : « Vite ! Prends trois grandes mesures de fine farine et fais des galettes. »", "7": "Ensuite il courut vers le troupeau, choisit un veau tendre et gras. Il le remit à son serviteur, qui se dépêcha de le préparer.", "8": "Quand la viande fut prête, Abraham la plaça devant ses visiteurs avec du lait caillé et du lait frais. Ils mangèrent tandis qu'Abraham se tenait debout près d'eux sous l'arbre.", "9": "Ils lui demandèrent : « Où est ta femme Sara ? » – « Dans la tente », répondit-il.", "10": "L'un des visiteurs déclara : « Je reviendrai chez toi l'an prochain à la même époque, et ta femme Sara aura un fils . » Sara se trouvait à l'entrée de la tente, derrière Abraham et elle écoutait.", "11-12": "Elle se mit à rire en elle-même, car Abraham et elle étaient déjà vieux et elle avait passé l'âge d'avoir des enfants. Elle se disait donc : « Maintenant je suis usée et mon mari est un vieillard ; le temps du plaisir est passé. »", "13": "Le Seigneur demanda alors à Abraham : « Pourquoi Sara a-t-elle ri ? Pourquoi se dit-elle : “C'est impossible, je suis trop vieille pour avoir un enfant” ?", "14": "Le Seigneur n'est-il pas capable de réaliser un prodige ? Quand je reviendrai chez toi l'an prochain à la même époque, Sara aura un fils. »", "15": "Effrayée, Sara nia : « Je n'ai pas ri », dit-elle. « Si, tu as ri ! » répliqua le Seigneur .", "16": "Les hommes se mirent en route et regardèrent en direction de Sodome. Abraham marchait avec eux pour les reconduire.", "17": "Le Seigneur se dit : « Je ne veux pas cacher à Abraham ce que je vais faire.", "18": "Il doit devenir l'ancêtre d'un peuple grand et puissant. À travers lui, seront bénis tous les peuples de la terre .", "19": "J'ai voulu le connaître pour qu'il ordonne à ses fils et à ses descendants d'observer mes commandements, en agissant selon le droit et la justice. Ainsi le Seigneur accordera à Abraham ce qu'il lui a promis. »", "20": "Le Seigneur dit alors à Abraham : « Les cris contre les populations de Sodome et Gomorrhe sont montés jusqu'à moi, leurs péchés sont énormes.", "21": "Je vais descendre pour vérifier s'ils ont fait tout ce dont on les accuse auprès de moi : alors, je saurai ! »", "22": "Deux des visiteurs quittèrent cet endroit et se dirigèrent vers Sodome, tandis que le Seigneur restait avec Abraham .", "23": "Abraham se rapprocha et dit : « Seigneur, vas-tu vraiment faire périr ensemble l'innocent et le coupable ?", "24": "Il y a peut-être cinquante justes à Sodome. Vas-tu quand même détruire cette ville ? Ne veux-tu pas lui pardonner à cause des cinquante justes qui s'y trouvent ?", "25": "Loin de toi cela : tu ne peux pas agir ainsi ! Tu ne feras pas mourir l'innocent avec le coupable, de sorte que l'innocent ait le même sort que le coupable. Il n'est pas possible que le juge de toute la terre ne respecte pas la justice. »", "26": "Le Seigneur répondit : « Si je trouve à Sodome cinquante justes, je pardonnerai à toute la ville à cause d'eux. »", "27": "Abraham reprit : « Excuse-moi d'oser te parler, Seigneur, moi qui ne suis qu'un peu de poussière et de cendre.", "28": "Au lieu des cinquante justes, il n'y en aura peut-être que quarante-cinq. Pour les cinq qui manquent détruiras-tu toute la ville ? » Dieu dit : « Je ne la détruirai pas si j'y trouve quarante-cinq justes. »", "29": "Abraham insista : « On n'en trouvera peut-être que quarante. » – « Je n'interviendrai pas à cause des quarante », déclara Dieu.", "30": "Abraham dit alors : « Je t'en prie, Seigneur, ne te fâche pas si je parle encore. On n'en trouvera peut-être que trente. » – « Je n'interviendrai pas si je trouve trente justes dans la ville », répondit Dieu.", "31": "Abraham dit : « Seigneur, excuse mon audace. On n'en trouvera peut-être que vingt. » – « Je ne détruirai pas la ville à cause de ces vingt », répondit Dieu.", "32": "Alors Abraham dit : « Je t'en prie, Seigneur, ne te fâche pas. C'est la dernière fois que je parle. On n'en trouvera peut-être que dix. » – « Je ne détruirai pas la ville à cause de ces dix », dit Dieu.", "33": "Lorsqu'il eut achevé de parler avec Abraham, le Seigneur s'en alla et Abraham retourna chez lui."}, "19": {"1": "Vers le soir, les deux anges arrivèrent à Sodome. Loth était assis à la porte de la ville . Dès qu'il les vit, il se leva pour aller à leur rencontre et s'inclina jusqu'à terre devant eux.", "2": "« Je vous en prie, dit-il, faites-moi l'honneur de venir chez moi. Vous pourrez vous y laver les pieds et y passer la nuit. Demain matin, vous continuerez votre chemin. » – « Non, répondirent-ils, nous passerons la nuit sur la place. »", "3": "Mais Loth insista tellement qu'ils finirent par aller chez lui. Il leur prépara un repas et fit cuire des pains sans levain , puis ils mangèrent.", "4": "Ils n'étaient pas encore couchés lorsque les hommes de Sodome encerclèrent la maison ; des jeunes gens aux vieillards, tous étaient là, sans exception.", "5": "Ils appelèrent Loth et lui dirent : « Où sont les gens qui sont venus chez toi ce soir ? Fais-les sortir. Nous voulons prendre notre plaisir avec eux. »", "6": "Loth sortit sur le seuil de la maison, ferma la porte derrière lui", "7": "et leur dit : « Non, mes amis, ne commettez pas ce crime.", "8": "J'ai deux filles qui n'ont pas encore couché avec un homme ; je vous les amènerai et vous les traiterez comme vous voudrez. Mais ne faites rien à ces gens ; ce sont mes hôtes, ils sont sous ma protection . » –", "9": "« Ôte-toi de là, répondirent-ils ! Tu n'es qu'un immigré et tu voudrais faire la loi chez nous ? Eh bien, nous te traiterons encore plus mal qu'eux ! » Ils bousculèrent Loth avec violence et s'approchèrent de la porte pour l'enfoncer.", "10": "Alors les deux anges saisirent Loth, le ramenèrent à l'intérieur et refermèrent la porte.", "11": "Quant aux hommes qui se trouvaient devant l'entrée de la maison, ils les frappèrent tous d'aveuglement du plus petit jusqu'au plus grand, si bien qu'ils ne trouvaient plus la porte.", "12": "Les deux anges dirent à Loth : « Y a-t-il encore ici d'autres membres de ta famille, un gendre, des fils, des filles, n'importe quel parent ? Emmène-les hors de la ville,", "13": "car nous allons la détruire. Le Seigneur a reçu en effet tant de cris contre ses habitants qu'il nous a chargés de la détruire. »", "14": "Loth alla trouver ses gendres, ceux qui devaient épouser ses filles, pour leur dire : « Vite ! Partez d'ici, car le Seigneur va détruire la ville. » Mais ils s'imaginèrent qu'il plaisantait.", "15": "Aux premières lueurs du jour, les anges pressèrent Loth de partir : « En route ! disaient-ils. Prends ta femme et tes deux filles, sinon vous perdrez la vie quand la ville paiera ses crimes. »", "16": "Loth hésitait encore. Les anges le prirent par la main, ainsi que sa femme et ses deux filles, et le conduisirent hors de la ville, car le Seigneur voulait le sauver .", "17": "Lorsqu'ils les eurent fait sortir de la ville, l'un des anges dit à Loth : « Fuis pour sauver ta vie ; ne regarde pas en arrière ; ne t'attarde nulle part dans la région ; réfugie-toi dans la montagne si tu veux rester en vie. »", "18": "Loth répondit : « Non, mon seigneur, ce n'est pas possible.", "19": "Bien sûr, j'ai bénéficié de ta bienveillance et tu m'as fait une grande faveur en me sauvant la vie. Mais moi je n'aurai pas le temps de fuir jusque dans la montagne : le malheur va m'atteindre, et je mourrai.", "20": "Tu vois cette petite ville ? Elle est assez proche pour que je puisse courir jusque-là. Laisse-moi m'y réfugier puisqu'elle est si petite, et j'aurai la vie sauve. » –", "21": "« Eh bien, dit l'ange, je t'accorde encore cette faveur de laisser intacte la ville dont tu parles.", "22": "Va vite t'y réfugier, car je ne puis rien faire avant que tu y sois arrivé. » – C'est pourquoi on a appelé cette ville Soar . –", "23": "Le soleil se levait quand Loth arriva à Soar.", "24": "C'est alors que le Seigneur fit tomber des cieux sur Sodome et sur Gomorrhe une pluie de soufre enflammé.", "25": "Il soumit à un total bouleversement ces deux villes et leur population, ainsi que toute la région et sa végétation .", "26": "La femme de Loth regarda en arrière et fut changée en statue de sel.", "27": "Tôt le lendemain matin, Abraham se rendit à l'endroit où il s'était tenu en présence du Seigneur.", "28": "Quand il regarda en direction de Sodome, de Gomorrhe et de toute la région environnante, il vit monter de la plaine une fumée semblable à celle d'un incendie.", "29": "Quand Dieu détruisit les villes de cette région où habitait Loth, il pensa à Abraham et il permit à Loth d'échapper à ce bouleversement.", "30": "Loth avait peur de rester à Soar ; il quitta la ville et alla vivre dans la montagne. Ses deux filles l'accompagnèrent ; il s'installa avec elles dans une grotte.", "31": "Un jour l'aînée dit à sa sœur : « Notre père est vieux et il n'y a pas d'homme dans la région pour nous épouser, comme cela se fait partout.", "32": "Viens, faisons boire du vin à notre père, puis nous passerons la nuit avec lui, pour lui donner des descendants. »", "33": "Elles firent donc boire du vin à leur père ce soir-là et l'aînée passa la nuit avec lui. Il ne s'aperçut de rien, ni quand elle se coucha, ni quand elle se releva.", "34": "Le lendemain, l'aînée dit à sa sœur : « Ça y est, j'ai passé la nuit avec notre père. Enivrons-le encore ce soir, ce sera ton tour. Ainsi nous lui donnerons des descendants. »", "35": "Elles firent encore boire du vin à leur père ce soir-là et la cadette passa la nuit avec lui. Il ne s'aperçut de rien, ni quand elle se coucha, ni quand elle se releva.", "36": "Les deux filles de Loth devinrent enceintes de leur père.", "37": "L'aînée mit au monde un fils qu'elle appela Moab. Il est l'ancêtre des Moabites d'aujourd'hui.", "38": "La cadette, elle aussi, mit au monde un fils ; elle l'appela Ben-Ammi. Il est l'ancêtre des Ammonites d'aujourd'hui."}, "20": {"1": "Abraham partit pour la région du Néguev. Il s'établit entre Cadesh et Chour, puis alla séjourner à Guérar.", "2": "Abraham disait de sa femme Sara qu'elle était sa sœur . Abimélek, roi de Guérar, la fit enlever.", "3": "Pendant la nuit, Dieu apparut en rêve à Abimélek et lui dit : « Tu vas mourir à cause de la femme que tu as enlevée, car elle est mariée. »", "4": "Abimélek, qui ne s'était pas encore approché d'elle, répondit : « Seigneur, mon peuple et moi sommes innocents ! Nous feras-tu mourir quand même ?", "5": "Abraham m'a dit lui-même qu'elle était sa sœur et elle a affirmé de son côté qu'il était son frère. J'ai agi en toute bonne conscience et je n'ai rien fait de mal. »", "6": "Dans ce même rêve, Dieu reprit : « Moi aussi, je sais que ton cœur est intègre. C'est moi qui t'ai retenu de te rendre coupable envers moi et voilà pourquoi je ne t'ai pas laissé la toucher.", "7": "Maintenant rends cette femme à son mari. C'est un prophète ; il priera pour que tu aies la vie sauve. Mais si tu ne la rends pas, sache que tu mourras certainement avec tous les tiens. »", "8": "Abimélek se leva de bon matin, appela les gens de son entourage et leur raconta cette affaire. Ils eurent très peur.", "9": "Abimélek convoqua Abraham et lui demanda : « Que nous as-tu fait là ? De quoi me suis-je rendu coupable envers toi pour que tu nous exposes, moi et mon royaume, à commettre une faute aussi grave ? On ne doit pas se comporter comme tu l'as fait avec moi.", "10": "Qu'est-ce qui t'a pris d'agir ainsi ? »", "11": "Abraham répondit : « Je me suis dit que les gens d'ici n'avaient aucun respect pour Dieu et qu'ils allaient me tuer à cause de ma femme.", "12": "D'ailleurs il est vrai qu'elle est ma sœur : elle a le même père que moi, mais non la même mère, c'est pourquoi elle a pu devenir ma femme.", "13": "Lorsque Dieu m'a fait quitter la maison de mon père, j'ai dit à ma femme : “Partout où nous irons, fais-moi la faveur de dire que je suis ton frère.” »", "14": "Abimélek prit des moutons, des chèvres et des bœufs, des esclaves hommes et femmes, et les donna à Abraham en lui rendant sa femme Sara.", "15": "Il lui dit : « Mon pays t'est ouvert. Installe-toi au meilleur endroit. »", "16": "Puis il dit à Sara : « Tu vois, je donne mille pièces d'argent à ton frère : c'est le signe qui prouvera à tous tes proches que tu es innocente en cette affaire . »", "17-18": "Or à cause de ce qui était arrivé à Sara, la femme d'Abraham, le Seigneur avait rendu stériles toutes les femmes de la maison d'Abimélek. Abraham pria Dieu, et Dieu guérit Abimélek, sa femme et ses servantes ; elles purent de nouveau avoir des enfants."}, "21": {"1": "Le Seigneur intervint en faveur de Sara, en faisant pour elle ce qu'il avait dit.", "2": "Elle devint enceinte, alors qu' Abraham était déjà un vieillard, et elle mit au monde un fils à l'époque que Dieu avait annoncée .", "3": "Abraham nomma Isaac ce fils que Sara lui avait donné.", "4": "Il le circoncit à l'âge de huit jours, comme Dieu le lui avait ordonné .", "5": "Abraham avait cent ans à la naissance d'Isaac.", "6": "Sara déclara : « Dieu m'a fait rire de joie. Tous ceux qui entendront parler d'Isaac riront avec moi. »", "7": "Et elle ajouta : « Qui aurait pu dire à Abraham qu'un jour Sara allaiterait des enfants ? Pourtant je lui ai donné un fils dans sa vieillesse ! »", "8": "L'enfant grandit. Quand Sara cessa de l'allaiter, Abraham fit un grand banquet.", "9": "Un jour Ismaël, l'enfant que l'Égyptienne Agar avait donné à Abraham, était en train de jouer . Sara le vit", "10": "et dit à Abraham : « Chasse cette esclave et son fils. Celui-ci ne doit pas hériter avec mon fils Isaac . »", "11": "Ces paroles firent beaucoup de peine à Abraham, parce qu'Ismaël était son fils.", "12": "Mais Dieu lui dit : « Ne sois pas contrarié au sujet de ta servante et de son enfant. Accepte de faire tout ce que Sara t'a dit. En effet, c'est par Isaac qu'une descendance portera ton nom .", "13": "Quant au fils de ta servante, je ferai aussi naître de lui un peuple, car il est ton fils. »", "14": "Tôt le lendemain matin, Abraham prit du pain et une outre remplie d'eau, les donna à Agar, lui mit l'enfant sur le dos et la renvoya. Elle erra dans le désert de Berchéba.", "15": "Quand il n'y eut plus d'eau dans l'outre, elle abandonna l'enfant sous un arbuste ;", "16": "puis elle s'assit à l'écart, à la distance d'un jet de flèche, car elle se disait : « Je ne veux pas voir mourir mon enfant. » Elle s'assit donc à l'écart, et elle se mit à pleurer de façon bruyante.", "17": "Dieu entendit la voix de l'enfant, et des cieux l'ange de Dieu appela Agar : « Qu'as-tu, Agar ? lui demanda-t-il. N'aie pas peur. Dieu a entendu la voix de l'enfant là-bas.", "18": "Debout ! Prends ton fils et tiens-le d'une main ferme, car je ferai naître de lui un grand peuple. »", "19": "Dieu ouvrit les yeux d'Agar et elle aperçut un puits. Elle y remplit l'outre et donna à boire à son fils.", "20-21": "Protégé par Dieu, l'enfant grandit. Il habita dans le désert de Paran et devint un habile tireur à l'arc. Sa mère lui fit épouser une Égyptienne.", "22": "À cette époque, Abimélek vint avec Pikol, le chef de son armée, dire à Abraham : « Dieu te protège en tout ce que tu entreprends.", "23": "Maintenant donc, jure-moi par Dieu, ici même, que tu ne trahiras ni moi ni mes enfants ni mes descendants. Tout comme j'ai agi envers toi, agis avec bienveillance envers moi et envers ce pays où tu séjournes. » –", "24": "« Je le jure », dit Abraham.", "25": "Abraham se plaignit auprès d'Abimélek à propos d'un puits que des serviteurs d'Abimélek avaient accaparé.", "26": "Abimélek lui répondit : « Je ne sais pas qui a fait cela. Jusqu'à aujourd'hui toi-même ne m'en avais rien dit, et je n'en avais pas entendu parler. »", "27": "Abraham prit des moutons, des chèvres et des bœufs, les donna à Abimélek, et ils conclurent tous deux une alliance .", "28": "Abraham mit à part sept brebis.", "29": "Abimélek lui demanda : « Pourquoi mets-tu ces sept brebis à part ? »", "30": "Abraham répondit : « Ces sept brebis, reçois-les de ma part pour qu'elles soient un témoignage en ma faveur que c'est bien moi qui ai creusé ce puits. »", "31": "C'est ainsi qu'on appela ce lieu Berchéba, car tous deux y firent un serment .", "32": "Ils conclurent donc une alliance à Berchéba. Puis Abimélek se mit en route avec Pikol, chef de son armée, pour retourner au pays des Philistins.", "33": "Abraham planta un arbre, un tamaris, à Berchéba et il pria le Seigneur, Dieu éternel, en l'appelant par son nom.", "34": "Abraham séjourna longtemps dans le pays des Philistins."}, "22": {"1": "Par la suite, Dieu mit Abraham à l'épreuve. Il l'appela et Abraham répondit : « Me voici. »", "2": "Dieu reprit : « Prends ton fils Isaac, ton fils unique que tu aimes tant, va dans le pays de Moria, sur une montagne que je t'indiquerai, et là offre-le-moi en sacrifice . »", "3": "Le lendemain Abraham se leva tôt. Il fendit le bois pour le sacrifice, sella son âne et se mit en route vers le lieu que Dieu lui avait indiqué. Il emmenait avec lui deux serviteurs, ainsi que son fils Isaac.", "4": "Le surlendemain, il aperçut l'endroit de loin.", "5": "Il dit alors aux serviteurs : « Restez ici avec l'âne. Mon fils et moi nous irons là-haut pour adorer Dieu, puis nous reviendrons vers vous. »", "6": "Abraham chargea sur son fils Isaac le bois du sacrifice. Lui-même portait des braises pour le feu et un couteau. Tandis qu'ils marchaient tous deux ensemble,", "7": "Isaac s'adressa à son père, Abraham : « Mon père ! » dit-il. Celui-ci lui répondit : « Oui, je t'écoute, mon enfant. » – « Nous avons le feu et le bois, dit Isaac, mais où est l'agneau pour le sacrifice ? »", "8": "Abraham répondit : « Mon fils, Dieu veillera lui-même à procurer l'agneau. » Ils continuèrent leur route tous deux ensemble.", "9": "Quand ils arrivèrent au lieu que Dieu lui avait indiqué, Abraham construisit un autel et y déposa le bois. Puis il lia Isaac, son propre fils, et le plaça sur l'autel, par-dessus le bois.", "10": "Alors il tendit la main et saisit le couteau pour égorger son fils.", "11": "Mais des cieux l'ange du Seigneur l'interpella : « Abraham, Abraham ! » – « Oui, répondit Abraham, me voici. »", "12": "L'ange lui ordonna : « Ne porte pas la main sur l'enfant, ne lui fais aucun mal. Je sais maintenant que tu reconnais l'autorité de Dieu, puisque tu ne lui as pas refusé ton fils, ton fils unique. »", "13": "Relevant la tête, Abraham aperçut un bélier retenu par les cornes dans un buisson. Il alla le prendre et l'offrit en sacrifice à la place de son fils.", "14": "Abraham nomma ce lieu “Le Seigneur y veillera”. C'est pourquoi on dit encore aujourd'hui : « Sur la montagne, le Seigneur y veillera ».", "15": "Des cieux, l'ange du Seigneur appela Abraham une seconde fois", "16": "et lui dit : « Voici ce que déclare le Seigneur : Parce que tu as agi ainsi, que tu ne m'as pas refusé ton fils, ton fils unique, aussi vrai que je suis Dieu, je jure", "17": "de te bénir abondamment en rendant tes descendants aussi nombreux que les étoiles dans les cieux ou les grains de sable au bord de la mer. Tes descendants s'empareront des cités de leurs ennemis .", "18": "À travers eux, je bénirai tous les peuples de la terre parce que tu as écouté ma voix . »", "19": "Abraham retourna auprès de ses serviteurs ; ils se mirent en route ensemble et regagnèrent Berchéba, où Abraham s'installa.", "20": "Après ces événements, Abraham apprit que Milka avait aussi donné des fils à son frère Nahor :", "21": "Ous l'aîné, son frère Bouz, Quemouel, le père d'Aram,", "22": "Kessed, Hazo, Pildach, Idlaf et Betouel.", "23": "Tels sont les huit fils que Milka donna à Nahor, frère d'Abraham. Betouel fut le père de Rébecca.", "24": "Nahor prit une seconde épouse, nommée Réouma, qui eut aussi des enfants : Téba, Gaham, Tahach et Maaka."}, "23": {"1": "Sara vécut 127 ans.", "2": "Elle mourut à Quiriath-Arba, c'est-à-dire Hébron, au pays de Canaan . Abraham prit le deuil de sa femme et la pleura.", "3": "Puis il quitta le lieu où était le corps de sa femme et alla parler aux descendants de Heth :", "4": "« Je ne suis qu'un immigré, un hôte de passage parmi vous. Accordez-moi la propriété d'un tombeau chez vous pour que j'y enterre ma femme . »", "5": "Les descendants de Heth lui répondirent : « Fais-nous l'honneur", "6": "de nous écouter ! Dieu a fait de toi un chef parmi nous. Enterre ta femme dans le meilleur de nos tombeaux. Aucun de nous ne voudra te refuser son tombeau pour l'y enterrer. »", "7": "Abraham se leva et s'inclina profondément devant les descendants de Heth qui habitaient cette région,", "8": "et leur dit : « Si vous acceptez vraiment que j'enterre ma femme ici, veuillez intervenir en ma faveur auprès d'Éfron, fils de Sohar,", "9": "pour qu'il me cède la grotte de Makpéla, qui lui appartient et qui se trouve à l'extrémité de son champ. Qu'il me la cède à sa vraie valeur, en votre présence, afin que ce tombeau soit ma propriété. »", "10": "Éfron le Hittite se trouvait là au milieu de son peuple. Il répondit à Abraham de manière à être entendu par tous les Hittites venus siéger à la porte de la ville :", "11": "« Fais-moi l'honneur de m'écouter, dit-il. Il n'est pas question de vendre le champ et la grotte qui s'y trouve. Je te les donne, en présence des membres de mon peuple, oui, je t'en fais cadeau. Tu peux y enterrer ta femme. »", "12": "De nouveau Abraham s'inclina profondément devant les gens de la région,", "13": "puis il s'adressa à Éfron de manière à être entendu de tous : « Je t'en prie, dit-il, écoute-moi ! Je t'ai offert le prix du champ. Accepte cet argent pour que j'y enterre ma femme. »", "14": "Éfron reprit : « Fais-moi l'honneur", "15": "de m'écouter. Un terrain qui vaut 400 pièces d'argent, entre toi et moi, c'est sans importance. Enterre donc ta femme. »", "16": "Abraham s'entendit avec Éfron et lui compta la somme dont il avait parlé devant les membres de son peuple, 400 pièces d'argent ayant cours chez les marchands.", "17": "Dès lors, le champ d'Éfron, situé à Makpéla, à l'est de Mamré, la grotte qui s'y trouve et tous les arbres situés à l'intérieur de ses limites devinrent", "18": "la propriété d'Abraham. Tous les Hittites qui étaient venus à la porte de la ville en furent témoins.", "19": "Après quoi Abraham enterra sa femme Sara dans la grotte du champ de Makpéla, près de Mamré, c'est-à-dire Hébron, au pays de Canaan.", "20": "Le champ et la grotte qui s'y trouve cessèrent d'appartenir aux Hittites et devinrent avec leur accord la propriété d'Abraham, pour qu'il y enterre ses morts ."}, "24": {"1": "Abraham était devenu très vieux. Le Seigneur l'avait béni en toute chose.", "2": "Un jour, Abraham dit au plus âgé de ses serviteurs qui administrait tous ses biens : « Mets ta main sous ma cuisse", "3": "et jure-moi par le Seigneur, le Dieu des cieux et de la terre, que tu ne prendras pas pour mon fils une femme de ce pays de Canaan où j'habite.", "4": "Jure-moi que tu iras dans mon pays d'origine et que tu choisiras dans ma parenté une femme pour mon fils Isaac. »", "5": "Le serviteur lui répondit : « La femme refusera peut-être de me suivre dans ce pays-ci. Devrai-je alors ramener ton fils dans le pays que tu as quitté ? » –", "6": "« Non, répondit Abraham. Garde-toi bien de ramener mon fils là-bas.", "7": "Le Seigneur, le Dieu des cieux , m'a fait quitter la maison de mon père et mon pays d'origine. Il m'a parlé et m'a juré de donner ce pays-ci à mes descendants. Il enverra son ange devant toi pour que tu ramènes de là-bas une femme pour mon fils.", "8": "Si la femme ne veut pas te suivre, tu seras dégagé du serment que tu m'auras fait ; mais en aucun cas ne ramène mon fils là-bas. »", "9": "Le serviteur mit alors sa main sous la cuisse de son maître Abraham et lui jura d'exécuter ses ordres.", "10": "Il prit dix des chameaux de son maître et emporta tout ce que celui-ci avait de meilleur. Il se mit en route vers la ville de Nahor en Haute-Mésopotamie .", "11": "Arrivé près du puits qui se trouve en dehors de cette ville, il fit agenouiller les chameaux. C'était le soir, à l'heure où les femmes venaient puiser de l'eau.", "12": "Il pria ainsi : « Seigneur, Dieu de mon maître Abraham, accorde-moi de faire une heureuse rencontre aujourd'hui. Manifeste ainsi ta bonté pour mon maître Abraham.", "13": "Me voici près du puits, et les filles des habitants de la ville vont venir y puiser de l'eau.", "14": "Je demanderai à l'une d'elles de pencher sa cruche pour que je puisse boire. Si elle me répond : “Bois, et je ferai boire aussi tes chameaux”, je saurai que c'est elle que tu destines à ton serviteur Isaac. De cette manière, je reconnaîtrai que tu as agi avec bonté pour mon maître. »", "15": "Avant qu'il ait fini de parler arriva Rébecca, fille de Betouel, lui-même fils de Milka et de Nahor, le frère d'Abraham. Elle portait sa cruche sur l'épaule.", "16": "C'était une très belle jeune fille ; elle était en âge d'être mariée et n'avait pas encore couché avec un homme. Elle descendit au puits, remplit sa cruche et remonta.", "17": "Le serviteur d'Abraham courut à sa rencontre et lui dit : « Laisse-moi, s'il te plaît, boire un peu d'eau de ta cruche. » –", "18": "« Je t'en prie, répondit-elle, bois. » Vite elle fit descendre sa cruche sur son bras et lui donna à boire.", "19": "Quand elle eut fini, elle reprit : « Je puiserai aussi de l'eau pour les chameaux jusqu'à ce qu'ils aient tous bu. »", "20": "Elle vida rapidement sa cruche dans l'abreuvoir, puis elle courut de nouveau chercher de l'eau. Elle en puisa pour tous les chameaux.", "21": "L'homme l'observait en silence, se demandant si le Seigneur avait ou non fait réussir son voyage.", "22": "Lorsque les chameaux eurent fini de boire, l'homme donna à la jeune fille un anneau d'or pesant environ six grammes ainsi que deux bracelets d'or pesant chacun plus de cent grammes.", "23": "Il lui demanda : « De qui es-tu la fille ? Dis-le-moi, s'il te plaît. Y a-t-il assez de place dans la maison de ton père pour nous loger cette nuit ? »", "24": "Elle lui répondit : « Je suis la fille de Betouel et la petite-fille de Milka et de Nahor.", "25": "Il y a chez nous, ajouta-t-elle, de la paille et du fourrage en quantité, ainsi que de la place pour vous loger. »", "26": "L'homme remercia le Seigneur en s'inclinant jusqu'à terre ;", "27": "il dit : « Béni soit le Seigneur, le Dieu de mon maître Abraham, qui a manifesté une si réelle bonté envers mon maître : durant ce voyage, le Seigneur m'a conduit chez des parents de mon maître. »", "28": "La jeune fille courut pour annoncer cette nouvelle chez sa mère.", "29": "Or Rébecca avait un frère nommé Laban. Laban sortit en hâte pour rejoindre l'homme près du puits.", "30": "Il avait aperçu l'anneau et les bracelets aux poignets de sa sœur et il l'avait entendue raconter ce que l'homme lui avait dit. Il trouva celui-ci avec ses chameaux près du puits.", "31": "« Viens chez nous, lui dit-il, toi que le Seigneur a béni. Pourquoi restes-tu dehors ? J'ai moi-même préparé la maison et aménagé une place pour tes chameaux. »", "32": "Le serviteur d'Abraham vint donc chez Laban. On déchargea les chameaux et on leur donna de la paille et du fourrage. On apporta aussi de l'eau pour que le serviteur et ceux qui l'accompagnaient se lavent les pieds.", "33": "On lui présenta de la nourriture, mais il déclara : « Je ne mangerai pas avant d'avoir dit ce que j'ai à dire. » – « Eh bien, parle ! » lui dit Laban.", "34": "« Je suis un serviteur d'Abraham, dit-il.", "35": "Le Seigneur a comblé mon maître de bénédictions ; il est devenu très riche, car le Seigneur lui a accordé des moutons, des chèvres et des bœufs, de l'argent et de l'or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Sa femme Sara, malgré son âge, lui a donné un fils à qui il a transmis tout ce qui lui appartenait.", "37": "Mon maître m'a fait jurer de ne pas prendre pour son fils une femme du pays de Canaan où il habite.", "38": "Il m'a dit : “Jure-moi d'aller dans la famille de mon père, dans mon clan, afin d'y prendre une femme pour mon fils.”", "39": "Alors je lui ai demandé : “Et si la femme refuse de me suivre ?”", "40": "Il m'a répondu : “Le Seigneur, devant qui j'ai toujours vécu, enverra son ange avec toi, il fera réussir ton entreprise et tu ramèneras pour mon fils une femme de mon clan, de la famille de mon père.", "41": "Du moment que tu seras allé dans mon clan, même si tu n'obtiens rien, tu seras dégagé de ton serment.”", "42": "En arrivant aujourd'hui près du puits, j'ai fait cette prière : “Seigneur, Dieu de mon maître Abraham, veuille faire réussir le voyage que j'ai entrepris.", "43": "Maintenant que je suis près de ce puits, je demanderai à une jeune fille qui viendra y puiser de me faire boire un peu d'eau de sa cruche.", "44": "Si elle me répond : ‘Bois, je t'en prie, et je puiserai aussi pour tes chameaux’, je saurai qu'elle est la femme que tu destines au fils de mon maître.”", "45": "Avant que j'aie fini de parler en moi-même, Rébecca est arrivée, la cruche sur l'épaule ; elle est descendue au puits et elle a puisé de l'eau. Je lui ai demandé : “Donne-moi à boire, s'il te plaît.”", "46": "Elle a rapidement descendu sa cruche de son épaule et m'a dit : “Bois, après quoi je ferai boire aussi tes chameaux.” J'ai bu et elle a fait boire les chameaux.", "47": "Quand je lui ai demandé de qui elle était la fille, elle m'a répondu : “Je suis la fille de Betouel et la petite-fille de Nahor et de Milka.” J'ai alors mis l'anneau à son nez et les bracelets à ses poignets.", "48": "Je me suis incliné profondément pour adorer le Seigneur, le Dieu de mon maître Abraham ; je l'ai béni de m'avoir conduit avec fidélité chez la petite-nièce de mon maître pour la prendre comme épouse pour son fils.", "49": "Maintenant, dites-moi si vous êtes disposés à agir avec bonté et fidélité envers mon maître. Sinon je m'en irai ailleurs. »", "50": "Laban et Betouel répondirent : « C'est le Seigneur qui a dirigé ces événements. Nous n'avons rien à en dire, ni en mal ni en bien.", "51": "Rébecca est là, devant toi. Emmène-la avec toi. Qu'elle devienne la femme du fils de ton maître, comme le Seigneur l'a dit. »", "52": "Quand le serviteur d'Abraham entendit ces paroles, il remercia le Seigneur en s'inclinant jusqu'à terre.", "53": "Ensuite il sortit de ses bagages des bijoux d'argent et d'or et des vêtements qu'il donna à Rébecca ; il offrit aussi de riches présents au frère et à la mère de la jeune fille.", "54": "Le serviteur d'Abraham et ceux qui l'accompagnaient mangèrent et burent, puis ils allèrent se coucher. Le lendemain matin, quand ils furent levés, le serviteur d'Abraham dit au frère et à la mère de Rébecca : « Laissez-moi retourner chez mon maître. » –", "55": "« Que la jeune fille reste encore quelque temps avec nous, une dizaine de jours, répondirent-ils ; ensuite elle partira. »", "56": "Le serviteur reprit : « Ne me retenez pas, maintenant que le Seigneur a fait réussir mon voyage. Laissez-moi m'en aller chez mon maître. » –", "57": "« Appelons la jeune fille, lui dirent-ils, et demandons-lui son avis. »", "58": "Ils appelèrent donc Rébecca et l'interrogèrent : « Veux-tu partir avec cet homme ? » – « Oui », répondit-elle, « j'irai. »", "59": "Ils laissèrent alors leur sœur Rébecca et sa nourrice partir avec le serviteur d'Abraham et ses hommes.", "60": "Ils donnèrent à Rébecca leur bénédiction en ces termes : « Deviens, toi notre sœur, ancêtre de millions d'êtres humains. Et que tes descendants s'emparent des cités de ceux qui te haïssent ! »", "61": "Rébecca et ses servantes se levèrent et montèrent sur les chameaux pour suivre le serviteur et ils s'en allèrent ensemble.", "62": "Isaac avait quitté le puits de Lahaï-Roï . Il habitait la région du Néguev.", "63": "Un soir qu'il était sorti se promener dans la campagne, il leva les yeux et vit arriver des chameaux.", "64": "Quand Rébecca aperçut Isaac, elle sauta à bas du chameau", "65": "et demanda au serviteur : « Qui est cet homme qui vient à notre rencontre dans la campagne ? » – « C'est mon maître », répondit le serviteur. Aussitôt elle se couvrit le visage de son voile.", "66": "Le serviteur raconta à Isaac tout ce qu'il avait fait.", "67": "Ensuite Isaac emmena Rébecca dans la tente où avait vécu sa mère Sara, et elle devint sa femme ; il l'aima et fut consolé ainsi de sa mère."}, "25": {"1": "Abraham prit une autre femme, nommée Quetoura.", "2": "Elle lui donna pour fils Zimran, Yoxan, Medan, Madian, Ichebac, Choua.", "3": "Yoxan fut père de Saba et de Dédan. Les descendants de Dédan furent les Achourites, les Letouchites et les Leoumites.", "4": "Les fils de Madian furent Éfa, Éfer, Hanok, Abida et Elda. Tous ceux-là furent les descendants de Quetoura.", "5": "Abraham laissa à Isaac tout ce qui lui appartenait.", "6": "De son vivant, il avait fait des cadeaux aux fils de ses épouses de second rang avant de les envoyer loin de son fils Isaac, dans un pays d'orient.", "7": "Abraham avait 175 ans", "8": "quand il mourut. C'est donc après une longue et heureuse vieillesse qu'il rejoignit ses ancêtres dans la mort.", "9": "Ses fils Isaac et Ismaël l'enterrèrent dans la grotte de Makpéla, qui se trouve dans le champ d'Éfron, fils de Sohar le Hittite, près de Mamré.", "10": "Abraham avait acheté ce champ aux descendants de Heth . Il y fut enterré avec sa femme Sara.", "11": "Après la mort d'Abraham, Dieu bénit son fils Isaac, qui habitait près du puits de Lahaï-Roï .", "12": "Voici la liste des descendants d'Ismaël, le fils que l'Égyptienne Agar, l'esclave de Sara, donna à Abraham.", "13": "Les fils d'Ismaël, d'après leur ordre de naissance, se nommaient Nebayoth l'aîné, Quédar, Adbéel, Mibsam,", "14": "Michema, Douma, Massa,", "15": "Hadad, Téma, Yetour, Nafich, Quedma.", "16": "Tels furent les douze fils d'Ismaël. Chacun était chef d'un clan ; ils donnèrent leurs noms à leurs villages et leurs lieux de campement.", "17": "Ismaël avait 137 ans quand il rejoignit ses ancêtres dans la mort.", "18": "Les descendants d'Ismaël occupaient la région située entre Havila et Chour. Chour est près de l'Égypte, en direction d'Achour. Ils s'établirent donc à l'écart des autres descendants d'Abraham .", "19": "Voici l'histoire d'Isaac : Isaac était fils d'Abraham .", "20": "À l'âge de quarante ans, il avait épousé Rébecca, sœur de Laban et fille de Betouel, un Araméen de Haute-Mésopotamie.", "21": "Mais Rébecca ne lui donnait pas d'enfant ; alors Isaac supplia le Seigneur en faveur de sa femme. Le Seigneur écouta sa prière, et Rébecca devint enceinte. Elle attendait des jumeaux.", "22": "Or les enfants se donnaient des coups dans le ventre de leur mère. Elle s'écria : « S'il en est ainsi, que m'arrivera-t-il ? » Elle alla consulter le Seigneur.", "23": "Le Seigneur lui dit : « Il y a deux peuples dans ton ventre, deux peuples distincts naîtront de toi. L'un sera plus fort que l'autre, l'aîné servira le plus jeune . »", "24": "Lorsque fut arrivé le moment de l'accouchement, Rébecca mit au monde des jumeaux.", "25": "Le premier qui sortit était roux. Il était couvert de poils, comme d'un manteau, et on l'appela Ésaü .", "26": "Après lui sortit son frère. Sa main tenait le talon d'Ésaü et on l'appela Jacob . Isaac avait soixante ans à leur naissance.", "27": "Les garçons grandirent. Ésaü devint un excellent chasseur qui aimait courir la campagne. Quant à Jacob, c'était un homme tranquille qui restait sous la tente.", "28": "Isaac préférait Ésaü, car il appréciait le gibier, tandis que Rébecca préférait Jacob.", "29": "Un jour que Jacob préparait un potage, Ésaü revint de la chasse, très fatigué,", "30": "et lui dit : « Je n'en peux plus. Laisse-moi vite avaler de ce potage roux. » – C'est pourquoi on l'a surnommé Édom, c'est-à-dire “le roux .” –", "31": "Jacob répondit : « Vends-moi d'abord tes droits de fils aîné. »", "32": "Ésaü déclara : « Je vais mourir de faim. À quoi me serviront mes droits de fils aîné ? »", "33": "Jacob reprit : « Jure d'abord. » Alors Ésaü jura, et il lui vendit ses droits de fils aîné.", "34": "Et Jacob lui donna du pain et du potage aux lentilles. Ésaü mangea et but, puis s'en alla. Il n'accorda aucune importance à ses droits de fils aîné ."}, "26": {"1": "Il y eut une famine dans le pays – il ne s'agit pas de celle qui eut lieu du temps d'Abraham . Isaac partit pour Guérar chez Abimélek, roi des Philistins .", "2": "Le Seigneur apparut à Isaac et lui dit : « Ne descends pas en Égypte, mais installe-toi dans le pays que je t'indiquerai.", "3": "Séjournes-y. Je serai avec toi et je te bénirai , car c'est à toi et à tes descendants que je donne tous ces territoires. J'accomplirai ainsi la promesse que j'ai faite à ton père Abraham.", "4": "Je rendrai tes descendants aussi nombreux que les étoiles dans les cieux, et je leur donnerai tous ces territoires. À travers eux seront bénis tous les peuples de la terre ,", "5": "parce qu'Abraham a écouté ma voix, observé mes règles, mes commandements, mes décrets et mes enseignements. »", "6": "Isaac s'établit à Guérar.", "7": "Les gens de l'endroit l'interrogèrent sur sa femme. Il répondit qu'elle était sa sœur : il n'osait pas dire que Rébecca était sa femme, car il craignait d'être tué par ces gens à cause d'elle, tellement elle était belle.", "8": "Isaac était là depuis longtemps. Un jour qu'Abimélek, roi des Philistins, regardait par la fenêtre, il vit Isaac qui plaisantait tendrement avec sa femme Rébecca.", "9": "Il le convoqua et lui dit : « Elle est certainement ta femme. Pourquoi as-tu prétendu que c'était ta sœur ? » – « Je l'ai dit de peur qu'on me tue à cause d'elle », répondit Isaac.", "10": "Abimélek reprit : « Que nous as-tu fait là ? Un peu plus, quelqu'un de mon peuple aurait pris ta femme, et tu nous aurais ainsi rendus coupables. »", "11": "Abimélek ordonna à tout le peuple : « Celui qui osera toucher à cet homme ou à sa femme sera mis à mort. »", "12": "Cette année-là, Isaac fit des semailles dans le pays et il récolta cent fois ce qu'il avait semé, car le Seigneur le bénissait.", "13": "Il devint un homme riche, il s'enrichissait de plus en plus, jusqu'à devenir vraiment riche.", "14": "Il possédait des troupeaux de moutons, de chèvres et de bœufs, et un grand nombre de serviteurs. Les Philistins furent jaloux d'Isaac.", "15": "Ils comblèrent avec de la terre tous les puits que les serviteurs de son père Abraham avaient creusés du vivant de celui-ci.", "16": "Abimélek dit à Isaac : « Tu es devenu beaucoup trop puissant pour nous ; va-t'en d'ici ! »", "17": "Isaac partit de là ; il campa dans la vallée de Guérar et s'y installa.", "18": "Il fit déboucher les puits qu'on avait creusés du vivant de son père Abraham et que les Philistins avaient comblés après sa mort. Il leur redonna les noms que son père leur avait donnés.", "19": "Un jour, les serviteurs d'Isaac creusèrent un puits dans la vallée et ils y découvrirent une source.", "20": "Les bergers de Guérar se disputèrent avec ceux d'Isaac : « L'eau est à nous », prétendaient-ils. Isaac appela ce puits Essec, ce qui veut dire “querelle”, parce qu'ils lui avaient cherché querelle.", "21": "Les serviteurs d'Isaac creusèrent un autre puits, et il y eut encore une dispute à son sujet. Isaac appela ce puits Sitna, “contestation”.", "22": "Il partit de là et fit creuser un troisième puits ; celui-ci ne provoqua pas de dispute. Il l'appela Rehoboth, “élargissement”. Il disait en effet : « Le Seigneur nous a mis au large, pour que nous prospérions dans le pays. »", "23": "Il partit de là pour Berchéba.", "24": "Le Seigneur lui apparut la nuit suivante et lui dit : « Je suis le Dieu de ton père Abraham. Ne crains rien, car je suis avec toi et je te bénirai . Je multiplierai tes descendants à cause de mon serviteur Abraham. »", "25": "Isaac construisit un autel à cet endroit et il pria le Seigneur en l'appelant par son nom. Il y dressa ses tentes, et ses serviteurs creusèrent un autre puits.", "26": "Abimélek vint de Guérar pour le voir, en compagnie de son ami Ahouzath et de Pikol, le chef de son armée .", "27": "Isaac leur demanda : « Pourquoi êtes-vous venus me voir, alors que vous me détestez et que vous m'avez chassé de chez vous ? »", "28": "Ils lui répondirent : « Nous avons constaté que le Seigneur est avec toi. Qu'il y ait entre toi et nous un accord garanti par serment. Concluons une alliance !", "29": "Fais-nous le serment que tu ne nous feras pas de mal, puisque nous ne t'avons pas maltraité ; nous ne t'avons fait que du bien, et nous t'avons laissé partir en paix. Et maintenant, tu es un homme béni du Seigneur. »", "30": "Isaac leur offrit un banquet. Ils mangèrent et ils burent.", "31": "Le lendemain matin ils se levèrent de bonne heure et ils échangèrent des serments. Isaac leur fit ses adieux et ils se quittèrent en paix.", "32": "Ce même jour, les serviteurs d'Isaac vinrent lui apporter des nouvelles d'un puits qu'ils creusaient : « Nous avons trouvé de l'eau », lui dirent-ils.", "33": "Isaac appela ce puits Chiba, ce qui veut dire “serment”. C'est pourquoi, aujourd'hui encore, la ville s'appelle Berchéba, “puits du serment ”.", "34": "Ésaü avait quarante ans quand il épousa deux femmes hittites, Yehoudith, fille de Béri, et Basmath, fille d'Élon.", "35": "Elles rendirent la vie amère à Isaac et Rébecca."}, "27": {"1": "Isaac était devenu vieux. Sa vue avait tellement baissé qu'il n'y voyait plus. Il appela son fils aîné : « Ésaü ! » – « Oui, répondit-il, je t'écoute. »", "2": "Isaac reprit : « Tu le vois, je suis vieux et je ne sais pas combien de temps j'ai encore à vivre.", "3": "Prends ton arc et tes flèches et va à la chasse. Tu me ramèneras du gibier,", "4": "tu me prépareras un de ces plats appétissants, comme je les aime, et tu me l'apporteras. J'en mangerai, puis je te donnerai ma bénédiction avant de mourir. »", "5": "Or Rébecca écoutait pendant qu'Isaac parlait à Ésaü. Dès que celui-ci fut parti dans la campagne afin d'en rapporter du gibier,", "6": "Rébecca dit à son fils Jacob : « J'ai entendu ton père dire à Ésaü :", "7": "“Apporte-moi du gibier et prépare-moi un plat appétissant. Quand j'en aurai mangé, je te donnerai ma bénédiction devant le Seigneur avant de mourir.”", "8": "Maintenant, mon fils, écoute-moi bien et fais ce que je te recommande.", "9": "Va au troupeau et rapporte-moi deux beaux chevreaux. Je préparerai pour ton père un de ces plats appétissants, comme il les aime.", "10": "Tu le porteras à ton père pour qu'il en mange et qu'il te donne sa bénédiction avant de mourir. »", "11": "Jacob répondit à sa mère : « Ésaü est couvert de poils, mais pas moi.", "12": "Si mon père me touche, il découvrira que je le trompe et j'attirerai sur moi non pas sa bénédiction mais sa malédiction. »", "13": "Sa mère répliqua : « Je prends sur moi cette malédiction, mon fils. De toute façon, écoute-moi et va me chercher ces chevreaux. »", "14": "Jacob alla les chercher et les apporta à sa mère. Elle en fit un de ces plats appétissants qu'Isaac aimait.", "15": "Ensuite elle prit des vêtements de son fils aîné, les plus beaux qu'elle avait à la maison, et en habilla Jacob, son fils cadet.", "16": "Avec la peau des chevreaux, elle lui recouvrit les bras et la partie lisse du cou", "17": "et elle lui mit entre les mains le plat appétissant et le pain qu'elle avait préparés.", "18": "Il alla trouver son père et lui dit : « Mon père ! » – « Je t'écoute, mon fils, dit-il ; mais dis-moi qui tu es. »", "19": "Jacob reprit : « Je suis Ésaü, ton fils aîné. J'ai fait ce que tu m'as demandé. Viens donc t'asseoir pour manger de mon gibier ; ensuite tu me donneras ta bénédiction. » –", "20": "« Comment as-tu trouvé si vite du gibier, mon fils ? » demanda Isaac. Il répondit : « Le Seigneur ton Dieu l'a mis sur mon chemin. »", "21": "Isaac dit à Jacob : « Approche-toi. Je veux te toucher, mon fils, es-tu bien mon fils Ésaü, ou non ? »", "22": "Jacob s'approcha de son père ; Isaac le toucha et dit : « La voix est celle de Jacob, mais les bras sont ceux d'Ésaü. »", "23": "Il ne reconnut pas Jacob, parce que ses bras étaient couverts de poils comme les bras d'Ésaü. Et il le bénit .", "24": "Il lui demanda encore : « Tu es bien mon fils Ésaü ? » – « Oui », répondit Jacob.", "25": "Isaac reprit : « Sers-moi, mon fils, pour que je mange de ton gibier et que je te donne ma bénédiction. » Jacob servit son père, qui mangea, et il lui offrit du vin, qu'il but.", "26": "Ensuite Isaac lui dit : « Approche-toi et embrasse-moi, mon fils ! »", "27": "Jacob s'approcha donc et l'embrassa. Isaac sentit l'odeur de ses vêtements et lui donna sa bénédiction : « Vraiment, dit-il, l'odeur de mon fils est comme celle d'un champ que le Seigneur a béni.", "28": "Que Dieu te donne la rosée qui tombe des cieux, les riches produits de la terre, du blé et du vin en abondance.", "29": "Que des populations entières soient à ton service, que des peuples se prosternent devant toi. Sois le maître de tes frères, qu'ils s'inclinent devant toi ! Maudit soit celui qui te maudira, béni soit celui qui te bénira ! »", "30": "Lorsque Isaac eut achevé la bénédiction qu'il donnait à Jacob, celui-ci sortit. Il avait à peine quitté son père qu'Ésaü revint de la chasse.", "31": "Il prépara lui aussi un plat appétissant, l'apporta à son père et lui dit : « Installe-toi, père, pour manger du gibier que je t'ai rapporté ; ensuite tu me donneras ta bénédiction. » –", "32": "« Qui es-tu ? » demanda Isaac. « Je suis Ésaü, ton fils aîné », répondit-il.", "33": "Dans son émotion, Isaac se mit à trembler violemment et demanda : « Mais alors, qui est celui qui a chassé du gibier, me l'a apporté et m'a fait manger de tout avant ton arrivée ? C'est à lui que j'ai donné ma bénédiction, et elle lui restera acquise. »", "34": "Quand Ésaü entendit les paroles de son père, son cœur déborda d'amertume et il se mit à pousser de grands cris. Il supplia son père : « Bénis-moi aussi, père ! »", "35": "Isaac répondit : « Ton frère est venu et m'a trompé. Il a emporté la bénédiction qui te revenait. »", "36": "Ésaü déclara : « Il porte bien son nom de Jacob – “celui qui dupe” –, puisqu'il m'a dupé deux fois ! Il s'est emparé de mes droits de fils aîné et maintenant voilà qu'il s'empare de la bénédiction qui me revenait ! » Ésaü ajouta : « Ne te reste-t-il pas une bénédiction pour moi ? »", "37": "Isaac lui répondit : « J'ai fait de lui ton maître et je lui ai donné tous ses frères pour serviteurs. Je lui ai accordé le blé et le vin. Je ne peux rien faire pour toi, mon fils ! »", "38": "Ésaü insista : « N'as-tu qu'une seule bénédiction ? Bénis-moi aussi, mon père ! » Et il ne put retenir ses larmes .", "39": "Son père lui dit : « Loin des terres fertiles sera ta demeure, loin de la rosée qui descend des cieux.", "40": "Tu vivras grâce à ton épée, et tu serviras ton frère. Mais tu te libéreras, tu arracheras le joug qu'il t'aura imposé et tu le rejetteras de ton cou . »", "41": "Ésaü se mit à haïr Jacob d'avoir reçu la bénédiction de leur père. Il se dit : « Le moment du deuil de mon père approche ; alors, je tuerai Jacob. »", "42": "Quand Rébecca apprit les intentions de son fils, elle fit appeler Jacob et lui dit : « Attention, ton frère Ésaü a l'intention de te tuer.", "43": "Maintenant, écoute-moi bien, mon fils ! Pars d'ici, fuis chez mon frère Laban, à Charan.", "44": "Tu resteras chez lui quelque temps, jusqu'à ce que la colère de ton frère se calme,", "45": "qu'elle se détourne de toi et qu'il oublie ce que tu as fait. Alors je t'enverrai chercher là-bas. Je ne veux pas vous perdre tous les deux le même jour. »", "46": "Rébecca dit à Isaac : « Je suis déjà assez dégoûtée de la vie à cause de mes belles-filles hittites. Si Jacob épouse à son tour une hittite parmi les filles de ce pays, je perdrai ma dernière raison de vivre ! »"}, "28": {"1": "Isaac appela Jacob, lui fit ses adieux et lui donna cet ordre : « N'épouse pas une fille du pays de Canaan .", "2": "Rends-toi en Haute-Mésopotamie, chez Betouel, ton grand-père maternel. Épouse une femme de là-bas, une fille de Laban, le frère de ta mère.", "3": "Que le Dieu souverain te bénisse , qu'il te donne de nombreux enfants, pour que tu deviennes l'ancêtre d'un ensemble de peuples !", "4": "Qu'il t'accorde, ainsi qu'à tes descendants, la même bénédiction qu'à Abraham , afin que tu possèdes le pays où tu séjournes en immigré, le pays que Dieu a donné à Abraham ! »", "5": "Isaac fit partir Jacob pour la Haute-Mésopotamie, chez Laban, fils de Betouel l'Araméen et frère de Rébecca, la mère de Jacob et d'Ésaü.", "6": "Ésaü apprit qu'Isaac avait fait ses adieux à Jacob et l'avait envoyé se marier en Haute-Mésopotamie. Il apprit aussi qu'au moment des adieux Isaac avait ordonné à Jacob de ne pas épouser une fille du pays de Canaan,", "7": "et que Jacob, écoutant son père et à sa mère, était parti pour la Mésopotamie.", "8": "Ésaü comprit que les filles du pays de Canaan déplaisaient à son père Isaac.", "9": "Il prit une autre femme . Il alla trouver Ismaël, fils d'Abraham, et il épousa sa fille Mahalath, la sœur de Nebayoth.", "10": "Jacob quitta Berchéba pour se rendre à Charan.", "11": "Il s'installa pour la nuit, là où le coucher du soleil l'avait surpris. Il prit une pierre pour la mettre sous sa tête et se coucha en ce lieu.", "12": "Il fit un rêve : une échelle était dressée sur la terre et son sommet atteignait les cieux . Des anges de Dieu y montaient et y descendaient .", "13": "Le Seigneur se tenait devant elle et disait à Jacob : « Je suis le Seigneur, le Dieu de ton grand-père Abraham et le Dieu d'Isaac. La terre où tu es couché, je la donnerai à toi et à tes descendants .", "14": "Tes descendants seront aussi nombreux que les grains de poussière du sol. Vous étendrez votre territoire vers l'ouest et vers l'est, vers le nord et vers le sud. À travers toi et tous tes descendants, toutes les familles de la terre seront bénies .", "15": "Je suis avec toi, je te protégerai partout où tu iras et je te ramènerai dans ce pays. Je ne t'abandonnerai pas, je ferai tout ce que je t'ai promis. »", "16": "Jacob s'éveilla et dit : « Vraiment le Seigneur est dans ce lieu-ci, mais je ne le savais pas ! »", "17": "Il eut peur et déclara : « Comme ce lieu est redoutable ! C'est vraiment la maison de Dieu et la porte des cieux ! »", "18": "Il se leva tôt. Il prit la pierre qui avait été sous sa tête, la dressa comme une stèle et versa de l'huile en onction sur son sommet.", "19": "Il appela ce lieu Béthel, ce qui veut dire “maison de Dieu” – auparavant le nom de la localité était Louz.", "20": "Jacob prononça ce vœu : « Si le Seigneur est avec moi et me protège sur ma route, s'il me donne de quoi manger et m'habiller,", "21": "si je reviens sain et sauf chez mon père, alors le Seigneur sera mon Dieu.", "22": "Cette pierre que j'ai dressée comme une stèle sera une maison de Dieu ; et c'est à lui que je donnerai le dixième de tout ce qu'il m'accordera. »"}, "29": {"1": "Jacob se mit en route et prit la direction des pays de l'orient.", "2": "Un jour, il vit un puits dans la campagne. Il y avait là trois troupeaux de moutons et de chèvres au repos, car c'est à ce puits qu'on abreuvait le bétail. Une grande pierre en fermait l'ouverture.", "3": "Quand tous les troupeaux étaient rassemblés, on faisait rouler la pierre et on abreuvait le bétail, puis on remettait la pierre en place.", "4": "Jacob demanda aux bergers : « Mes amis, d'où venez-vous ? » – « De Charan. » –", "5": "« Connaissez-vous Laban, le fils de Nahor ? » – « Oui. » –", "6": "« Comment va-t-il ? » – « Il va bien, et voici justement sa fille Rachel qui vient avec son troupeau. » –", "7": "« Il fait encore grand jour, reprit Jacob ; ce n'est pas le moment de rassembler le bétail. Faites boire les bêtes et repartez au pâturage. » –", "8": "« Nous ne pouvons pas le faire avant que tous les troupeaux soient rassemblés. Alors on enlèvera la pierre qui ferme le puits et nous abreuverons les bêtes. »", "9": "Jacob parlait encore avec eux quand Rachel arriva avec le troupeau qui appartenait à son père, car elle était bergère.", "10": "Lorsque Jacob vit sa cousine Rachel et le troupeau de son oncle Laban, il s'approcha du puits, fit rouler la pierre qui le fermait et abreuva le troupeau de son oncle.", "11": "Jacob embrassa Rachel sans pouvoir retenir ses larmes.", "12": "Il apprit à Rachel qu'il était un parent de son père et le fils de Rébecca. Elle courut aussitôt l'annoncer à son père.", "13": "Lorsque Laban entendit parler de Jacob, le fils de sa sœur, il courut à sa rencontre, le serra dans ses bras, lui donna des baisers, puis l'amena à la maison. Jacob raconta à Laban tout ce qui lui était arrivé.", "14": "Laban lui dit : « Tu es vraiment de ma famille, du même sang que moi. » Jacob passa un mois entier chez Laban.", "15": "Un jour, Laban dit à Jacob : « Tu es mon parent, mais ce n'est pas une raison pour que tu travailles gratuitement à mon service. Dis-moi quel doit être ton salaire. »", "16": "Or Laban avait deux filles. L'aînée s'appelait Léa et la plus jeune Rachel.", "17": "Léa avait le regard terne, tandis que Rachel était bien faite et ravissante.", "18": "Jacob était amoureux de Rachel et il dit à Laban : « Je travaillerai sept ans à ton service pour épouser Rachel, ta fille cadette. »", "19": "Laban donna son accord : « J'aime mieux la donner à toi qu'à un autre. Reste chez moi. »", "20": "Pour obtenir Rachel, Jacob resta sept ans au service de Laban. Mais ces années lui semblèrent passer aussi vite que quelques jours, tant il l'aimait.", "21": "Puis Jacob dit à Laban : « Le délai est écoulé. Donne-moi ma femme. Je veux m'unir à elle. »", "22": "Laban invita tous les gens du lieu au repas de noces.", "23": "Mais le soir il prit sa fille Léa et la conduisit à Jacob, qui passa la nuit avec elle.", "24": "Laban avait donné Zilpa comme servante à sa fille.", "25": "Le matin Jacob s'aperçut que c'était Léa ! Il alla dire à Laban : « Que m'as-tu fait là ? N'est-ce pas pour épouser Rachel que j'ai travaillé à ton service ? Pourquoi m'as-tu trompé ? »", "26": "Laban lui répondit : « Ce n'est pas la coutume dans notre région de marier la cadette avant sa sœur aînée.", "27": "Finis la semaine de noces avec l'aînée. Nous te donnerons aussi la plus jeune si tu travailles encore sept ans pour moi. »", "28": "Jacob donna son accord : il acheva la semaine de noces avec Léa, puis Laban lui accorda Rachel.", "29": "À Rachel, il donna Bila comme servante.", "30": "Jacob passa la nuit avec Rachel et il l'aima plus que Léa. Il continua de travailler pour Laban pendant sept ans de plus.", "31": "Quand le Seigneur vit que Léa était moins aimée que Rachel, il la rendit féconde, alors que Rachel restait stérile.", "32": "Léa devint enceinte, et mit au monde un fils qu'elle appela Ruben. Elle expliqua en effet : « Le Seigneur a vu mon humiliation ; maintenant mon mari m'aimera. »", "33": "Elle fut de nouveau enceinte et mit au monde un deuxième fils. Elle déclara : « Le Seigneur a entendu que je n'étais pas aimée, et il m'a donné un autre fils. » Elle appela ce fils Siméon .", "34": "Elle fut de nouveau enceinte et mit au monde un troisième fils. Elle déclara : « Cette fois-ci mon mari s'attachera à moi, car je lui ai donné trois fils. » Et Jacob appela ce fils Lévi .", "35": "Elle fut de nouveau enceinte et mit au monde un quatrième fils. Elle déclara : « Cette fois, je louerai le Seigneur. » Et elle appela ce fils Juda . Elle cessa alors d'avoir des enfants."}, "30": {"1": "Quand Rachel s'aperçut qu'elle ne pouvait pas avoir d'enfants, elle devint jalouse de sa sœur. Elle dit à Jacob : « Donne-moi des enfants, sinon je mourrai. »", "2": "Jacob se mit en colère contre elle : « Me prends-tu pour Dieu lui-même ? C'est lui qui t'empêche d'en avoir. »", "3": "Elle répondit : « Prends ma servante Bila, pour qu'elle mette au monde des enfants ; je les adopterai. Ainsi, grâce à elle, j'aurai moi aussi un fils. »", "4": "Elle donna donc à Jacob sa servante, qui passa la nuit avec lui.", "5": "Bila devint enceinte et donna un fils à Jacob.", "6": "Rachel déclara : « Dieu a jugé en ma faveur. Il a entendu ma voix et m'a accordé un fils, à moi aussi. » Et elle l'appela Dan .", "7": "Bila, servante de Rachel, fut de nouveau enceinte et donna un second fils à Jacob.", "8": "Rachel déclara : « J'ai livré un dur combat à ma sœur et j'ai gagné. » Elle appela son fils Neftali .", "9": "Quand Léa vit qu'elle avait cessé d'avoir des enfants, elle prit sa servante Zilpa et la donna pour femme à Jacob.", "10": "Zilpa donna un fils à Jacob,", "11": "et Léa s'écria : « Quelle chance ! » Et elle l'appela Gad .", "12": "Zilpa donna un second fils à Jacob.", "13": "Léa s'écria : « Quel bonheur ! Maintenant les femmes diront que je suis heureuse. » Et elle l'appela Asser .", "14": "Un jour, à l'époque de la moisson du blé, Ruben se rendit aux champs et trouva des pommes d'amour . Il les apporta à sa mère Léa. Alors Rachel dit à Léa : « S'il te plaît, donne-moi quelques-unes des pommes d'amour de ton fils. »", "15": "Léa répondit : « Il ne te suffit pas d'avoir pris mon mari ? Tu veux encore prendre les pommes d'amour de mon fils ! » Rachel reprit : « Eh bien, Jacob passera la nuit prochaine avec toi en échange des pommes d'amour de ton fils ! »", "16": "Le soir, quand Jacob revint des champs, Léa sortit à sa rencontre et lui déclara : « Tu dois passer la nuit avec moi : j'ai payé le droit de t'avoir contre les pommes d'amour de mon fils. » Jacob passa donc avec elle cette nuit-là.", "17": "Dieu exauça la prière de Léa. Elle devint enceinte et donna un cinquième fils à Jacob.", "18": "Elle proclama : « Dieu m'a payé un salaire pour avoir donné ma servante à mon mari. » Et elle appela son fils Issakar .", "19": "Léa fut de nouveau enceinte et donna un sixième fils à Jacob.", "20": "Elle proclama : « Dieu m'a fait un beau cadeau. Cette fois mon mari m'honorera, puisque je lui ai donné six fils. » Et elle appela son fils Zabulon .", "21": "Par la suite elle mit au monde une fille, qu'elle appela Dina.", "22": "Alors Dieu pensa à Rachel. Il l'exauça et la rendit féconde.", "23": "Elle devint enceinte et mit au monde un fils. Elle déclara : « Dieu m'a délivrée de ma honte. »", "24": "Elle appela son fils Joseph, en exprimant ce souhait : « Que le Seigneur m'ajoute encore un fils ! »", "25": "Après la naissance de Joseph, Jacob dit à Laban : « Laisse-moi retourner chez moi, dans mon pays.", "26": "Permets-moi d'emmener mes femmes et mes enfants ; c'est pour elles que j'ai travaillé à ton service, et tu sais bien tout le travail que j'ai fait chez toi. »", "27": "Laban lui répondit : « Écoute-moi, s'il te plaît. J'ai appris par un présage que le Seigneur m'a béni à cause de toi.", "28": "Dis-moi le salaire que tu désires, et je te le paierai. »", "29": "Jacob lui dit : « Tu sais comment je t'ai servi et ce qu'est devenu ton bétail grâce à moi.", "30": "Le peu que tu possédais avant mon arrivée s'est considérablement développé. Le Seigneur t'a béni depuis que je suis entré chez toi. Ne serait-il pas temps que je travaille aussi pour ma propre famille ? » –", "31": "« Que dois-je te payer ? » reprit Laban. Jacob répondit : « Tu n'auras rien à me payer. Si tu m'accordes ce que je vais te proposer, je suis prêt à soigner et à garder ton bétail comme avant.", "32": "Je vais passer en revue aujourd'hui tout ton troupeau et je mettrai à part tout mouton qui a des taches de couleur, petites ou grandes, tout mouton à la laine foncée et toute chèvre qui a des taches, petites ou grandes : ce sera mon salaire .", "33": "Plus tard tu t'assureras de mon honnêteté en venant contrôler mon salaire. Toutes les chèvres qui n'auront pas de taches, petites ou grandes, et tous les moutons qui n'auront pas la laine foncée seront des bêtes que j'aurai volées. » –", "34": "« D'accord, répondit Laban. J'accepte ta proposition. »", "35": "Ce jour même, Laban mit à part les boucs et les chèvres qui avaient des rayures ou des taches, petites ou grandes, de couleur blanche, et les moutons à la laine foncée. Il confia ce troupeau à ses fils", "36": "et mit un intervalle de trois jours de marche entre lui et Jacob. Quant à Jacob, il s'occupa du reste du troupeau de Laban.", "37": "Jacob se procura des tiges fraîches de peuplier, d'amandier et de platane. Il y enleva de petites bandes d'écorce pour y faire apparaître des rayures blanches.", "38": "Il disposa les tiges rayées dans les abreuvoirs, sous les yeux des bêtes, car elles s'accouplent volontiers quand elles viennent boire.", "39": "Les bêtes s'accouplèrent donc devant les tiges, si bien que les chèvres donnèrent naissance à des chevreaux qui avaient des rayures et de petites ou de grandes taches.", "40": "Quant aux moutons, Jacob les sépara des chèvres, il leur fit regarder les bêtes du troupeau de Laban qui avaient des rayures ou la laine foncée. Il se constitua ainsi des troupeaux personnels et ne mélangea pas ses bêtes avec celles de Laban.", "41": "Chaque fois que des bêtes robustes s'accouplaient, Jacob plaçait les tiges sous leurs yeux dans les abreuvoirs, pour qu'elles s'accouplent devant ces tiges.", "42": "Mais quand les bêtes étaient maladives, il ne mettait pas de tiges : ainsi les bêtes maladives étaient pour Laban et les robustes pour Jacob.", "43": "Jacob s'enrichit de façon considérable et devint propriétaire d'un grand nombre de moutons et de chèvres, de servantes et de serviteurs, de chameaux et d'ânes."}, "31": {"1": "Or il apprit que les fils de Laban disaient : « Jacob s'est emparé de tout ce qui appartenait à notre père ; c'est de cette façon qu'il s'est constitué toute sa richesse. »", "2": "Il s'aperçut aussi que Laban n'avait plus à son égard la même attitude qu'auparavant.", "3": "C'est alors que le Seigneur dit à Jacob : « Retourne au pays de tes ancêtres, auprès de ta famille. Je serai avec toi. »", "4": "Jacob fit appeler Rachel et Léa des champs, où étaient ses troupeaux,", "5": "pour leur dire : « Je m'aperçois que votre père n'a plus à mon égard la même attitude qu'auparavant, mais le Dieu de mon père a été avec moi.", "6": "Vous savez bien que j'ai servi votre père de toutes mes forces ;", "7": "pourtant il m'a trompé en changeant dix fois mon salaire. Mais Dieu ne l'a pas laissé me faire du tort.", "8": "Si votre père déclarait : “Les animaux qui ont de petites taches seront ton salaire”, toutes les femelles avaient des petits avec des taches. Ou bien s'il déclarait : “Les animaux rayés seront ton salaire”, toutes les femelles avaient des petits rayés.", "9": "C'est Dieu qui a enlevé à votre père son bétail pour me le donner.", "10": "À l'époque où les bêtes s'accouplent, voici ce que j'ai vu dans un rêve : les mâles qui s'accouplaient avec les brebis ou les chèvres avaient des rayures, de petites taches ou des points de couleur.", "11": "Dans ce rêve, l'ange de Dieu m'appela : “Jacob !” – “Me voici”, répondis-je.", "12": "“Regarde, me dit-il. Tous les mâles qui s'accouplent avec les brebis ou les chèvres ont des rayures, des taches ou des points de couleur. Il en est ainsi parce que j'ai vu comment Laban t'a traité.", "13": "Je suis le Dieu qui t'est apparu à Béthel, là où tu as dressé une pierre et me l'as dédiée par une onction, là où tu t'es engagé envers moi par un vœu . Maintenant mets-toi en route, quitte ce pays et retourne dans celui de ta famille.” »", "14": "Rachel et Léa répondirent à Jacob : « Nous n'avons plus de part d'héritage dans la maison de notre père.", "15": "Ne nous a-t-il pas considérées comme des étrangères, puisqu'il nous a vendues et qu'il a ensuite dépensé l'argent qui devait nous revenir ?", "16": "Par conséquent, toute la prospérité que Dieu a enlevée à notre père nous appartient, à nous et à nos enfants. Fais donc tout ce que Dieu t'a dit. »", "17": "Alors Jacob partit et installa ses enfants et ses femmes sur des chameaux.", "18": "Il emmenait tout le bétail et tous les biens qu'il avait acquis en Haute-Mésopotamie, pour retourner chez son père Isaac, au pays de Canaan .", "19": "Quant à Laban, il était allé tondre ses moutons. Rachel en profita pour voler les statuettes de divinités de son père.", "20": "Jacob trompa Laban l'Araméen en partant sans rien lui dire.", "21": "Il s'enfuit avec tout ce qui lui appartenait et traversa l'Euphrate ; puis il se dirigea vers les monts de Galaad.", "22": "Le surlendemain, quelqu'un informa Laban de la fuite de Jacob.", "23": "Laban emmena avec lui des gens de sa maison et poursuivit Jacob pendant sept jours. Il le rattrapa dans les monts de Galaad.", "24": "Mais, pendant la nuit, Dieu apparut à Laban l'Araméen dans un rêve et lui dit : « Garde-toi de faire quoi que ce soit à Jacob. »", "25": "Quand Laban rejoignit Jacob, celui-ci avait planté sa tente dans les monts de Galaad. Laban et son entourage firent de même.", "26": "Laban interpella Jacob : « Qu'as-tu fait là ? Tu m'as trompé en emmenant mes filles comme des prisonnières de guerre !", "27": "Pourquoi t'es-tu enfui en cachette et m'as-tu ainsi trompé ? Si tu m'avais prévenu, je t'aurais accompagné au milieu de chants joyeux, au son du tambourin et de la lyre.", "28": "Mais tu ne m'as même pas laissé embrasser mes filles et mes petits-enfants. Vraiment tu as agi comme un insensé.", "29": "Il est en mon pouvoir de vous faire du mal, mais le Dieu de ton père m'a dit la nuit dernière : “Garde-toi de faire quoi que ce soit à Jacob.”", "30": "Maintenant, va, puisque tu désires tellement rentrer chez ton père. Mais pourquoi m'as-tu volé mes dieux ? »", "31": "Jacob répondit à Laban : « J'ai eu peur et je me suis dit : “Il ne faut pas qu'il m'enlève ses filles.”", "32": "Maintenant, si tu trouves tes dieux chez l'un des miens, celui-ci ne restera pas en vie. En présence de nos proches, reconnais tout ce qui, chez moi, est à toi et emporte ce qui t'appartient. » En effet, Jacob ignorait que Rachel avait volé les statuettes des divinités.", "33": "Laban fouilla les tentes de Jacob, de Léa et des deux servantes, mais il ne trouva rien. En sortant de la tente de Léa, il entra dans celle de Rachel.", "34": "Or c'était Rachel qui avait pris les statuettes de divinités ; elle les avait placées dans une grande selle de chameau et elle s'était assise dessus. Laban fouillait toute la tente sans rien trouver.", "35": "Rachel dit à son père : « Mon père, ne te fâche pas si je ne me lève pas devant toi ; je suis indisposée. » Laban fouilla intensément, mais il ne trouva pas les statuettes.", "36": "Jacob se mit en colère et adressa des reproches à Laban. Il lui dit : « Quelle faute, quel crime ai-je commis pour que tu me poursuives si ardemment ?", "37": "Tu as examiné toutes mes affaires. As-tu trouvé un seul objet venant de chez toi ? Montre-le à mes proches et aux tiens, et qu'ils tranchent entre nous deux.", "38": "J'ai passé vingt ans chez toi ; jamais tes brebis ou tes chèvres n'ont avorté, et jamais je n'ai mangé les béliers de ton troupeau.", "39": "Jamais je ne t'ai rapporté une bête tuée par les animaux sauvages, j'en ai supporté moi-même la perte. Tu me réclamais les bêtes volées, qu'elles aient été dérobées le jour ou la nuit .", "40": "Le jour je souffrais de la chaleur et la nuit du froid, au point de ne pas trouver le sommeil.", "41": "J'ai accepté de passer vingt ans chez toi : j'ai travaillé chez toi quatorze ans pour épouser tes deux filles et six ans pour acquérir du bétail, mais toi, tu as changé dix fois mon salaire.", "42": "Si le Dieu de mon grand-père Abraham , le Dieu qui faisait trembler mon père Isaac , ne m'avait pas aidé, tu m'aurais laissé repartir les mains vides. Mais Dieu a vu mon humiliation et le dur travail que j'ai accompli ; la nuit dernière il s'est prononcé en ma faveur. »", "43": "Laban répondit à Jacob : « Ces filles sont les miennes, leurs enfants sont les miens, ces troupeaux sont à moi et tout ce que tu vois m'appartient. Mais, à partir d'aujourd'hui, je ne pourrai plus rien faire pour mes filles ou pour les enfants qu'elles ont mis au monde.", "44": "Allons, concluons maintenant tous les deux une alliance , et qu'il y ait un témoin entre nous. »", "45": "Jacob prit alors une pierre et la dressa en stèle .", "46": "Ensuite il dit à ses proches de ramasser des pierres. Ils en ramassèrent et en firent un tas. Puis tous mangèrent là, aux abords de ce tas.", "47": "Laban appela cet endroit Yegar Sahadouta, tandis que Jacob le nomma Galed .", "48": "Laban déclara : « Ce tas est aujourd'hui un témoin entre toi et moi. » C'est la raison pour laquelle on l'appela Galed, c'est-à-dire “tas du témoin”.", "49": "On l'appela aussi Mispa, c'est-à-dire “poste de surveillance”, parce que Laban déclara encore : « Que le Seigneur nous surveille quand nous serons hors de vue l'un de l'autre.", "50": "Si tu maltraites mes filles, si tu prends d'autres femmes pour épouses, fais bien attention, ce n'est pas un homme qui est témoin entre nous, mais Dieu lui-même. »", "51": "Puis Laban dit à Jacob : « Regarde ce tas de pierres que j'ai placé entre nous, regarde cette pierre dressée .", "52": "Ce tas et cette stèle sont pour nous des témoins : je ne dois pas les dépasser dans ta direction avec de mauvaises intentions, ni toi non plus dans ma direction .", "53": "Que le Dieu d'Abraham et le Dieu de Nahor soient juges entre nous : c'était le Dieu de leur père . » Alors Jacob prêta serment par le Dieu qui faisait trembler son père Isaac.", "54": "Ensuite il offrit un sacrifice sur la montagne, et il invita ses proches à un repas. Après avoir mangé, ils passèrent la nuit sur la montagne."}, "32": {"1": "Le lendemain Laban se leva tôt, embrassa ses filles et ses petits-enfants, il les bénit et retourna chez lui.", "2": "Jacob poursuivit sa route. Des anges de Dieu vinrent à sa rencontre.", "3": "Quand il les vit, Jacob s'écria : « C'est un camp de Dieu ! » Et il appela ce lieu Mahanaïm .", "4": "Jacob envoya devant lui des messagers à son frère Ésaü, dans la campagne d'Édom, au pays de Séir .", "5": "Il leur donna cet ordre : « Vous parlerez ainsi à Ésaü, mon seigneur : “Ton serviteur Jacob te fait dire ceci : j'ai émigré chez Laban et j'y ai prolongé mon séjour jusqu'à maintenant.", "6": "Je possède des bœufs et des ânes, des moutons et des chèvres, des serviteurs et des servantes. J'envoie des messagers te l'annoncer, mon seigneur, pour que je bénéficie de ta bienveillance.” »", "7": "Les messagers revinrent dire à Jacob : « Nous sommes allés trouver ton frère Ésaü. Il marche à ta rencontre avec 400 hommes. »", "8": "Jacob fut saisi d'une très grande peur et l'angoisse le saisit. Il divisa en deux camps les gens qui étaient avec lui, ainsi que les moutons et les chèvres, les bœufs et les chameaux.", "9": "Il se disait : « Si Ésaü s'attaque à un camp, l'autre camp pourra s'échapper. »", "10": "Ensuite Jacob pria : « O Seigneur, Dieu de mon grand-père Abraham , Dieu de mon père Isaac, Seigneur, tu m'as dit : “Retourne dans ton pays, auprès de ta famille. J'agirai et tout ira bien pour toi.”", "11": "Seigneur, je ne suis pas digne des bontés et de la fidélité que tu m'as accordées, à moi ton serviteur. Je n'avais que mon bâton quand j'ai traversé ce Jourdain, et maintenant je reviens avec deux camps.", "12": "Délivre-moi de mon frère Ésaü, car je le crains, de peur qu'il ne vienne me frapper ainsi que les femmes et les enfants.", "13": "Pourtant toi tu m'as dit : “J'agirai et tout ira très bien pour toi. Je rendrai tes descendants innombrables, comme les grains de sable au bord de la mer .” »", "14": "Jacob s'installa pour passer la nuit à cet endroit. Dans ce qu'il possédait, il choisit un cadeau pour son frère Ésaü :", "15": "deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,", "16": "trente chamelles qui allaitaient et leurs petits, quarante vaches et dix taureaux, vingt ânesses et dix ânes.", "17": "Il confia chaque troupeau séparément à ses serviteurs en leur disant : « Précédez-moi, et laissez un intervalle entre les troupeaux. »", "18": "Puis il donna cet ordre au premier serviteur : « Quand mon frère Ésaü te rencontrera et te demandera : “À qui appartiens-tu ? Où vas-tu ? À qui appartient ce troupeau qui marche devant toi ?”,", "19": "tu répondras : “C'est à ton serviteur Jacob. C'est un cadeau qu'il t'envoie, mon seigneur Ésaü, et lui-même arrive derrière nous.” »", "20": "Il donna le même ordre au deuxième, au troisième et à tous ceux qui suivaient les troupeaux : « Voilà ce que vous direz à Ésaü quand vous le rencontrerez,", "21": "et vous ajouterez : “Ton serviteur Jacob arrive derrière nous.” » Jacob se disait en effet : « Je l'apaiserai par les cadeaux qui me précéderont, et ensuite je me présenterai devant lui. Peut-être alors qu'il me fera bon accueil. »", "22": "Les troupeaux partirent donc en avant, tandis que lui-même restait cette nuit-là dans le camp.", "23-24": "Au cours de la nuit, Jacob se leva, prit ses deux femmes, ses deux servantes et ses onze enfants. Il leur fit traverser le torrent du Yabboq avec tout ce qu'il possédait .", "25": "Il resta seul, et quelqu'un lutta avec lui jusqu'à l'aurore.", "26": "Quand ce dernier vit qu'il ne pouvait pas avoir l'avantage sur Jacob dans cette lutte, il le frappa à l'articulation de la hanche, et celle-ci se déboîta.", "27": "Il dit alors : « Laisse-moi partir, car voici l'aurore. » – « Je ne te laisserai pas partir si tu ne me bénis pas », répliqua Jacob.", "28": "L'autre demanda : « Comment t'appelles-tu ? » – « Jacob », répondit-il.", "29": "L'autre reprit : « On ne t'appellera plus Jacob mais Israël , car tu as lutté avec Dieu et avec des hommes, et tu as eu l'avantage. »", "30": "Jacob demanda : « Dis-moi donc quel est ton nom. » – « Pourquoi me demandes-tu mon nom ? » répondit-il . Là même, il bénit Jacob.", "31": "Celui-ci déclara : « J'ai vu Dieu face à face et j'ai eu la vie sauve. » C'est pourquoi il nomma cet endroit Penouel – ce qui veut dire “face de Dieu”.", "32": "Le soleil se levait quand Jacob traversa le torrent de Penouel. Il boitait à cause de sa hanche.", "33": "Aujourd'hui encore les Israélites ne mangent pas le muscle de la cuisse qui est à l'articulation de la hanche, parce que Jacob a été blessé à ce muscle."}, "33": {"1": "Jacob leva son regard et vit Ésaü qui arrivait avec 400 hommes. Il répartit les enfants entre Léa, Rachel et les deux servantes.", "2": "Il plaça en tête les deux servantes avec leurs enfants, puis derrière eux Léa et ses enfants, enfin Rachel et Joseph.", "3": "Lui-même s'avança le premier. Il s'inclina sept fois jusqu'à terre avant d'arriver près de son frère.", "4": "Alors Ésaü courut à sa rencontre, se jeta à son cou et l'embrassa. Ils se mirent tous deux à pleurer.", "5": "Levant son regard, Ésaü vit les femmes et les enfants ; il demanda : « Qui sont ces gens qui t'accompagnent ? » – « Ce sont les enfants que Dieu m'a accordés », répondit Jacob.", "6": "Les servantes s'approchèrent avec leurs enfants et s'inclinèrent profondément.", "7": "À leur tour, Léa et ses enfants s'approchèrent et firent de même, puis Joseph et Rachel.", "8": "Ésaü demanda : « Que comptais-tu faire avec tout ce camp que j'ai rencontré ? » – « Je désirais bénéficier de ta bienveillance », répondit Jacob.", "9": "« J'ai suffisamment de richesses, mon frère, reprit Ésaü. Garde ce qui t'appartient. » –", "10": "« Non, je t'en prie, dit Jacob. Puisque j'ai trouvé grâce à tes yeux, accepte le cadeau que je t'offre. Ma rencontre avec toi a été comme une rencontre avec Dieu, tellement tu as été bienveillant pour moi.", "11": "Accepte donc, je t'en prie, le cadeau que je t'ai envoyé, car Dieu m'a été favorable, et j'ai tout ce qu'il me faut. » Jacob insista. Ésaü finit par accepter", "12": "et dit : « Allons, en route ! Je vais t'accompagner. »", "13": "Mais Jacob répliqua : « Tu sais que les enfants sont délicats, et qu'il faut ménager les brebis et les vaches qui allaitent. Si l'on presse l'allure un seul jour, toutes ces bêtes mourront.", "14": "Que mon seigneur passe devant son serviteur ; et moi, je continuerai lentement ma route au pas de mon troupeau et au pas des enfants, jusqu'à mon arrivée près de toi au pays de Séir . »", "15": "Ésaü dit : « Je vais laisser avec toi une partie des gens qui m'accompagnent. » – « Pour quoi faire ? répondit Jacob. Il me suffit que tu m'accordes ta bienveillance, mon seigneur. »", "16": "Ce jour-là, Ésaü reprit le chemin de Séir.", "17": "Quant à Jacob, il partit pour Soukoth . Il y construisit une maison pour lui et des tentes pour ses troupeaux. C'est pourquoi on appelle cet endroit Soukoth, c'est-à-dire “les tentes”.", "18": "À son retour de Haute-Mésopotamie, Jacob arriva sain et sauf à la ville de Sichem en Canaan . Il campa près de la ville.", "19": "Il acheta aux descendants de Hamor, fondateur de Sichem, la parcelle de terrain où il avait planté sa tente. Il la paya cent pièces d'argent .", "20": "Il dressa un autel à cet endroit et l'appela “El, le Dieu d'Israël ”."}, "34": {"1": "Un jour Dina, la fille de Jacob et de Léa, sortit pour rencontrer les filles du pays.", "2": "Sichem, fils de Hamor, le chef hivite de la région, l'aperçut. Il la prit, coucha avec elle et l'humilia .", "3": "Mais il s'attacha à Dina, en devint amoureux et il parla au cœur de la jeune femme.", "4": "Il dit à son père Hamor : « Demande pour moi cette jeune fille, afin qu'elle soit ma femme. » –", "5": "Jacob apprit que sa fille avait été déshonorée par Sichem. Ses fils étaient aux champs avec ses troupeaux, il garda le silence jusqu'à ce qu'ils arrivent. –", "6": "Hamor, le père de Sichem, se rendit chez Jacob pour lui parler.", "7": "Quand les fils de Jacob revinrent des champs, ils apprirent ce qui s'était passé. Ils se sentirent insultés et entrèrent dans une grande colère, car Sichem avait fait quelque chose d'inadmissible en Israël : il avait couché avec la fille de Jacob ; on ne doit pas agir ainsi.", "8": "Hamor leur dit : « Mon fils Sichem est amoureux de cette jeune fille. Donnez-la-lui pour femme.", "9": "Alliez-vous avec nous : donnez-nous vos jeunes filles en mariage et épousez les nôtres.", "10": "Vous habiterez avec nous. La région vous sera ouverte : vous pourrez vous y installer, vous y traiterez vos affaires, vous y aurez des propriétés. »", "11": "Sichem lui-même vint dire au père et aux frères de la jeune fille : « Faites-moi cette faveur et je vous donnerai ce que vous voudrez.", "12": "Exigez beaucoup de moi : une dot et de nombreux cadeaux. Je donnerai tout ce que vous demanderez, pourvu que vous m'accordiez cette jeune fille pour épouse. »", "13": "Les fils de Jacob répondirent avec ruse à Sichem et à son père Hamor, parce que Sichem avait déshonoré leur sœur Dina.", "14": "Ils leur parlèrent ainsi : « Nous ne pouvons pas donner notre sœur en mariage à un homme incirconcis ; ce serait un déshonneur pour nous.", "15": "Nous ne vous donnerons notre accord qu'à une condition : comme nous, tous les hommes de chez vous doivent être circoncis .", "16": "Alors nous vous accorderons nos filles en mariage et nous épouserons les vôtres. Nous habiterons près de vous et nous formerons ensemble un seul peuple.", "17": "Mais si vous n'acceptez pas d'être circoncis, nous reprendrons notre sœur et nous repartirons. »", "18": "Hamor et son fils Sichem donnèrent leur accord à cette proposition.", "19": "Sans tarder le jeune homme entreprit de la réaliser, tant il aimait la fille de Jacob. Or il était le plus influent dans la maison de son père.", "20": "Hamor et Sichem se rendirent sur la place, à la porte de la ville , et ils dirent aux habitants :", "21": "« Ces gens sont bien intentionnés à notre égard. Qu'ils s'installent dans notre région et y fassent leurs affaires, que le pays leur soit largement ouvert ! Nous épouserons leurs filles et nous leur donnerons les nôtres en mariage.", "22": "Ils accepteront d'habiter près de nous et de former un seul peuple avec nous, mais à une condition : tous les hommes de chez nous doivent être circoncis comme eux.", "23": "Si nous leur donnons notre accord, ils viendront habiter près de nous ; alors tout leur bétail et leurs biens seront à notre disposition. »", "24": "Tous ceux qui étaient présents à la porte de la ville acceptèrent la proposition de Hamor et de son fils Sichem, et tous les hommes de la ville se firent circoncire.", "25": "Deux jours plus tard, alors que ces hommes étaient encore souffrants, deux des fils de Jacob, Siméon et Lévi, frères de Dina, prirent leur épée, entrèrent dans la ville sans éveiller de soupçons et massacrèrent tous les hommes,", "26": "y compris Hamor et son fils Sichem. Dans la maison de Sichem, ils prirent Dina et sortirent.", "27": "Les autres fils de Jacob vinrent dépouiller les cadavres et pillèrent la ville, parce qu'on avait déshonoré leur sœur.", "28": "Ils s'emparèrent des moutons et des chèvres, des bœufs et des ânes, bref, de tout ce qui était dans la ville et dans la campagne.", "29": "Ils emportèrent toutes les richesses, emmenèrent tous les enfants et les femmes, et ils pillèrent complètement les maisons.", "30": "Alors Jacob dit à Siméon et à Lévi : « Vous êtes la cause de mon malheur en me rendant odieux aux habitants de la région, les Cananéens et les Perizites . Ces gens-là vont se rassembler contre moi. Ils me vaincront, car je n'ai que peu d'hommes, et je serai exterminé avec ma famille. »", "31": "Les deux frères répondirent : « Cet individu n'avait pas le droit de traiter notre sœur comme une prostituée. »"}, "35": {"1": "Un jour Dieu dit à Jacob : « En route ! Va t'installer à Béthel, où tu me construiras un autel . Là, Dieu t'est apparu lorsque tu fuyais pour échapper à ton frère Ésaü . »", "2": "Jacob dit à sa famille et à tous ceux qui étaient avec lui : « Débarrassez-vous des dieux étrangers qui se trouvent au milieu de vous. Purifiez -vous et changez de vêtements.", "3": "Préparez-vous, nous allons à Béthel. J'y ferai un autel au Dieu qui m'a répondu le jour où j'étais dans une situation difficile, et qui fut avec moi partout où je suis allé. »", "4": "Alors ils remirent à Jacob toutes les statuettes de dieux étrangers qu'ils possédaient, ainsi que les anneaux qu'ils portaient aux oreilles. Jacob cacha le tout sous le chêne qui est près de Sichem.", "5": "Lorsque Jacob et ses fils levèrent le camp, Dieu inspira une telle peur aux habitants des villes voisines, que personne n'osa les poursuivre.", "6": "Jacob et tous ceux qui l'accompagnaient arrivèrent à Louz, c'est-à-dire Béthel, au pays de Canaan .", "7": "Il y construisit un autel et appela ce lieu “Dieu de Béthel”, parce que Dieu s'y était révélé à lui lorsqu'il fuyait pour échapper à son frère.", "8": "Débora, la nourrice de Rébecca, mourut et fut enterrée près de Béthel, sous le chêne qu'on appela depuis lors “le Chêne des pleurs”.", "9": "Dieu apparut de nouveau à Jacob, à son retour de Mésopotamie et il le bénit .", "10": "Il lui dit : « Ton nom était Jacob, mais on ne t'appellera plus ainsi. Désormais ton nom sera Israël . » Dieu l'appela donc Israël.", "11": "Il lui dit encore : « Je suis le Dieu souverain . Je te donnerai de nombreux enfants, pour que tu deviennes l'ancêtre d'un peuple et même d'un ensemble de peuples. Il y aura des rois parmi tes descendants.", "12": "Le pays que j'ai donné à Abraham et à Isaac, je te le donne, et plus tard je le donnerai à tes descendants . »", "13": "Puis Dieu s'éloigna du lieu où il avait parlé avec Jacob.", "14": "Jacob dressa là une pierre, il versa de l'huile et une offrande de vin sur cette stèle .", "15": "Il appela Béthel – ce qui veut dire “maison de Dieu” – ce lieu où Dieu avait parlé avec lui .", "16": "Jacob et sa famille quittèrent Béthel. Ils étaient encore à une certaine distance avant d'arriver à Éfrata quand Rachel mit un enfant au monde. La naissance fut difficile.", "17": "Tandis que Rachel accouchait avec peine, la sage-femme lui dit : « N'aie pas peur, c'est encore un fils. »", "18": "Rachel était mourante. Au moment de mourir, elle appela l'enfant Ben-Oni – ce qui veut dire “fils de mon malheur” –, mais son père l'appela Benjamin – “fils de la main droite ”.", "19": "Rachel mourut, et elle fut enterrée au bord de la route d'Éfrata, appelée maintenant Bethléem.", "20": "Jacob dressa une pierre sur sa tombe : aujourd'hui encore on la nomme “la pierre de la tombe de Rachel”.", "21": "Israël se mit en route et alla installer son campement au-delà de Migdal-Éder .", "22": "Pendant qu'Israël habitait cette région, Ruben alla passer la nuit avec Bila, la seconde épouse de son père. Israël l'apprit . Jacob eut douze fils :", "23": "Léa lui donna Ruben, l'aîné, puis Siméon, Lévi, Juda, Issakar et Zabulon.", "24": "Rachel lui donna Joseph et Benjamin.", "25": "Bila, la servante de Rachel, lui donna Dan et Neftali.", "26": "Zilpa, la servante de Léa, lui donna Gad et Asser. Tels sont les fils de Jacob, qui naquirent en Mésopotamie.", "27": "Jacob se rendit chez son père Isaac à Mamré, près de Quiriath-Arba, qui s'appelle maintenant Hébron. Abraham et Isaac y avaient séjourné .", "28": "Isaac avait 180 ans", "29": "quand il mourut. C'est donc après une longue vieillesse qu'il rejoignit ses ancêtres dans la mort. Ses fils Ésaü et Jacob l'enterrèrent."}, "36": {"1": "Voici la liste des descendants d'Ésaü, autrement dit Édom.", "2": "Ésaü épousa des Cananéennes : Ada, fille d'Élon le Hittite, et Oholibama, fille d'Ana et petite-fille de Sibéon le Hivite .", "3": "Il épousa aussi Basmath, fille d'Ismaël et sœur de Nebayoth .", "4": "Ada fut la mère d'Élifaz, Basmath celle de Réouel,", "5": "et Oholibama celle de Yéouch, Yalam et Cora. Tels sont les fils d'Ésaü, qui naquirent au pays de Canaan .", "6": "Ésaü emmena ses femmes, ses fils, ses filles et tous ses serviteurs, ses troupeaux et toutes ses bêtes ; il emporta aussi toutes les richesses qu'il avait acquises au pays de Canaan. Il s'en alla dans une autre région, loin de son frère Jacob.", "7": "En effet, leurs biens étaient trop importants pour qu'ils habitent côte à côte. La région où ils se trouvaient n'aurait pas suffi à nourrir leurs troupeaux.", "8": "C'est ainsi qu'Ésaü, autrement dit Édom, habita la montagne de Séir.", "9": "Voici la liste des descendants d'Ésaü, l'ancêtre des Édomites, qui habitaient la montagne de Séir.", "10": "Voici les noms des fils d'Ésaü : Élifaz, fils de sa femme Ada ; Réouel, fils de sa femme Basmath.", "11": "Les fils d'Élifaz furent Téman, Omar, Sefo, Gatam et Quenaz.", "12": "Élifaz avait aussi une femme de second rang, Timna, qui lui donna un autre fils : Amalec. Tels furent les petits-fils d'Ésaü et de sa femme Ada.", "13": "Les fils de Réouel furent Nahath, Zéra, Chamma et Miza. Tels furent les petits-fils d'Ésaü et de sa femme Basmath.", "14": "Quant à Oholibama, fille d'Ana et petite-fille de Sibéon, elle donna à Ésaü Yéouch, Yalam et Cora.", "15-16": "Voici les chefs des descendants d'Ésaü : les chefs Téman, Omar, Sefo, Quenaz , Gatam et Amalec, qui vivaient en Édom, étaient les fils d'Élifaz, premier-né d'Ésaü et de sa femme Ada.", "17": "Les chefs Nahath, Zéra, Chamma et Miza, qui vivaient en Édom, étaient les fils de Réouel et les petits-fils de Basmath, femme d'Ésaü.", "18": "Les chefs Yéouch, Yalam et Cora étaient les fils d'Ésaü et de sa femme Oholibama, fille d'Ana.", "19": "Tels étaient les chefs des Édomites, descendants d'Ésaü.", "20-21": "Les premiers habitants du pays d'Édom étaient les descendants de Séir, le Horite . Les chefs des Horites étaient Lotan, Chobal, Sibéon, Ana, Dichon, Esser et Dichan, fils de Séir.", "22": "Les fils de Lotan furent Hori et Hémam. Lotan avait une sœur, Timna.", "23": "Les fils de Chobal furent Alvan, Manahath, Ébal, Chefo et Onam.", "24": "Les fils de Sibéon furent Aya et Ana. C'est Ana qui découvrit de l'eau dans le désert, quand il gardait les ânes de son père Sibéon.", "25": "Les enfants d'Ana furent son fils Dichon et sa fille Oholibama.", "26": "Les fils de Dichon furent Hemdan, Echeban, Itran et Keran.", "27": "Les fils de Esser furent Bilehan, Zavan et Acan.", "28": "Les fils de Dichan furent Ous et Aran.", "29-30": "Les chefs des Horites, au pays de Séir, étaient Lotan, Chobal, Sibéon, Ana, Dichon, Esser et Dichan.", "31": "Voici la liste des rois qui régnèrent sur le pays d'Édom avant que des rois règnent en Israël :", "32": "Béla, fils de Béor, de la ville de Dinaba.", "33": "À sa mort Yobab, fils de Zéra, de la ville de Bosra, lui succéda.", "34-39": "Régnèrent ensuite : Houcham, de la région de Téman ; Hadad, fils de Bédad, de la ville d'Avith ; c'est lui qui battit les Madianites dans le pays de Moab ; Samla, de Masréca ; Chaoul, de Rehoboth-sur-la-Rivière ; Baal-Hanan ; fils d'Akbor. Hadar, de la ville de Paou : il avait épousé Métabéel, fille de Matred et petite-fille de Mé-Zahab.", "40-43": "Voici les noms des chefs édomites : Timna, Alva, Yéteth, Oholibama, Éla, Pinon, Quenaz, Téman, Mibsar, Magdiel, Iram. Tels sont les chefs des clans édomites, dans les régions du pays qu'ils possédaient en propre. Ésaü est l'ancêtre des Édomites."}, "37": {"1": "Jacob s'installa au pays de Canaan , dans la région où son père avait séjourné.", "2": "Voici l'histoire des fils de Jacob. Joseph, âgé de dix-sept ans, gardait les moutons et les chèvres en compagnie de ses frères, les fils de Bila et de Zilpa, femmes de son père. Il rapportait à son père leurs mauvais propos.", "3": "Israël aimait Joseph plus que ses autres fils, car il l'avait eu dans sa vieillesse. Il lui avait donné une tunique princière .", "4": "Les frères de Joseph virent que leur père l'aimait plus qu'eux tous. Ils en vinrent à le détester tellement qu'ils ne parvenaient plus à lui parler sans hostilité.", "5": "Une fois, Joseph fit un rêve. Il le raconta à ses frères, qui le détestèrent encore davantage.", "6": "« Écoutez mon rêve, leur avait-il dit :", "7": "nous étions tous à la moisson, en train de lier des gerbes de blé. Soudain ma gerbe se dressa et resta debout ; toutes vos gerbes vinrent alors l'entourer et se prosterner devant elle. » –", "8": "« Est-ce que tu prétendrais régner sur nous en roi et dominer sur nous ? » lui demandèrent ses frères. Ils le détestèrent davantage, à cause de ses rêves et de ses paroles.", "9": "Joseph fit un autre rêve et le raconta également à ses frères. « J'ai de nouveau rêvé, dit-il : le soleil, la lune et onze étoiles venaient se prosterner devant moi. »", "10": "Il raconta aussi ce rêve à son père. Celui-ci le réprimanda en lui disant : « Qu'as-tu rêvé là ? Devrons-nous, tes frères, ta mère et moi-même, venir nous incliner jusqu'à terre devant toi ? »", "11": "Ses frères étaient exaspérés par lui , mais son père gardait en lui ces paroles.", "12": "Les frères de Joseph se rendirent dans la région de Sichem, pour y faire paître les moutons et les chèvres de leur père.", "13": "Un jour Israël dit à Joseph : « Tes frères gardent le troupeau près de Sichem. Va, je t'envoie vers eux. » – « Oui, père », répondit Joseph.", "14": "Jacob reprit : « Va voir s'ils vont bien, ainsi que le troupeau. Puis tu m'en rapporteras des nouvelles. » Jacob l'envoya donc depuis la vallée d'Hébron. Quand Joseph arriva près de Sichem,", "15": "un homme le trouva tandis qu'il errait dans la campagne ; il l'interrogea : « Que cherches-tu ? » –", "16": "« Je cherche mes frères, répondit Joseph ; dis-moi, je te prie, où ils sont avec leur troupeau ? »", "17": "L'homme déclara : « Ils sont partis d'ici. Je les ai entendus dire qu'ils allaient du côté de Dotan. » Joseph partit à la recherche de ses frères et les trouva à Dotan.", "18": "Ceux-ci le virent de loin. Avant qu'il les ait rejoints, ils complotèrent de le faire mourir,", "19": "se disant les uns aux autres : « Hé ! voici le maître des rêves qui arrive !", "20": "Profitons-en pour le tuer. Nous jetterons son cadavre dans une citerne et nous dirons qu'une bête féroce l'a dévoré. On verra bien alors si ses rêves se réalisent. »", "21": "Ruben les entendit et décida de sauver Joseph. « Ne le tuons pas ! » dit-il.", "22": "Puis il ajouta : « Ne commettez pas un meurtre ; jetez-le simplement dans cette citerne du désert, mais ne le tuez pas. » Il leur parlait ainsi afin de le sauver et le ramener à son père.", "23-24": "Dès que Joseph arriva près de ses frères, ils se saisirent de lui, le dépouillèrent de sa belle tunique et le jetèrent dans la citerne. Cette citerne était à sec, complètement vide.", "25": "Puis ils s'assirent pour manger. Ils virent passer une caravane d'Ismaélites, qui venaient du pays de Galaad et se dirigeaient vers l'Égypte. Leurs chameaux transportaient des aromates, du baume et de la myrrhe .", "26": "Juda dit à ses frères : « Quel profit avons-nous à tuer notre frère et à cacher sa mort ?", "27": "Vendons-le plutôt à ces Ismaélites, mais ne touchons pas à sa vie. Malgré tout, il est de notre famille, il est notre frère. » Ils donnèrent leur accord.", "28": "Mais des marchands madianites, qui passaient par là, tirèrent Joseph de la citerne. Ils le vendirent pour vingt pièces d'argent aux Ismaélites, qui l'emmenèrent en Égypte .", "29": "Lorsque Ruben revint regarder dans la citerne, Joseph n'y était plus. Ruben, désespéré, déchira ses vêtements,", "30": "retourna vers ses frères et s'écria : « Joseph n'est plus là ! Que vais-je faire maintenant ? »", "31": "Les frères égorgèrent un bouc, prirent la tunique de Joseph et la trempèrent dans le sang.", "32": "Ensuite ils l'envoyèrent à leur père avec ce message : « Nous avons trouvé ceci. Examine donc si ce n'est pas la tunique de ton fils. »", "33": "Jacob la reconnut et s'écria : « C'est bien la tunique de mon fils ! Une bête féroce a déchiqueté Joseph, il a été dévoré ! »", "34": "Alors il déchira ses vêtements, prit la tenue de deuil et pleura son fils pendant longtemps.", "35": "Tous ses fils et toutes ses filles tentèrent de le consoler, mais il refusa de se laisser consoler ; il disait : « Je serai encore en deuil quand je rejoindrai mon fils dans le monde des morts . » Et il continua de le pleurer.", "36": "Les Madianites vendirent Joseph en Égypte à Potifar, homme de confiance du pharaon et chef de la garde royale."}, "38": {"1": "À cette époque, Juda quitta ses frères et se rendit à Adoullam, chez un nommé Hira.", "2": "Là il aperçut la fille d'un certain Choua, un Cananéen . Il en fit sa femme. De son union avec lui,", "3": "elle devint enceinte et mit au monde un fils, que Juda appela Er.", "4": "Cette femme eut un autre fils ; elle l'appela Onan ;", "5": "puis un autre encore, qu'elle appela Chéla. Juda était à Kezib au moment de cette naissance.", "6": "Juda maria son fils aîné Er à une femme nommée Tamar .", "7": "Er se comporta tellement mal devant le Seigneur que celui-ci le fit mourir.", "8": "Alors Juda dit à Onan : « Va vers la femme de ton frère et remplis ton devoir de proche parent envers elle : épouse-la afin de donner une descendance à ton frère . »", "9": "Mais Onan savait que l'enfant ne serait pas considéré comme le sien. C'est pourquoi chaque fois qu'il avait des relations sexuelles avec sa belle-sœur, il laissait tomber sa semence à terre, pour ne pas donner de descendance à son frère.", "10": "Cette conduite déplut au Seigneur qui le fit mourir lui aussi.", "11": "Juda dit alors à sa belle-fille Tamar : « Puisque tu es veuve, va habiter chez ton père en attendant que mon fils Chéla soit devenu adulte. » Il se disait en effet : « Il ne faut pas que Chéla meure lui aussi comme ses frères. » Tamar s'en alla donc habiter chez son père.", "12": "Après un certain temps, la fille de Choua, femme de Juda, mourut. Quand la période du deuil fut terminée, Juda se rendit à Timna, avec son ami Hira d'Adoullam, pour voir ceux qui tondaient ses moutons.", "13": "Lorsque Tamar apprit que son beau-père allait à Timna pour tondre ses moutons,", "14": "elle quitta ses habits de veuve, se couvrit le visage d'un voile et alla s'asseoir à l'entrée d'Énaïm qui est sur le chemin de Timna. En effet, elle s'était rendu compte que Chéla était devenu adulte, mais qu'elle ne lui avait pas été donnée pour femme.", "15": "Juda vit Tamar et la prit pour une prostituée, parce qu'elle avait voilé son visage.", "16": "Ne sachant pas que c'était sa belle-fille, il se dirigea vers elle au bord du chemin et lui dit : « Laisse-moi venir avec toi. » – « Que me donneras-tu pour cela ? » répondit-elle.", "17": "« Je t'enverrai un chevreau de mon troupeau », dit-il. Elle répliqua : « Oui, mais donne-moi une garantie en attendant. » –", "18": "« Quelle garantie veux-tu ? » demanda-t-il. Elle répondit : « Ton cachet personnel avec son cordon, et le bâton que tu tiens. » Il les lui donna et alla avec elle. Elle devint enceinte de lui.", "19": "Elle rentra chez elle, enleva son voile et reprit ses habits de veuve.", "20": "Juda envoya son ami d'Adoullam porter le chevreau promis et récupérer les objets donnés en garantie à cette femme. Son ami ne la trouva pas ;", "21": "il demanda aux gens d'Énaïm : « Où est cette prostituée qui était au bord du chemin, près d'ici ? » – « Il n'y a jamais eu ici de prostituée », répondirent-ils.", "22": "L'ami revint dire à Juda : « Je ne l'ai pas trouvée et les gens de l'endroit m'ont même affirmé qu'il n'y avait jamais eu là de prostituée. »", "23": "Juda lui répondit : « Qu'elle garde ces objets ! Ne nous rendons pas ridicules. En tout cas, j'ai envoyé le chevreau, et toi, tu n'as pas retrouvé cette femme. »", "24": "Environ trois mois plus tard, quelqu'un vint dire à Juda : « Ta belle-fille Tamar s'est prostituée ; et la voilà enceinte ! » – « Qu'on l'amène dehors, ordonna Juda, et qu'on la brûle vive ! »", "25": "Pendant qu'on l'emmenait dehors, elle fit dire à son beau-père : « Regarde ces objets. Ce cachet personnel, ce cordon et ce bâton appartiennent à l'homme dont je suis enceinte. »", "26": "Juda reconnut les objets et déclara : « Elle est plus juste que moi. C'est vrai ! J'aurais dû la donner pour femme à mon fils Chéla et je ne l'ai pas fait. » Juda n'eut jamais plus de relations sexuelles avec elle.", "27": "Au moment de l'accouchement on s'aperçut qu'elle avait des jumeaux.", "28": "L'un d'eux sortit alors sa main. La sage-femme la saisit et y attacha un fil rouge. « Celui-ci est le premier-né », dit-elle.", "29": "Mais l'enfant retira sa main et son frère vint au monde. La sage-femme s'exclama : « Quelle brèche tu as ouverte ! » Juda l'appela donc Pérès – ce qui veut dire “brèche”.", "30": "Puis son frère vint au monde, avec le fil rouge au bras, et Juda l'appela Zéra."}, "39": {"1": "Les Ismaélites qui avaient emmené Joseph en Égypte le vendirent à un Égyptien nommé Potifar. Ce Potifar était l'homme de confiance du pharaon et le chef de la garde royale.", "2": "Le Seigneur était avec Joseph , si bien que tout lui réussissait. Joseph vint habiter la maison même de son maître égyptien.", "3": "Celui-ci se rendit compte que le Seigneur était avec Joseph et faisait réussir tout ce qu'il entreprenait.", "4": "Potifar fut si content de lui qu'il le prit à son service particulier ; il lui confia la responsabilité de sa maisonnée et l'administration de tous ses biens.", "5": "Dès lors, à cause de Joseph, le Seigneur fit prospérer les affaires de l'Égyptien ; cette prospérité s'étendit à tous ses biens, dans sa maison comme dans ses champs.", "6": "C'est pourquoi Potifar remit tout ce qu'il possédait aux soins de Joseph et ne s'occupa plus de rien, excepté de sa propre nourriture. Joseph était un jeune homme beau et charmant.", "7": "Au bout de quelque temps, la femme de son maître le remarqua et lui dit : « Couche avec moi ! » –", "8": "« Jamais, répondit Joseph. Mon maître m'a remis l'administration de tous ses biens, il me fait confiance et dans sa maison, il ne s'occupe de rien.", "9": "Dans cette maison, il n'a pas plus d'autorité que moi. Il ne m'interdit rien, sauf toi, parce que tu es sa femme. Alors comment pourrais-je commettre un acte aussi abominable et pécher contre Dieu lui-même ? »", "10": "Elle continuait quand même à lui faire tous les jours des avances, mais il n'accepta jamais de lui céder pour coucher avec elle.", "11": "Un jour Joseph entra dans la maison pour son travail ; tous les serviteurs étaient absents.", "12": "La femme de Potifar le saisit par sa tunique en lui disant : « Couche avec moi ! » Mais Joseph lui abandonna sa tunique entre les mains et s'enfuit dehors.", "13": "Lorsque la femme se rendit compte qu'il était parti en lui laissant sa tunique entre les mains,", "14": "elle cria pour appeler ses serviteurs : « Venez voir : cet Hébreu qu'on a fait venir a voulu se jouer de nous ! Il est venu ici pour coucher avec moi, mais j'ai poussé de grands cris.", "15": "Dès qu'il m'a entendue crier et appeler, il s'est enfui dehors, en abandonnant sa tunique à côté de moi. »", "16": "Elle garda la tunique de Joseph près d'elle jusqu'au retour de son mari.", "17": "Elle lui raconta la même histoire : « L'esclave hébreu que tu nous as amené s'est approché de moi pour me déshonorer.", "18": "Mais dès que j'ai crié et appelé, il s'est enfui en abandonnant sa tunique à côté de moi. »", "19": "Lorsque le maître entendit sa femme lui dire ce que Joseph avait fait, il se mit en colère.", "20": "Il fit arrêter et enfermer Joseph dans la prison, où étaient détenus les prisonniers du roi. Joseph se retrouva donc en prison.", "21": "Pourtant, là aussi, le Seigneur fut avec lui et lui montra sa bienveillance en lui obtenant la faveur du commandant de la prison.", "22": "Celui-ci confia à Joseph tous les autres prisonniers qui étaient là. C'était lui qui devait diriger tous les travaux effectués par les détenus.", "23": "Le commandant de la prison ne s'occupait plus de rien, parce que le Seigneur était avec Joseph et faisait réussir tout ce qu'il entreprenait."}, "40": {"1-2": "Après ces événements, deux hauts fonctionnaires du roi d'Égypte commirent une faute contre lui. C'étaient le responsable des boissons du roi et le chef des boulangers. Le pharaon se mit en colère", "3": "et les fit enfermer dans la prison du chef de la garde royale, là même où Joseph était détenu.", "4": "Le chef de la garde les confia aux soins de Joseph, et ils furent maintenus quelque temps en prison.", "5": "Une nuit, le responsable des boissons et le chef des boulangers du roi d'Égypte firent tous deux un rêve dans leur prison. Chacun de ces rêves avait sa propre interprétation.", "6": "Le matin, quand Joseph vint les voir, ils étaient troublés.", "7": "Il leur demanda : « Pourquoi avez-vous l'air si triste aujourd'hui ? » –", "8": "« Chacun de nous a fait un rêve, répondirent-ils, et il n'y a personne ici pour l'interpréter. » Joseph leur dit : « Les interprétations n'appartiennent-elles pas à Dieu ? Racontez-moi donc ce que vous avez rêvé. »", "9": "Le responsable des boissons du roi raconta son rêve : « Dans mon rêve, dit-il, il y avait un plant de vigne devant moi.", "10": "Ce plant portait trois rameaux. Dès qu'il eut bourgeonné, il se couvrit de fleurs, puis de grappes mûres.", "11": "J'avais en main la coupe du pharaon . Je cueillis alors des grappes, j'en pressai le jus dans la coupe et je la lui tendis. »", "12": "Joseph lui dit : « Voici ce que signifie ton rêve : les trois rameaux représentent trois jours.", "13": "Dans trois jours, le pharaon t'offrira une haute situation : il te rétablira dans tes fonctions. Tu lui tendras de nouveau la coupe, comme tu le faisais précédemment.", "14": "Essaie de ne pas m'oublier, quand tout ira bien pour toi ; sois assez bon pour parler de moi auprès du pharaon et me faire sortir de cette prison.", "15": "J'ai été amené de force du pays des Hébreux , et ici je n'ai rien fait qui mérite la prison. »", "16": "Lorsque le chef des boulangers vit que Joseph avait donné une interprétation favorable du rêve, il lui dit : « Moi aussi j'ai fait un rêve. Dans ce rêve, je portais sur la tête trois corbeilles de gâteaux.", "17": "La corbeille supérieure était pleine des pâtisseries préférées du pharaon, mais des oiseaux venaient les picorer dans la corbeille, sur ma tête. »", "18": "Joseph lui dit : « Voici ce que signifie ton rêve : les trois corbeilles représentent trois jours.", "19": "Dans trois jours le pharaon t'offrira une haute situation, plus haute que tu ne voudrais : on te pendra à un arbre, et les oiseaux viendront picorer ta chair. »", "20": "Trois jours après, le pharaon fêtait son anniversaire ; il offrit un banquet à toutes les personnes de son entourage. En leur présence, il offrit une haute situation au responsable des boissons et au chef des boulangers :", "21": "il rétablit le premier dans ses fonctions, pour qu'il lui tende de nouveau la coupe,", "22": "mais il fit pendre le second, selon l'interprétation que Joseph leur avait donnée.", "23": "Pourtant le responsable des boissons ne se souvint plus de Joseph et l'oublia."}, "41": {"1": "Deux ans plus tard, le pharaon fit un rêve : il se trouvait au bord du Nil ;", "2": "il vit sortir du fleuve sept belles vaches bien grasses, qui se mirent à brouter l'herbe de la rive.", "3": "Puis sept autres vaches affreusement laides et maigres sortirent à leur tour du fleuve et rejoignirent les premières sur la rive ;", "4": "les vaches laides et maigres dévorèrent les vaches belles et bien grasses. À ce moment, le pharaon se réveilla.", "5": "Il se rendormit et fit un second rêve : il voyait sept beaux et gros épis de blé qui poussaient sur la même tige.", "6": "Ensuite poussèrent sept autres épis, tout rabougris et desséchés par le vent du désert.", "7": "Les épis rabougris engloutirent les épis beaux et bien remplis. Alors le pharaon se réveilla et se rendit compte qu'il avait rêvé.", "8": "Dès qu'il fit jour, le pharaon, l'esprit troublé, fit appeler tous les devins et les sages d'Égypte. Il leur raconta ce qu'il avait rêvé, mais personne ne sut interpréter son rêve .", "9": "Alors le responsable des boissons du roi déclara : « Mon roi, je me souviens de mes fautes passées.", "10": "Un jour, le pharaon s'était mis en colère contre le chef des boulangers et contre moi, et il nous avait enfermés dans la prison du chef de la garde royale.", "11": "Nous avons fait tous les deux un rêve la même nuit ; chaque rêve avait sa propre interprétation.", "12": "Dans la prison se trouvait avec nous un jeune esclave hébreu, qui était au service du chef de la garde. Nous lui avons raconté nos rêves, et il nous les a interprétés, en expliquant à chacun son propre rêve.", "13": "Eh bien, les choses se sont passées exactement comme il l'avait interprété : on m'a rétabli dans mes fonctions, et le chef des boulangers a été pendu. »", "14": "Le pharaon donna l'ordre d'aller chercher Joseph. On courut donc le tirer de sa prison, on le rasa, puis il changea de vêtements et vint se présenter devant le roi.", "15": "Celui-ci lui dit : « J'ai fait des rêves, et personne ne sait les interpréter. Mais j'ai entendu dire que tu es capable d'expliquer les rêves qu'on te raconte. » –", "16": "« Ce n'est pas moi, c'est Dieu qui donnera au pharaon une explication satisfaisante », répondit Joseph.", "17": "Le pharaon reprit alors : « Dans mon rêve, je me trouvais au bord du Nil.", "18": "Je vis sortir du fleuve sept belles vaches bien grasses qui se mirent à brouter l'herbe de la rive.", "19": "Puis sept autres vaches, laides et affreusement maigres, sortirent du fleuve à leur tour. – Jamais dans toute l'Égypte je n'ai vu de bêtes en aussi piteux état. –", "20": "Elles dévorèrent les sept premières vaches, les vaches grasses.", "21": "Pourtant on ne l'aurait pas cru, à les voir aussi maigres qu'auparavant. À ce moment-là, je me suis réveillé.", "22": "Puis j'ai fait un autre rêve : je voyais sept beaux épis bien remplis qui poussaient sur la même tige.", "23": "Ensuite sept autres épis poussèrent, mais ils étaient durs et rabougris, desséchés par le vent du désert.", "24": "Les épis rabougris engloutirent les sept beaux épis. Voilà, j'ai déjà raconté ces rêves aux devins, mais aucun d'eux n'a su me les expliquer. »", "25": "Joseph dit au pharaon : « Les deux rêves du pharaon n'en sont qu'un. Dieu révèle au pharaon ce qu'il va faire.", "26": "Les sept belles vaches et les sept beaux épis représentent sept années. C'est donc un seul rêve.", "27": "Les sept autres vaches, maigres et affreuses, et les sept épis rabougris , desséchés par le vent, représentent aussi sept années, mais des années de famine.", "28": "C'est bien ce que je disais au pharaon : Dieu a montré au pharaon ce qu'il va faire.", "29": "Ces sept prochaines années seront des années de grande abondance dans toute l'Égypte.", "30": "Ensuite, il y aura sept années de famine, qui feront oublier l'abondance précédente. La famine épuisera le pays.", "31": "Elle sera si grave qu'on ne saura plus ce qu'est l'abondance.", "32": "Le rêve de pharaon s'est répété sous deux formes semblables pour montrer que la décision de Dieu est définitive et qu'il ne va pas tarder à l'exécuter.", "33": "Alors, que le pharaon cherche un homme intelligent et sage, et lui donne autorité sur l'Égypte.", "34": "Que le pharaon nomme aussi des commissaires chargés de prélever un cinquième des récoltes du pays pendant les sept années d'abondance.", "35": "Qu'ils accumulent des vivres pendant les bonnes années qui viennent, qu'ils entreposent sous le contrôle du pharaon du blé dans les villes, pour en faire des réserves.", "36": "L'Égypte aura ainsi une réserve de vivres pour les sept années de famine, et le pays ne périra pas à cause de la famine. »", "37": "La proposition de Joseph parut bonne au pharaon et aux personnes de son entourage ;", "38": "le pharaon leur dit : « Cet homme est rempli de l'Esprit de Dieu. Pourrions-nous trouver quelqu'un de plus compétent que lui ? »", "39": "Puis il dit à Joseph : « Puisque Dieu t'a révélé tout cela, personne n'est aussi intelligent et sage que toi.", "40": "Tu seras donc l'administrateur de mon royaume, et tout mon peuple se soumettra à tes ordres . Seul mon titre de roi me rendra supérieur à toi.", "41": "Je te donne maintenant autorité sur toute l'Égypte. »", "42": "Le pharaon retira de son doigt l'anneau royal et le passa au doigt de Joseph ; il le fit habiller de fins vêtements de lin et lui passa un collier d'or autour du cou .", "43": "Il le fit monter sur le char réservé à son plus proche collaborateur, et les coureurs qui le précédaient criaient : « Laissez passer ! » C'est ainsi que le pharaon lui donna autorité sur toute l'Égypte.", "44": "Le pharaon dit encore à Joseph : « Je suis et je reste le pharaon ! Pourtant dans toute l'Égypte, personne ne bougera le petit doigt sans ton autorisation. »", "45": "Enfin il donna à Joseph le nom égyptien de Safnath-Panéa, et lui accorda comme femme Asnath, fille du prêtre Potiféra, de la ville d'On . Dès lors Joseph sortit dans toute l'Égypte.", "46": "Il avait trente ans lorsqu'il avait été amené devant le pharaon, roi d'Égypte. Joseph quitta le pharaon et se mit à parcourir l'Égypte.", "47": "Pendant les sept années d'abondance, la terre produisit des récoltes exceptionnelles.", "48": "Joseph accumula des réserves de vivres en Égypte durant ces années-là. Il entreposait dans les villes les provisions récoltées dans les campagnes environnantes.", "49": "Il entreposa de très grandes quantités de blé ; il y en avait autant que de sable au bord de la mer, si bien qu'il devint impossible d'en tenir le compte.", "50": "Avant le début de la famine, Asnath, la femme de Joseph, fille du prêtre Potiféra, de la ville d'On, mit au monde deux fils.", "51": "Joseph appela l'aîné Manassé, et il déclara : « Dieu m'a permis d'oublier toutes mes souffrances et la séparation d'avec les miens . »", "52": "Il appela le cadet Éfraïm , et il expliqua : « Dieu m'a rendu prospère dans ce pays où j'ai été si malheureux . »", "53": "En Égypte les sept années d'abondance prirent fin.", "54": "Alors commencèrent les sept années de famine, comme Joseph l'avait annoncé. La famine s'étendit à tous les pays , mais en Égypte il y avait des réserves de vivres.", "55": "Quand les Égyptiens commencèrent à souffrir de la faim, le peuple cria au pharaon pour obtenir de la nourriture. Celui-ci répondit à tous les Égyptiens : « Adressez-vous à Joseph et faites ce qu'il vous dira . »", "56": "La famine devint générale sur toute la terre. Joseph fit alors ouvrir les entrepôts et vendre du blé aux Égyptiens. Puis la famine s'aggrava encore en Égypte.", "57": "On venait aussi de tous les pays pour acheter du blé à Joseph, car la famine sévissait durement partout."}, "42": {"1": "Jacob apprit qu'il y avait du blé en Égypte ; il dit alors à ses fils : « Pourquoi restez-vous là à vous regarder les uns les autres ?", "2": "J'ai entendu dire qu'il y a du blé en Égypte. Descendez là-bas pour nous en acheter, afin que nous survivions . Nous ne tenons pas à mourir. »", "3": "Alors les dix frères aînés de Joseph descendirent en Égypte pour y acheter du blé. –", "4": "Jacob n'avait pas laissé partir avec eux Benjamin, le jeune frère de Joseph ; il disait en effet : « J'ai peur qu'un malheur lui arrive. » –", "5": "Les fils d'Israël parvinrent en Égypte en même temps que d'autres acheteurs de blé, car la famine régnait dans le pays de Canaan .", "6": "Joseph était l'administrateur du pays ; c'est lui qui vendait du blé à tous les étrangers. Ses frères vinrent s'incliner devant lui, face contre terre.", "7": "Dès qu'il les vit, il les reconnut, mais il ne se fit pas reconnaître d'eux. Il leur demanda avec dureté : « D'où venez-vous ? » – « Du pays de Canaan , répondirent-ils. Nous désirons acheter des vivres. »", "8": "Ainsi Joseph les reconnut, mais eux ne le reconnurent pas.", "9": "Joseph se souvint alors des rêves qu'il avait faits à leur sujet . Il reprit : « Vous êtes des espions ! C'est pour repérer les points faibles du pays que vous êtes venus ici. » –", "10": "« Non, mon seigneur, répondirent-ils. Nous sommes simplement venus acheter des vivres.", "11": "Nous sommes tous fils d'un même homme. Nous sommes des gens honnêtes, pas des espions. » –", "12": "« Ce n'est pas vrai, répliqua Joseph, vous êtes venus repérer les points faibles du pays. » –", "13": "« Pas du tout, insistèrent-ils. Nous sommes fils d'un même père, et nous venons du pays de Canaan. Nous étions douze frères, mais le plus jeune est resté auprès de notre père, et un autre a disparu. » –", "14": "« C'est bien ce que je vous disais, déclara Joseph, vous êtes des espions.", "15": "À cause de cela, vous serez mis à l'épreuve : par la vie du pharaon , je vous l'affirme : vous ne quitterez pas ce pays avant que votre plus jeune frère soit venu ici.", "16": "Envoyez l'un de vous le chercher, tandis que les autres resteront en prison. Je vérifierai ainsi si vous m'avez dit la vérité. Si tel n'est pas le cas, par la vie du pharaon je vous l'affirme, cela signifie que vous êtes vraiment des espions. »", "17": "Joseph les mit tous en prison pour trois jours.", "18": "Le troisième jour il leur dit : « Voici ce que je vous propose de faire, et vous aurez la vie sauve, car moi je reconnais l'autorité de Dieu.", "19": "Si vous êtes honnêtes, acceptez que l'un de vous reste dans la prison où vous vous trouvez. Quant aux autres, qu'ils aillent rapporter du blé à vos familles affamées.", "20": "Ensuite vous me ramènerez votre plus jeune frère. Vos paroles seront ainsi vérifiées, et vous éviterez la mort. » Les frères acceptèrent cette proposition.", "21": "Mais, entre eux, ils se disaient : « Ah ! nous sommes bien punis à cause de notre frère : nous avons vu son angoisse quand il nous implorait, et nous ne l'avons pas écouté. Maintenant nous connaissons la même angoisse. »", "22": "Et Ruben ajouta : « Je vous l'avais bien dit : “Ne commettez pas ce crime à l'égard de Joseph.” Mais vous n'avez pas voulu m'écouter . Eh bien, nous devons maintenant payer le prix de sa mort ! »", "23": "Les frères ne se doutaient pas que Joseph comprenait ce qu'ils disaient, parce qu'il se servait d'un interprète pour parler avec eux.", "24": "Joseph s'éloigna d'eux pour pleurer. Lorsque Joseph revint, il prit parmi eux Siméon et le fit enchaîner sous leurs yeux.", "25": "Ensuite il ordonna de remplir leurs sacs de blé, de replacer l'argent de chacun dans son sac, puis de leur fournir des provisions de voyage ; ce qui fut fait.", "26": "Les frères chargèrent leurs sacs de blé sur leurs ânes et s'en allèrent.", "27": "Lorsqu'ils s'arrêtèrent pour la nuit, l'un d'eux ouvrit son sac pour donner à manger à son âne et trouva son argent déposé à l'entrée du sac.", "28": "Il cria à ses frères : « On m'a rendu mon argent ! Il est ici, dans mon sac ! » Déconcertés et effrayés, ils se demandaient l'un à l'autre : « Qu'est-ce que Dieu nous a fait là ? »", "29": "Lorsqu'ils arrivèrent en Canaan auprès de leur père Jacob, ils lui racontèrent tout ce qui leur était arrivé :", "30": "« L'homme qui est le maître du pays nous a parlé durement, dirent-ils. Il nous a traités comme des espions.", "31": "Nous lui avons répondu : “Nous ne sommes pas des espions, mais d'honnêtes gens.", "32": "Nous étions douze fils d'un même père, mais l'un de nos frères n'est plus, et le plus jeune est resté au pays de Canaan avec notre père.”", "33": "Cet homme, le maître du pays, nous a répondu qu'il voulait savoir si nous étions vraiment honnêtes. “Laissez-moi l'un de vous ici, a-t-il dit, et allez porter ce qu'il faut à vos familles affamées.", "34": "Ensuite vous me ramènerez votre plus jeune frère. Je saurai ainsi que vous n'êtes pas des espions mais d'honnêtes gens. Alors je vous rendrai votre frère Siméon, et je vous laisserai circuler dans le pays pour vos affaires.” »", "35": "Ils vidèrent ensuite leurs sacs, et chacun trouva dans le sien une bourse avec son argent. Lorsqu'ils virent les bourses avec leur argent, ils eurent tous peur, même Jacob, leur père.", "36": "Celui-ci leur dit : « Vous m'avez déjà privé de deux enfants : je n'ai plus Joseph et je n'ai plus Siméon. Et vous voudriez me prendre Benjamin ! C'est sur moi que tout cela retombe ! »", "37": "Ruben lui dit : « Si je ne te ramène pas Benjamin, tu feras mourir mes deux fils. Confie-le-moi, je te le ramènerai. » –", "38": "« Non, répondit Jacob, mon fils ne partira pas avec vous. Son frère est mort, lui seul me reste. Si un malheur lui arrivait au cours de votre voyage, âgé comme je suis, je mourrais de douleur par votre faute. »"}, "43": {"1": "La famine continuait à peser sur la terre.", "2": "Lorsque la famille de Jacob eut mangé tout le blé rapporté d'Égypte, Jacob dit à ses fils : « Repartez là-bas nous acheter quelques vivres. »", "3": "Juda lui répondit : « Cet homme nous a clairement avertis qu'il ne nous recevrait pas si notre frère n'était pas avec nous.", "4": "Si donc tu laisses Benjamin nous accompagner, nous irons t'acheter des vivres.", "5": "Mais si tu refuses, nous ne partirons pas, car l'homme nous a bien dit : “Si votre frère n'est pas avec vous, je ne vous recevrai pas !” » –", "6": "« Pourquoi avoir fait mon malheur en révélant à cet homme que vous aviez un autre frère ? » reprit Israël . –", "7": "« C'est lui qui nous a posé de nombreuses questions sur nous et notre famille, répondirent-ils. “Votre père est-il encore en vie ? a-t-il demandé. Avez-vous un autre frère ?” Nous avons seulement répondu à ses questions. Comment deviner qu'il nous dirait d'amener notre frère ? »", "8": "Juda ajouta : « Père, laisse Benjamin venir avec moi. Il faut que nous partions, si nous voulons survivre, toi, nous et nos familles. Nous ne tenons pas à mourir.", "9": "Je me déclare responsable de lui ; tu pourras me le réclamer. Si je ne te le ramène pas, j'en porterai pour toujours la faute devant toi.", "10": "Et maintenant, si nous n'avions pas tellement tardé, nous aurions déjà fait deux fois le voyage aller et retour. »", "11": "Leur père Israël reprit : « Eh bien, puisqu'il le faut, faites donc ceci : emportez dans vos sacs quelques bons produits de notre pays, pour en faire cadeau à cet Égyptien. Prenez des aromates, du baume et de la myrrhe , un peu de miel, des pistaches et des amandes.", "12": "Rapportez l'argent que vous avez trouvé en ouvrant vos sacs – il s'agit sans doute d'une erreur – et prenez avec vous une seconde somme d'argent.", "13": "Maintenant emmenez votre frère et retournez chez cet homme.", "14": "Que le Dieu souverain le dispose à avoir pitié de vous et qu'il laisse Benjamin et Siméon revenir avec vous ! Quant à moi, j'ai déjà perdu un fils et c'est comme si je les avais tous perdus. »", "15": "Les frères préparèrent les cadeaux et la double somme d'argent. Ils descendirent avec Benjamin en Égypte et vinrent se présenter devant Joseph.", "16": "Lorsque Joseph vit que Benjamin était avec eux, il dit à son intendant : « Conduis ces gens chez moi. Fais abattre une bête et préparer le repas. Ils mangeront à midi avec moi. »", "17": "L'intendant exécuta les ordres de Joseph et conduisit ces hommes dans la maison de Joseph.", "18": "Lorsqu'on les invita à entrer, ils furent pris de peur. Ils se disaient : « C'est à cause de l'argent remis dans nos sacs lors du premier voyage. On nous fait entrer ici pour nous tomber dessus et nous maltraiter ; on va prendre nos ânes et faire de nous des esclaves. »", "19": "Au moment d'entrer dans la maison, ils s'approchèrent de l'intendant et lui dirent :", "20": "« Pardon, mon seigneur, nous sommes déjà venus une première fois pour acheter des vivres.", "21": "Or, lorsque nous nous sommes arrêtés pour la nuit et que nous avons ouvert nos sacs, chacun de nous a retrouvé l'argent à l'entrée de son sac, exactement la somme que nous avions payée. Mais nous l'avons rapportée maintenant,", "22": "et nous avons amené une autre somme d'argent pour acheter d'autres vivres. Nous ignorons qui avait remis l'argent dans nos sacs. »", "23": "L'homme répondit : « Soyez tranquilles, ne vous inquiétez de rien ! C'est votre Dieu, le Dieu de votre père, qui a déposé un trésor dans vos sacs. Quant à votre argent, je l'ai encaissé. » L'intendant libéra Siméon", "24": "et fit entrer tous les frères chez Joseph. On leur apporta de l'eau pour se laver les pieds et on donna du fourrage à leurs ânes.", "25": "Ils préparèrent les cadeaux, en attendant l'arrivée de Joseph à midi. Ils avaient appris en effet qu'ils mangeraient là avec lui.", "26": "Dès que Joseph entra chez lui, ils lui offrirent leurs cadeaux, puis s'inclinèrent jusqu'à terre devant lui.", "27": "Joseph leur demanda comment ils allaient, puis il ajouta : « Et comment va votre vieux père, dont vous m'aviez parlé ? Est-il toujours en vie ? » –", "28": "« Oui, répondirent-ils, ton humble serviteur, notre père, se porte bien. Il est encore en vie. » Ils s'inclinèrent à nouveau profondément.", "29": "Joseph aperçut Benjamin, son propre frère, le fils de sa mère, et dit : « C'est donc là le jeune frère dont vous m'avez parlé. » Et il ajouta : « Que Dieu te soit favorable, mon fils ! »", "30": "Joseph était si ému de voir son frère que les larmes lui vinrent aux yeux. Il se retira précipitamment dans sa chambre pour y pleurer.", "31": "Après s'être lavé le visage, il revint. Il domina son émotion et ordonna de servir le repas.", "32": "Joseph fut servi seul à une table, tandis que ses frères l'étaient à une autre. Les Égyptiens invités chez lui mangèrent aussi à part, car ils ne pouvaient pas partager un repas avec des Hébreux : c'est une pratique qu'ils considèrent comme abominable.", "33": "Les frères, installés en face de Joseph, avaient été placés par rang d'âge, de l'aîné au plus jeune. Ils se regardaient les uns les autres avec stupeur.", "34": "Joseph leur fit servir les plats qui étaient sur sa table. À Benjamin, il fit porter une ration cinq fois plus copieuse que celles de tous ses frères. Ils burent du vin ensemble jusqu'à être ivres avec lui."}, "44": {"1": "Plus tard Joseph donna cet ordre à son intendant : « Remplis les sacs de ces gens, donne-leur autant de vivres qu'ils peuvent en emporter. Remets aussi l'argent de chacun à l'entrée de son sac.", "2": "Dans le sac du plus jeune tu placeras non seulement la somme qu'il voulait payer mais aussi ma propre coupe d'argent. » L'homme exécuta les ordres de Joseph.", "3": "Le lendemain, dès qu'il fit jour, on laissa les fils de Jacob partir avec leurs ânes.", "4": "Ils quittèrent la ville, mais ils n'étaient pas encore bien loin quand Joseph dit à son intendant : « Poursuis ces gens, rattrape-les. Tu leur demanderas : “Pourquoi avez-vous rendu le mal pour le bien ?", "5": "Pourquoi avez-vous volé la coupe que mon maître utilise pour boire et pratiquer la divination ? C'est mal, ce que vous avez fait là !” »", "6": "L'intendant rattrapa les frères et leur répéta ces paroles.", "7": "Les frères répondirent : « Pourquoi mon seigneur dit-il de telles paroles ? Jamais nous n'aurions osé faire une chose pareille !", "8": "Nous avions rapporté de Canaan l'argent retrouvé dans nos sacs. Pourquoi aurions-nous volé de l'argent ou de l'or dans la maison de ton maître ?", "9": "Si l'on trouve cette coupe dans les bagages de l'un d'entre nous, qu'on le mette à mort ! Et nous deviendrons nous-mêmes tes esclaves. »", "10": "L'intendant répondit : « Eh bien, je vous prends au mot. Toutefois, seul celui chez qui on trouvera l'objet deviendra mon esclave ; les autres seront innocentés. »", "11": "Les frères déchargèrent rapidement leurs sacs et ouvrirent chacun le sien.", "12": "L'intendant fouilla tous les sacs, en commençant par celui de l'aîné et en finissant par celui du plus jeune. Et la coupe fut trouvée dans le sac de Benjamin.", "13": "Les frères, consternés, déchirèrent leurs vêtements. Chacun rechargea son âne, et ils retournèrent à la ville.", "14": "Juda et ses frères arrivèrent chez Joseph ; il était encore là. Ils se jetèrent à terre devant lui.", "15": "Joseph leur dit : « Pourquoi avez-vous fait cela ? Ne savez-vous pas qu'un homme tel que moi a le pouvoir de tout deviner ? » –", "16": "« Que dire à notre maître ? répondit Juda. Que dire pour prouver notre innocence ? Dieu nous a démasqués : nous sommes coupables. Nous serons donc tes esclaves, avec celui qui avait la coupe dans son sac. »", "17": "Joseph reprit : « Non, il n'est pas question que j'agisse ainsi. Je ne prendrai pour esclave que celui qui avait la coupe. Quant à vous, rentrez tranquillement chez votre père. »", "18": "Juda s'avança vers Joseph et dit : « Qu'il me soit permis de dire encore quelques mots à l'adresse de mon maître, sans provoquer sa colère, alors même qu'il est l'égal du pharaon .", "19": "La première fois, tu nous as demandé si nous avions encore notre père, ou un autre frère.", "20": "Nous avons répondu : “Nous avons encore notre vieux père, ainsi qu'un jeune frère, qui lui est né dans sa vieillesse. Notre père l'aime particulièrement, car c'est le seul enfant qui lui reste de son épouse préférée ; l'autre fils est mort.”", "21": "Tu nous as dit : “Amenez-le-moi, je désire le voir.”", "22": "Nous t'avons expliqué alors que le jeune homme ne pouvait pas quitter son père ; que, s'il le quittait, le père en mourrait.", "23": "Mais tu nous as déclaré que tu ne nous recevrais plus si notre jeune frère ne venait pas avec nous.", "24": "Nous sommes donc retournés auprès de notre père, ton serviteur, et nous lui avons rapporté ce que tu avais dit.", "25": "Lorsqu'il nous a chargés de revenir acheter quelques vivres,", "26": "nous lui avons dit : “Nous n'irons pas, à moins que notre jeune frère nous accompagne. S'il n'est pas avec nous, le maître du pays ne nous recevra pas.”", "27": "Notre père, ton serviteur, nous a répondu : “Vous le savez bien, mon épouse Rachel ne m'a donné que deux fils.", "28": "L'un d'eux a disparu ; je pense qu'il a certainement été dévoré par une bête sauvage, je ne l'ai jamais revu.", "29": "Et vous voulez me prendre aussi l'autre ! Si un malheur lui arrive, âgé comme je suis, je mourrai de tristesse par votre faute.”", "30": "Maintenant, comment retourner auprès de mon père sans que l'enfant soit avec nous ? La vie de mon père dépend tellement de celle du jeune homme", "31": "qu'il mourra s'il ne le voit pas revenir. Nous serons alors coupables de l'avoir fait mourir de douleur dans sa vieillesse.", "32": "De plus, je me suis déclaré garant du jeune homme devant mon père ; je lui ai dit : “Si je ne te le ramène pas, j'en porterai toujours la faute devant toi.”", "33": "Je t'en supplie, permets-moi donc de rester ici comme esclave à ton service, à la place de l'enfant, et laisse-le repartir avec ses autres frères.", "34": "Je ne pourrais jamais retourner chez mon père sans être accompagné de l'enfant. Je ne supporterais pas de voir le malheur qui atteindrait mon père. »"}, "45": {"1": "Alors Joseph, incapable de contenir son émotion devant les gens de son entourage, leur ordonna à tous de sortir. Ainsi était-il seul avec ses frères quand il se fit reconnaître d'eux .", "2": "Mais il pleurait si fort que les Égyptiens l'entendirent, et que la nouvelle en parvint au palais du pharaon .", "3": "Joseph dit à ses frères : « C'est moi Joseph ! Mon père est-il encore en vie ? » Mais ses frères étaient tellement effrayés qu'ils furent incapables de lui répondre.", "4": "« Approchez-vous de moi », leur dit-il. Ils s'approchèrent. Joseph reprit : « C'est moi Joseph, votre frère, que vous avez vendu en Égypte.", "5": "Ne vous tourmentez pas et ne vous faites pas de reproches pour m'avoir vendu ainsi. C'est Dieu qui m'a envoyé ici avant vous, pour que je vous sauve la vie .", "6": "Il y a déjà eu deux années de famine dans le pays, mais pendant cinq années encore on ne pourra ni labourer la terre ni récolter les moissons.", "7": "Dieu m'a envoyé dans ce pays avant vous, pour que vous y ayez des descendants et que vous y surviviez ; c'est une grande délivrance !", "8": "En fait, ce n'est pas vous qui m'avez envoyé ici, mais Dieu. Et c'est encore lui qui a fait de moi le conseiller le plus puissant du pharaon, le maître du palais royal et le gouverneur de toute l'Égypte.", "9": "Maintenant dépêchez-vous d'aller dire à mon père : “Voici le message que t'adresse ton fils Joseph : Dieu a fait de moi le maître de toute l'Égypte. Viens chez moi sans tarder.", "10": "Tu t'installeras dans la région de Gochen avec tes enfants, tes petits-enfants, ton bétail, moutons, chèvres et bœufs, et tous tes biens. Tu seras ainsi tout près de moi .", "11": "Ici je te fournirai des vivres, pour toi, ta famille et tes troupeaux, afin que vous ne manquiez de rien, car il y aura encore cinq années de famine.” »", "12": "Et Joseph ajouta : « Vous voyez bien, et toi en particulier, Benjamin, que c'est moi qui vous parle.", "13": "Allez dire à mon père quelle importante situation j'occupe en Égypte, et racontez-lui tout ce que vous avez vu. Ensuite dépêchez-vous de l'amener ici. »", "14": "Joseph se jeta au cou de Benjamin, et tous deux s'embrassèrent en pleurant.", "15": "Joseph pleurait aussi en embrassant ses autres frères. Alors seulement ils osèrent lui parler.", "16": "Au palais royal on apprit que les frères de Joseph étaient arrivés en Égypte. Le pharaon fut heureux de cette nouvelle, ainsi que son entourage.", "17": "Il dit à Joseph : « Dis à tes frères de charger leurs bêtes et de repartir au pays de Canaan ,", "18": "pour aller y chercher leur père et leurs familles et pour les ramener ici. Je les installerai dans la région la plus prospère d'Égypte, où ils disposeront des meilleurs produits du pays.", "19": "Tu diras aussi à tes frères de se procurer ici des chariots pour ramener leurs femmes et leurs enfants, ainsi que leur père.", "20": "Ils ne doivent pas regretter ce qu'ils laisseront là-bas, car ils viendront s'installer dans la région la plus prospère de l'Égypte. »", "21": "Les fils d'Israël firent ce qu'on leur proposait. Joseph leur fournit des chariots, selon l'ordre du pharaon, ainsi que des provisions de voyage.", "22": "Il fit cadeau d'un habit de fête à chacun d'eux, mais à Benjamin il en donna cinq, ainsi que 300 pièces d'argent.", "23": "En outre il envoya à son père, pour le voyage, dix ânes chargés des meilleurs produits d'Égypte et dix ânesses chargées de blé, de pain et d'autre nourriture.", "24": "Il recommanda à ses frères de ne pas se disputer en cours de route, puis il les laissa partir.", "25": "Ceux-ci quittèrent l'Égypte, gagnèrent le pays de Canaan et arrivèrent auprès de leur père Jacob.", "26": "Ils lui annoncèrent : « Joseph est toujours en vie ! C'est lui qui gouverne toute l'Égypte ! » Le cœur de Jacob demeura indifférent, car il ne les croyait pas.", "27": "Mais ils lui rapportèrent tout ce que Joseph leur avait dit, ils lui montrèrent les chariots que son fils avait envoyés pour le voyage. Alors l'esprit de Jacob se mit à revivre.", "28": "Il déclara : « Je n'en demande pas plus. Mon fils Joseph est toujours en vie ! Je veux aller le revoir avant de mourir ! »"}, "46": {"1": "Israël se mit en route avec tout ce qui lui appartenait. Lorsqu'il arriva à Berchéba, il offrit des sacrifices au Dieu de son père Isaac.", "2": "Cette nuit-là, Dieu lui parla dans des visions. Il l'appela : « Jacob ! Jacob ! » – « Me voici », répondit Jacob.", "3": "Dieu reprit : « Je suis Dieu, le Dieu de ton père. N'aie pas peur de descendre en Égypte, car c'est là que je ferai de tes descendants un peuple nombreux.", "4": "Je t'y accompagnerai moi-même, et je t'en ferai aussi revenir. À ta mort, c'est Joseph qui te fermera les yeux. »", "5": "Jacob quitta Berchéba. Ses fils l'installèrent, avec leurs femmes et leurs enfants, dans les chariots que le pharaon avait fournis pour le voyage.", "6-7": "Ils emmenèrent également leurs troupeaux et tous les biens qu'ils avaient acquis au pays de Canaan , et ils arrivèrent en Égypte . C'est ainsi que Jacob se rendit en Égypte avec tous les siens, ses fils et ses filles, ses petits-fils et ses petites-filles.", "8": "Voici les noms des Israélites venus en Égypte, à savoir Jacob , ses fils et ses petits-fils : Ruben, fils aîné de Jacob,", "9": "et ses fils Hanok, Pallou, Hesron et Karmi.", "10": "Siméon et ses fils Yemouel, Yamin, Ohad, Yakin, Sohar et Chaoul, lequel était fils d'une Cananéenne .", "11": "Lévi et ses fils Guerchon, Quéhath et Merari.", "12": "Juda et ses fils Chéla, Pérès et Zéra. Les autres fils de Juda, Er et Onan, étaient morts au pays de Canaan . Pérès avait deux fils, Hesron et Hamoul.", "13": "Issakar et ses fils Tola, Pouva, Yachoub et Chimron.", "14": "Zabulon et ses fils Séred, Élon et Yaléel.", "15": "Ce sont là les fils de Léa et de Jacob, nés en Mésopotamie. Il faut y ajouter leur sœur Dina. Avec leurs propres enfants, ils étaient trente-trois en tout.", "16": "Gad et ses fils Sefon , Hagui, Chouni, Esbon, Éri, Arodi et Aréli.", "17": "Asser et ses fils Imna, Icheva, Ichevi et Beria, ainsi que leur sœur Séra. Beria avait deux fils, Héber et Malkiel.", "18": "Ce sont là les seize descendants de Jacob et de Zilpa. Laban avait donné celle-ci comme servante à sa fille Léa.", "19": "Rachel, femme de Jacob, lui donna deux fils : Joseph et Benjamin.", "20": "En Égypte, Joseph eut deux fils de son épouse Asnath, fille de Potiféra, prêtre de la ville d'On : Manassé et Éfraïm .", "21": "Benjamin eut dix fils : Béla, Béker, Achebel, Guéra, Naaman, Éhi, Rôch, Mouppim, Houppim et Arde.", "22": "Ce sont là les quatorze descendants de Jacob et de Rachel .", "23": "Dan et son fils Houchim.", "24": "Neftali et ses fils Yassiel, Gouni, Yesser et Chillem.", "25": "Ce sont là les sept descendants de Jacob et de Bila. Laban avait donné celle-ci comme servante à sa fille Rachel.", "26": "Les membres de la famille de Jacob, ses descendants directs qui se rendirent en Égypte, étaient soixante-six en tout. Il y avait en plus les femmes de ses fils.", "27": "Avec les deux fils de Joseph nés en Égypte, le total des membres de la famille de Jacob qui s'installèrent dans ce pays était de soixante-dix .", "28": "Jacob envoya Juda en avant pour qu'il amène Joseph dans la région de Gochen . Quand Jacob et les siens furent sur le point d'arriver à Gochen,", "29": "Joseph fit atteler son char et partit à la rencontre d'Israël son père. Dès qu'il fut en sa présence, il se jeta à son cou et pleura longtemps en le tenant embrassé.", "30": "Israël lui dit : « Maintenant je peux mourir, puisque tu es toujours en vie et que je t'ai revu ! »", "31": "Joseph dit à ses frères et aux autres membres de la famille de son père : « Je vais annoncer au pharaon que mes frères et toute la famille de mon père, qui étaient au pays de Canaan , sont venus me rejoindre.", "32": "Je l'informerai que vous êtes éleveurs de petit bétail, que vous vous occupez de troupeaux, et que vous avez amené vos moutons, vos chèvres, vos bœufs et tout ce que vous possédez.", "33": "Si le pharaon vous convoque et vous demande quel est votre métier,", "34": "vous lui répondrez : “Tes serviteurs sont éleveurs de troupeaux depuis leur jeunesse jusqu'à maintenant, comme le faisaient nos ancêtres.” Ainsi vous serez autorisés à habiter la région de Gochen, parce que les Égyptiens ont en horreur tous les éleveurs de petit bétail. »"}, "47": {"1": "Joseph alla informer le pharaon : « Mon père et mes frères, dit-il, sont arrivés du pays de Canaan , avec leurs moutons, leurs chèvres, leurs bœufs et tous leurs biens. Ils se trouvent actuellement dans la région de Gochen. »", "2": "Puis Joseph prit cinq de ses frères et il les présenta au pharaon.", "3": "Celui-ci leur demanda : « Quel métier faites-vous ? » Ils répondirent au pharaon : « Tes serviteurs sont éleveurs de petit bétail, comme l'étaient nos ancêtres.", "4": "La famine pèse si lourdement sur le pays de Canaan qu'il n'y a plus de pâturages pour nos troupeaux. Nous sommes venus ici comme immigrés. Veuille nous accorder le droit de nous installer dans la région de Gochen. »", "5": "Le pharaon dit à Joseph : « Maintenant que ton père et tes frères sont venus te rejoindre,", "6": "toute l'Égypte est à ta disposition. Choisis le meilleur endroit du pays pour les y installer. Ils peuvent très bien séjourner dans la région de Gochen. Et si tu estimes qu'il y a parmi eux des hommes compétents, désigne-les comme chefs de mes propres troupeaux. »", "7": "Joseph amena son père chez le pharaon et le lui présenta. Jacob bénit le pharaon,", "8": "et le roi lui demanda : « Quel est ton âge ? » –", "9": "« Il y a cent trente ans que je vais d'un pays à l'autre comme un migrant, répondit Jacob. Ma vie a passé vite, avec des années malheureuses. Je n'ai pas atteint l'âge de mes ancêtres, qui menaient pourtant la même vie de migration que moi. »", "10": "Jacob bénit de nouveau le pharaon et sortit du palais royal.", "11": "Joseph installa son père et ses frères dans le meilleur endroit d'Égypte, dans les environs de Ramsès, conformément à l'ordre du pharaon. Il leur donna des terres en propriété .", "12": "Il fournit des vivres à son père, à ses frères et à toutes leurs familles, selon le nombre des bouches à nourrir.", "13": "La famine était si grave qu'il n'y avait plus rien à manger dans tout le pays. En Égypte, comme en Canaan , la population dépérissait à cause de cette famine.", "14": "Joseph amassa tout l'argent d'Égypte et de Canaan avec lequel les gens lui achetaient du blé et il le fit déposer dans le palais du pharaon .", "15": "Lorsqu'il n'y eut plus d'argent, ni en Égypte ni en Canaan, les Égyptiens vinrent dire à Joseph : « Donne-nous à manger. Faudrait-il que nous mourions sous tes yeux, parce que nous n'avons plus d'argent ? » –", "16": "« Si vous n'avez plus d'argent, donnez-moi vos troupeaux, répondit Joseph, et moi, en échange, je vous donnerai à manger. »", "17": "Ils amenèrent donc leurs troupeaux à Joseph qui leur procura de la nourriture en échange de leurs chevaux, moutons, chèvres, bœufs et ânes. Cette année-là il leur assura de quoi manger en échange de tout leur bétail.", "18": "Au bout d'une année, ils revinrent et dirent à Joseph : « Nous ne pouvons pas cacher à notre maître que nous n'avons plus d'argent et que nos troupeaux et nos bêtes t'appartiennent déjà. Nous n'avons plus rien d'autre à te proposer que nos personnes et nos terres.", "19": "Faudrait-il que nous mourions sous tes yeux et que nos terres soient abandonnées ? Achète-nous avec nos terres, et fournis-nous de quoi nous nourrir. Nous serons, nous et nos terres, esclaves du pharaon. Nous ne tenons pas à mourir. Procure-nous des semences pour que nous restions en vie et que nos terres ne soient pas réduites en désert. »", "20": "Joseph acheta toutes les terres d'Égypte pour le compte du pharaon, parce que la famine s'était aggravée et que chaque Égyptien vendait son champ. De cette manière, le pays tout entier devint la propriété du pharaon", "21": "et Joseph réduisit le peuple en esclavage d'un bout à l'autre du pays.", "22": "Les seules terres que Joseph n'acheta pas furent celles des prêtres, parce qu'il existait un décret du pharaon en leur faveur. En effet, ils vivaient de ce que le pharaon leur attribuait, c'est pourquoi ils n'eurent pas à vendre leurs terres.", "23": "Joseph s'adressa au peuple : « Maintenant que je vous ai achetés, vous et vos terres, pour le compte du pharaon, je vais vous procurer du blé à semer dans les champs.", "24": "Mais au moment de la moisson, vous donnerez un cinquième des récoltes au pharaon. Les quatre autres cinquièmes vous appartiendront. Vous vous en servirez pour semer dans les champs et pour vous nourrir, vous, vos enfants et tous ceux qui habitent dans vos maisons. »", "25": "Ils répondirent : « Tu nous sauves la vie ! Puisque tu nous manifestes ta bienveillance, maître, nous acceptons d'être les esclaves du pharaon. »", "26": "C'est ainsi que Joseph promulgua une loi qui est encore en vigueur aujourd'hui : en Égypte, un cinquième des récoltes revient au pharaon. Seules les terres des prêtres ne devinrent pas la propriété du pharaon.", "27": "Les Israélites s'étaient établis en Égypte, dans la région de Gochen. Ils y acquirent des propriétés , ils eurent des enfants et devinrent très nombreux.", "28": "Jacob vécut dix-sept ans en Égypte. La durée de sa vie fut de 147 ans.", "29": "Lorsque Israël sentit la mort venir, il appela son fils Joseph et lui dit : « Si je puis bénéficier de ta bienveillance, montre-moi ta bonté et ta fidélité : ne m'enterre pas en Égypte. Promets-le-moi en mettant ta main sous ma cuisse .", "30": "Quand je serai mort, tu emporteras mon corps d'Égypte et tu iras le déposer dans le tombeau de mes ancêtres. » – « Je ferai ce que tu m'as demandé », répondit Joseph .", "31": "Jacob insista : « Jure-le-moi. » Joseph le lui jura. Alors Israël le remercia en s'inclinant profondément à la tête de son lit ."}, "48": {"1": "Après ces événements, on avertit Joseph que son père était malade. Il partit avec ses deux fils, Manassé et Éfraïm .", "2": "Lorsqu'on annonça à Jacob que son fils Joseph venait lui rendre visite, Israël fit un effort et s'assit sur son lit.", "3": "Il dit à Joseph : « Le Dieu souverain m'est apparu à Louz, au pays de Canaan et il m'a béni .", "4": "Il m'a dit : “Je te donnerai de nombreux enfants pour faire de toi l'ancêtre d'un ensemble de peuples. J'accorderai ce pays à tes descendants en propriété définitive .” »", "5": "Jacob ajouta : « Tes deux fils, nés en Égypte avant que je vienne t'y rejoindre, je les considère comme mes fils. Éfraïm et Manassé sont miens, comme Ruben et Siméon .", "6": "Mais les fils qui te naîtront après eux resteront les tiens. C'est dans le territoire de leurs frères aînés qu'ils recevront leur part d'héritage.", "7": "Lorsque je revenais de Mésopotamie, peu avant d'arriver à Éfrata, au pays de Canaan, ta mère Rachel est morte près de moi en cours de route. Je l'ai enterrée là, au bord de la route. » – Éfrata s'appelle maintenant Bethléem . –", "8": "À ce moment-là, Israël aperçut les fils de Joseph et demanda : « Qui est-ce ? » –", "9": "« Ce sont les fils que Dieu m'a donnés ici, en Égypte », répondit Joseph. Son père reprit : « Amène-les près de moi pour que je les bénisse. »", "10": "Israël était si vieux que sa vue avait beaucoup baissé : il ne voyait plus grand-chose. Joseph fit approcher ses fils. Israël les serra contre lui et les embrassa.", "11": "Puis il dit à Joseph : « Je n'espérais plus revoir ton visage et voilà que Dieu me permet de voir même tes enfants ! »", "12": "Alors Joseph retira ses fils qui étaient sur les genoux de son père et il s'inclina jusqu'à terre.", "13": "Ensuite il prit ses deux fils par la main : Éfraïm, qu'il tenait à sa droite, se trouva à gauche d'Israël et Manassé, qu'il tenait à sa gauche, se trouva à droite d'Israël. Il les fit de nouveau approcher de leur grand-père.", "14": "Mais Israël croisa ses mains : il posa sa main droite sur la tête d'Éfraïm, bien qu'il fût le plus jeune, et sa main gauche sur la tête de Manassé, qui était l'aîné .", "15": "Et voici la bénédiction qu'il donna à Joseph : « Je prie le Dieu devant qui mon grand-père Abraham et mon père Isaac ont toujours vécu, le Dieu qui a pris soin de moi depuis toujours,", "16": "l'ange qui m'a délivré de tout mal : je lui demande de bénir ces garçons. Que grâce à eux, mon nom survive, comme ceux de mon grand-père Abraham et de mon père Isaac ! Qu'ils aient de très nombreux descendants partout dans le pays ! »", "17": "Joseph vit que son père posait sa main droite sur la tête d'Éfraïm et cela lui déplut ; il lui saisit la main pour la déplacer de la tête d'Éfraïm sur celle de Manassé,", "18": "en disant : « Non, mon père, tu te trompes. C'est celui-ci l'aîné. Mets ta main droite sur sa tête. »", "19": "Mais son père refusa et lui dit : « Je sais, mon fils, je sais. Les descendants de Manassé aussi deviendront un grand peuple. Pourtant son frère cadet sera plus grand que lui et ses descendants formeront une multitude de peuples. »", "20": "Ce jour-là, il leur donna sa bénédiction en ces termes : « Les Israélites se serviront de vos noms pour prononcer des bénédictions. Ils diront : “Que Dieu te traite avec la bonté qu'il a montrée à Éfraïm et Manassé !” » Ainsi, Jacob plaça Éfraïm avant Manassé.", "21": "Il dit ensuite à Joseph : « Je vais bientôt mourir, mais Dieu sera avec vous et il vous ramènera dans le pays de vos ancêtres.", "22": "Quant à moi, je t'attribue une part plus importante qu'à tes frères, je te donne la région de Sichem que j'ai conquise sur les Amorites grâce à mon épée et à mon arc . »"}, "49": {"1": "Jacob convoqua ses fils et leur dit : « Réunissez-vous. Je vais vous annoncer ce qui vous arrivera dans l'avenir.", "2": "Rassemblez-vous et écoutez, fils de Jacob, écoutez votre père Israël .", "3": "Toi, Ruben, tu es mon fils aîné, le premier que j'ai engendré quand j'étais plein de force. Tu surpasses tes frères en dignité et en puissance.", "4": "Tu es un torrent impétueux. Pourtant tu ne seras plus le premier, car tu es entré dans le lit de ton père : tu as profané mon lit !", "5": "Siméon et Lévi sont frères : ils s'accordent pour agir avec violence,", "6": "mais je ne participerai pas à leur complot, je ne me joindrai pas à leur compagnie, car dans leur colère ils ont tué des hommes et par plaisir ils ont mutilé des taureaux.", "7": "Je maudis leur ardente colère et leur fureur impitoyable. Je disperserai leurs descendants en Israël, je les éparpillerai dans tout le pays.", "8": "Juda , tes frères chanteront tes louanges . Tu forceras tes ennemis à courber la nuque, et tes propres frères se prosterneront devant toi.", "9": "Juda, mon fils, tu es comme un jeune lion qui a dévoré sa proie et regagne son repaire. Le lion s'accroupit, se couche. Qui le forcera à se lever ?", "10": "Le sceptre royal demeurera dans la famille de Juda, le bâton des chefs restera aux mains de ses descendants, jusqu'à ce que vienne son vrai possesseur celui à qui les peuples seront soumis.", "11": "La vigne alors sera si répandue qu'il se permettra d'y attacher son âne . Il lavera son vêtement dans le vin, son manteau dans le sang des raisins.", "12": "Le vin avivera l'éclat de ses yeux et le lait la blancheur de ses dents .", "13": "Zabulon demeurera au bord de la mer, là où les bateaux trouveront un port. Son territoire s'étendra jusqu'à Sidon.", "14": "Issakar est un âne robuste, se reposant dans un solide enclos.", "15": "Il a vu que l'emplacement était bon, que le pays était agréable. Il a tendu son épaule pour porter des charges, il est fait pour un travail de serviteur.", "16": "Dan aura son peuple à gouverner , comme les autres tribus d'Israël.", "17": "Dan est comme un serpent sur la route, une vipère au bord du chemin : le serpent mord les jarrets du cheval et le cavalier tombe à la renverse.", "18": "Seigneur, j'espère que tu me sauveras !", "19": "Gad, attaqué par des pillards , contre-attaque et les poursuit.", "20": "Le pays d'Asser donnera d'abondantes récoltes, sa terre fournira des produits dignes d'un roi .", "21": "Neftali est une gazelle en liberté qui met au monde de beaux petits .", "22": "Joseph : quelle plante fertile ! Une plante fertile qui pousse près d'une source. Ses branches passent par-dessus le mur .", "23": "Des tireurs à l'arc l'ont exaspéré, ils ont lancé leurs flèches, ils l'ont harcelé.", "24": "Mais il a tenu fermement son arc, ses bras et ses mains ont gardé leur agilité. Par la puissance du Dieu fort de Jacob , tu es devenu le berger , la pierre d'Israël.", "25": "Par le Dieu de ton père, qui est ton secours, par le Dieu souverain qui te bénit , reçois les bienfaits de la pluie qui descend des cieux, les bienfaits de l'eau qui monte des profondeurs de l'abîme , les bienfaits de la fécondité des femmes et du bétail.", "26": "Les bénédictions données par ton père surpassent les bienfaits des montagnes éternelles, les produits désirables des collines antiques. Que les bénédictions de son père descendent sur la tête de Joseph, sur celui qui est le chef de ses frères !", "27": "Benjamin est un loup féroce. Le matin il dévore une proie et le soir il partage le butin. »", "28": "À eux tous ils forment les douze tribus d'Israël. Telles sont les paroles que leur adressa leur père, quand il les bénit. À chacun il accorda une bénédiction particulière.", "29": "Jacob donna ensuite ces instructions à ses enfants : « Quand je serai mort, enterrez-moi dans le tombeau de mes ancêtres. C'est la grotte située dans le champ d'Éfron le Hittite,", "30": "à Makpéla, près de Mamré, au pays de Canaan . Abraham a acheté ce champ à Éfron pour que le tombeau soit sa propriété .", "31": "C'est là qu'on l'a enterré, ainsi que sa femme Sara, puis Isaac et sa femme Rébecca. J'y ai moi-même enterré Léa.", "32": "Le champ et la grotte qui s'y trouve ont été achetés aux Hittites. »", "33": "Quand Jacob eut achevé de donner ses dernières recommandations à ses fils, il se recoucha : il expira et rejoignit ses ancêtres dans la mort ."}, "50": {"1": "Joseph se précipita vers son père, dont il couvrit le visage de larmes et de baisers.", "2": "Puis il ordonna aux médecins qui étaient à son service d'embaumer son père. Et les médecins embaumèrent Israël .", "3": "Selon la coutume, cela prit quarante jours. Les Égyptiens prirent le deuil de Jacob pendant soixante-dix jours.", "4": "Quand ce temps de deuil de Jacob eut pris fin, Joseph dit aux proches du pharaon : « Si je bénéficie de votre bienveillance, veuillez transmettre de ma part ces paroles au pharaon :", "5": "“Avant de mourir, mon père m'a fait jurer de l'enterrer au pays de Canaan , dans le tombeau qu'il s'est préparé. Autorise-moi donc à aller l'enterrer maintenant, puis je reviendrai .” »", "6": "Le pharaon permit à Joseph d'aller enterrer son père et de tenir ainsi sa promesse.", "7": "Joseph se mit en route ; il était accompagné de tous les dignitaires du palais au service du pharaon, des anciens de toute l'Égypte,", "8": "de toute sa famille, de ses frères et des autres membres de la famille de son père. On ne laissa dans la région de Gochen que les petits enfants et le bétail.", "9": "Le convoi comprenait aussi une escorte de chars et de cavaliers ; il était particulièrement imposant.", "10": "Ils arrivèrent à Goren-Atad – “l'Aire de l'Épine” –, au-delà du Jourdain. Là, ils célébrèrent solennellement une cérémonie funèbre, très impressionnante. Durant sept jours, Joseph observa le deuil de son père.", "11": "Les Cananéens qui vivaient dans cette région virent la cérémonie funèbre de Goren-Atad et firent cette réflexion : « C'est un deuil cruel pour l'Égypte ! » C'est pourquoi cet endroit, situé au-delà du Jourdain, reçut le nom d'Abel-Misraïm, ce qui veut dire “deuil de l'Égypte”.", "12": "Les fils de Jacob accomplirent ensuite ce que leur père leur avait ordonné :", "13": "ils transportèrent son corps au pays de Canaan et l'enterrèrent dans la grotte du champ de Makpéla, près de Mamré. Abraham avait acheté ce champ à Éfron le Hittite pour que le tombeau soit sa propriété .", "14": "Après avoir déposé le corps de son père dans le tombeau, Joseph regagna l'Égypte avec ses frères et tous ceux qui les avaient accompagnés pour l'enterrement.", "15": "Les frères de Joseph se dirent : « Maintenant que notre père est mort, Joseph pourrait bien se tourner contre nous et nous rendre tout le mal que nous lui avons fait ! »", "16": "Ils firent donc parvenir à Joseph ce message : « Avant de mourir, ton père a exprimé cette dernière volonté :", "17": "“Dites de ma part à Joseph : Par pitié, pardonne à tes frères la terrible faute qu'ils ont commise, tout le mal qu'ils t'ont fait.” Eh bien, veuille nous pardonner cette faute, à nous qui adorons le même Dieu que ton père. » Joseph se mit à pleurer lorsqu'on lui rapporta ce message.", "18": "Puis ses frères vinrent eux-mêmes le trouver, se jetèrent à ses pieds et lui dirent : « Nous sommes tes esclaves. »", "19": "Mais Joseph leur répondit : « N'ayez pas peur. Puis-je me mettre à la place de Dieu ?", "20": "Vous projetiez de me faire du mal, mais Dieu a voulu qu'il en résulte du bien, en vue de sauver la vie d'un peuple nombreux, comme vous le voyez aujourd'hui.", "21": "N'ayez donc aucune crainte : je prendrai soin de vous et de vos familles. » Par ces paroles affectueuses, il parla à leur cœur et il les réconforta.", "22": "Ainsi Joseph et la famille de son père demeurèrent en Égypte. Joseph vécut 110 ans.", "23": "Il vit naître les enfants et les petits-enfants de son fils Éfraïm , et il adopta les enfants de son petit-fils Makir, fils de Manassé .", "24": "Un jour Joseph dit à ses frères : « Je vais bientôt mourir. Mais Dieu vous viendra certainement en aide. Il vous fera quitter l'Égypte pour vous conduire dans le pays qu'il a promis à Abraham, Isaac et Jacob.", "25": "Jurez-moi donc d'emporter mes ossements avec vous, lorsque Dieu interviendra ainsi pour vous . »", "26": "Joseph mourut à l'âge de 110 ans. On l'embauma , et on le déposa dans un cercueil en Égypte."}}}