{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Habakuk", "chapters": {"1": {"1": "Message du prophète Habacuc , ce qu'il a vu.", "2": "Jusqu'à quand, Seigneur, vais-je t'appeler au secours sans que tu m'écoutes, et vais-je crier à la violence sans que tu nous en délivres ?", "3": "Pourquoi me fais-tu voir tant d'injustice ? Comment peux-tu accepter d'être spectateur du malheur ? Autour de moi je ne vois que l'oppression et la violence, partout éclatent des procès et des querelles .", "4": "La Loi n'est pas appliquée , la justice n'est pas correctement rendue, le méchant l'emporte sur le juste et les jugements sont faussés.", "5": "« Fixez vos yeux sur les autres peuples, dit le Seigneur, soyez saisis de stupéfaction ! De votre vivant une œuvre sera accomplie, une œuvre telle que vous n'y croiriez pas si quelqu'un vous la racontait .", "6": "Car je fais venir les Babyloniens , ce peuple cruel et déchaîné ; ils parcourent le vaste monde pour s'emparer des terres d'autrui.", "7": "Ils sont terrifiants et redoutables, dans leur orgueil ils décident seuls de leurs droits.", "8": "Leurs chevaux sont plus rapides que les léopards, plus agiles que les loups qui chassent le soir. Arrivant de loin, leurs cavaliers bondissent, ils volent comme l'aigle qui fond sur sa proie.", "9": "Ils viennent tous semer la violence, ils regardent avec avidité devant eux , ils rassemblent des prisonniers innombrables comme du sable.", "10": "Ils traitent les rois avec mépris, ils se moquent de ceux qui gouvernent. Les forteresses ne les impressionnent pas : ils élèvent des remblais de terre et s'emparent de chacune d'elles.", "11": "Alors leur esprit change, ils se précipitent et deviennent coupables . Leur propre force, voilà leur dieu ! »", "12": "Depuis toujours, c'est toi qui es le Seigneur, tu es mon Dieu, le seul Dieu : nous ne mourrons pas ! Seigneur, mon rocher protecteur, tu as choisi et affermi ce peuple ennemi, pour qu'il exécute ton jugement sur nous !", "13": "Mais tes yeux sont trop purs pour supporter la vue du mal, tu ne peux pas accepter d'être spectateur du malheur. Alors pourquoi regardes-tu sans rien dire ce que font ces gens perfides ? Pourquoi gardes-tu le silence quand les méchants détruisent ceux qui sont plus justes qu'eux ?", "14": "Pourquoi traites-tu les êtres humains comme les poissons de la mer et les bestioles qui n'ont personne pour les diriger ?", "15": "Les Babyloniens capturent les gens comme le poisson est pris à l'hameçon, ils les ramènent dans leurs filets ; ils les attrapent dans leurs pièges. Ils en ont une joie immense ;", "16": "ils offrent des sacrifices à leurs filets, ils brûlent du parfum en l'honneur de leurs pièges, car c'est grâce à eux qu'ils mangent une nourriture abondante et savoureuse.", "17": "Videront-ils encore leurs filets et massacreront-ils encore sans pitié les autres peuples ?"}, "2": {"1": "Moi, je resterai à mon poste de garde, j'attendrai comme un guetteur sur le rempart, pour savoir ce que Dieu me dira et comment je répondrai au reproche qu'il me fera .", "2": "Le Seigneur me répondit ainsi : « Écris ce que je te révèle par une vision, grave-le sur des tablettes de telle sorte qu'on puisse le lire clairement.", "3": "Le moment n'est pas encore venu pour que cette révélation se réalise, mais elle se vérifiera en temps voulu . Attends-la, même si cela paraît long : ce que j'annonce arrivera à coup sûr et à son heure !", "4": "Celui qui est gonflé d'orgueil ignore la droiture, mais le juste vit par sa fidélité .", "5": "Oui, le vin est traître : les orgueilleux ne sont jamais en repos, ils sont gloutons comme le monde des morts , comme la mort ils en veulent toujours plus, ils conquièrent un pays après l'autre, ils les placent sous leur domination.", "6": "Les peuples se mettront tous à prononcer contre eux des paroles ironiques et à double sens. » Voici ce qu'on dira : « Quel malheur ! Vous amassez des richesses qui ne vous appartiennent pas. Mais ce ne sera pas pour longtemps ! Vous accumulez ainsi les dettes.", "7": "Vos créanciers se lèveront soudain, ils surgiront et vous feront trembler, vous deviendrez leur proie.", "8": "Vous dépouillez de nombreux peuples : eh bien, le reste du monde vous dépouillera à cause du sang que vous répandez et de la violence avec laquelle vous traitez les pays, les villes et leurs habitants !", "9": "Quel malheur ! Vous empochez des gains malhonnêtes en faveur de vos proches, et vous pensez être assez haut placés pour échapper aux coups du malheur.", "10": "Vos plans ne serviront qu'à humilier vos proches : en détruisant de nombreuses populations, c'est votre vie que vous mettez en danger.", "11": "Même les pierres des murs crieront pour vous accuser, et les poutres des charpentes leur feront écho.", "12": "Quel malheur ! Vous bâtissez des villes sur le meurtre et l'injustice.", "13": "C'est pourquoi le travail des peuples part en fumée, les habitants se donnent du mal en vain . Tout cela, n'est-ce pas l'œuvre du Seigneur de l'univers ?", "14": "Oui, on connaîtra la gloire du Seigneur ! Le pays en sera rempli tout comme les eaux recouvrent le fond des mers .", "15": "Quel malheur ! Vous versez à vos semblables une boisson dangereuse comme du poison, pour qu'ils deviennent ivres et se montrent nus en public.", "16": "C'est vous qui vous couvrez de honte et non de gloire : buvez à votre tour et montrez-vous tout nus ! Le Seigneur vous forcera à vider la coupe de sa colère : votre honneur se changera en déshonneur.", "17": "Les ravages commis au Liban se retourneront contre vous ; vous avez massacré des animaux, eh bien, des animaux vous terrifieront ! Tout cela arrivera à cause du sang que vous répandez et de la violence avec laquelle vous traitez les pays, les villes et leurs habitants.", "18": "À quoi sert-il de fabriquer des idoles ? Ce ne sont que des objets de métal qui laissent croire à des mensonges. Pourquoi ferait-on confiance à ces divinités qui ne parlent pas et qu'on a soi-même façonnées ?", "19": "Quel malheur ! Vous dites “Réveille-toi !” à un morceau de bois et “Debout !” à un bloc de pierre muet, alors qu'ils ne peuvent rien vous révéler. Même s'ils sont recouverts d'or et d'argent, il n'y a aucune vie en eux !", "20": "Mais le Seigneur se tient dans le temple qui lui appartient. Que toute la terre fasse silence devant lui ! »"}, "3": {"1": "Prière en forme de complainte prononcée par le prophète Habacuc :", "2": "Seigneur, Seigneur, j'ai entendu parler de tes exploits et j'en suis rempli de respect. Accomplis au cours de notre vie des œuvres semblables, fais-les connaître de notre vivant ! Même si tu as des raisons d'être en colère, manifeste-nous encore ta bonté !", "3": "Dieu arrive de Téman, le Dieu saint vient des monts de Paran . Pause Sa splendeur illumine les cieux et la terre est pleine de sa louange.", "4": "Il vient, éclatant de lumière, des rayons brillants jaillissent de sa main, c'est là que se cache sa puissance.", "5": "Il envoie des épidémies devant lui, des maladies se déclarent là où il passe.", "6": "Lorsqu'il s'arrête, il fait trembler la terre , il regarde les autres peuples et ils tressaillent de peur. Les montagnes éternelles sont ébranlées, les collines antiques s'affaissent, les sentiers d'autrefois sont à lui.", "7": "Je vois les tentes des gens de Kouchan et les abris des Madianites : ils sont secoués par la menace.", "8": "Est-ce les fleuves, Seigneur, est-ce les fleuves qui te mettent en colère ? Est-ce contre la mer que ta fureur se déchaîne ? Tu montes sur tes chevaux et tes chars te conduisent à la victoire.", "9": "Tu prépares ton arc, tes flèches sont les serments que tu as prononcés. Pause Tu fends la terre par les fleuves.", "10": "Quand les montagnes te voient, elles tremblent, des pluies torrentielles inondent la terre,  l'abîme mugit et lève ses mains vers le haut .", "11": "À la lumière de tes flèches qui volent, devant ta lance qui étincelle, le soleil et la lune interrompent leur course.", "12": "Avec colère tu parcours la terre, avec fureur tu écrases les autres peuples.", "13": "Tu t'avances au secours de ton peuple, au secours du roi que tu as choisi avec l'huile d'onction ; tu abats la maison du chef de clan des méchants , tu fais table rase de ses fondations . Pause", "14": "Tu perces la tête des chefs ennemis avec leurs propres flèches. Semblables à un ouragan, ils se précipitaient pour nous disperser en poussant des cris de joie, prêts à dévorer en secret leurs victimes .", "15": "Tu parcours la mer avec tes chevaux dans un bouillonnement de grosses vagues.", "16": "J'entends ce tumulte et je suis profondément bouleversé : mes lèvres frémissent de crainte, mon corps est paralysé, mes jambes se dérobent sous moi. En silence j'attends le jour de la détresse, pour aller attaquer le peuple qui nous opprime .", "17": "Les figuiers ne portent plus de fruits, les vignes ne donnent pas de raisins, les oliviers ne produisent rien, les champs ne fournissent aucune récolte ; il n'y a plus de moutons dans les enclos, plus de bœufs dans les étables.", "18": "Mais moi, je trouve ma joie dans le Seigneur, je suis heureux à cause du Dieu qui me sauve.", "19": "Le Seigneur Dieu est ma force : il me rend aussi agile que les biches, il me fait marcher sur les hauteurs. Du répertoire du chef de chorale . Accompagnement sur instruments à cordes ."}}}