{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Hébreux", "chapters": {"1": {"1": "Autrefois, Dieu a parlé à nos ancêtres, à bien des reprises et de bien des manières, par les prophètes ;", "2": "mais maintenant, en ces temps qui sont les derniers, il nous a parlé par son Fils. C'est par lui que Dieu a créé l'univers , et c'est lui qu'il a établi héritier de toutes choses.", "3": "Le Fils reflète la splendeur de la gloire divine, il est l'expression même de ce que Dieu est, il soutient toutes choses par sa parole puissante. Après avoir purifié les êtres humains de leurs péchés , il s'est assis dans les cieux à la droite de Dieu , la puissance suprême.", "4": "Le Fils est devenu d'autant supérieur aux anges que Dieu lui a accordé un nom qui surpasse le leur.", "5": "En effet, Dieu n'a jamais dit à l'un de ses anges : « C'est toi qui es mon Fils, aujourd'hui je t'ai fait naître. » Et il n'a jamais dit à propos d'un ange : « Je serai un Père pour lui, et il sera un Fils pour moi . »", "6": "Mais au moment où Dieu fait entrer son Fils premier-né dans l'univers, il dit : « Tous les anges de Dieu doivent l'adorer ! »", "7": "Pour les anges, il dit : « Dieu fait de ses anges des vents, et de ses serviteurs des flammes de feu . »", "8": "Mais au sujet du Fils, il déclare : « Ton trône, Dieu, est établi pour toujours. C'est avec justice que tu gouvernes ton royaume.", "9": "Tu aimes la justice, tu détestes le mal, c'est pourquoi Dieu, ton Dieu, t'a choisi pour son service, en versant sur ta tête l'huile de fête, il t'a choisi plutôt que tes proches . »", "10": "Il dit aussi : « C'est toi, Seigneur, qui au commencement as fondé la terre, les cieux sont ton ouvrage.", "11": "Tout cela disparaîtra, mais toi tu demeures. La terre et le ciel s'useront comme de vieux habits ;", "12": "tu les rouleras comme un manteau, et ils seront changés, comme on change des vêtements. Mais toi, tu restes le même, et ta vie n'a pas de fin ! »", "13": "Dieu n'a jamais dit à l'un de ses anges : « Assieds-toi à ma droite, jusqu'à ce que je mette tes ennemis sous tes pieds . »", "14": "Les anges ne sont que des esprits au service de Dieu : il les envoie apporter de l'aide à ceux qui vont recevoir le salut en héritage."}, "2": {"1": "C'est pourquoi nous devons nous attacher d'autant plus fermement à ce que nous avons entendu, afin de ne pas nous perdre.", "2": "Le message autrefois apporté par les anges a prouvé sa valeur, et toute personne qui n'en a pas tenu compte ou qui lui a désobéi a reçu ce qu'elle méritait.", "3": "Alors, comment pourrons-nous échapper nous-mêmes à cela, si nous négligeons un tel salut ? Le Seigneur lui-même l'a annoncé le premier, puis ceux qui ont entendu le Seigneur nous en ont confirmé la valeur.", "4": "En même temps, Dieu a appuyé leur témoignage par des signes impressionnants, des prodiges et toutes sortes de miracles , ainsi que par les dons de l'Esprit saint répartis selon sa volonté.", "5": "Car ce n'est pas à des anges que Dieu a soumis le monde à venir dont nous parlons.", "6": "En effet, il y a cette parole qui l'atteste : « L'être humain a-t-il tant d'importance pour que tu penses à lui ? Mérite-t-il vraiment que tu t'occupes de lui ?", "7": "Tu l'abaissas quelque peu par rapport aux anges, tu le couronnas de gloire et d'honneur,", "8": "tu mis toutes choses à ses pieds . » Si Dieu lui a tout soumis, cela signifie qu'il n'a rien laissé qui ne lui soit pas soumis. Cependant, nous ne voyons pas encore que toutes choses lui aient été soumises.", "9": "Mais nous constatons ceci : celui qui a été quelque peu abaissé par rapport aux anges, Jésus, nous le voyons couronné de gloire et d'honneur à cause de la mort qu'il a soufferte. Ainsi, par la grâce de Dieu, il a fait l'expérience de la mort, au profit de tous les humains.", "10": "Dieu, par qui et pour qui sont toutes choses, voulait amener beaucoup de ses enfants à participer à sa gloire. C'est pourquoi il convenait qu'il conduise Jésus à sa perfection au travers de la souffrance, car Jésus est celui qui est à l'origine de leur salut et qui les y conduit.", "11": "Or, Jésus, qui rétablit la relation à Dieu pour tous les êtres humains, et ceux qui ont été rétablis dans leur relation à Dieu, ont tous le même Père . C'est pourquoi Jésus n'a pas honte de les appeler ses frères et ses sœurs.", "12": "Il déclare en effet : « Mon Dieu, je parlerai de toi à mes frères et à mes sœurs, je manifesterai ta gloire devant toute l'assemblée . »", "13": "Il dit aussi : « Je mettrai ma confiance en Dieu. » Et encore : « Me voici, avec les enfants que Dieu m'a donnés . »", "14": "Puisque ces enfants sont tous des êtres de chair et de sang, Jésus lui-même est devenu comme eux, il a participé à leur condition humaine. C'est ainsi que, par sa mort, il a pu écraser le diable , qui détient la puissance de la mort ;", "15": "il a délivré ceux que la peur de la mort rendait esclaves durant leur vie entière.", "16": "En effet, ce n'est assurément pas aux anges qu'il vient en aide, mais c'est aux descendants d'Abraham .", "17": "C'est pourquoi il devait devenir en tout semblable à ses frères et à ses sœurs, afin d'être leur grand-prêtre plein de bienveillance et fidèle au service de Dieu, pour assurer le pardon des péchés du peuple .", "18": "Et maintenant, il peut secourir les personnes qui sont mises à l'épreuve, parce qu'il a passé lui-même par l'épreuve et par la souffrance."}, "3": {"1": "Frères et sœurs, vous qui appartenez à Dieu, vous avez part à l'appel qui vient des cieux . Alors, regardez à Jésus, l'envoyé de Dieu et le grand-prêtre de la foi que nous proclamons .", "2": "Il a été fidèle à Dieu qui l'a établi, comme Moïse , sur toute sa maison .", "3": "En fait, une gloire plus grande que celle de Moïse revient à Jésus, dans la mesure où celui qui construit la maison est plus honoré que la maison elle-même.", "4": "Toute maison, en effet, est construite par quelqu'un ; or, celui qui a construit toutes choses, c'est Dieu.", "5": "Moïse, pour sa part, a été fidèle dans toute la maison de Dieu, en tant que serviteur qui témoignait de ce que Dieu allait dire.", "6": "Mais le Christ est fidèle en tant que Fils, placé à la tête de la maison de Dieu. Et nous sommes sa maison, si nous gardons notre assurance et l'espérance dont nous sommes fiers .", "7": "C'est pourquoi, comme le dit l'Esprit saint : « Si vous entendez la voix de Dieu aujourd'hui,", "8": "ne refusez pas de comprendre, comme lorsque vous vous êtes révoltés contre lui, le jour où vous l'avez mis à l'épreuve dans le désert.", "9": "Là, vos ancêtres m'ont défié et mis à l'épreuve, dit Dieu, même après avoir vu tout ce que j'avais fait", "10": "pendant quarante ans. C'est pourquoi je me suis mis en colère contre eux, et j'ai dit : “Leurs pensées s'égarent sans cesse, ils n'ont pas voulu comprendre ce que j'attendais d'eux.”", "11": "Dans ma colère j'ai fait ce serment : Ils n'entreront jamais dans le lieu de repos que je leur ai préparé ! »", "12": "Frères et sœurs, prenez garde que personne parmi vous n'ait un cœur mauvais, incrédule, qui le pousse à se détourner du Dieu vivant.", "13": "Encouragez-vous plutôt les uns les autres chaque jour, aussi longtemps qu'on peut dire « aujourd'hui » , afin qu'aucun de vous ne refuse de comprendre, en se laissant tromper par le péché .", "14": "En effet, nous sommes les compagnons du Christ , si nous gardons fermement, jusqu'à la fin, la confiance que nous avons eue au commencement.", "15": "Ainsi, il est dit : « Si vous entendez la voix de Dieu aujourd'hui, ne refusez pas de comprendre, comme lorsque vous vous êtes révoltés contre lui . »", "16": "Or, quels sont ceux qui ont entendu la voix de Dieu et qui se sont révoltés contre lui ? Ce sont tous ceux que Moïse a conduits hors d'Égypte.", "17": "Contre qui Dieu a-t-il été en colère pendant quarante ans ? Contre ceux qui avaient péché, et qui moururent dans le désert.", "18": "Quand Dieu a fait ce serment : « Ils n'entreront jamais dans le lieu de repos que je leur ai préparé », à qui parlait-il ? À ceux qui s'étaient révoltés .", "19": "Nous voyons, en effet, qu'ils n'ont pas pu entrer dans ce lieu de repos, parce qu'ils avaient refusé de croire."}, "4": {"1": "Dieu nous a ainsi laissé la promesse que nous entrerons dans le repos qu'il nous a préparé. Prenons donc bien garde que personne parmi vous ne se trouve avoir manqué l'occasion d'y entrer.", "2": "Car nous avons reçu la bonne nouvelle, tout comme ceux qui étaient dans le désert. Or, ils ont entendu ce message sans aucun profit, car lorsqu'ils l'entendirent, ils ne le reçurent pas avec foi.", "3": "Nous qui croyons, nous allons entrer dans ce repos, dont Dieu a dit : « Dans ma colère j'ai fait ce serment : Ils n'entreront jamais dans le lieu de repos que je leur ai préparé ! » Il l'a dit, alors que son œuvre avait été achevée dès la création du monde.", "4": "En effet, il est dit quelque part ceci à propos du septième jour : « Dieu se reposa le septième jour de tout son travail . »", "5": "Il est dit aussi dans le passage déjà cité : « Ils n'entreront jamais dans le lieu de repos que je leur ai préparé . »", "6": "Ceux qui avaient été les premiers à entendre la bonne nouvelle ne sont pas entrés dans ce repos, parce qu'ils ont refusé d'obéir. Par conséquent, il est encore possible pour d'autres personnes d'y entrer.", "7": "C'est pourquoi Dieu fixe de nouveau un jour appelé « aujourd'hui ». Il en a parlé, beaucoup plus tard, par l'intermédiaire de David , dans le passage déjà cité : « Si vous entendez la voix de Dieu aujourd'hui, ne refusez pas de comprendre . »", "8": "En effet, si Josué avait conduit le peuple dans ce repos , Dieu n'aurait pas parlé plus tard d'un autre jour.", "9": "Ainsi, un repos semblable à celui du septième jour reste offert au peuple de Dieu.", "10": "Car celui qui entre dans le repos préparé par Dieu se repose de son travail, comme Dieu s'est reposé du sien.", "11": "Efforçons-nous donc d'entrer dans ce repos, pour que personne ne tombe de la même manière, en suivant l'exemple de ceux qui ont désobéi.", "12": "En effet, la parole de Dieu est vivante et efficace. Elle est plus coupante qu'aucune épée à deux tranchants. Elle pénètre jusqu'au point où elle sépare l'âme et l'esprit, les jointures et la moelle. Elle passe au crible les désirs et les pensées du cœur humain.", "13": "Il n'est rien dans la création qui puisse être caché à Dieu. À ses yeux, tout est à nu, à découvert, et c'est à lui que nous devons tous rendre compte.", "14": "Tenons donc fermement la foi que nous proclamons ! Nous avons, en effet, un grand-prêtre souverain qui est parvenu jusqu'en la présence même de Dieu : c'est Jésus, le Fils de Dieu .", "15": "Nous n'avons pas un grand-prêtre incapable de souffrir avec nous de nos faiblesses. Au contraire, notre grand-prêtre a été mis à l'épreuve en tout comme nous le sommes, mais sans commettre de péché .", "16": "Approchons-nous donc avec confiance du trône de Dieu, où règne la grâce . Nous y trouverons la bienveillance et la grâce, pour être secourus au bon moment."}, "5": {"1": "Tout grand-prêtre est pris parmi les humains ; il a pour fonction de servir Dieu en leur faveur ; il offre des dons et des sacrifices pour les péchés .", "2": "Il est lui-même exposé à bien des faiblesses ; il peut donc montrer de la compréhension à l'égard des ignorants et de ceux qui commettent des erreurs.", "3": "Et parce qu'il est faible lui-même, il doit offrir des sacrifices, non seulement pour les péchés du peuple, mais aussi pour les siens .", "4": "Personne ne peut s'attribuer l'honneur d'être grand-prêtre. On le devient seulement par appel de Dieu, comme ce fut le cas pour Aaron .", "5": "Le Christ , également, ne s'est pas accordé lui-même l'honneur d'être grand-prêtre. Il l'a reçu de Dieu, qui lui a déclaré : « C'est toi qui es mon Fils, aujourd'hui, je t'ai fait naître. »", "6": "Et ailleurs il a dit aussi : « Tu es prêtre pour toujours, à la manière de Melkisédec . »", "7": "Durant sa vie terrestre, Jésus adressa des prières et des supplications, accompagnées de grands cris et de larmes, à Dieu qui pouvait le sauver de la mort . Et Dieu l'exauça à cause de sa soumission.", "8": "Bien qu'il fût le Fils de Dieu , il a appris l'obéissance par tout ce qu'il a souffert.", "9": "Conduit à sa perfection , il est devenu la source d'un salut éternel pour toutes les personnes qui lui obéissent.", "10": "En effet, Dieu l'a déclaré grand-prêtre à la manière de Melkisédec.", "11": "Nous avons beaucoup de choses à dire sur ce sujet, mais il est difficile de vous les expliquer, car vous êtes devenus paresseux pour comprendre.", "12": "Il s'est passé suffisamment de temps pour que vous deveniez des maîtres, et pourtant vous avez encore besoin qu'on vous enseigne les premiers éléments du message de Dieu ! Vous avez encore besoin de lait, au lieu de nourriture solide.", "13": "Celui qui se contente de lait n'est qu'un enfant, il n'a aucune expérience au sujet de ce qui est juste .", "14": "Par contre, la nourriture solide est destinée aux adultes qui, par la pratique, ont les sens habitués à distinguer le bien du mal."}, "6": {"1": "Ainsi, tournons-nous vers un enseignement d'adulte, en laissant derrière nous les premiers éléments du message chrétien. Nous ne poserons pas de nouveau les bases de ce message : la nécessité de se détourner des actions qui mènent à la mort, et celle de croire en Dieu ;", "2": "l'enseignement au sujet des baptêmes et de l'imposition des mains ; l'annonce de la résurrection des morts et du jugement éternel.", "3": "Progressons ! C'est là ce que nous allons faire, si Dieu le permet.", "4-6": "En effet, qu'en est-il de ceux qui retombent dans leur ancienne vie ? Ils ont reçu une fois la lumière de Dieu. Ils ont goûté au don céleste et ils ont eu part à l'Esprit saint. Ils ont senti combien la parole de Dieu est bonne, et ils ont fait l'expérience des forces du monde à venir. Et pourtant, ils retombent dans leur ancienne vie ! Il est impossible de les amener une nouvelle fois à changer de vie, car cela reviendrait à mettre de nouveau le Fils de Dieu sur la croix et à l'exposer publiquement aux insultes .", "7": "Lorsqu'une terre absorbe la pluie qui tombe fréquemment sur elle, et qu'elle produit des plantes utiles à ceux pour qui elle est cultivée, Dieu la bénit .", "8": "Mais si elle produit des buissons d'épines et des ronces, elle ne vaut rien ; elle sera bientôt maudite et finira par être brûlée .", "9": "Cependant, même si nous parlons ainsi, très chers amis, nous sommes convaincus que vous êtes sur la bonne voie, celle du salut.", "10": "Dieu n'est pas injuste ! Il n'oubliera pas votre activité, ni l'amour que vous avez montré à son égard, par les services que vous avez rendus et que vous rendez encore aux autres chrétiens.", "11": "Mais nous désirons que chacun de vous fasse preuve du même zèle jusqu'à la fin, afin que votre espérance se réalise pleinement.", "12": "Ne devenez donc pas paresseux pour comprendre, mais suivez l'exemple des personnes qui croient avec persévérance et qui reçoivent ainsi ce que Dieu a promis.", "13": "Quand Dieu fit sa promesse à Abraham , il formula son serment en son propre nom, car il n'y avait personne de plus grand que lui par qui le faire.", "14": "Il dit : « Je jure de te bénir abondamment et de t'accorder de très nombreux descendants ! »", "15": "Abraham fit preuve de persévérance et il obtint ce que Dieu avait promis.", "16": "Quand on prête serment, on le fait au nom de quelqu'un de plus grand que soi ; le serment est une garantie qui met fin à toute contestation.", "17": "Or, Dieu a voulu montrer encore plus clairement, à ceux qui devaient recevoir ce qu'il a promis, que sa décision était irrévocable ; c'est pourquoi il s'engagea par un serment.", "18": "Il y a donc deux actes irrévocables, dans lesquels il est impossible que Dieu mente . Ainsi, nous qui avons trouvé un refuge en lui, nous sommes grandement encouragés à saisir avec fermeté l'espérance qui nous est proposée.", "19": "Cette espérance est pour nous comme l'ancre de notre vie. Elle est sûre et solide, et elle pénètre à travers le rideau du temple  céleste , jusque dans le sanctuaire intérieur .", "20": "C'est là que Jésus est entré avant nous et pour nous, car il est devenu grand-prêtre pour toujours à la manière de Melkisédec."}, "7": {"1": "Ce Melkisédec était roi de Salem et prêtre du Dieu très-haut. Lorsque Abraham revenait de la bataille où il avait vaincu les rois, Melkisédec est allé à sa rencontre et il l'a béni .", "2": "Abraham lui a donné un dixième de tout ce qu'il avait pris. Le nom de Melkisédec, tout d'abord, signifie “roi de justice” ; de plus, il était roi de Salem, ce qui veut dire “roi de paix ”.", "3": "On ne lui connaît ni père, ni mère, ni aucun ancêtre ; on ne parle nulle part de sa naissance ni de sa mort. Rendu semblable au Fils de Dieu , il demeure prêtre pour toujours .", "4": "Remarquez comme il est grand ! Abraham le patriarche lui a donné un dixième de son butin.", "5": "Or, ceux des descendants de Lévi qui sont prêtres ont l'ordre, selon la Loi , de demander un dixième de tout au peuple d'Israël , c'est-à-dire aux membres de leur propre peuple, qui pourtant sont eux aussi des descendants d'Abraham.", "6": "Melkisédec n'appartenait pas à la descendance de Lévi, mais il a obtenu d'Abraham le dixième de ce qu'il avait pris ; de plus, il a béni celui qui avait reçu les promesses de Dieu.", "7": "Or, sans aucun doute, celui qui bénit est supérieur à celui qui est béni.", "8": "Les descendants de Lévi, qui reçoivent le dixième des biens, sont des êtres humains qui meurent un jour ; mais dans le cas de Melkisédec, une telle part est revenue à quelqu'un qui, comme l'atteste l'Écriture, est vivant .", "9": "Enfin, on peut dire ceci : quand Abraham a payé le dixième de ses biens, Lévi l'a payé aussi, lui dont les descendants reçoivent le dixième de tout.", "10": "Car bien que Lévi ne fût pas encore né, il était en quelque sorte déjà présent dans son ancêtre Abraham, quand Melkisédec vint à sa rencontre.", "11": "La Loi donnée au peuple d'Israël repose sur la prêtrise des lévites . Or, si les prêtres lévites étaient parvenus à une œuvre parfaite, il n'aurait pas été nécessaire qu'apparaisse un prêtre différent, à la manière de Melkisédec et non plus dans la tradition d'Aaron .", "12": "Car lorsque la prêtrise est changée, la Loi aussi doit changer.", "13": "Et notre Seigneur, auquel ces paroles se rapportent, appartient à une autre tribu, dont personne n'a jamais effectué le service de prêtre à l'autel .", "14": "Il est bien connu qu'il est issu de la tribu de Juda , dont Moïse n'a rien dit quand il a parlé des prêtres.", "15": "Voici un fait qui rend tout cela encore plus évident : l'autre prêtre qui est apparu est semblable à Melkisédec.", "16": "Il n'est pas devenu prêtre d'après des règles relatives à la descendance humaine ; il l'est devenu par la puissance d'une vie qui n'a pas de fin.", "17": "En effet, l'Écriture l'atteste : « Tu seras prêtre pour toujours, à la manière de Melkisédec . »", "18": "Ainsi, d'une part, l'ancienne règle a été abolie, parce qu'elle était faible et inutile.", "19": "La loi de Moïse, en effet, n'a rien conduit à la perfection . Et d'autre part, une espérance meilleure a été initiée, et, grâce à elle, nous nous approchons de Dieu.", "20": "De plus, il y a eu le serment de Dieu. Les autres sont devenus prêtres sans un tel serment.", "21": "Mais Jésus, lui, a été établi prêtre avec un serment, quand Dieu lui a déclaré : « Le Seigneur l'a juré, et il ne reprendra pas sa parole : “Tu es prêtre pour toujours .” »", "22": "Par conséquent, Jésus est aussi celui qui nous garantit une alliance meilleure.", "23": "Il existe une différence de plus : les autres prêtres ont été nombreux, parce que la mort les empêchait de poursuivre leur activité.", "24": "Mais Jésus vit pour toujours et sa fonction de prêtre est permanente !", "25": "C'est pourquoi il peut sauver définitivement les personnes qui s'approchent de Dieu par lui, car il est toujours vivant pour prier Dieu en leur faveur.", "26": "Jésus est donc le grand-prêtre qu'il nous fallait. Il est uni à Dieu, sans défaut, sans péché ; il a été séparé des pécheurs, et élevé très haut dans les cieux .", "27": "Il n'est pas comme les autres grands-prêtres : il n'a pas besoin d'offrir chaque jour des sacrifices , d'abord pour ses propres péchés, et ensuite pour ceux du peuple . Cela, il l'a fait une fois pour toutes, quand il s'est offert lui-même.", "28": "La loi de Moïse établit comme grands-prêtres des hommes ayant leurs faiblesses ; mais la parole du serment de Dieu, formulé après la Loi, établit comme grand-prêtre le Fils, conduit à sa perfection pour toujours."}, "8": {"1": "Voici le point le plus important de ce que nous avons à dire : c'est bien un tel grand-prêtre que nous avons, lui qui s'est assis dans les cieux à la droite du trône de Dieu , la puissance suprême.", "2": "Il exerce ses fonctions dans le sanctuaire , c'est-à-dire dans la tente véritable dressée par le Seigneur et non par un être humain.", "3": "Tout grand-prêtre est établi pour offrir des dons et des sacrifices ; il faut donc que le nôtre ait aussi quelque chose à offrir.", "4": "S'il était sur la terre, il ne serait pas même prêtre , puisqu'il y en a déjà qui offrent les dons conformément à la Loi .", "5": "Leur culte, ils le rendent à une copie, à une ombre des réalités célestes , comme Moïse en a été averti, au moment où il allait construire la tente de la rencontre : « Tu veilleras à ce que ton travail soit conforme au modèle que je t'ai montré sur la montagne . »", "6": "Mais maintenant, le service qui revient à Jésus est un service bien supérieur, car il est l'intermédiaire d'une alliance bien meilleure, fondée sur de meilleures promesses.", "7": "Si, en effet, la première alliance avait été sans défaut, il n'aurait pas été nécessaire de la remplacer par une seconde.", "8": "Mais c'est sur le ton du reproche que Dieu dit à son peuple : « Les jours viennent, déclare le Seigneur, où je conclurai une alliance nouvelle avec le peuple d'Israël et avec le peuple de Juda.", "9": "Elle ne sera pas comme celle que j'avais conclue avec leurs ancêtres, quand je les ai pris par la main pour les faire sortir d'Égypte. Ils ne sont pas restés dans cette alliance-là ; par conséquent, je ne me suis plus soucié d'eux, dit le Seigneur.", "10": "Voici en quoi consistera l'alliance que je conclurai avec le peuple d'Israël après ces jours-là, déclare le Seigneur : J'inscrirai mes instructions dans leur pensée, je les graverai dans leur cœur : je serai leur Dieu, et ils seront mon peuple !", "11": "Personne n'aura plus besoin d'instruire son voisin ou son frère en disant : “Apprends à connaître le Seigneur !” Car tous me connaîtront, du plus petit jusqu'au plus grand.", "12": "En effet, je pardonnerai leurs torts, je ne me souviendrai plus de leurs fautes . »", "13": "En parlant d'une alliance nouvelle, Dieu a rendu ancienne la première ; or, ce qui devient ancien et qui vieillit est près de disparaître."}, "9": {"1": "La première alliance avait des règles pour le culte et un temple terrestre.", "2": "Une double tente avait été installée. Dans la première partie, appelée le lieu saint , il y avait le porte-lampes et la table avec les pains offerts à Dieu.", "3": "Derrière le second rideau se trouvait l'autre partie, appelée le lieu très saint ,", "4": "avec l'autel en or où l'on brûlait l'encens , et le coffre de l'alliance entièrement recouvert d'or. Dans le coffre se trouvaient le vase d'or qui contenait la manne , le bâton d'Aaron qui avait fleuri et les tablettes de pierre avec les commandements de l'alliance.", "5": "Au-dessus du coffre, se tenaient les chérubins qui signalaient la présence divine ; ils étendaient leurs ailes au-dessus de l'endroit où l'on offrait le sang pour le pardon des péchés . Mais ce n'est pas le moment de parler de tout cela en détail .", "6": "L'ensemble étant ainsi disposé, les prêtres entrent jour après jour dans la première partie de la tente pour accomplir leur service.", "7": "Mais seul le grand-prêtre entre dans la seconde partie, et il ne le fait qu'une fois par an. Il doit y apporter du sang d'animal, qu'il offre à Dieu pour lui-même et pour les fautes que le peuple a commises involontairement .", "8": "L'Esprit saint montre ainsi que le chemin du lieu très saint n'est pas encore ouvert, aussi longtemps que subsiste la première tente.", "9": "C'est là une image qui se rapporte au temps présent. Elle signifie que les dons et les sacrifices d'animaux offerts à Dieu ne peuvent pas rendre parfait le cœur de celui qui pratique ce culte.", "10": "Ce ne sont là que des rites humains, à base d'aliments, de boissons et de diverses cérémonies de purification . Ces rites n'ont été laissés en place que jusqu'au temps où Dieu a rétabli toutes choses .", "11": "Or le Christ est venu comme grand-prêtre des biens déjà présents . Il a pénétré dans une tente plus importante et plus parfaite, qui n'est pas construite par des mains humaines, autrement dit elle n'appartient pas à ce monde créé.", "12": "Quand le Christ est entré une fois pour toutes dans le lieu très saint, il n'a pas offert du sang de boucs et de veaux ; il a offert son propre sang, et il a permis ainsi une libération définitive.", "13": "Le sang des boucs et des taureaux, et les cendres de la vache brûlée , que l'on répand sur les personnes impures , purifient leur corps pour les rétablir dans leur relation à Dieu.", "14": "Combien bien plus efficace est le sang du Christ ! Par l'Esprit éternel, lui qui était sans défaut, il s'est offert lui-même à Dieu. Son sang purifiera notre conscience des actions qui conduisent à la mort pour que nous puissions rendre un culte au Dieu vivant.", "15": "Voilà pourquoi le Christ est l'intermédiaire d'une alliance nouvelle, afin que ceux qui ont été appelés par Dieu puissent recevoir l'héritage éternel qu'il a promis. Ils le peuvent parce qu'une mort est intervenue, grâce à laquelle les humains sont délivrés des fautes commises sous la première alliance.", "16": "Là où il y a un testament , il est nécessaire de prouver que celui qui l'a établi est mort.", "17": "En effet, un testament n'a pas d'effet tant que son auteur est en vie ; il est valide seulement après la mort de celui-ci.", "18": "C'est pourquoi la première alliance elle-même n'est pas entrée en vigueur sans que du sang soit répandu.", "19": "Moïse proclama d'abord devant l'ensemble du peuple tous les commandements, tels que la Loi les présente. Puis il prit le sang des veaux et des boucs, avec de l'eau, et il en répandit sur le livre de la Loi et sur tout le peuple, au moyen d'une branche d'hysope et d'un peu de laine rouge.", "20": "Il déclara : « Ceci est le sang qui confirme l'alliance que Dieu vous a ordonné de respecter . »", "21": "Moïse répandit également du sang sur la tente et sur tous les objets utilisés pour le culte.", "22": "Selon la Loi, on purifie presque tout avec du sang ; il n'y a pas de pardon sans que le sang soit répandu .", "23": "Toutes les copies des réalités célestes devaient être purifiées de cette façon. Mais les réalités célestes elles-mêmes nécessitent de bien meilleurs sacrifices.", "24": "Car le Christ n'est pas entré dans un sanctuaire construit par des mains humaines, qui ne serait qu'une copie du véritable. Il est entré dans les cieux mêmes, où il se présente maintenant devant Dieu pour nous.", "25": "Le grand-prêtre du peuple juif entre chaque année dans le sanctuaire, avec du sang d'animal. Mais le Christ n'est pas entré pour s'offrir plusieurs fois lui-même.", "26": "Autrement, il aurait dû souffrir plusieurs fois depuis la création du monde ! En réalité, il est apparu une fois pour toutes maintenant, à la fin des temps, pour supprimer le péché par son propre sacrifice.", "27": "Tout être humain doit mourir une seule fois, puis être jugé par Dieu.", "28": "De même, le Christ aussi a été offert en sacrifice, une seule fois, pour enlever les péchés d'une multitude de personnes . Il apparaîtra une seconde fois à ceux qui l'attendent en vue du salut. Et il ne sera plus question de péché."}, "10": {"1": "La loi de Moïse ne possède pas la représentation exacte des réalités, mais seulement l'ombre des biens à venir. Elle est tout à fait incapable de conduire à la perfection ceux qui s'approchent de Dieu : comment le pourrait-elle avec ces sacrifices, toujours les mêmes, que l'on offre année après année, indéfiniment ?", "2": "Si ceux qui rendent un tel culte à Dieu avaient été une bonne fois purifiés , ils n'auraient plus aucun péché sur la conscience, et l'on cesserait d'offrir tout sacrifice.", "3": "En réalité, par ces sacrifices, les gens sont amenés à se rappeler leurs péchés, année après année.", "4": "Car le sang des taureaux et des boucs ne pourra jamais enlever les péchés.", "5": "C'est pourquoi, au moment où il allait entrer dans le monde, le Christ dit à Dieu : « Tu n'as voulu ni sacrifice, ni offrande, mais tu m'as formé un corps.", "6": "Tu n'as pris plaisir ni à des animaux brûlés sur l'autel , ni à des sacrifices pour le pardon des péchés.", "7": "Alors j'ai dit : “Je viens moi-même à toi, mon Dieu, pour faire ta volonté, selon ce qui est écrit à mon sujet dans le livre .” »", "8": "Il déclare tout d'abord : « Tu n'as voulu ni sacrifices, ni offrandes, ni animaux brûlés sur l'autel, ni sacrifices pour le pardon des péchés, et tu n'y as pas pris plaisir. » Pourtant, ces sacrifices sont offerts conformément à la Loi.", "9": "Puis il ajoute : « Je viens moi-même pour faire ta volonté. » Il supprime donc ce qui précédait pour établir une réalité nouvelle .", "10": "Jésus Christ a fait la volonté de Dieu ; il s'est offert lui-même une fois pour toutes, et cela a rétabli notre relation à Dieu.", "11": "Tout prêtre se tient chaque jour debout pour accomplir son service ; il offre à de nombreuses reprises les mêmes sacrifices qui ne peuvent cependant jamais enlever les péchés .", "12": "Le Christ , par contre, a offert un seul sacrifice pour les péchés, puis il s'est assis pour toujours à la droite de Dieu.", "13": "Maintenant, c'est là qu'il attend que Dieu mette ses ennemis sous ses pieds .", "14": "Ainsi, par une seule offrande, il a conduit à la perfection pour toujours les personnes qu'il a rétablies dans leur relation à Dieu.", "15": "L'Esprit saint nous l'atteste également. En effet, il dit tout d'abord :", "16": "« Voici en quoi consistera l'alliance que je conclurai avec eux, après ces jours-là, déclare le Seigneur : J'inscrirai mes instructions dans leur cœur, je les graverai dans leur pensée.", "17": "Je ne me souviendrai plus de leurs fautes ni de leurs péchés . »", "18": "Or, dès lors qu'il y a eu pardon, il n'y a plus nécessité d'offrande pour les péchés.", "19": "Ainsi, frères et sœurs, nous avons la liberté d'entrer dans le lieu très saint grâce au sang du sacrifice de Jésus.", "20": "Il nous a ouvert un chemin nouveau et vivant au travers du rideau , c'est-à-dire par son humanité.", "21": "Nous avons, du même coup, un grand-prêtre placé à la tête de la maison de Dieu.", "22": "Approchons-nous donc de Dieu, avec un cœur sincère et une entière confiance, le cœur purifié de tout ce qui donne mauvaise conscience et le corps lavé d'une eau pure .", "23": "Continuons fermement à proclamer notre espérance, car Dieu reste fidèle à ses promesses.", "24": "Veillons les uns sur les autres pour nous inciter à mieux aimer et à agir en tout avec bonté.", "25": "N'abandonnons pas nos assemblées , comme certains ont pris l'habitude de le faire. Au contraire, encourageons-nous les uns les autres, et cela d'autant plus que vous voyez approcher le jour du Seigneur.", "26": "Car si nous continuons volontairement à pécher , après avoir appris à connaître la vérité, il n'y a plus de sacrifice qui puisse enlever les péchés.", "27": "Il ne nous reste plus qu'à attendre avec terreur le jugement de Dieu et le feu ardent qui dévorera ses ennemis .", "28": "Si quelqu'un désobéit à la loi de Moïse, il est mis à mort sans pitié, dès lors que sa faute est confirmée par le témoignage de deux ou trois personnes .", "29": "Qu'en sera-t-il alors de celui qui méprise le Fils de Dieu , qui considère comme négligeable le sang de l'alliance par lequel sa relation à Dieu a été rétablie, et qui insulte l'Esprit source de grâce ? Vous devinez combien pire sera la peine qu'il méritera !", "30": "Nous le connaissons, en effet, celui qui a déclaré : « C'est moi qui tirerai vengeance, c'est moi qui paierai de retour », et qui a dit aussi : « Le Seigneur jugera son peuple . »", "31": "Il est terrible de tomber entre les mains du Dieu vivant !", "32": "Rappelez-vous ce que vous avez vécu dans le passé. En ces jours-là, après avoir reçu la lumière de Dieu, vous avez eu beaucoup à souffrir, vous avez soutenu un dur combat.", "33": "Certains d'entre vous étaient insultés et maltraités publiquement, tandis que les autres étaient prêts à soutenir ceux que l'on traitait ainsi.", "34": "Vous avez pris part à la souffrance des prisonniers et, quand on a saisi vos biens, vous avez accepté avec joie de les perdre, car vous saviez que vous possédiez une richesse meilleure, qui dure toujours.", "35": "Ne perdez donc pas votre assurance : une grande récompense lui est réservée.", "36": "Vous avez besoin de persévérance pour accomplir la volonté de Dieu et pour obtenir ainsi ce qu'il promet.", "37": "En effet, il est écrit : « Encore un peu de temps, très peu même, et celui qui doit venir viendra, il ne tardera pas.", "38": "Cependant, celui qui est juste à mes yeux par la foi vivra, mais s'il retourne en arrière, je ne prendrai pas plaisir en lui . »", "39": "Nous ne sommes pas de ces personnes qui retournent en arrière et qui vont à leur perte. Nous sommes de ceux qui ont la foi et qui sont sur la voie du salut."}, "11": {"1": "Mettre sa foi en Dieu, c'est être sûr de ce que l'on espère, c'est être convaincu de la réalité de ce que l'on ne voit pas.", "2": "C'est par leur foi que les hommes et les femmes d'autrefois ont été approuvés par Dieu.", "3": "Par la foi, nous comprenons que l'univers a été formé par la parole de Dieu, de sorte que ce qui est visible a été fait à partir de ce qui est invisible .", "4": "Par la foi, Abel offrit à Dieu un sacrifice meilleur que celui de Caïn. Grâce à la foi, il fut déclaré juste par Dieu, car Dieu lui-même approuva ses dons. Par sa foi, Abel parle encore, bien qu'il soit mort .", "5": "Par la foi, Hénok fut emmené auprès de Dieu pour qu'il ne connaisse pas la mort. Personne ne le retrouva, parce que Dieu l'avait enlevé auprès de lui. En effet, avant d'être enlevé, il avait été approuvé parce qu'il avait plu à Dieu .", "6": "Or, personne ne peut plaire à Dieu sans la foi. En effet, celui qui s'approche de Dieu doit croire que Dieu existe et qu'il récompense ceux qui le cherchent.", "7": "Par la foi, Noé écouta les avertissements de Dieu au sujet de ce qui allait se passer et qu'on ne voyait pas encore. Il prit Dieu au sérieux et construisit une arche , dans laquelle il fut sauvé avec toute sa famille. Ainsi, il condamna le monde et obtint, grâce à sa foi, que Dieu le considère comme juste .", "8": "Par la foi, Abraham obéit quand Dieu l'appela : il partit pour un pays que Dieu allait lui donner en possession. Il partit sans savoir où il allait.", "9": "Par la foi, il vécut comme un étranger dans le pays que Dieu lui avait promis. Il habita sous la tente, ainsi qu'Isaac et Jacob , qui devinrent tous deux héritiers de la même promesse de Dieu .", "10": "Car Abraham attendait la cité qui a de solides fondations , celle dont Dieu est l'architecte et le constructeur.", "11": "Par la foi, Sara elle-même, bien que stérile, fut rendue capable d'avoir une descendance, alors qu'elle avait passé l'âge d'être enceinte . En effet elle eut la certitude que Dieu serait fidèle à sa promesse.", "12": "C'est ainsi qu'à partir d'un seul homme, Abraham, pourtant déjà en âge de mourir, sont nés des descendants nombreux comme les étoiles dans les cieux, innombrables comme les grains de sable au bord de la mer .", "13": "C'est dans la foi que tous ces gens sont morts. Ils n'ont pas reçu les biens que Dieu avait promis, mais ils les ont vus et salués de loin. Ils ont ouvertement reconnu qu'ils étaient des étrangers et des gens de passage sur la terre .", "14": "En reconnaissant cela, ils montrent ainsi clairement qu'ils recherchent un pays qui serait le leur.", "15": "S'ils avaient pensé avec regret à celui qu'ils avaient quitté, ils auraient eu l'occasion d'y retourner.", "16": "En réalité, ils désiraient un pays meilleur que celui-ci et qui se trouverait dans les cieux . C'est pourquoi Dieu n'a pas honte d'être appelé leur Dieu ; en effet, il leur a préparé une cité.", "17": "Par la foi, Abraham offrit Isaac en sacrifice, lorsque Dieu le mit à l'épreuve. Il se montra prêt à offrir son fils unique, alors qu'il avait reçu une promesse ;", "18": "Dieu lui avait dit : « C'est par Isaac que tu auras les descendants que je t'ai promis . »", "19": "Mais Abraham estima que Dieu était capable de ressusciter Isaac d'entre les morts ; c'est pourquoi Dieu lui rendit son fils, et ce fait a une valeur symbolique.", "20": "Par la foi, Isaac donna à Jacob et à Ésaü une bénédiction qui se rapportait à leur avenir.", "21": "Par la foi, Jacob bénit chacun des fils de Joseph , peu avant de mourir ; il s'appuya sur l'extrémité de son bâton et il adora Dieu .", "22": "Par la foi, Joseph, à la fin de sa vie, annonça que les Israélites sortiraient d'Égypte et indiqua ce que l'on devait faire de ses ossements .", "23": "Par la foi, les parents de Moïse le tinrent caché pendant trois mois après sa naissance. Ils virent que c'était un bel enfant et ils n'eurent pas peur de désobéir à l'ordre du roi.", "24": "Par la foi, Moïse, devenu grand, renonça au titre de fils de la fille du pharaon .", "25": "Il préféra être maltraité avec le peuple de Dieu plutôt que de jouir des plaisirs momentanés du péché .", "26": "Il estima qu'être méprisé comme le Christ avait beaucoup plus de valeur que les trésors de l'Égypte, car il gardait les yeux fixés sur la récompense future.", "27": "Par la foi, Moïse quitta l'Égypte, sans craindre la fureur du roi ; il demeura ferme, comme s'il voyait le Dieu invisible.", "28": "Par la foi, il institua la Pâque et ordonna de répandre du sang sur les portes des maisons, afin que l'ange de la mort ne tue pas les fils premiers-nés des Israélites.", "29": "Par la foi, les Israélites traversèrent la mer Rouge comme si c'était une terre sèche ; mais lorsque les Égyptiens essayèrent d'en faire autant, ils furent noyés .", "30": "Par la foi, les murailles de Jéricho tombèrent, après que les Israélites en eurent fait le tour pendant sept jours.", "31": "Par la foi, Rahab, la prostituée, ne mourut pas avec ceux qui s'étaient opposés à Dieu, parce qu'elle avait accueilli les espions avec bienveillance .", "32": "Que dirai-je encore ? Le temps me manquerait pour parler de Gédéon, Barac, Samson, Jefté, David , Samuel, ainsi que des prophètes .", "33": "Grâce à la foi, ils vainquirent des royaumes, pratiquèrent la justice et obtinrent ce que Dieu avait promis. Ils fermèrent la gueule des lions,", "34": "éteignirent des feux violents, échappèrent à la mort par l'épée. Ils reprirent des forces après la maladie ; ils se montrèrent redoutables à la guerre et repoussèrent des armées étrangères.", "35": "Des femmes virent leurs morts ressusciter et leur être rendus . D'autres ont été torturés à mort ; ils refusèrent la délivrance, afin de ressusciter et de parvenir à une vie meilleure.", "36": "D'autres encore subirent les moqueries et le fouet, certains furent enchaînés et jetés en prison.", "37": "Certains furent tués à coups de pierres, d'autres sciés en deux ou mis à mort par l'épée. D'autres encore allaient d'un endroit à l'autre, vêtus de peaux de moutons ou de chèvres, pauvres, persécutés et maltraités .", "38": "Le monde n'était pas digne de ces gens-là ! Ils erraient dans les déserts et les montagnes, ils vivaient dans les cavernes et les trous de la terre.", "39": "Ces personnes ont toutes été approuvées par Dieu à cause de leur foi ; pourtant, elles n'ont pas obtenu ce que Dieu avait promis.", "40": "En effet, Dieu avait prévu mieux encore pour nous, et il n'a pas voulu qu'elles soient conduits sans nous à la perfection ."}, "12": {"1": "En ce qui nous concerne, nous sommes entourés de cette grande foule de témoins . Débarrassons-nous donc de tout ce qui alourdit notre marche, en particulier du péché qui s'accroche si facilement à nous, et courons résolument la course qui nous est proposée.", "2": "Gardons les yeux fixés sur Jésus, celui par qui notre foi a commencé et qui la mène à sa perfection . Au lieu de la joie qui lui était proposée, il a accepté la mort sur la croix, sans tenir compte de la honte attachée à une telle mort ; et maintenant il siège à la droite du trône de Dieu .", "3": "Pensez à lui, à la façon dont il a supporté une telle opposition de la part des pécheurs. Et ainsi, vous ne vous laisserez pas abattre, vous ne vous découragerez pas.", "4": "Car, dans votre combat contre le péché, vous n'avez pas encore dû lutter jusqu'à la mort.", "5": "Avez-vous oublié l'encouragement que Dieu vous adresse comme à ses enfants ? « Mon enfant, ne méprise pas les avertissements du Seigneur, et ne te décourage pas quand il t'adresse des reproches.", "6": "Car le Seigneur éduque celui qu'il aime, il corrige celui qu'il reconnaît comme son enfant . »", "7": "Supportez les souffrances par lesquelles Dieu vous avertit : il vous traite en effet comme ses enfants. Existe-t-il un enfant que son père ne corrige pas ?", "8": "Si vous n'êtes pas avertis comme le sont tous ses enfants, alors vous n'êtes pas de vrais enfants, mais des enfants illégitimes.", "9": "Rappelons-nous nos pères terrestres : ils nous corrigeaient et nous les respections. Nous devons donc, à plus forte raison, nous soumettre à notre Père céleste pour en recevoir la vie.", "10": "Nos pères nous corrigeaient pour peu de temps, comme ils le jugeaient bon. Mais Dieu nous corrige pour notre bien, afin que nous ayons part à sa sainteté .", "11": "Quand nous recevons les avertissements, il nous semble, sur le moment, que c'est là une cause de tristesse et non de joie. Mais plus tard, ceux qui ont reçu une telle formation bénéficient de l'effet qu'elle produit : la paix associée à une vie conforme à la volonté de Dieu.", "12": "Redressez donc vos mains fatiguées, affermissez vos genoux chancelants !", "13": "Engagez vos pas sur des sentiers bien droits , afin que le pied boiteux ne se déboîte pas, mais qu'il guérisse plutôt.", "14": "Efforcez-vous d'être en paix avec tout le monde et de vivre pour Dieu ; car, sans cela, aucun de vous ne verra le Seigneur.", "15": "Prenez garde que personne ne se prive de la grâce de Dieu. Que personne ne devienne comme une plante nuisible, vénéneuse, qui pousse et empoisonne beaucoup de gens .", "16": "Qu'aucun de vous ne vive dans la débauche, que personne ne méprise ce qui vient de Dieu, comme Ésaü qui, pour un simple repas, vendit son droit de fils aîné.", "17": "Plus tard, vous le savez, il voulut recevoir la bénédiction de son père, mais il fut repoussé. Il ne trouva aucun moyen de changer la situation, bien qu'il l'ait cherché en pleurant .", "18": "Vous ne vous êtes pas approchés de quelque chose qu'on pouvait toucher, le mont Sinaï , avec son feu ardent, l'obscurité et les ténèbres , l'orage,", "19": "le bruit d'une trompette et le son d'une voix. Quand les Israélites entendirent cette voix, ils demandèrent qu'on ne leur adresse pas un mot de plus .", "20": "En effet, ils ne supportaient pas cet ordre : « Tout être qui touchera la montagne, même s'il s'agit d'un animal, sera tué à coups de pierres. »", "21": "Le spectacle était si terrifiant que Moïse dit : « Je tremble, tellement je suis effrayé ! »", "22": "Mais vous vous êtes approchés de la montagne de Sion et de la cité du Dieu vivant, la Jérusalem céleste , avec ses milliers d'anges .", "23": "Vous vous êtes approchés d'une assemblée en fête, celle des fils premiers-nés de Dieu, dont les noms sont écrits dans les cieux . Vous vous êtes approchés de Dieu, le juge de tous les humains, et des esprits des êtres justes, qui ont été conduits à la perfection.", "24": "Vous vous êtes approchés de Jésus, l'intermédiaire de l'alliance nouvelle, et de son sang répandu qui parle d'une manière plus favorable que celui d'Abel .", "25": "Prenez donc garde ! Ne refusez pas d'écouter celui qui vous parle. Ceux qui ont refusé d'écouter celui qui les avertissait sur la terre n'ont pas échappé au châtiment. À bien plus forte raison, nous n'y échapperons pas si nous nous détournons de celui qui nous parle du haut des cieux.", "26": "Autrefois, sa voix a ébranlé la terre ; mais maintenant il nous a fait cette promesse : « J'ébranlerai encore une fois non seulement la terre, mais aussi les cieux . »", "27": "Les mots « encore une fois » montrent que les choses créées seront ébranlées et disparaîtront, afin que seul demeure ce qui est inébranlable.", "28": "Soyons donc reconnaissants, puisque nous recevons une royauté inébranlable. Manifestons cette reconnaissance en servant Dieu d'une manière qui lui soit agréable, avec respect et crainte.", "29": "En effet, notre Dieu est un feu qui consume ."}, "13": {"1": "Continuez à vous aimer les uns les autres comme des frères et des sœurs.", "2": "N'oubliez pas de pratiquer l'hospitalité. En effet, en la pratiquant, certains ont accueilli des anges sans le savoir .", "3": "Souvenez-vous de ceux qui sont en prison, comme si vous étiez prisonniers avec eux. Souvenez-vous de ceux qui sont maltraités, puisque vous avez, vous aussi, un corps exposé à la souffrance.", "4": "Que le mariage soit respecté par tous, que les époux soient fidèles l'un à l'autre. Dieu jugera les gens qui vivent dans la débauche et ceux qui commettent l'adultère.", "5": "Votre conduite ne doit pas être déterminée par l'amour de l'argent ; contentez-vous de ce que vous avez, car Dieu a dit : « Je ne te laisserai pas, je ne t'abandonnerai jamais . »", "6": "C'est pourquoi nous pouvons affirmer avec confiance : « Le Seigneur est celui qui vient à mon aide, je n'aurai peur de rien ! Que pourrait-on me faire ? »", "7": "Souvenez-vous de ceux qui vous ont dirigés, qui vous ont annoncé la parole de Dieu. Pensez à la façon dont ils ont vécu et comment ils sont morts , et imitez leur foi.", "8": "Jésus Christ est le même hier, aujourd'hui et pour toujours.", "9": "Ne vous laissez pas égarer par toutes sortes de doctrines étrangères. Il est bon d'être fortifié intérieurement par la grâce de Dieu, et non par des règles relatives à des aliments ; ceux qui observent de telles règles n'en ont jamais tiré aucun profit .", "10": "Les prêtres qui officient dans la tente de la rencontre n'ont pas le droit de manger de ce qui est offert sur notre autel .", "11": "Le grand-prêtre apporte le sang des animaux dans le lieu très saint , afin de l'offrir comme sacrifice pour le pardon des péchés ; mais les corps de ces animaux sont brûlés en dehors du camp .", "12": "C'est pourquoi Jésus aussi est mort en dehors de la ville , afin que par son propre sang, il rétablisse le peuple dans sa relation à Dieu.", "13": "Allons donc à lui en dehors du camp, en supportant le même mépris que lui.", "14": "Car nous n'avons pas ici-bas de cité qui dure toujours ; nous recherchons celle qui est à venir .", "15": "Par Jésus, présentons sans cesse à Dieu notre louange comme sacrifice, c'est-à-dire l'offrande des paroles de nos lèvres qui célèbrent son nom.", "16": "N'oubliez pas de faire le bien et de vous entraider fraternellement, car ce sont de tels sacrifices qui plaisent à Dieu.", "17": "Obéissez à ceux qui vous dirigent et soyez-leur soumis. En effet, ils veillent constamment sur vous, puisqu'ils devront rendre compte à Dieu. Faites en sorte qu'ils puissent accomplir leur tâche avec joie, et non en se plaignant, ce qui ne vous serait d'aucun profit.", "18": "Priez pour nous ! Nous sommes convaincus d'avoir une bonne conscience et nous désirons bien nous conduire en toute occasion.", "19": "Je vous demande très particulièrement de prier pour que Dieu me permette de retourner au plus vite auprès de vous .", "20": "Dieu, source de la paix, a ramené d'entre les morts notre Seigneur Jésus, devenu le grand berger des moutons grâce à son sang, qui garantit l'alliance éternelle.", "21": "Que ce Dieu vous rende capables de pratiquer tout ce qui est bien, pour que vous fassiez sa volonté ; qu'il réalise en nous ce qui lui est agréable, par Jésus Christ, à qui soit la gloire pour toujours ! Amen .", "22": "Frères et sœurs, je vous le recommande : écoutez avec patience ces paroles d'encouragement. D'ailleurs, ce que je vous ai écrit n'est pas très long.", "23": "Je tiens à vous faire savoir que notre frère Timothée a été libéré. S'il arrive assez tôt, j'irai vous voir avec lui.", "24": "Saluez tous ceux qui vous dirigent et tous ceux qui appartiennent à Dieu. Les frères et les sœurs d'Italie vous adressent leurs salutations.", "25": "Que la grâce de Dieu soit avec vous tous !"}}}