{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Jean", "chapters": {"1": {"1": "Au commencement de toutes choses, la Parole existait ; la Parole était avec Dieu, elle était Dieu.", "2": "Elle était donc avec Dieu au commencement .", "3": "Tout est venu à l'existence par elle, et rien de ce qui est venu à l'existence n'est advenu sans elle .", "4": "En elle se trouvait la vie et cette vie était la lumière pour les êtres humains.", "5": "La lumière brille dans l'obscurité , et l'obscurité ne l'a pas arrêtée .", "6": "Dieu envoya son messager, un homme appelé Jean .", "7": "Il vint comme témoin, pour rendre témoignage à la lumière, afin que tous croient grâce à lui.", "8": "Il n'était pas lui-même la lumière, mais il devait rendre témoignage à la lumière.", "9": "Cette lumière était la seule vraie lumière, celle qui vient dans le monde et qui éclaire tous les êtres humains.", "10": "La Parole était dans le monde et le monde est venu à l'existence par elle , et pourtant le monde ne l'a pas reconnue.", "11": "Elle est venue dans son propre pays , mais les siens ne l'ont pas accueillie.", "12": "Cependant, à tous ceux qui l'ont reçue et qui croient en elle, elle a permis de devenir enfants de Dieu .", "13": "Ils ne sont pas devenus enfants de Dieu par une naissance naturelle, par une volonté humaine ; c'est Dieu qui leur a donné une nouvelle vie.", "14": "La Parole est devenue un homme et il a habité parmi nous. Nous avons vu sa gloire , la gloire qu'un Fils unique, plein du don de la vérité, reçoit du Père.", "15": "Jean lui a rendu témoignage ; il s'est écrié : « C'est de lui que j'ai parlé quand j'ai dit : “Il vient après moi, mais il est plus important que moi, car il existait déjà avant moi .” »", "16": "Tous nous avons eu part à sa plénitude ; nous avons reçu un don après l'autre.", "17": "Dieu nous a donné la loi par Moïse ; mais le don de la vérité est venu par Jésus Christ.", "18": "Personne n'a jamais vu Dieu . Mais le Fils unique, qui est Dieu et qui vit dans l'intimité du Père, lui seul l'a fait connaître.", "19": "Voici le témoignage rendu par Jean lorsque les autorités juives de Jérusalem envoyèrent des prêtres et des lévites pour l'interroger : « Qui es-tu ? »", "20": "Il ne refusa pas de répondre, mais il affirma très clairement devant tous : « Je ne suis pas le Christ . »", "21": "Ils lui demandèrent : « Qui es-tu donc ? Es-tu Élie ? » – « Non, répondit Jean, je ne le suis pas. » – « Es-tu le prophète ? » dirent-ils. « Non », répondit-il .", "22": "Ils lui dirent alors : « Qui es-tu donc ? Nous devons donner une réponse à ceux qui nous ont envoyés. Que dis-tu sur toi-même ? »", "23": "Jean répondit : « Je suis “la voix de celui qui crie dans le désert : Préparez un chemin bien droit pour le Seigneur !” » comme l'a dit le prophète Ésaïe.", "24": "Ceux qui avaient été envoyés à Jean étaient des pharisiens ;", "25": "ils l'interrogèrent encore : « Si tu n'es pas le Christ, ni Élie, ni le prophète, pourquoi donc baptises-tu ? »", "26": "Jean leur répondit : « Moi, je vous baptise dans l'eau ; mais il y a au milieu de vous quelqu'un que vous ne connaissez pas.", "27": "Il vient après moi, mais je ne suis pas digne de délier la lanière de ses sandales. »", "28": "Tout cela se passait à Béthanie , de l'autre côté de la rivière, le Jourdain, là où Jean baptisait.", "29": "Le lendemain, Jean voit Jésus venir à lui, et il dit : « Voici l'agneau de Dieu qui enlève le péché du monde .", "30": "C'est de lui que j'ai parlé quand j'ai dit : “Un homme vient après moi, mais il est plus important que moi, car il existait déjà avant moi.”", "31": "Moi, je ne le connaissais pas, mais je suis venu baptiser dans l'eau afin de le faire connaître au peuple d'Israël . »", "32": "Jean déclara encore : « J'ai vu l'Esprit de Dieu descendre du ciel comme une colombe et demeurer sur lui, j'en suis témoin .", "33": "Je ne le connaissais pas, mais Dieu, qui m'a envoyé baptiser dans l'eau, m'a dit : “Celui sur qui tu verras l'Esprit descendre et demeurer, c'est lui qui baptise dans l'Esprit saint.”", "34": "J'ai vu cela, dit Jean, et je suis donc témoin que c'est lui le Fils de Dieu . »", "35": "Le lendemain, Jean était de nouveau là, avec deux de ses disciples .", "36": "Quand il vit Jésus passer, il dit : « Voici l'agneau de Dieu ! »", "37": "Les deux disciples de Jean entendirent ces paroles, et ils suivirent Jésus.", "38": "Jésus se retourna, il vit qu'ils le suivaient et leur demanda : « Que cherchez-vous ? » Ils lui dirent : « Où demeures-tu, Rabbi ? » Ce mot signifie “maître”.", "39": "Il leur répondit : « Venez, et vous verrez. » Ils allèrent donc et virent où il demeurait, et ils passèrent le reste de ce jour avec lui. Il était environ quatre heures de l'après-midi.", "40": "André, le frère de Simon Pierre, était l'un des deux qui avaient entendu les paroles de Jean et qui avaient suivi Jésus.", "41": "Il va trouver en premier son frère Simon et il lui dit : « Nous avons trouvé le Messie ! » Ce mot se traduit « Christ ».", "42": "Et il conduisit Simon auprès de Jésus. Jésus le regarda et dit : « Tu es Simon, le fils de Jean ; on t'appellera Céphas . » Ce nom signifie “Pierre”.", "43": "Le lendemain, Jésus décida de partir pour la Galilée. Il rencontre Philippe et lui dit : « Suis-moi ! »", "44": "Philippe était de Bethsaïda , la ville d'où venaient André et Pierre.", "45": "Ensuite, Philippe rencontre Nathanaël et lui dit : « Nous avons trouvé celui dont Moïse a parlé dans le livre de la Loi et dont les prophètes aussi ont parlé . C'est Jésus, le fils de Joseph, de Nazareth. »", "46": "Nathanaël lui dit : « Peut-il venir quelque chose de bon de Nazareth ? » Philippe répliqua : « Viens, et tu verras ! »", "47": "Quand Jésus vit Nathanaël s'approcher de lui, il dit à son sujet : « Voici un véritable Israélite ; il n'y a rien de faux en lui. »", "48": "Nathanaël lui demanda : « Comment me connais-tu ? » Jésus répondit : « Je t'ai vu quand tu étais sous le figuier , avant que Philippe t'appelle. »", "49": "Nathanaël lui dit : « Rabbi , tu es le Fils de Dieu , tu es le roi d'Israël ! »", "50": "Jésus lui répondit : « Ainsi, tu crois en moi parce que je t'ai dit que je t'avais vu sous le figuier ? Tu verras de bien plus grandes choses que celle-ci ! »", "51": "Et il ajouta : « Oui, je vous le déclare, c'est la vérité : vous verrez le ciel ouvert et les anges de Dieu monter et descendre au-dessus du Fils de l'homme ! »"}, "2": {"1": "Le troisième jour , il y eut un mariage à Cana, en Galilée. La mère de Jésus était là,", "2": "et on avait aussi invité Jésus et ses disciples à ce mariage.", "3": "Le vin se mit à manquer. La mère de Jésus lui dit : « Ils n'ont plus de vin. »", "4": "Mais Jésus lui répondit : « Que me veux-tu ? Mon heure n'est pas encore venue. »", "5": "La mère de Jésus dit aux serviteurs : « Faites tout ce qu'il vous dira. »", "6": "Il y avait là six jarres de pierre que les Juifs utilisaient pour leurs rites de purification . Chacune d'elles pouvait contenir une centaine de litres.", "7": "Jésus dit aux serviteurs : « Remplissez d'eau ces jarres. » Ils les remplirent à ras bord.", "8": "Alors Jésus leur dit : « Puisez maintenant de cette eau et portez-en au maître de la fête. » C'est ce qu'ils firent.", "9": "Le maître de la fête goûta l'eau changée en vin. Il ne savait pas d'où venait ce vin, mais les serviteurs qui avaient puisé l'eau le savaient. Il appela donc le marié", "10": "et lui dit : « Tout le monde commence par offrir le meilleur vin, puis, quand les invités sont ivres, on sert le moins bon. Mais toi, tu as gardé le meilleur vin jusqu'à maintenant ! »", "11": "Voilà le commencement des signes extraordinaires que fit Jésus. Cela eut lieu à Cana en Galilée ; il manifesta sa gloire , et ses disciples crurent en lui.", "12": "Après cela, il se rendit à Capharnaüm avec sa mère, ses frères et ses disciples. Ils y restèrent quelques jours.", "13": "La fête juive de la Pâque était proche et Jésus monta donc à Jérusalem .", "14": "Dans le temple , il trouva des gens qui vendaient des bœufs, des moutons et des colombes ; il trouva aussi des changeurs d'argent assis à leurs tables .", "15": "Il fit un fouet avec des cordes et les chassa tous hors du temple, avec leurs moutons et leurs bœufs ; il jeta par terre l'argent des changeurs en renversant leurs tables ;", "16": "et il dit aux vendeurs de colombes : « Enlevez tout cela d'ici ! Ne faites pas de la maison de mon Père une maison de commerce ! »", "17": "Ses disciples se rappelèrent ces paroles de l'Écriture : « La passion que j'ai pour ta maison me consumera . »", "18": "Les autorités juives lui demandèrent : « Quel signe extraordinaire peux-tu nous montrer pour avoir le droit d'agir ainsi ? »", "19": "Jésus leur répondit : « Détruisez ce temple, et en trois jours je le relèverai . » –", "20": "« On a mis quarante-six ans pour bâtir ce temple, et toi, tu le relèveras en trois jours ? » lui répliquèrent-ils .", "21": "Mais le temple dont parlait Jésus, c'était son corps.", "22": "Plus tard, quand Jésus ressuscita d'entre les morts, ses disciples se rappelèrent qu'il avait dit cela ; et ils crurent à l'Écriture et aux paroles que Jésus avait dites.", "23": "Pendant que Jésus était à Jérusalem, au moment de la fête de la Pâque , beaucoup crurent en lui en voyant les signes extraordinaires qu'il accomplissait.", "24": "Mais Jésus n'avait pas confiance en eux, parce qu'il les connaissait tous.", "25": "Il n'avait pas besoin qu'on le renseigne sur qui que ce soit, car il savait lui-même ce qu'il y a dans le cœur humain."}, "3": {"1": "Il y avait un homme parmi les pharisiens appelé Nicodème qui était l'un des dirigeants juifs.", "2": "Il vint de nuit trouver Jésus et lui dit : « Rabbi , nous savons que tu es un maître qui enseigne de la part de Dieu ; car personne ne peut faire des signes extraordinaires comme tu en accomplis si Dieu n'est pas avec lui . »", "3": "Jésus lui répondit : « Oui, je te le déclare, c'est la vérité : personne ne peut voir le règne de Dieu s'il ne naît pas de nouveau . »", "4": "Nicodème lui demanda : « Comment quelqu'un d'âgé peut-il naître de nouveau ? Pourrait-il retourner dans le ventre de sa mère et naître une seconde fois ? »", "5": "Jésus répondit : « Oui, je te le déclare, c'est la vérité : personne ne peut entrer dans le règne de Dieu s'il ne naît pas de l'eau et de l'Esprit .", "6": "Ce qui naît de parents humains est humain ; ce qui naît de l'Esprit de Dieu est esprit.", "7": "Ne sois pas étonné si je t'ai dit : “Il vous faut tous naître de nouveau .”", "8": "L'Esprit, comme le vent , souffle où il veut ; tu entends le bruit qu'il fait, mais tu ne sais pas d'où il vient ni où il va. Voilà ce qui se passe pour toute personne qui naît de l'Esprit de Dieu. »", "9": "Nicodème reprit : « Comment cela peut-il se faire ? »", "10": "Jésus lui répondit : « Tu es un maître qui enseigne Israël et tu ne sais pas ces choses ?", "11": "Oui, je te le déclare, c'est la vérité : nous parlons de ce que nous savons, et nous témoignons de ce que nous avons vu, mais vous ne voulez pas accepter notre témoignage.", "12": "Je vous ai parlé de ce qui se passe sur cette terre et vous ne m'avez pas cru ; comment donc me croirez-vous si je vous parle de ce qui se passe dans les cieux ?", "13": "Personne n'est jamais monté au ciel, excepté le Fils de l'homme qui est descendu des cieux !", "14": "Et tout comme Moïse a élevé le serpent de bronze dans le désert , de même le Fils de l'homme doit être élevé,", "15": "afin que toute personne qui croit en lui ait la vie éternelle.", "16": "Car Dieu a tellement aimé le monde qu'il a donné son Fils unique, afin que toute personne qui croit en lui ne périsse pas mais qu'elle ait la vie éternelle.", "17": "Dieu n'a pas envoyé son Fils dans le monde pour juger le monde, mais pour que le monde soit sauvé par lui.", "18": "Celui qui croit au Fils n'est pas jugé ; mais celui qui ne croit pas est déjà jugé, parce qu'il n'a pas cru au Fils unique de Dieu.", "19": "Voici comment le jugement se manifeste : la lumière est venue dans le monde, mais les êtres humains ont préféré l'obscurité à la lumière, parce qu'ils font ce qui est mal.", "20": "Celui qui fait le mal déteste la lumière et s'en écarte, car il a peur que ses mauvaises actions soient dévoilées.", "21": "Mais celui qui agit selon la vérité vient à la lumière, afin qu'il soit manifeste que ses actions sont accomplies en Dieu. »", "22": "Après cela, Jésus et ses disciples allèrent en Judée. Il y resta quelque temps avec eux, et il baptisait .", "23": "Jean aussi baptisait, à Énon près de Salim , parce qu'il y avait là beaucoup d'eau. Les gens venaient à lui et se faisaient baptiser.", "24": "En effet, Jean n'avait pas encore été mis en prison .", "25": "Or, quelques-uns des disciples de Jean commencèrent à débattre avec un Juif à propos des rites de purification .", "26": "Ils allèrent trouver Jean et lui dirent : « Rabbi , celui qui était avec toi de l'autre côté du Jourdain, auquel tu as rendu témoignage, le voilà qui baptise et tout le monde va vers lui ! »", "27": "Jean leur répondit : « Personne ne peut avoir quoi que ce soit si Dieu ne le lui a pas donné.", "28": "Vous témoignez vous-mêmes que j'ai dit : “Je ne suis pas le Christ , mais j'ai été envoyé devant lui .”", "29": "La mariée appartient au marié ; l'ami du marié, lui, se tient près de lui et l'écoute ; il est tout joyeux d'entendre la voix du marié. Cette joie est la mienne, et elle est maintenant complète.", "30": "Il faut qu'il passe au premier plan et moi au second.", "31": "Celui qui vient d'en haut est au-dessus de tous ; celui qui est de la terre appartient à la terre et parle des choses de la terre. Celui qui vient des cieux [est au-dessus de tous] ;", "32": "il témoigne de ce qu'il a vu et entendu, mais personne ne reçoit son témoignage.", "33": "Celui qui reçoit son témoignage certifie ainsi que Dieu est vrai.", "34": "Celui que Dieu a envoyé dit les paroles de Dieu, car Dieu lui donne son Esprit sans mesure.", "35": "Le Père aime le Fils et il a remis toutes choses entre ses mains.", "36": "Celui qui croit au Fils a la vie éternelle ; celui qui refuse de croire au Fils ne verra pas cette vie, mais Dieu restera en colère contre lui. »"}, "4": {"1-3": "Les pharisiens avaient entendu dire que Jésus faisait et baptisait plus de disciples que Jean. En réalité, Jésus lui-même ne baptisait personne, c'étaient ses disciples qui baptisaient. Quand Jésus apprit ce que l'on racontait, il quitta la Judée et retourna en Galilée.", "4": "Or, il fallait qu'il traverse la Samarie.", "5": "Il arrive près d'une ville de la Samarie appelée Sychar, qui est proche de la parcelle de terrain que Jacob avait donnée à son fils Joseph .", "6": "Là se trouvait le puits de Jacob. Jésus, fatigué du voyage, s'assit tout simplement au bord du puits. Il était environ midi.", "7": "Une femme de la Samarie vient puiser de l'eau et Jésus s'adressa à elle : « Donne-moi à boire. »", "8": "Ses disciples étaient allés en ville acheter de quoi manger.", "9": "La femme samaritaine dit à Jésus : « Mais, tu es Juif ! Comment oses-tu me demander à boire, à moi, une Samaritaine ? » En effet, les Juifs n'ont pas de relations avec les Samaritains .", "10": "Jésus continua : « Si tu connaissais le don de Dieu, et qui est celui qui te dit : “Donne-moi à boire”, c'est toi qui lui aurais demandé de l'eau et il t'aurait donné de l'eau vive . »", "11": "La femme répliqua : « Seigneur, tu n'as pas de seau et le puits est profond. D'où aurais-tu donc cette eau vive ?", "12": "Serais-tu plus grand que notre ancêtre Jacob, qui nous a donné ce puits et qui a lui-même bu de son eau, ainsi que ses fils et ses troupeaux ? »", "13": "Jésus lui répondit : « Toute personne qui boit de cette eau aura encore soif ;", "14": "mais celui qui boira de l'eau que je lui donnerai n'aura plus jamais soif : l'eau que je lui donnerai deviendra en lui une source d'eau qui jaillira jusque dans la vie éternelle . »", "15": "La femme lui dit : « Seigneur, donne-moi cette eau, pour que je n'aie plus soif et que je n'aie plus besoin de venir puiser de l'eau ici. »", "16": "Jésus lui dit : « Va, appelle ton mari et reviens ici. »", "17": "La femme lui répondit : « Je n'ai pas de mari. » Et Jésus ajouta : « Tu as raison de dire que tu n'as pas de mari ;", "18": "car tu as eu cinq maris, et l'homme avec lequel tu vis maintenant n'est pas ton mari. Tu as donc dit vrai. »", "19": "« Seigneur, lui dit la femme, je vois que tu es un prophète .", "20": "Nos ancêtres samaritains ont adoré Dieu sur cette montagne, mais vous, les Juifs, vous dites que l'endroit où l'on doit adorer Dieu est à Jérusalem . » –", "21": "« Crois-moi, continua Jésus, l'heure vient où vous n'adorerez le Père ni sur cette montagne, ni à Jérusalem.", "22": "Vous, vous adorez Dieu sans le connaître ; nous, nous l'adorons et nous le connaissons, car le salut vient des Juifs .", "23": "Mais l'heure vient, et elle est même déjà là, où les vrais adorateurs adoreront le Père par l'Esprit qui conduit à la vérité ; car ce sont de tels adorateurs que le Père recherche.", "24": "Dieu est Esprit, et il faut que ceux qui l'adorent le fassent par l'Esprit qui conduit à la vérité. »", "25": "La femme lui dit : « Je sais que le Messie , c'est-à-dire le Christ , va venir. Quand il viendra, il nous enseignera toutes choses. »", "26": "Jésus lui répondit : « Je le suis, moi qui te parle. »", "27": "À ce moment-là, les disciples de Jésus revinrent ; et ils s'étonnèrent de le voir parler avec une femme. Pourtant aucun d'eux ne lui demanda : « Que lui veux-tu ? » ou : « Pourquoi parles-tu avec elle ? »", "28": "Alors la femme laissa sa jarre et retourna en ville, où elle dit aux gens :", "29": "« Venez voir un homme qui m'a dit tout ce que j'ai fait ! Ne serait-il pas le Christ ? »", "30": "Ils sortirent donc de la ville et vinrent à la rencontre de Jésus.", "31": "Pendant ce temps, les disciples insistaient auprès de Jésus : « Rabbi , mange quelque chose ! ».", "32": "Mais il leur répondit : « J'ai à manger une nourriture que vous ne connaissez pas. »", "33": "Les disciples se demandèrent donc les uns aux autres : « Quelqu'un lui a-t-il apporté à manger ? »", "34": "Jésus leur dit : « Ma nourriture, c'est de faire la volonté de celui qui m'a envoyé et de terminer le travail qu'il m'a confié.", "35": "Ne dit-on pas : “Encore quatre mois et ce sera la moisson” ? Mais moi je vous dis, levez les yeux et observez bien les champs : les grains sont mûrs et prêts pour la moisson !", "36": "Celui qui moissonne reçoit déjà son salaire et il rassemble le grain pour la vie éternelle ; ainsi, celui qui sème et celui qui moissonne se réjouissent ensemble.", "37": "Car il est vrai le proverbe qui dit : “Quelqu'un sème et un autre moissonne.”", "38": "Moi, je vous ai envoyés moissonner dans un champ où vous ne vous êtes donné aucune peine ; d'autres s'y sont donné de la peine et vous, vous avez bénéficié de leur travail. »", "39": "Beaucoup de Samaritains de cette ville crurent en Jésus grâce à ce témoignage de la femme : « Il m'a dit tout ce que j'ai fait ! »", "40": "C'est pourquoi, quand les Samaritains arrivèrent auprès de lui, ils l'invitèrent à rester avec eux ; et il resta là deux jours.", "41": "Ils furent encore bien plus nombreux à croire grâce à ce que Jésus lui-même disait ;", "42": "et ils dirent à la femme : « Maintenant nous ne croyons plus seulement à cause de ce que tu as raconté, mais parce que nous l'avons entendu nous-mêmes, et nous savons qu'il est vraiment le sauveur du monde . »", "43": "Deux jours après, Jésus partit pour la Galilée.", "44": "Il avait lui-même déclaré : « Un prophète n'est pas honoré dans son propre pays . »", "45": "Cependant, quand il arriva en Galilée, les habitants de la région le reçurent bien. Ils avaient vu tout ce qu'il avait fait à Jérusalem pendant la fête de la Pâque car eux aussi étaient allés à cette fête.", "46": "Jésus revint alors à Cana de Galilée, où il avait changé l'eau en vin. Il y avait à Capharnaüm un haut fonctionnaire du roi , dont le fils était malade.", "47": "Quand il apprit que Jésus était arrivé de la Judée en Galilée, il alla le trouver et le pria de se rendre à Capharnaüm pour guérir son fils, qui était mourant.", "48": "Jésus lui dit : « Si vous ne voyez pas de signes extraordinaires et de prodiges, vous ne croirez jamais ! »", "49": "Le fonctionnaire du roi lui répondit : « Seigneur, viens chez moi avant que mon enfant ne meure. »", "50": "Jésus lui dit : « Retourne chez toi, ton fils va vivre. » Le père crut à ce que Jésus lui disait et s'en alla.", "51": "Il était sur le chemin du retour, quand ses serviteurs vinrent à sa rencontre et lui annoncèrent : « Ton enfant est vivant ! »", "52": "Il leur demanda à quelle heure son fils s'était senti mieux, et ils lui répondirent : « Il était une heure de l'après-midi, hier, quand la fièvre l'a quitté. »", "53": "Le père se rendit compte que c'était à cette heure-là que Jésus lui avait dit : « Ton fils vivra ». Et il crut en Jésus, lui et toute sa famille .", "54": "Ce fut le second signe que fit Jésus ; il l'accomplit après être revenu de la Judée en Galilée ."}, "5": {"1": "Après cela, il y eut une fête juive et Jésus monta à Jérusalem.", "2": "Dans cette ville, il y a, près de la porte des Moutons, une piscine avec cinq galeries à colonnes ; on l'appelle en hébreu Bethzatha .", "3-4": "Dans ces galeries, une foule de malades, d'aveugles, de boiteux et de paralysés étaient couchés .", "5": "Il y avait là un homme malade depuis trente-huit ans.", "6": "Quand Jésus le vit étendu à terre et apprit qu'il était dans cet état depuis longtemps déjà, il lui demanda : « Veux-tu être guéri ? »", "7": "Le malade lui répondit : « Seigneur, je n'ai personne pour me plonger dans la piscine quand l'eau est agitée ; pendant que j'essaie d'y aller, un autre y descend avant moi. »", "8": "Jésus lui dit : « Lève-toi, prends ton brancard et marche. »", "9": "Aussitôt, l'homme fut guéri ; il prit son brancard et se mit à marcher. Or, cela se passait le jour du sabbat ,", "10": "si bien que les autorités juives dirent à celui qui avait été guéri : « C'est le sabbat, tu n'as pas le droit de porter ton brancard . »", "11": "Il leur répondit : « Celui qui m'a guéri m'a dit : “Prends ton brancard et marche.” »", "12": "Ils l'interrogèrent : « Qui est celui qui t'a dit : “Prends ton brancard et marche” ? »", "13": "Mais celui qui avait été guéri l'ignorait, car Jésus s'était retiré de la foule qui se trouvait à cet endroit.", "14": "Plus tard, Jésus le rencontre dans le temple et lui dit : « Te voilà guéri maintenant. Ne pèche plus, de peur qu'il ne t'arrive quelque chose de pire. »", "15": "L'homme alla dire aux autorités juives que c'était Jésus qui l'avait guéri.", "16": "C'est pour cette raison qu'ils persécutèrent Jésus, parce qu'il avait fait cela le jour du sabbat.", "17": "Mais Jésus leur déclara : « Mon Père est à l'œuvre continuellement et moi aussi je suis à l'œuvre. »", "18": "À cause de cette parole, les autorités juives cherchaient encore plus à le faire mourir : non seulement parce qu'il n'avait pas respecté le sabbat, mais plus encore parce qu'il appelait Dieu son Père, se faisant ainsi l'égal de Dieu.", "19": "Jésus reprit la parole et leur dit : « Oui, je vous le déclare, c'est la vérité : le Fils ne peut rien faire par lui-même ; il ne fait que ce qu'il voit faire par le Père. Tout ce que le Père fait, le Fils le fait de même.", "20": "Car le Père aime le Fils et lui montre tout ce qu'il fait lui-même. Il lui montrera des œuvres encore plus grandes que celles-ci et vous en serez stupéfaits.", "21": "De même en effet que le Père ressuscite les morts et leur donne la vie, de même le Fils donne la vie à qui il veut.", "22": "Et le Père ne juge personne, mais il a donné au Fils d'exercer tout jugement,", "23": "afin que tous honorent le Fils comme ils honorent le Père. Celui qui ne rend pas honneur au Fils, ne rend pas honneur au Père qui l'a envoyé.", "24": "Oui, je vous le déclare, c'est la vérité : quiconque écoute ma parole, et croit en celui qui m'a envoyé, possède la vie éternelle. Il échappe au jugement, mais il est passé de la mort à la vie.", "25": "Oui, je vous le déclare, c'est la vérité : l'heure vient, et elle est même déjà là, où les morts entendront la voix du Fils de Dieu et ceux qui l'entendront, vivront.", "26": "Car tout comme le Père a la vie en lui-même , de même il a accordé au Fils d'être source de vie.", "27": "Et il a donné au Fils l'autorité pour exercer le jugement, parce qu'il est le Fils de l'homme .", "28": "Ne soyez pas étonnés, car l'heure vient où tous ceux qui sont morts entendront sa voix", "29": "et sortiront de leurs tombes. Les personnes qui ont fait le bien ressusciteront vers la vie, mais celles qui ont fait le mal ressusciteront pour être jugées .", "30": "Je ne peux rien faire par moi-même. Je juge d'après ce que j'entends, et mon jugement est juste parce que je ne recherche pas ma propre volonté, mais la volonté de celui qui m'a envoyé.", "31": "Si c'est moi qui rends témoignage à mon propre sujet, mon témoignage n'est pas valable.", "32": "Mais il y a quelqu'un d'autre qui rend témoignage à mon sujet et je sais que le témoignage qu'il me rend est vrai.", "33": "Vous avez envoyé des messagers à Jean et il a rendu témoignage à la vérité .", "34": "Je n'ai pas besoin, moi, qu'on témoigne à mon sujet ; mais je dis cela pour que vous puissiez être sauvés.", "35": "Jean était comme une lampe qu'on allume pour qu'elle éclaire et, pendant un moment, vous avez bien voulu vous réjouir à sa lumière .", "36": "Mais j'ai pour moi un témoignage qui a plus de poids que celui de Jean : car les œuvres que le Père m'a donné d'accomplir, ces œuvres que je fais, témoignent à mon sujet que le Père m'a envoyé.", "37": "Et le Père qui m'a envoyé témoigne aussi à mon sujet. Mais vous n'avez jamais écouté sa voix ni vu son apparence extérieure.", "38": "Sa parole ne demeure pas en vous, parce que vous ne croyez pas en celui qu'il a envoyé.", "39": "Vous étudiez avec soin les Écritures parce que vous pensez avoir en elles la vie éternelle : or ce sont elles qui témoignent à mon sujet !", "40": "Pourtant, vous ne voulez pas venir à moi pour avoir la vie.", "41": "La gloire , je ne la tiens pas des êtres humains.", "42": "Mais je vous connais et je sais que vous n'avez pas en vous d'amour pour Dieu.", "43": "Je suis venu au nom de mon Père et vous refusez de me recevoir. Par contre si quelqu'un d'autre vient en son propre nom, vous le recevrez !", "44": "Comment pourriez-vous croire, vous qui recevez votre gloire les uns des autres et qui ne recherchez pas la gloire qui vient de Dieu seul ?", "45": "Mais ne pensez pas que je vous accuserai devant mon Père. C'est Moïse qui vous accusera , lui en qui vous avez placé votre espérance.", "46": "Si vous croyiez Moïse, vous me croiriez aussi, car il a écrit à mon sujet .", "47": "Mais si vous ne croyez pas ce qu'il a écrit, comment croirez-vous ce que je dis ? »"}, "6": {"1": "Après cela, Jésus s'en alla de l'autre côté du lac de Galilée, appelé aussi lac de Tibériade .", "2": "Un grand nombre de personnes le suivaient, parce que les gens voyaient les signes extraordinaires qu'il accomplissait pour les malades.", "3": "Jésus gravit la montagne et s'assit là avec ses disciples .", "4": "La Pâque , la fête des Juifs , était proche.", "5": "Quand Jésus leva les yeux et vit qu'une foule nombreuse venait à lui, il interrogea Philippe : « Où pourrions-nous acheter du pain pour donner à manger à toutes ces personnes ? »", "6": "Il disait cela pour mettre Philippe à l'épreuve, car il savait déjà ce qu'il allait faire.", "7": "Philippe lui répondit : « Même avec 200 pièces d'argent , nous n'aurions pas de quoi acheter assez de pain pour que chacun d'eux en reçoive un petit morceau. »", "8": "Un autre de ses disciples, André, le frère de Simon Pierre, lui dit :", "9": "« Il y a ici un jeune garçon qui a cinq pains d'orge et deux poissons. Mais qu'est-ce que cela pour un si grand nombre de personnes ? »", "10": "Jésus demanda alors que tout le monde s'installe. Il y avait beaucoup d'herbe à cet endroit et les gens s'installèrent donc ; il y avait environ 5 000 hommes.", "11": "Jésus prit les pains et, après avoir remercié Dieu, il les distribua à ceux qui étaient là. Il leur donna de même du poisson, autant qu'ils en voulaient.", "12": "Quand ils eurent tous mangé à leur faim, Jésus dit à ses disciples : « Ramassez les morceaux qui restent, afin que rien ne soit perdu. »", "13": "Ils les ramassèrent et remplirent douze corbeilles avec les morceaux qui restaient des cinq pains d'orge que ces personnes avaient mangés.", "14": "Les gens, voyant le signe que Jésus avait accompli, dirent : « C'est vraiment lui le prophète qui devait venir dans le monde ! »", "15": "Jésus savait qu'ils allaient venir l'enlever de force pour le faire roi. Il se retira donc de nouveau sur la montagne, tout seul.", "16": "Le soir venu, les disciples de Jésus descendirent au bord du lac ;", "17": "ils montèrent dans une barque pour traverser le lac en direction de Capharnaüm. Il faisait déjà nuit et Jésus ne les avait pas encore rejoints.", "18": "L'eau du lac était agitée, car le vent soufflait avec force.", "19": "Les disciples avaient ramé sur une distance de cinq à six kilomètres quand ils virent Jésus s'approcher de la barque en marchant sur le lac ; et ils furent saisis de peur.", "20": "Mais Jésus leur dit : « C'est moi, n'ayez pas peur ! »", "21": "Les disciples voulaient le prendre dans la barque, mais aussitôt la barque toucha terre, à l'endroit où ils se rendaient.", "22": "Le lendemain, toutes les personnes qui étaient restées de l'autre côté du lac se rendirent compte qu'il n'y avait eu là qu'une seule barque ; les gens savaient que Jésus n'était pas monté dans cette barque avec ses disciples , mais que ceux-ci étaient partis seuls.", "23": "Cependant d'autres barques, venant de la ville de Tibériade , arrivèrent près de l'endroit où ils avaient mangé le pain après que le Seigneur eut dit une prière de remerciement.", "24": "Quand les gens virent que ni Jésus ni ses disciples n'étaient là, ils montèrent dans ces barques et se rendirent à Capharnaüm pour le chercher.", "25": "Ils trouvèrent Jésus de l'autre côté du lac et lui dirent : « Rabbi , quand es-tu arrivé ici ? »", "26": "Jésus leur répondit : « Oui, je vous le déclare, c'est la vérité : vous me cherchez, non parce que vous avez saisi le sens des signes extraordinaires que j'accomplis, mais parce que vous avez mangé du pain à votre faim.", "27": "Travaillez, non pas pour la nourriture qui est périssable, mais pour la nourriture qui dure et qui est source de vie éternelle. Cette nourriture, le Fils de l'homme vous la donnera, parce que Dieu, le Père, a mis sur lui la marque de son autorité. »", "28": "Ils lui demandèrent : « Que devons-nous faire pour accomplir les œuvres voulues par Dieu ? »", "29": "Jésus leur répondit : « L'œuvre que Dieu attend de vous, c'est que vous croyiez en celui qu'il a envoyé. »", "30": "Ils lui dirent : « Quel signe peux-tu nous faire voir pour que nous te croyions ? Quelle œuvre vas-tu accomplir ?", "31": "Nos ancêtres ont mangé la manne dans le désert, comme le dit l'Écriture : “Il leur a donné à manger du pain venu du ciel .” »", "32": "Jésus leur répondit : « Oui, je vous le déclare, c'est la vérité : ce n'est pas Moïse qui vous a donné le pain des cieux , mais c'est mon Père qui vous donne le vrai pain des cieux.", "33": "Car le pain de Dieu, c'est celui qui descend des cieux et qui donne la vie au monde . »", "34": "Ils lui dirent : « Seigneur, donne-nous toujours de ce pain-là. »", "35": "Jésus continua : « Moi je suis le pain de vie. Celui qui vient à moi n'aura jamais faim et celui qui croit en moi n'aura jamais soif.", "36": "Mais comme je vous l'ai dit : vous m'avez vu et pourtant vous ne croyez pas .", "37": "Chacun de ceux que le Père me donne viendra à moi et je ne rejetterai jamais celui qui vient à moi ;", "38": "car je suis descendu des cieux non pas pour faire ma volonté, mais pour faire la volonté de celui qui m'a envoyé.", "39": "Et voici ce que veut celui qui m'a envoyé : c'est que je ne perde aucun de ceux qu'il m'a confiés, mais que je les ressuscite au dernier jour.", "40": "Oui, voici ce que veut mon Père : que tous ceux qui voient le Fils et qui croient en lui aient la vie éternelle et que je les ressuscite au dernier jour. »", "41": "Les Juifs critiquaient Jésus parce qu'il avait déclaré : « Moi je suis le pain qui est descendu des cieux. »", "42": "Ils disaient : « N'est-ce pas Jésus, le fils de Joseph ? Nous connaissons bien son père et sa mère . Comment peut-il dire maintenant : “Je suis descendu des cieux” ? »", "43": "Jésus leur répondit : « Cessez de critiquer entre vous.", "44": "Personne ne peut venir à moi si le Père qui m'a envoyé ne l'attire ; et moi, je le ressusciterai au dernier jour.", "45": "Les prophètes ont écrit ceci : “Ils seront tous instruits par Dieu .” Toute personne qui écoute le Père et qui reçoit son enseignement vient à moi.", "46": "Cela ne signifie pas que quelqu'un ait vu le Père ; seul celui qui est venu de Dieu a vu le Père .", "47": "Oui, je vous le déclare, c'est la vérité : celui qui croit possède la vie éternelle.", "48": "Moi je suis le pain de vie.", "49": "Vos ancêtres ont mangé la manne dans le désert et ils sont morts.", "50": "Mais le pain qui descend des cieux est tel que celui qui en mange ne mourra pas.", "51": "Moi je suis le pain vivant descendu des cieux. Si quelqu'un mange de ce pain, il vivra pour toujours. Le pain que je donnerai pour que le monde vive, c'est ma chair . »", "52": "Là-dessus, les Juifs se disputaient vivement entre eux : « Comment cet homme peut-il nous donner sa chair à manger ? » demandaient-ils.", "53": "Jésus reprit : « Oui, je vous le déclare, c'est la vérité : si vous ne mangez pas la chair du Fils de l'homme et si vous ne buvez pas son sang, vous n'avez pas la vie en vous.", "54": "Celui qui mange ma chair et qui boit mon sang possède la vie éternelle et je le ressusciterai au dernier jour.", "55": "Car ma chair est une vraie nourriture et mon sang est une vraie boisson.", "56": "Celui qui mange ma chair et qui boit mon sang demeure uni à moi et moi à lui.", "57": "Tout comme le Père qui m'a envoyé est vivant et comme je vis par lui, de même, celui qui me mange vivra par moi.", "58": "Voici donc le pain qui est descendu des cieux. Il n'est pas comme celui qu'ont mangé vos ancêtres, qui sont morts. Mais celui qui mange ce pain vivra pour toujours. »", "59": "Jésus prononça ces paroles alors qu'il enseignait dans la synagogue de Capharnaüm.", "60": "Beaucoup de ses disciples qui l'écoutaient déclarèrent : « Cette parole est vraiment difficile à accepter ! Qui peut être d'accord ? »", "61": "Jésus savait fort bien que ses disciples le critiquaient à ce sujet. C'est pourquoi il leur dit : « Cela vous choque-t-il ?", "62": "Que se passera-t-il alors si vous voyez le Fils de l'homme monter là où il était auparavant ?", "63": "C'est l'Esprit de Dieu qui donne la vie ; l'être humain, par ses propres forces, ne peut le faire. Les paroles que je vous ai dites sont Esprit et vie.", "64": "Mais il y en a parmi vous qui ne croient pas. » En effet, Jésus savait depuis le commencement qui étaient ceux qui ne croyaient pas et qui était celui qui le livrerait.", "65": "Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si le Père ne lui en a pas donné la possibilité. »", "66": "Dès lors, beaucoup de ses disciples s'en retournèrent et cessèrent de l'accompagner.", "67": "Jésus demanda alors aux douze disciples : « Voulez-vous partir, vous aussi ? »", "68": "Simon Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles qui donnent la vie éternelle.", "69": "Nous croyons et nous savons que toi tu es celui qui est saint , envoyé par Dieu ! »", "70": "Jésus leur répondit : « Ne vous ai-je pas choisis, vous les douze ? Et pourtant l'un de vous est un diable ! »", "71": "Il parlait de Judas, fils de Simon l'Iscariote. Car Judas, bien qu'il fût l'un des douze disciples, allait le livrer ."}, "7": {"1": "Après cela, Jésus parcourut la Galilée ; il ne voulait pas parcourir la Judée, car les autorités juives cherchaient à le faire mourir.", "2": "La fête juive des Tentes était proche.", "3": "Les frères de Jésus lui dirent : « Pars d'ici et va en Judée, afin que tes disciples , eux aussi, voient les œuvres que tu fais.", "4": "Personne n'agit en cachette s'il désire être connu. Puisque tu fais de telles œuvres, fais-toi connaître au monde . »", "5": "En effet, ses frères eux-mêmes ne croyaient pas en lui.", "6": "Jésus leur dit : « Le moment n'est pas encore venu pour moi. Pour vous, c'est toujours le bon moment.", "7": "Le monde ne peut pas vous haïr, mais il a de la haine pour moi, parce que je rends le témoignage que ses actions sont mauvaises.", "8": "Allez à la fête, vous. Moi, je ne vais pas à cette fête , parce que le moment n'est pas encore venu pour moi. »", "9": "Après avoir dit cela, il resta en Galilée.", "10": "Mais quand ses frères se furent rendus à la fête, Jésus y alla aussi, non pas ouvertement mais en secret.", "11": "Les autorités juives le cherchaient pendant cette fête et s'informaient : « Où est-il ? »", "12": "On discutait beaucoup à son sujet, dans la foule. « C'est quelqu'un de bien », affirmaient les uns. « Non, au contraire, soutenaient les autres, il égare les gens. »", "13": "Mais personne ne parlait ouvertement de lui, parce que tous avaient peur des autorités juives.", "14": "Quand la fête était déjà à moitié passée, Jésus monta au temple et se mit à enseigner.", "15": "Les Juifs s'étonnaient et se demandaient : « Comment en sait-il autant, lui qui n'a pas étudié ? »", "16": "Jésus leur répondit : « Ce n'est pas mon enseignement que je donne, mais l'enseignement de celui qui m'a envoyé.", "17": "Celui qui est disposé à faire ce que Dieu veut saura si mon enseignement vient de Dieu ou si je parle de ma propre autorité.", "18": "Celui qui parle de sa propre autorité recherche la gloire pour lui-même. Mais celui qui recherche la gloire de celui qui l'a envoyé dit la vérité et il n'y a rien de faux en lui.", "19": "Moïse ne vous a-t-il pas donné la Loi ? Mais aucun de vous ne la met en pratique. Pourquoi cherchez-vous à me faire mourir ? »", "20": "Les gens de la foule lui répondirent : « Tu as un démon ! Qui cherche à te faire mourir ? »", "21": "Jésus leur répondit : « J'ai fait une seule œuvre et vous voilà tous stupéfaits !", "22": "Moïse vous a demandé de circoncire les garçons – en fait cela ne venait pas de lui mais de nos premiers ancêtres –, et vous acceptez de circoncire quelqu'un le jour du sabbat .", "23": "Si quelqu'un reçoit la circoncision le jour du sabbat afin que la loi de Moïse soit respectée, pourquoi êtes-vous irrités contre moi parce que j'ai guéri un homme tout entier le jour du sabbat ?", "24": "Cessez de juger d'après les apparences. Jugez de façon juste . »", "25": "Quelques habitants de Jérusalem s'interrogeaient : « N'est-ce pas celui qu'ils cherchent à faire mourir ?", "26": "Voyez : il parle en public et ils ne lui disent rien ! Se pourrait-il que nos dirigeants aient vraiment reconnu qu'il est le Christ ?", "27": "Mais quand le Christ viendra, personne ne saura d'où il vient, tandis que lui, nous savons d'où il vient. »", "28": "Jésus enseignait alors dans le temple ; il s'écria : « Et moi, vous me connaissez ? Et vous savez d'où je viens ? Et pourtant je ne suis pas venu de ma propre autorité, mais celui qui m'a envoyé est digne de confiance. Lui, vous ne le connaissez pas.", "29": "Moi, je le connais parce que je viens d'auprès de lui et qu'il m'a envoyé. »", "30": "Ils cherchèrent alors à l'arrêter, mais personne ne mit la main sur lui, car son heure n'était pas encore venue.", "31": "Dans la foule, cependant, beaucoup crurent en lui. Ils disaient : « Quand le Christ viendra, accomplira-t-il plus de signes extraordinaires que n'en a fait celui-ci ? »", "32": "Les pharisiens apprirent ce qui se murmurait dans la foule au sujet de Jésus. Alors les chefs des prêtres et les pharisiens envoyèrent des gardes pour l'arrêter.", "33": "Jésus déclara : « Je suis avec vous pour un peu de temps encore, puis je m'en irai auprès de celui qui m'a envoyé.", "34": "Vous me chercherez, et vous ne me trouverez pas ; là où je serai, vous ne pouvez pas aller. »", "35": "Les Juifs se demandèrent entre eux : « Où compte-t-il se rendre pour que nous ne le trouvions pas ? Va-t-il se rendre chez les Juifs dispersés parmi les Grecs et apporter son enseignement aux Grecs ?", "36": "Que signifient ces mots qu'il a dits : “Vous me chercherez, et vous ne me trouverez pas ; là où je serai, vous ne pouvez pas aller ?” »", "37": "Le dernier jour de la fête, le plus solennel , Jésus, debout, s'écria : « Si quelqu'un a soif, qu'il vienne à moi et qu'il boive,", "38": "celui qui croit en moi. Comme dit l'Écriture, “des fleuves d'eau vive jailliront de son cœur ”. »", "39": "Jésus disait cela à propos de l'Esprit de Dieu que ceux qui croyaient en lui allaient recevoir. Car à ce moment-là, l'Esprit n'avait pas encore été donné, parce que Jésus n'avait pas encore été manifesté dans sa gloire.", "40": "Après avoir entendu ces paroles, certaines personnes, dans la foule, disaient : « Cet homme est vraiment le prophète ! »", "41": "D'autres affirmaient : « C'est le Christ ! » Mais d'autres encore interrogeaient : « Le Christ pourrait-il vraiment venir de la Galilée ?", "42": "L'Écriture ne déclare-t-elle pas que le Christ sera un descendant de David et qu'il viendra de Bethléem, le village où a vécu David ? »", "43": "Les gens se divisèrent donc à cause de Jésus.", "44": "Certains d'entre eux voulaient qu'on l'arrête, mais personne ne mit la main sur lui.", "45": "Les gardes retournèrent auprès des chefs des prêtres et des pharisiens qui leur demandèrent : « Pourquoi ne l'avez-vous pas amené ? »", "46": "Les gardes répondirent : « Jamais personne n'a parlé comme cela ! » –", "47": "« Vous seriez-vous laissé tromper, vous aussi ? répliquèrent les pharisiens.", "48": "Y a-t-il un seul des dirigeants ou un seul des pharisiens qui ait cru en lui ?", "49": "Mais ces gens, qui ne connaissent pas la loi de Moïse, ils sont maudits ! »", "50": "Nicodème était l'un des pharisiens présents : c'est lui qui était allé voir Jésus quelque temps auparavant . Il leur dit :", "51": "« Notre loi ne juge pas quelqu'un sans l'avoir d'abord entendu et sans connaître ce qu'il a fait . »", "52": "Ils lui répondirent : « Ne serais-tu pas de la Galilée, toi aussi ? Examine les Écritures et tu verras qu'aucun prophète ne vient de la Galilée . » [", "53": "Ensuite, chacun s'en alla dans sa maison ."}, "8": {"1": "Et Jésus se rendit au mont des Oliviers .", "2": "Tôt le matin, il retourna dans le temple et tous les gens s'approchèrent de lui. Il s'assit et se mit à les enseigner.", "3": "Les spécialistes des Écritures et les pharisiens lui amènent alors une femme qu'on avait surprise en train de commettre un adultère. Ils la placent au milieu de tout le monde", "4": "et interrogent Jésus : « Maître , cette femme a été surprise en flagrant délit d'adultère.", "5": "Moïse nous a ordonné dans la Loi de tuer de telles femmes à coups de pierres . Et toi, que dis-tu ? »", "6": "Ils lui posaient cette question pour lui tendre un piège, afin de pouvoir l'accuser. Mais Jésus se baissa et se mit à écrire avec le doigt sur le sol.", "7": "Comme ils continuaient à le questionner, Jésus se redressa et déclara : « Que celui d'entre vous qui n'a jamais péché lui jette la première pierre. »", "8": "Puis il se baissa de nouveau et se remit à écrire sur le sol.", "9": "Quand ils entendirent cela, ils partirent l'un après l'autre, en commençant par les plus âgés. Jésus resta seul avec la femme, qui se tenait toujours au milieu.", "10": "Alors il se redressa et lui demanda : « Eh bien, où sont-ils ? Personne ne t'a condamnée ? » –", "11": "« Personne, Seigneur », répondit-elle. « Je ne te condamne pas non plus, dit Jésus. Tu peux t'en aller, mais désormais ne pèche plus. »]", "12": "Jésus leur adressa de nouveau la parole : « Moi je suis la lumière du monde . Celui qui me suit ne marchera pas dans l'obscurité , mais il aura la lumière de la vie. »", "13": "Les pharisiens lui dirent : « Tu te rends témoignage à toi-même ; ton témoignage n'est pas conforme à la vérité. »", "14": "Jésus leur répondit : « Même si je rends témoignage à mon propre sujet, mon témoignage est conforme à la vérité, parce que je sais d'où je viens et où je vais. Mais vous, vous ne savez pas d'où je viens ni où je vais.", "15": "Vous jugez selon des critères humains ; moi je ne juge personne.", "16": "Et s'il m'arrive de juger, mon jugement est véridique, parce que je ne suis pas seul : le Père qui m'a envoyé est avec moi.", "17": "Il est écrit dans votre loi que le témoignage de deux personnes est recevable comme vrai .", "18": "Moi, je rends témoignage à mon propre sujet et le Père qui m'a envoyé témoigne aussi pour moi. »", "19": "Ils lui demandèrent : « Où est ton Père ? » Jésus répliqua : « Vous ne connaissez ni moi ni mon Père. Si vous me connaissiez, vous connaîtriez aussi mon Père. »", "20": "Jésus prononça ces paroles alors qu'il enseignait dans le temple , à l'endroit où se trouve la salle du trésor. Personne ne l'arrêta, parce que son heure n'était pas encore venue.", "21": "Jésus leur dit encore : « Je vais partir ; vous me chercherez et vous mourrez dans votre péché . Vous ne pouvez pas aller là où je vais. »", "22": "Les Juifs se demandaient : « Va-t-il se suicider, puisqu'il dit : “Vous ne pouvez pas aller là où je vais” ? »", "23": "Jésus leur répondit : « Vous, vous êtes d'en bas, moi je suis d'en haut. Vous appartenez à ce monde, moi je n'appartiens pas à ce monde.", "24": "C'est pourquoi je vous ai dit que vous mourrez dans vos péchés. Car si vous ne croyez pas que “moi, je suis ”, vous mourrez dans vos péchés. »", "25": "« Qui es-tu ? » lui demandèrent-ils. Jésus leur répondit : « Ce que je vous dis depuis le commencement.", "26": "J'ai beaucoup à dire et à juger à votre sujet. Mais celui qui m'a envoyé dit la vérité et ce que j'ai entendu auprès de lui, voilà ce que je dis au monde. »", "27": "Ils ne comprirent pas qu'il leur parlait du Père.", "28": "Jésus ajouta : « Quand vous aurez élevé le Fils de l'homme , alors vous reconnaîtrez que “moi, je suis” et que je ne fais rien par moi-même. Je dis seulement ce que le Père m'a enseigné.", "29": "Celui qui m'a envoyé est avec moi ; il ne m'a pas laissé seul, parce que je fais toujours ce qui lui plaît. »", "30": "Tandis que Jésus parlait ainsi, beaucoup crurent en lui.", "31": "Jésus dit aux Juifs qui avaient cru en lui : « Si vous restez fidèles à ma parole, vous êtes vraiment mes disciples ;", "32": "vous connaîtrez la vérité et la vérité vous rendra libres. »", "33": "Ils lui répondirent : « Nous sommes les descendants d'Abraham et nous n'avons jamais été les esclaves de personne. Comment peux-tu nous dire : “Vous deviendrez libres” ? »", "34": "Jésus leur répondit : « Oui, je vous le déclare, c'est la vérité : toute personne qui pèche est esclave du péché.", "35": "Un esclave ne fait pas pour toujours partie de la famille, mais un fils en fait partie pour toujours.", "36": "Si donc le Fils vous libère, vous serez vraiment libres.", "37": "Je sais que vous êtes les descendants d'Abraham. Mais vous cherchez à me faire mourir, parce que vous n'accueillez pas ma parole.", "38": "Moi, je parle de ce que j'ai vu auprès du Père ; vous aussi, faites donc ce que vous avez entendu auprès du Père. »", "39": "Ils répliquèrent : « Notre père, c'est Abraham. » – « Puisque vous êtes les enfants d'Abraham, leur dit Jésus, faites ce que faisait Abraham .", "40": "Mais non, vous cherchez à me faire mourir, moi qui vous ai dit la vérité que j'ai apprise de Dieu. Abraham n'a rien fait de semblable !", "41": "Vous, vous faites les mêmes actions que votre père. » Ils lui répondirent : « Nous ne sommes pas des enfants illégitimes. Nous avons un seul Père, Dieu. »", "42": "Jésus reprit : « Si Dieu était vraiment votre Père, vous m'aimeriez, car je suis venu de Dieu et je suis ici de sa part. Je ne suis pas venu de ma propre autorité, mais c'est lui qui m'a envoyé.", "43": "Pourquoi ne comprenez-vous pas ce que je vous dis ? Parce que vous êtes incapables d'entendre ma parole.", "44": "Vous avez pour père le diable et vous voulez faire ce que votre père désire. Il a été meurtrier depuis le commencement. Il ne s'est jamais tenu dans la vérité parce qu'il n'y a pas de vérité en lui. Quand il dit un mensonge, c'est en accord avec son caractère, parce qu'il est menteur et père du mensonge.", "45": "Et moi, parce que je dis la vérité, vous ne me croyez pas.", "46": "Qui d'entre vous peut prouver que j'ai péché ? Et si je dis la vérité, pourquoi ne me croyez-vous pas ?", "47": "Celui qui est de Dieu écoute ce que Dieu dit. Mais vous n'êtes pas de Dieu et c'est pour cela que vous n'écoutez pas. »", "48": "Les Juifs répondirent à Jésus : « N'avons-nous pas raison de dire que tu es un Samaritain et que tu es possédé par un démon ? » –", "49": "« Je ne suis pas possédé, répliqua Jésus, mais j'honore mon Père et vous, vous refusez de m'honorer.", "50": "Je ne cherche pas la gloire pour moi-même. Il en est un qui la cherche pour moi et qui juge.", "51": "Oui, je vous le déclare, c'est la vérité : celui qui obéit à ma parole ne verra jamais la mort. »", "52": "Les Juifs reprirent : « Maintenant nous sommes sûrs que tu es possédé par un démon ! Abraham est mort, les prophètes sont morts, et toi, tu dis : “Celui qui obéit à ma parole ne verra jamais la mort.”", "53": "Penses-tu être plus grand que notre père, Abraham, qui est mort ? Les prophètes aussi sont morts. Pour qui te prends-tu ? »", "54": "Jésus répondit : « Si je manifestais moi-même ma gloire, ma gloire ne vaudrait rien. C'est mon Père qui manifeste ma gloire. Vous dites de lui : “Il est notre Dieu”,", "55": "alors que vous ne le connaissez pas. Mais moi je le connais. Si je disais que je ne le connais pas, je serais un menteur comme vous. Mais je le connais et j'obéis à sa parole.", "56": "Abraham, votre père, fut rempli de joie à la pensée de voir mon jour ; il l'a vu et en a été heureux. »", "57": "Les Juifs lui dirent : « Tu n'as pas encore cinquante ans et tu as vu Abraham ? »", "58": "Jésus leur répondit : « Oui, je vous le déclare, c'est la vérité : avant qu'Abraham soit né, “je suis ”. »", "59": "Ils ramassèrent alors des pierres pour les jeter contre lui. Mais Jésus se cacha et sortit du temple ."}, "9": {"1": "En chemin, Jésus vit un homme qui était aveugle depuis sa naissance.", "2": "Ses disciples lui demandèrent : « Rabbi , est-ce à cause de son propre péché ou à cause du péché de ses parents qu'il est né aveugle ? »", "3": "Jésus répondit : « Ni lui ni ses parents n'ont péché. Mais pour que l'œuvre de Dieu se manifeste en lui", "4": "pendant qu'il fait jour, nous devons accomplir les œuvres de celui qui m'a envoyé. La nuit s'approche, où personne ne peut travailler.", "5": "Pendant que je suis dans le monde , je suis la lumière du monde . »", "6": "Après ces mots, il cracha par terre et fit un peu de boue avec sa salive ; il appliqua cette boue sur les yeux de l'aveugle", "7": "et lui dit : « Va te laver à la piscine de Siloé . » Ce nom signifie “Envoyé”. L'aveugle y alla, se lava, et quand il revint, il voyait !", "8": "Ses voisins et les personnes qui l'avaient vu mendier auparavant demandaient : « N'est-ce pas celui qui se tenait assis pour mendier ? »", "9": "Les uns affirmaient : « C'est lui. » D'autres soutenaient : « Non, ce n'est pas lui, mais il lui ressemble. » Lui-même disait : « C'est bien moi ! »", "10": "Ils lui demandèrent : « Comment donc tes yeux se sont-ils ouverts ? »", "11": "Il expliqua : « L'homme appelé Jésus a fait un peu de boue, il l'a appliquée sur mes yeux et m'a dit : “Va à Siloé te laver.” J'y suis allé, je me suis lavé, et je vois ! »", "12": "Ils l'interrogèrent : « Où est cet homme ? » – « Je ne sais pas », répondit-il.", "13": "On amène aux pharisiens celui qui avait été aveugle.", "14": "Or, Jésus avait fait de la boue et lui avait ouvert les yeux un jour de sabbat .", "15": "C'est pourquoi les pharisiens, eux aussi, lui demandèrent ce qui s'était passé pour qu'il voie maintenant. Il leur raconta : « Il m'a mis un peu de boue sur les yeux, je me suis lavé et maintenant je vois. »", "16": "Quelques pharisiens lui dirent : « Celui qui a fait cela ne peut pas venir de Dieu, car il ne respecte pas le sabbat. » Mais d'autres répliquaient : « Comment un pécheur pourrait-il accomplir de tels signes ? » Et ils étaient divisés entre eux.", "17": "Les pharisiens demandèrent encore à l'aveugle guéri : « Et toi, que dis-tu de celui qui t'a ouvert les yeux ? » – « C'est un prophète », répondit-il.", "18": "Cependant, les autorités juives ne voulaient pas croire qu'il avait été aveugle et que maintenant il avait retrouvé la vue. C'est pourquoi elles convoquèrent ses parents", "19": "et elles les questionnèrent : « Est-ce bien là votre fils ? Affirmez-vous qu'il est né aveugle ? Comment se fait-il qu'il voie maintenant ? »", "20": "Les parents confirmèrent : « Nous savons que c'est notre fils et qu'il est né aveugle.", "21": "Mais comment maintenant il voit, ça, nous ne le savons pas ! Et nous ne savons pas non plus qui a ouvert ses yeux ! Interrogez-le : il est assez grand pour répondre lui-même ! »", "22": "Ils parlèrent ainsi parce qu'ils avaient peur des autorités juives. En effet, celles-ci s'étaient déjà mises d'accord pour exclure de la synagogue toute personne qui affirmerait que Jésus est le Christ .", "23": "Voilà pourquoi les parents dirent : « Il est assez grand, interrogez-le ! »", "24": "Les pharisiens convoquèrent une seconde fois celui qui avait été aveugle et lui dirent : « Dis la vérité devant Dieu. Nous savons que cet homme est un pécheur. »", "25": "Il répondit : « Je ne sais pas s'il est pécheur ou non. Mais je sais une chose : j'étais aveugle et maintenant je vois ! »", "26": "Ils l'interrogèrent : « Que t'a-t-il fait ? Comment a-t-il ouvert tes yeux ? » –", "27": "« Je vous l'ai déjà dit, répondit-il, et vous n'avez pas écouté. Pourquoi voulez-vous me l'entendre dire encore une fois ? Peut-être voulez-vous, vous aussi, devenir ses disciples ? »", "28": "Ils l'injurièrent et dirent : « C'est toi qui es son disciple ! Nous, nous sommes disciples de Moïse .", "29": "Nous savons que Dieu a parlé à Moïse ; mais lui, nous ne savons pas d'où il vient ! »", "30": "Il répliqua : « Voilà bien ce qui est étonnant : vous ne savez pas d'où il vient et pourtant il a ouvert mes yeux !", "31": "Nous savons que Dieu n'écoute pas les pécheurs, mais qu'il écoute toute personne qui l'honore et qui fait sa volonté .", "32": "On n'a jamais encore entendu dire que quelqu'un ait ouvert les yeux d'une personne née aveugle.", "33": "Si lui ne venait pas de Dieu, il ne pourrait rien faire. »", "34": "Ils lui répondirent : « Tu es tout entier dans le péché depuis ta naissance et tu veux nous faire la leçon ? » Et ils le jetèrent dehors.", "35": "Jésus apprit qu'ils l'avaient chassé. Il alla à sa rencontre et lui demanda : « Crois-tu au Fils de l'homme ? » –", "36": "« Qui est-il, Seigneur, répondit-il, pour que je puisse croire en lui ? »", "37": "Jésus lui dit : « Eh bien, tu le vois ; c'est lui qui te parle. » –", "38": "« Je crois, Seigneur », dit-il. Et il se prosterna devant Jésus.", "39": "Jésus déclara alors : « Je suis venu dans ce monde pour qu'un jugement ait lieu : pour que les aveugles voient et que ceux qui voient deviennent aveugles. »", "40": "Quelques pharisiens, qui se trouvaient près de lui, entendirent ces paroles et lui demandèrent : « Serions-nous donc aveugles, nous aussi ? »", "41": "Jésus leur répondit : « Si vous étiez aveugles, vous n'auriez pas de péché ; mais non, vous dites : “Nous voyons”, donc votre péché demeure. »"}, "10": {"1": "Jésus dit : « Oui, je vous le déclare, c'est la vérité : celui qui entre dans l'enclos des moutons sans passer par la porte, mais en grimpant par un autre côté, celui-là est un voleur, un brigand.", "2": "Mais celui qui entre par la porte est le berger des moutons.", "3": "Le gardien lui ouvre la porte et les moutons écoutent sa voix. Il appelle ses moutons chacun par son nom et les mène dehors.", "4": "Quand il les a tous fait sortir, il marche devant eux et les moutons le suivent, parce qu'ils connaissent sa voix.", "5": "Mais ils ne suivront certainement pas un inconnu ; ils fuiront plutôt loin de lui, parce qu'ils ne connaissent pas la voix des inconnus. »", "6": "Jésus se servit de cette image pour leur parler, mais ses auditeurs ne comprirent pas ce qu'il leur disait.", "7": "Jésus poursuivit : « Oui, je vous le déclare, c'est la vérité : moi je suis la porte de l'enclos des moutons .", "8": "Tous ceux qui sont venus avant moi sont des voleurs, des brigands ; mais les moutons ne les ont pas écoutés.", "9": "Moi je suis la porte. Celui qui entre en passant par moi sera sauvé ; il pourra entrer et sortir, et il trouvera de la nourriture .", "10": "Le voleur ne vient que pour voler, tuer et détruire. Moi, je suis venu pour qu'ils aient la vie et qu'ils l'aient en abondance.", "11": "Moi je suis le bon berger . Le bon berger donne sa vie pour ses moutons.", "12": "Celui qui ne travaille que pour de l'argent n'est pas vraiment le berger ; les moutons ne lui appartiennent pas. Il les abandonne et s'enfuit quand il voit venir le loup. Et le loup se jette sur les moutons et disperse le troupeau.", "13": "Cet homme ne travaille que pour de l'argent et ne se soucie pas des moutons.", "14": "Moi je suis le bon berger. Je connais mes moutons et ils me connaissent,", "15": "de même que le Père me connaît et que je connais le Père . Et je donne ma vie pour mes moutons.", "16": "J'ai encore d'autres moutons qui n'appartiennent pas à cet enclos. Je dois aussi les conduire ; ils écouteront ma voix, et ils deviendront un seul troupeau avec un seul berger.", "17": "C'est pour cette raison que le Père m'aime, parce que je donne ma vie, pour ensuite la recevoir à nouveau.", "18": "Personne ne me prend la vie, mais je la donne volontairement. J'ai autorité pour la donner et j'ai autorité pour la recevoir à nouveau. Cela correspond au commandement que mon Père m'a donné. »", "19": "Les Juifs furent de nouveau divisés à cause de ces paroles.", "20": "Beaucoup d'entre eux disaient : « Il est possédé par un démon ! Il est fou ! Pourquoi l'écoutez-vous ? »", "21": "D'autres répliquaient : « Un possédé ne parlerait pas ainsi. Un démon est-il capable d'ouvrir les yeux des aveugles ? »", "22": "On célébrait à Jérusalem la fête de la Dédicace . C'était l'hiver", "23": "et Jésus allait et venait dans la galerie à colonnes de Salomon , au temple .", "24": "Les Juifs se rassemblèrent autour de lui et lui dirent : « Jusqu'à quand nous maintiendras-tu dans l'incertitude ? Si tu es vraiment le Christ , dis-le-nous ouvertement. »", "25": "Jésus leur répondit : « Je vous l'ai dit, et vous ne croyez pas. Les œuvres que je fais au nom de mon Père témoignent à mon sujet.", "26": "Mais vous ne croyez pas, parce que vous ne faites pas partie de mes moutons .", "27": "Mes moutons écoutent ma voix ; je les connais et ils me suivent.", "28": "Je leur donne la vie éternelle, ils ne seront jamais perdus et personne ne les arrachera de ma main.", "29": "Ce que mon Père m'a donné est plus grand que tout et personne ne peut rien arracher de la main du Père.", "30": "Le Père et moi, nous sommes un. »", "31": "Les Juifs ramassèrent de nouveau des pierres pour les jeter contre lui .", "32": "Jésus leur demanda : « Je vous ai fait voir beaucoup d'œuvres bonnes de la part du Père. Pour laquelle de ces œuvres voulez-vous me tuer à coups de pierres ? »", "33": "Les Juifs lui répondirent : « Nous ne voulons pas te tuer à coups de pierres pour une œuvre bonne, mais pour l'insulte faite à Dieu : tu es un être humain et tu te fais toi-même Dieu ! »", "34": "Jésus répliqua : « N'est-il pas écrit dans votre loi : “J'ai dit, vous êtes des dieux ” ?", "35": "Nous savons qu'on ne peut supprimer ce qu'affirme l'Écriture. Or, la Loi a appelé dieux ceux auxquels était adressée la parole de Dieu.", "36": "Et moi, le Père m'a choisi et envoyé dans le monde . Comment donc pouvez-vous dire que je fais insulte à Dieu parce que j'ai déclaré “Je suis le Fils de Dieu ” ?", "37": "Si je ne fais pas les œuvres de mon Père, ne me croyez pas.", "38": "Mais si je les fais, même si vous ne me croyez pas, croyez à ces œuvres afin que vous sachiez et que vous compreniez que le Père est en moi et que je suis dans le Père. »", "39": "Ils cherchèrent une nouvelle fois à l'arrêter, mais il leur échappa.", "40": "Jésus s'en alla de nouveau de l'autre côté de la rivière, le Jourdain, à l'endroit où Jean avait baptisé précédemment , et il y resta.", "41": "Beaucoup de personnes vinrent à lui et elles disaient : « Jean n'a pas accompli de signe extraordinaire, mais tout ce qu'il a dit de cet homme était vrai ! »", "42": "Et là, elles furent nombreuses à croire en Jésus."}, "11": {"1": "Il y avait un homme malade, Lazare. Il était de Béthanie, le village de Marie et de sa sœur Marthe .", "2": "Marie était celle qui répandit du parfum sur les pieds du Seigneur et qui les essuya avec ses cheveux, et c'était son frère Lazare qui était malade .", "3": "Les deux sœurs envoyèrent quelqu'un dire à Jésus : « Seigneur, celui que tu aimes est malade. »", "4": "Lorsque Jésus apprit cette nouvelle, il dit : « La maladie de Lazare ne conduit pas à la mort ; elle servira la gloire de Dieu afin que la gloire du Fils de Dieu soit manifestée par elle. »", "5": "Jésus aimait Marthe et sa sœur, ainsi que Lazare.", "6": "Or, quand il apprit que Lazare était malade, il resta encore deux jours à l'endroit où il se trouvait,", "7": "puis il dit à ses disciples : « Retournons en Judée. »", "8": "Les disciples répliquèrent : « Rabbi , très récemment les autorités juives cherchaient à te tuer à coups de pierres et tu veux retourner là-bas ? »", "9": "Jésus leur dit : « Il y a douze heures dans le jour, n'est-ce pas ? Si quelqu'un marche pendant le jour, il ne trébuche pas, parce qu'il voit la lumière de ce monde .", "10": "Mais si quelqu'un marche pendant la nuit, il trébuche, parce que la lumière n'est pas en lui. »", "11": "Après avoir dit cela, Jésus ajouta : « Notre ami Lazare s'est endormi, mais je vais le réveiller. »", "12": "Les disciples répondirent : « Seigneur, s'il s'est endormi, il guérira. »", "13": "En fait, Jésus avait parlé de la mort de Lazare, mais les disciples pensaient qu'il parlait du sommeil ordinaire.", "14": "Jésus leur dit alors clairement : « Lazare est mort.", "15": "Je me réjouis pour vous de n'avoir pas été là-bas, parce qu'ainsi vous croirez en moi. Mais allons auprès de lui. »", "16": "Thomas, celui qu'on appelle « le jumeau », dit aux autres disciples : « Allons-y, nous aussi, pour mourir avec notre Maître ! »", "17": "Quand Jésus arriva, il apprit que Lazare était dans la tombe depuis quatre jours déjà.", "18": "Béthanie est proche de Jérusalem, à environ trois kilomètres,", "19": "et beaucoup de Juifs étaient venus chez Marthe et Marie pour les consoler de la mort de leur frère.", "20": "Quand Marthe apprit que Jésus arrivait, elle partit à sa rencontre ; mais Marie resta assise à la maison.", "21": "Marthe dit à Jésus : « Seigneur, si tu avais été là, mon frère ne serait pas mort !", "22": "Mais je sais que, maintenant encore, tout ce que tu demanderas à Dieu, Dieu te le donnera. »", "23": "Jésus déclara : « Ton frère ressuscitera . »", "24": "Marthe répondit : « Je sais qu'il ressuscitera lors de la résurrection des morts, au dernier jour . »", "25": "Jésus ajouta : « Moi je suis la résurrection et la vie. Celui qui croit en moi vivra, même s'il meurt ;", "26": "et celui qui vit et croit en moi ne mourra jamais. Crois-tu cela ? » –", "27": "« Oui, Seigneur, déclara-t-elle, je crois que tu es le Christ , le Fils de Dieu , celui qui vient dans le monde . »", "28": "Après avoir dit cela, Marthe s'en alla appeler sa sœur Marie et lui dit en privé : « Le maître est là et il te demande. »", "29": "À ces mots, elle se leva immédiatement et alla au-devant de Jésus.", "30": "Or, Jésus n'était pas encore entré dans le village, mais il se trouvait toujours à l'endroit où Marthe l'avait rencontré.", "31": "Quand les Juifs qui étaient dans la maison avec Marie pour la consoler la virent se lever en hâte et sortir, ils la suivirent. Ils pensaient qu'elle allait au tombeau pour y pleurer.", "32": "Marie arriva là où se trouvait Jésus ; dès qu'elle le vit, elle se jeta à ses pieds et lui dit : « Seigneur, si tu avais été là, mon frère ne serait pas mort. »", "33": "Quand Jésus la vit pleurer, elle et les Juifs qui étaient venus avec elle, il ressentit une forte colère et se troubla .", "34": "Il leur demanda : « Où l'avez-vous mis ? » Ils lui répondirent : « Seigneur, viens et tu verras. »", "35": "Jésus pleura.", "36": "Les Juifs dirent alors : « Voyez comme il l'aimait ! »", "37": "Mais quelques-uns d'entre eux disaient : « Lui qui a ouvert les yeux de l'aveugle , ne pouvait-il pas aussi empêcher Lazare de mourir ? »", "38": "Alors Jésus, ressentant de nouveau une forte colère, se rend au tombeau. C'était une grotte, dont l'entrée était fermée par une grosse pierre .", "39": "« Enlevez la pierre », dit Jésus. Marthe, la sœur du mort, répliqua : « Seigneur, il doit sentir mauvais, car il y a déjà quatre jours qu'il est ici. »", "40": "Jésus lui répondit : « Ne t'ai-je pas dit que si tu crois, tu verras la gloire de Dieu ? »", "41": "On enleva donc la pierre. Jésus leva les yeux vers le ciel et dit : « Père, je te remercie de m'avoir écouté.", "42": "Moi je sais que tu m'écoutes toujours, mais je parle pour cette foule qui m'entoure, afin qu'ils croient que tu m'as envoyé. »", "43": "Après ces mots, il cria d'une voix très forte : « Lazare, sors de là ! »", "44": "Le mort sortit, les pieds et les mains attachés par des bandes et le visage enveloppé d'un linge . Jésus dit : « Déliez-le et laissez-le aller. »", "45": "Beaucoup de Juifs , parmi ceux qui étaient venus chez Marie et qui avaient vu ce que Jésus avait fait, crurent en lui.", "46": "Mais quelques-uns allèrent trouver les pharisiens et leur racontèrent ce que Jésus avait fait.", "47": "Les chefs des prêtres et les pharisiens réunirent alors le conseil suprême et dirent : « Qu'allons-nous faire ? Car cet homme réalise beaucoup de signes extraordinaires !", "48": "Si nous le laissons faire, tous croiront en lui, et les Romains interviendront : ils prendront et notre temple et notre peuple ! »", "49": "Mais l'un d'entre eux, nommé Caïphe, qui était grand-prêtre cette année-là, déclara : « Vous n'y comprenez rien !", "50": "Ne voyez-vous pas quel est votre intérêt ? Il vaut mieux qu'une seule personne meure pour le peuple et qu'ainsi l'ensemble de notre peuple ne soit pas détruit ! »", "51": "Or, ce n'est pas de lui-même qu'il disait cela ; mais, comme il était grand-prêtre cette année-là, il prophétisait que Jésus devait mourir pour l'ensemble du peuple ;", "52": "et ce n'était pas seulement pour ce peuple-ci, mais aussi pour rassembler en un seul corps tous les enfants de Dieu dispersés.", "53": "À partir de ce jour-là, ils décidèrent de faire mourir Jésus.", "54": "C'est pourquoi Jésus cessa de se déplacer en public à portée des autorités juives. Il se rendit dans la région proche du désert, dans une ville appelée Éfraïm , où il resta avec ses disciples .", "55": "La Pâque , la fête des Juifs était proche, et beaucoup de gens du pays montèrent à Jérusalem avant la Pâque pour se purifier .", "56": "Ils cherchaient Jésus et, alors qu'ils se tenaient dans le temple, ils se demandaient les uns aux autres : « Qu'en pensez-vous ? Il viendra à la fête, oui ou non ? »", "57": "Les grands-prêtres et les pharisiens avaient ordonné que si quelqu'un savait où était Jésus, il devait les avertir, afin qu'on l'arrête."}, "12": {"1": "Six jours avant la Pâque , Jésus se rendit à Béthanie , où vivait Lazare, qu'il avait relevé d'entre les morts.", "2": "Là, on lui offrit un repas, servi par Marthe. Lazare était un de ceux qui se trouvaient à table avec Jésus.", "3": "Marie prit alors un demi-litre d'un parfum très cher, fait de nard pur, et le répandit sur les pieds de Jésus, puis elle les essuya avec ses cheveux . Toute la maison fut remplie de l'odeur du parfum.", "4": "L'un des disciples de Jésus, Judas l'Iscariote , celui qui allait le livrer, demanda :", "5": "« Pourquoi n'a-t-on pas vendu ce parfum 300 pièces d'argent pour les donner aux pauvres ? »", "6": "Il disait cela non parce qu'il se souciait des pauvres, mais parce qu'il était voleur : il tenait la bourse et prenait ce qu'on y mettait.", "7": "Mais Jésus dit : « Laisse-la tranquille ! Elle a fait cela en vue du jour où l'on me mettra dans la tombe .", "8": "Vous aurez toujours des pauvres avec vous , mais moi, vous ne m'aurez pas toujours. »", "9": "Une foule nombreuse de Juifs apprit que Jésus était à Béthanie. Ils y allèrent non seulement à cause de Jésus, mais aussi pour voir Lazare que Jésus avait relevé d'entre les morts.", "10": "Les chefs des prêtres décidèrent alors de faire mourir Lazare aussi,", "11": "parce que c'était à cause de lui que beaucoup de Juifs les quittaient et croyaient en Jésus.", "12": "Le lendemain, la foule considérable qui était venue pour la fête de la Pâque apprit que Jésus arrivait à Jérusalem.", "13": "Tous prirent des branches de palmiers et sortirent de la ville pour aller à sa rencontre ; ils criaient : « Hosanna ! Que Dieu bénisse celui qui vient au nom du Seigneur ! Que Dieu bénisse le roi d'Israël ! »", "14": "Jésus trouva un ânon et s'assit dessus, comme l'annonce l'Écriture :", "15": "« N'aie pas peur, ville de Sion ! Regarde, ton roi vient, assis sur le petit d'une ânesse . »", "16": "Ses disciples ne comprirent pas tout de suite ces faits ; mais lorsque Jésus fut élevé en gloire , ils se rappelèrent que l'Écriture avait annoncé cela à son sujet et qu'on avait accompli pour lui ce qu'elle disait.", "17": "Tous ceux qui étaient avec Jésus quand il avait appelé Lazare hors du tombeau et l'avait relevé d'entre les morts, racontaient ce qu'ils avaient vu.", "18": "C'est pour cette raison que la foule vint à sa rencontre : les gens apprirent qu'il avait accompli ce signe extraordinaire .", "19": "Les pharisiens se dirent dès lors entre eux : « Regardez, vous n'y pouvez rien : voyez comme tout le monde s'est mis à le suivre ! »", "20": "Quelques Grecs se trouvaient parmi ceux qui étaient montés à Jérusalem pour adorer Dieu pendant la fête.", "21": "Ils s'approchèrent de Philippe, qui était de Bethsaïda en Galilée, et lui demandèrent : « Maître , nous voudrions voir Jésus. »", "22": "Philippe alla le dire à André, puis tous deux allèrent prévenir Jésus.", "23": "Jésus leur répondit : « L'heure est venue où le Fils de l'homme va être élevé en gloire .", "24": "Oui, je vous le déclare, c'est la vérité : à moins qu'un grain de blé ne tombe en terre et ne meure, il ne reste qu'un simple grain. Mais s'il meurt, il produit beaucoup de fruits.", "25": "Celui qui aime sa vie la perd, mais celui qui ne tient pas à sa vie dans ce monde la gardera pour la vie éternelle .", "26": "Si quelqu'un veut me servir, qu'il me suive ; ainsi, mon serviteur sera aussi là où je suis. Mon Père honorera la personne qui me sert.", "27": "Maintenant mon cœur est troublé. Et que dirai-je ? “Père, délivre-moi de cette heure ” ? Mais c'est précisément pour cette heure que je suis venu.", "28": "Père, donne gloire à ton nom ! » À cet instant une voix se fit entendre du ciel : « J'ai manifesté sa gloire et je la manifesterai de nouveau. »", "29": "La foule qui se trouvait là et qui avait entendu la voix affirmait : « C'était un coup de tonnerre ! » D'autres soutenaient : « Un ange lui a parlé ! »", "30": "Jésus leur déclara : « Ce n'est pas pour moi que cette voix s'est fait entendre, mais pour vous.", "31": "C'est maintenant le moment où ce monde va être jugé ; maintenant, celui qui domine ce monde sera chassé dehors.", "32": "Et moi, quand j'aurai été élevé de la terre , j'attirerai à moi tous les êtres humains. »", "33": "Par ces mots, Jésus indiquait par quel genre de mort il allait mourir.", "34": "La foule lui répondit : « Nous avons appris dans les livres de notre loi que le Christ demeure à jamais . Comment donc peux-tu dire que le Fils de l'homme doit être élevé ? Qui est ce Fils de l'homme ? »", "35": "Jésus ajouta : « La lumière est encore parmi vous pour encore un peu de temps. Marchez tant que vous avez la lumière, pour que l'obscurité ne vous arrête pas , car une personne qui marche dans l'obscurité ne sait pas où elle va.", "36": "Croyez donc en la lumière tant que vous l'avez, afin que vous deveniez des êtres de lumière. » Après avoir ainsi parlé, Jésus s'en alla et se cacha loin d'eux.", "37": "Bien qu'il ait accompli tant de signes extraordinaires devant eux, ils ne croyaient pas en lui.", "38": "Ainsi s'accomplissait ce qu'avait dit le prophète Ésaïe : « Seigneur, qui a cru notre message ? À qui le Seigneur a-t-il révélé son intervention ? »", "39": "Ésaïe a aussi expliqué pourquoi ces gens ne pouvaient pas croire :", "40": "« Dieu a rendu leurs yeux aveugles, il a obscurci leur intelligence, afin que leurs yeux ne voient pas, que leur intelligence ne comprenne pas. Et voilà pourquoi ils ne se tournent pas vers moi pour que je les guérisse . »", "41": "Ésaïe a dit cela parce qu'il avait vu la gloire de Jésus et qu'il parlait de lui.", "42": "Cependant, beaucoup, même parmi les dirigeants juifs eux-mêmes, crurent en Jésus. Mais, à cause des pharisiens , ils ne le déclaraient pas publiquement, afin de ne pas être exclus de la synagogue .", "43": "Ils préféraient la gloire qui vient des êtres humains à la gloire qui vient de Dieu.", "44": "Jésus s'écria : « Celui qui croit en moi, croit en réalité non pas en moi, mais en celui qui m'a envoyé.", "45": "Celui qui me voit, voit celui qui m'a envoyé.", "46": "Moi, je suis venu dans le monde comme la lumière , afin que quiconque croit en moi ne reste pas dans l'obscurité .", "47": "Si quelqu'un entend mes paroles et ne les met pas en pratique, je ne juge pas cette personne, car je ne suis pas venu pour juger le monde mais pour sauver le monde.", "48": "La personne qui me rejette et qui n'accepte pas mes paroles trouve là ce qui la juge : c'est la parole que j'ai dite qui la jugera au dernier jour.", "49": "En effet, je n'ai pas parlé de ma propre initiative, mais le Père qui m'a envoyé m'a ordonné lui-même ce que je devais dire et enseigner.", "50": "Et je le sais : ce qu'il ordonne conduit à la vie éternelle. Ainsi, ce que je dis, je le dis comme mon Père me l'a dit. »"}, "13": {"1": "C'était juste avant la fête de la Pâque . Jésus savait que l'heure était venue pour lui de quitter ce monde pour aller auprès du Père. Il aimait les siens qui étaient dans le monde, il les aima jusqu'au bout .", "2": "Jésus et ses disciples prenaient le repas du soir. Le diable avait déjà fait germer dans le cœur de Judas, fils de Simon l'Iscariote, l'idée de livrer Jésus .", "3": "Jésus savait que le Père avait tout remis entre ses mains, que lui-même était venu de Dieu et qu'il retournait à Dieu.", "4": "Il se lève de table, ôte son vêtement de dessus et prend une serviette dont il s'entoure la taille.", "5": "Ensuite, il verse de l'eau dans une cuvette et se met à laver les pieds de ses disciples, puis à les essuyer avec la serviette qu'il avait autour de la taille.", "6": "Il arrive à Simon Pierre, qui lui demanda : « C'est toi Seigneur qui me laves les pieds ? »", "7": "Jésus lui répondit : « Tu ne saisis pas maintenant ce que je fais, mais tu comprendras plus tard. »", "8": "Pierre lui dit : « Non, tu ne me laveras jamais les pieds ! » Jésus continua : « Si je ne te lave pas, tu ne partageras rien avec moi. »", "9": "Simon Pierre répliqua : « Alors, Seigneur, ne me lave pas seulement les pieds, mais aussi les mains et la tête ! »", "10": "Jésus ajouta : « La personne qui a pris un bain n'a plus besoin de se laver, sinon les pieds, car elle est entièrement propre . Vous êtes propres, vous, mais pas tous cependant. »", "11": "En effet, Jésus savait qui allait le livrer ; c'est pourquoi il dit : « Vous n'êtes pas tous propres. »", "12": "Après leur avoir lavé les pieds, Jésus reprit son vêtement, se remit à table et leur dit : « Comprenez-vous ce que je vous ai fait ?", "13": "Vous m'appelez “maître” et “Seigneur”, et vous avez raison, car je le suis.", "14": "Si donc moi, le Seigneur et le maître, je vous ai lavé les pieds, vous aussi vous devez vous laver les pieds les uns aux autres.", "15": "Je vous ai donné un exemple pour que vous agissiez comme je l'ai fait pour vous.", "16": "Oui, je vous le déclare, c'est la vérité : un serviteur n'est pas plus grand que son maître, tout comme un envoyé n'est pas plus grand que celui qui l'envoie .", "17": "Maintenant que vous savez cela, vous serez heureux si vous le mettez en pratique.", "18": "Je ne parle pas de vous tous ; je connais ceux que j'ai choisis. Mais il faut que cette parole de l'Écriture s'accomplisse : “Celui avec qui je partageais mon pain s'est tourné contre moi .”", "19": "Je vous le dis déjà maintenant, avant que la chose arrive, afin que lorsqu'elle arrivera vous croyiez que “moi, je suis ”.", "20": "Oui, je vous le déclare, c'est la vérité : celui qui reçoit la personne que j'envoie me reçoit aussi ; et celui qui me reçoit, reçoit celui qui m'a envoyé. »", "21": "Après ces mots, Jésus fut profondément troublé et annonça solennellement : « Oui, je vous le déclare, c'est la vérité : l'un de vous me livrera. »", "22": "Les disciples se regardaient les uns les autres, sans savoir du tout de qui il parlait.", "23": "L'un des disciples, celui que Jésus aimait, était placé tout à côté de Jésus.", "24": "Simon Pierre lui fait signe pour qu'il demande à Jésus de qui il parlait.", "25": "Le disciple se penche alors tout près de Jésus et lui demande : « Seigneur, qui est-ce ? »", "26": "Jésus répond : « Je vais tremper un morceau de pain dans le plat : celui à qui je le donnerai, c'est lui. » Jésus prend un morceau de pain, le trempe et le donne à Judas, fils de Simon l'Iscariote.", "27": "Après que Judas eut pris le morceau, Satan entra en lui. Jésus lui dit : « Ce que tu es sur le point de faire, fais-le vite ! »", "28": "Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela.", "29": "Comme Judas tenait la bourse, plusieurs pensaient que Jésus lui demandait d'aller acheter ce dont ils avaient besoin pour la fête, ou de faire un don aux pauvres.", "30": "Judas prit donc le morceau de pain et sortit aussitôt. Il faisait nuit.", "31": "Après que Judas fut sorti, Jésus dit : « Maintenant la gloire du Fils de l'homme est révélée et la gloire de Dieu se révèle en lui.", "32": "[Et si la gloire de Dieu se révèle en lui ,] Dieu aussi manifestera en lui-même la gloire du Fils et il le fera très prochainement.", "33": "Mes enfants, je ne suis avec vous que pour peu de temps encore. Vous me chercherez, et tout comme je l'ai dit aux autres Juifs , je vous le dis aussi maintenant : vous ne pouvez pas aller où je vais .", "34": "Je vous donne un commandement nouveau : aimez-vous les uns les autres. Il faut que vous vous aimiez les uns les autres comme je vous ai aimés.", "35": "Si vous avez de l'amour les uns les autres, alors tous sauront que vous êtes mes disciples. »", "36": "Simon Pierre lui demanda : « Seigneur, où vas-tu ? » Jésus lui répondit : « Là où je vais, tu ne peux pas me suivre maintenant, mais tu me suivras plus tard. »", "37": "Pierre lui dit : « Seigneur, pourquoi ne puis-je pas te suivre maintenant ? Je donnerai ma vie pour toi ! »", "38": "Jésus reprit : « Tu donneras ta vie pour moi ? Eh bien, je te le déclare, c'est la vérité : avant que le coq chante, tu m'auras renié trois fois. »"}, "14": {"1": "« Ne soyez pas troublés, leur dit Jésus. Vous avez confiance en Dieu, ayez aussi confiance en moi.", "2": "Il y a beaucoup de lieux où demeurer dans la maison de mon Père ; sinon vous aurais-je dit que j'allais vous préparer une place ?", "3": "Et si je vais vous préparer une place, je reviendrai et je vous prendrai auprès de moi, afin que là où je suis, vous soyez également.", "4": "Vous connaissez le chemin qui conduit où je vais. »", "5": "Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment en connaîtrions-nous le chemin ? »", "6": "Jésus lui répondit : « Moi, je suis le chemin, c'est-à-dire la vérité et la vie. Personne ne vient au Père autrement que par moi.", "7": "Si vous me connaissez, vous connaîtrez aussi mon Père. Et à partir de maintenant vous le connaissez, vous l'avez vu. »", "8": "Philippe lui demanda : « Seigneur, montre-nous le Père et cela nous suffira. »", "9": "Jésus lui répondit : « Il y a si longtemps que je suis avec vous et tu ne me connais pas encore, Philippe ? Celui qui m'a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?", "10": "Ne crois-tu pas que je suis dans le Père et que le Père est en moi ? Les paroles que je vous dis ne viennent pas de moi. C'est le Père qui demeure en moi qui accomplit ses propres œuvres .", "11": "Croyez-moi quand je dis : je suis dans le Père et le Père est en moi. Sinon, croyez du moins à cause des œuvres elles-mêmes.", "12": "Oui, je vous le déclare, c'est la vérité : celui qui croit en moi fera aussi les œuvres que je fais. Il en fera même de plus grandes, parce que je vais auprès du Père.", "13": "Et tout ce que vous demanderez en mon nom, je le ferai, afin que le Fils manifeste la gloire du Père.", "14": "Si vous me demandez quelque chose en mon nom, je le ferai.", "15": "Si vous m'aimez, vous obéirez à mes commandements.", "16": "Je demanderai au Père de vous donner quelqu'un d'autre pour vous venir en aide , qui sera avec vous pour toujours :", "17": "c'est l'Esprit qui révèle la vérité. Le monde ne peut pas le recevoir, parce qu'il ne le voit pas ni ne le connaît. Vous, vous le connaissez, parce qu'il demeure avec vous et qu'il sera toujours en vous.", "18": "Je ne vous laisserai pas seuls comme des orphelins ; je viendrai auprès de vous.", "19": "Dans peu de temps le monde ne me verra plus, mais vous, vous me verrez, parce que je vis et que vous vivrez aussi.", "20": "Ce jour-là, vous comprendrez que je vis uni à mon Père, que vous êtes unis à moi et moi à vous.", "21": "Celui qui reçoit mes commandements et leur obéit, voilà celui qui m'aime. Celui qui m'aime sera aimé par mon Père ; je l'aimerai aussi et je me ferai connaître à lui. »", "22": "Judas, non pas Judas l'Iscariote, lui demanda : « Seigneur, comment se fait-il que tu te fasses connaître à nous et non au monde ? »", "23": "Jésus continua : « La personne qui m'aime obéira à ma parole et mon Père l'aimera. Nous viendrons à elle, mon Père et moi, et nous ferons notre demeure chez elle.", "24": "La personne qui ne m'aime pas n'obéit pas à ce que je dis. Et cette parole que vous m'entendez dire ne vient pas de moi, mais de mon Père qui m'a envoyé.", "25": "Je vous ai dit cela pendant que je suis encore avec vous.", "26": "Celui qui doit vous venir en aide, l'Esprit saint que le Père enverra en mon nom, vous enseignera toutes choses et vous rappellera tout ce que je vous ai dit.", "27": "C'est la paix que je vous laisse, c'est ma paix que je vous donne . Je ne vous la donne pas à la manière du monde. Ne soyez pas troublés, ne soyez pas effrayés.", "28": "Vous m'avez entendu dire : “Je m'en vais, mais je reviendrai auprès de vous.” Si vous m'aimiez, vous vous réjouiriez de savoir que je vais auprès du Père, parce que le Père est plus grand que moi.", "29": "Je vous l'ai annoncé maintenant, avant que ces choses arrivent, afin que lorsqu'elles arriveront vous croyiez.", "30": "Je ne parlerai plus beaucoup avec vous, car celui qui domine ce monde vient. Il n'a aucun pouvoir sur moi,", "31": "mais le monde doit savoir que j'aime le Père et que j'agis comme le Père me l'a ordonné. Levez-vous, partons d'ici !"}, "15": {"1": "Moi je suis la vraie vigne et mon Père est le vigneron.", "2": "Il enlève tout sarment qui, uni à moi, ne porte pas de fruit, mais il taille, il purifie chaque sarment qui porte du fruit, afin qu'il en porte encore plus.", "3": "Vous, vous êtes déjà purs grâce à la parole que je vous ai dite.", "4": "Demeurez unis à moi, comme je suis uni à vous. Un sarment ne peut pas porter de fruit par lui-même, sans être uni à la vigne ; de même, vous non plus vous ne pouvez pas porter de fruit si vous ne demeurez pas unis à moi.", "5": "Moi je suis la vigne, vous êtes les sarments. La personne qui demeure unie à moi, et à qui je suis unie, porte beaucoup de fruits, car sans moi vous ne pouvez rien faire.", "6": "La personne qui ne demeure pas unie à moi est jetée dehors, comme un sarment, et elle sèche ; les sarments secs, on les ramasse, on les jette au feu et ils brûlent.", "7": "Si vous demeurez unis à moi et que mes paroles demeurent en vous, demandez ce que vous voulez et cela sera fait pour vous.", "8": "Voici comment la gloire de mon Père se manifeste : quand vous portez beaucoup de fruits et que vous vous montrez ainsi mes disciples .", "9": "Tout comme le Père m'a aimé, je vous ai aimés. Demeurez dans mon amour.", "10": "Si vous obéissez à mes commandements, vous demeurerez dans mon amour, tout comme j'ai obéi aux commandements de mon Père et que je demeure dans son amour.", "11": "Je vous ai dit cela afin que ma joie soit en vous et que votre joie soit complète .", "12": "Voici mon commandement : aimez-vous les uns les autres comme je vous ai aimés.", "13": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis.", "14": "Vous êtes mes amis si vous faites ce que je vous commande.", "15": "Je ne vous appelle plus serviteurs, parce qu'un serviteur ne sait pas ce que fait son maître. Je vous appelle amis, parce que je vous ai fait connaître tout ce que j'ai appris de mon Père.", "16": "Ce n'est pas vous qui m'avez choisi, c'est moi qui vous ai choisis ; je vous ai donné une mission afin que vous alliez, que vous portiez du fruit et que votre fruit demeure. Alors, le Père vous donnera tout ce que vous lui demanderez en mon nom.", "17": "Ce que je vous commande, donc, c'est de vous aimer les uns les autres.", "18": "Si le monde vous déteste, sachez qu'il m'a détesté avant vous.", "19": "Si vous apparteniez au monde, le monde aimerait ce qui lui appartient. Mais vous n'appartenez pas au monde ; je vous ai choisis du milieu du monde. C'est pourquoi le monde vous déteste.", "20": "Rappelez-vous la parole que je vous ai dite : “Un serviteur n'est pas plus grand que son maître .” S'ils m'ont persécuté, ils vous persécuteront aussi ; s'ils ont obéi à ma parole, ils obéiront aussi à la vôtre.", "21": "Mais ils vous feront tout cela à cause de moi, parce qu'ils ne connaissent pas celui qui m'a envoyé.", "22": "Si je n'étais pas venu et si je ne leur avais pas parlé, ils n'auraient pas de péché . Mais en réalité, ils n'ont pas d'excuse pour leur péché.", "23": "La personne qui a de la haine pour moi, en a aussi pour mon Père.", "24": "Si je n'avais pas fait parmi eux des œuvres que personne d'autre n'a jamais faites, ils n'auraient pas de péché. Mais en réalité, ils ont vu mes œuvres et ils me haïssent, et moi et mon Père.", "25": "Mais cela arrive pour que s'accomplisse ce qui est écrit dans leur loi : “Ils m'ont haï sans raison .”", "26": "Quand celui qui doit vous venir en aide viendra, celui que je vous enverrai de la part du Père, l'Esprit qui révèle la vérité qui vient du Père, il me rendra témoignage.", "27": "Et vous aussi, vous me rendrez témoignage, parce que vous avez été avec moi depuis le commencement."}, "16": {"1": "Je vous ai dit cela pour que vous n'abandonniez pas la foi.", "2": "On vous exclura des synagogues . Et même, l'heure vient où ceux qui vous tueront s'imagineront rendre un culte à Dieu de cette façon.", "3": "Ils agiront ainsi parce qu'ils n'ont connu ni le Père, ni moi.", "4": "Mais je vous ai annoncé cela pour que, lorsque cette heure sera venue, vous vous rappeliez que je vous en avais parlé. Je ne vous en ai pas parlé dès le commencement, car j'étais avec vous.", "5": "Maintenant, je m'en vais auprès de celui qui m'a envoyé et aucun d'entre vous ne me demande : “Où vas-tu ?”", "6": "Mais puisque je vous ai dit ces choses, la tristesse a rempli votre cœur.", "7": "Cependant, je vous dis la vérité : il vaut mieux pour vous que je m'en aille ; car si je ne m'en vais pas, celui qui doit vous venir en aide ne viendra pas à vous. Mais si je m'en vais, je vous l'enverrai.", "8": "Et quand il viendra, il prouvera aux gens de ce monde leur erreur au sujet du péché , de la justice et du jugement de Dieu .", "9": "Pour ce qui est du péché, il réside en ceci : ils ne croient pas en moi ;", "10": "pour ce qui est de la justice, elle se révèle en ceci : je vais auprès du Père et vous ne me verrez plus ;", "11": "pour ce qui est du jugement, il consiste en ceci : celui qui domine ce monde est déjà jugé.", "12": "J'ai encore beaucoup de choses à vous dire, mais vous ne pourriez pas les supporter maintenant.", "13": "Mais quand lui, l'Esprit qui révèle la vérité, viendra, il vous conduira dans la vérité tout entière. Il ne parlera pas de sa propre initiative, mais il dira tout ce qu'il aura entendu et il vous annoncera ce qui doit arriver.", "14": "Il manifestera ma gloire , car il recevra de ce qui est à moi et vous l'annoncera.", "15": "Tout ce que le Père possède est aussi à moi. C'est pourquoi j'ai dit que l'Esprit recevra de ce qui est à moi et vous l'annoncera.", "16": "Encore un peu de temps et vous ne me verrez plus, puis encore un peu de temps et vous me reverrez. »", "17": "Quelques-uns de ses disciples se dirent entre eux : « Qu'est-ce qu'il nous dit là ? Il nous déclare : “Encore un peu de temps vous ne me verrez plus, puis encore un peu de temps et vous me reverrez”, et aussi : “Je m'en vais auprès du Père”.", "18": "Que signifie ce “encore un peu de temps” ? Nous ne comprenons pas de quoi il parle. »", "19": "Jésus se rendit compte qu'ils voulaient l'interroger et il leur expliqua : « Vous êtes en train de vous demander ce que j'ai voulu dire quand j'ai déclaré : “Encore un peu de temps et vous ne me verrez plus, puis encore un peu de temps et vous me reverrez.”", "20": "Oui, je vous le déclare, c'est la vérité : vous pleurerez et vous vous lamenterez, tandis que le monde se réjouira ; vous serez dans l'angoisse, mais votre angoisse se changera en joie.", "21": "Quand une femme est sur le point de mettre un enfant au monde, elle est dans l'angoisse parce que l'heure de souffrir est arrivée pour elle ; mais quand l'enfant est né, elle ne se souvient plus de ses souffrances, tellement elle est heureuse qu'un être humain soit venu au monde.", "22": "Vous donc aussi, vous êtes dans l'angoisse, vous aussi, maintenant ; mais je vous reverrai, et votre cœur se réjouira, et personne ne vous enlèvera votre joie.", "23": "Quand viendra ce jour, vous ne m'interrogerez plus sur rien. Oui, je vous le déclare, c'est la vérité : si vous demandez quoi que ce soit au Père en mon nom, il vous le donnera.", "24": "Jusqu'à présent, vous n'avez rien demandé en mon nom. Demandez et vous recevrez, et ainsi votre joie sera complète.", "25": "Je vous ai dit tout cela en utilisant diverses images. L'heure vient où je ne vous parlerai plus de cette manière, mais où je vous annoncerai clairement ce qui concerne le Père.", "26": "Ce jour-là, vous adresserez vos demandes en mon nom ; et je ne vous dis pas que je prierai le Père pour vous,", "27": "car le Père lui-même vous aime. Il vous aime parce que vous m'aimez et parce que vous avez cru que je suis venu de Dieu.", "28": "Je suis venu du Père et je suis arrivé dans le monde . Maintenant je quitte le monde et je m'en vais auprès du Père. »", "29": "Ses disciples lui dirent : « Voilà, maintenant tu parles clairement, sans utiliser d'images !", "30": "Maintenant nous savons que tu sais toutes choses et que tu n'as pas besoin qu'on t'interroge. Voilà pourquoi nous croyons que tu es venu de Dieu. »", "31": "Jésus reprit : « Vous croyez maintenant ?", "32": "Eh bien, l'heure vient, et elle est déjà là, où vous serez dispersés, chacun retournera chez soi et vous me laisserez seul. Mais je ne suis pas seul, car le Père est avec moi.", "33": "Je vous ai dit tout cela pour qu'en restant unis à moi, vous ayez la paix. Dans le monde, vous avez à souffrir. Mais prenez courage ! J'ai vaincu le monde ! »"}, "17": {"1": "Après avoir parlé de la sorte, Jésus leva les yeux vers le ciel et dit : « Père, l'heure est venue. Manifeste la gloire de ton Fils, afin que le Fils manifeste aussi ta gloire.", "2": "Tu lui as donné autorité sur tous les êtres humains, pour qu'il donne la vie éternelle à ceux que tu lui as confiés.", "3": "La vie éternelle, c'est qu'ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ.", "4": "J'ai manifesté ta gloire sur la terre en achevant l'œuvre que tu m'as donné à faire.", "5": "Et maintenant, Père, manifeste ma gloire en ta présence, la gloire que j'avais auprès de toi avant que le monde existe .", "6": "Je t'ai fait connaître à ceux que tu as pris dans le monde pour me les confier. Ils t'appartenaient, tu me les as confiés, et ils ont obéi à ta parole.", "7": "Ils savent maintenant que tout ce que tu m'as donné vient de toi,", "8": "car je leur ai donné les paroles que tu m'as données. Ils les ont accueillies, ils savent vraiment que je suis venu de toi, et ils ont cru que tu m'as envoyé.", "9": "Je te prie pour eux. Je ne prie pas pour le monde, mais pour ceux que tu m'as confiés, car ils t'appartiennent.", "10": "Tout ce qui est à moi est à toi et tout ce qui est à toi est à moi ; et ma gloire se manifeste en eux.", "11": "Je ne suis plus dans le monde, mais eux sont dans le monde ; moi je vais à toi. Père saint , garde-les unis à toi, toi qui es uni à moi, afin qu'ils soient un comme toi et moi nous sommes un.", "12": "Pendant que j'étais avec eux, je les gardais unis à toi, toi qui es uni à moi. Je les ai protégés et aucun d'eux ne s'est perdu, à part celui qui s'en va à sa perte, afin que l'Écriture s'accomplisse .", "13": "Mais maintenant je viens à toi et je dis ces choses pendant que je suis encore dans le monde, afin qu'ils aient en eux ma joie, une joie complète.", "14": "Je leur ai donné ta parole, et le monde a de la haine pour eux parce qu'ils n'appartiennent pas au monde, comme moi je n'appartiens pas au monde.", "15": "Je ne te prie pas de les retirer du monde, mais de les garder du Mauvais .", "16": "Ils n'appartiennent pas au monde, comme moi je n'appartiens pas au monde.", "17": "Fais qu'ils soient entièrement à toi, par le moyen de la vérité ; ta parole est la vérité.", "18": "Comme toi tu m'as envoyé dans le monde, moi aussi je les ai envoyés dans le monde.", "19": "Je m'offre entièrement à toi pour eux, afin qu'eux aussi soient entièrement à toi.", "20": "Je ne prie pas seulement pour eux, mais aussi pour ceux qui croiront en moi grâce à ce qu'ils diront de moi.", "21": "Je prie pour que tous soient un. Père, qu'ils soient unis à nous, comme toi tu es uni à moi et moi à toi. Qu'ils soient un pour que le monde croie que c'est toi qui m'as envoyé.", "22": "Je leur ai donné la gloire que tu m'as donnée, afin qu'ils soient un comme toi et moi nous sommes un.", "23": "Je vis en eux, tu vis en moi ; c'est ainsi qu'ils deviendront parfaitement un, afin que le monde reconnaisse que c'est toi qui m'as envoyé et que tu les as aimés comme tu m'as aimé.", "24": "Père, je désire que ceux que tu m'as donnés soient avec moi là où je suis, afin qu'ils voient ma gloire, celle que tu m'as donnée, parce que tu m'aimais avant la création du monde.", "25": "Père juste, le monde ne t'a pas connu, mais moi je t'ai connu et ceux-ci ont reconnu que c'est toi qui m'as envoyé.", "26": "Je t'ai fait connaître à eux et te ferai encore connaître, afin que l'amour dont tu m'as aimé soit en eux et que je sois moi-même en eux. »"}, "18": {"1": "Après ces mots, Jésus s'en alla avec ses disciples de l'autre côté du ravin du Cédron . Il y avait là un jardin dans lequel il entra avec ses disciples.", "2": "Judas, celui qui le livrait, connaissait aussi l'endroit, parce que Jésus et ses disciples s'y étaient souvent réunis .", "3": "Judas se rendit donc au jardin, emmenant avec lui une troupe de soldats et des gardes fournis par les grands-prêtres et des pharisiens ; ils étaient armés et portaient des lanternes et des flambeaux.", "4": "Jésus, qui savait tout ce qui devait lui arriver, s'avança vers eux et leur demanda : « Qui cherchez-vous ? »", "5": "Ils lui répondirent : « Jésus de Nazareth ». Jésus leur dit : « C'est moi . » Et Judas, celui qui le leur livrait, se tenait là avec eux.", "6": "Lorsque Jésus déclara : « C'est moi », ils reculèrent et tombèrent à terre.", "7": "Jésus leur demanda de nouveau : « Qui cherchez-vous ? » Ils répétèrent : « Jésus de Nazareth ».", "8": "Jésus reprit : « Je vous l'ai déjà dit, c'est moi. Si donc c'est moi que vous cherchez, laissez partir les autres. »", "9": "C'était pour que s'accomplisse la parole qu'il avait prononcée : « Je n'ai perdu aucun de ceux que toi, Père, tu m'as confiés . »", "10": "Simon Pierre, qui avait une épée, la tira, frappa le serviteur du grand-prêtre et lui coupa l'oreille droite. Ce serviteur s'appelait Malchus.", "11": "Mais Jésus dit à Pierre : « Remets ton épée dans son fourreau. Penses-tu que je ne boirai pas la coupe de douleur que le Père m'a donnée ? »", "12": "La troupe de soldats avec leur commandant et les gardes des autorités juives se saisirent à cet instant de Jésus et le ligotèrent.", "13": "Ils le conduisirent tout d'abord chez Hanne . Celui-ci était le beau-père de Caïphe qui était grand-prêtre cette année-là.", "14": "Or, c'est Caïphe qui avait donné ce conseil aux autorités juives : « Il vaut mieux qu'une seule personne meure pour le peuple . »", "15": "Simon Pierre et un autre disciple suivaient Jésus. Cet autre disciple était connu du grand-prêtre , si bien qu'il entra en même temps que Jésus dans la cour intérieure de la maison du grand-prêtre.", "16": "Mais Pierre resta dehors, près de la porte. L'autre disciple, celui qui était connu du grand-prêtre, sortit et parla à la femme qui gardait la porte, puis il fit entrer Pierre.", "17": "La servante qui gardait la porte questionna Pierre : « N'es-tu pas, toi aussi, un des disciples de cet homme-là ? » – « Non, je ne le suis pas », répondit-il.", "18": "Il faisait froid ; c'est pourquoi les serviteurs et les gardes se tenaient autour d'un feu de braises qu'ils avaient allumé pour se réchauffer. Pierre aussi se tenait avec eux et se réchauffait.", "19": "Le grand-prêtre interrogea Jésus sur ses disciples et sur l'enseignement qu'il donnait.", "20": "Jésus lui répondit : « J'ai parlé ouvertement au monde ; j'ai toujours enseigné dans les synagogues et dans le temple , où tous les Juifs se rassemblent ; je n'ai rien dit en cachette.", "21": "Pourquoi m'interroges-tu ? Demande à ceux qui m'ont entendu ce que je leur ai dit : eux savent ce que j'ai dit. »", "22": "À ces mots, un des gardes qui se trouvaient là donna une gifle à Jésus en disant : « Est-ce ainsi que tu réponds au grand-prêtre ? »", "23": "Jésus répliqua : « Si j'ai dit quelque chose de mal, montre-nous en quoi ; mais si ce que j'ai dit est juste, pourquoi me frappes-tu ? »", "24": "Hanne l'envoya, toujours ligoté, à Caïphe le grand-prêtre.", "25": "Pendant ce temps, Simon Pierre était là, en train de se réchauffer. On s'adressa à lui : « N'es-tu pas, toi aussi, un de ses disciples ? » Mais Pierre le nia en disant : « Non, je ne le suis pas. »", "26": "L'un des serviteurs du grand-prêtre , qui était de la famille de celui à qui Pierre avait coupé l'oreille, lui dit : « Est-ce que je ne t'ai pas vu avec lui dans le jardin ? »", "27": "Mais Pierre le nia de nouveau. Aussitôt, un coq chanta.", "28": "Puis on emmène Jésus de chez Caïphe au palais du gouverneur romain. C'était tôt le matin. Ceux qui l'avaient amené n'entrèrent pas dans le palais afin de ne pas se rendre impurs et de pouvoir manger le repas de la Pâque .", "29": "C'est pourquoi le gouverneur Pilate vint les trouver au dehors. Il leur demanda : « Quelle accusation portez-vous contre cet homme ? »", "30": "Ils lui répondirent : « S'il ne faisait pas de mal, nous ne serions pas venus te le livrer. »", "31": "Pilate reprit : « Prenez-le vous-mêmes et jugez-le selon votre loi. » – « Nous n'avons pas le droit de mettre quelqu'un à mort », répliquèrent-ils.", "32": "C'était afin que s'accomplisse la parole que Jésus avait prononcée pour indiquer par quelle mort il allait mourir .", "33": "Pilate rentra dans le palais ; il fit venir Jésus et lui posa cette question : « Est-ce toi le roi des Juifs ? »", "34": "Jésus répondit : « Dis-tu cela parce que tu y as pensé toi-même ou parce que d'autres te l'ont dit de moi ? »", "35": "Pilate reprit : « Est-ce que je suis Juif, moi ? Ceux de ton peuple et les grands-prêtres t'ont livré à moi ; qu'as-tu donc fait ? »", "36": "Jésus répondit : « Mon règne n'appartient pas à ce monde ; si mon règne appartenait à ce monde, mes serviteurs combattraient pour que je ne sois pas livré aux autorités juives. Mais non, mon règne n'est pas d'ici. »", "37": "Pilate lui dit alors : « Donc, tu es roi ? » Jésus répondit : « C'est toi qui dis que je suis roi . Je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Quiconque appartient à la vérité écoute ce que je dis. »", "38": "Pilate répliqua : « Qu'est-ce que la vérité ? » Après ces mots, Pilate alla de nouveau trouver les Juifs à l'extérieur. Il leur dit : « Je ne trouve aucune raison de condamner cet homme.", "39": "Mais vous avez une coutume : que je vous relâche un prisonnier à la fête de la Pâque . Voulez-vous que je vous relâche le roi des Juifs ? »", "40": "Ils crièrent : « Non, pas lui ! C'est Barabbas que nous voulons ! » Or, ce Barabbas était un brigand."}, "19": {"1": "Alors Pilate ordonna d'emmener Jésus et de le frapper à coups de fouet.", "2": "Les soldats posèrent sur sa tête une couronne tressée avec des branches épineuses ; ils le revêtirent aussi d'un manteau de pourpre .", "3": "Ils s'approchaient de lui et lui disaient : « Salut, roi des Juifs ! » Et ils lui donnaient des gifles.", "4": "Pilate sortit une nouvelle fois et dit aux personnes qui étaient à l'extérieur : « Eh bien, je vais vous l'amener ici, dehors, afin que vous sachiez que je ne trouve aucune raison de le condamner. »", "5": "Jésus sortit donc ; il portait la couronne d'épines et le manteau rouge. Et Pilate leur dit : « Voici l'homme ! »", "6": "Mais lorsque les grands-prêtres et les gardes le virent, ils crièrent : « Crucifie-le ! Crucifie-le ! » Pilate reprit : « Prenez-le et crucifiez-le vous-mêmes, car je ne trouve personnellement aucune raison de le condamner. »", "7": "Les Juifs répliquèrent : « Nous avons une Loi , et selon cette Loi, il doit mourir, car il a prétendu être le Fils de Dieu . »", "8": "Quand Pilate entendit ces mots, il eut encore plus peur.", "9": "Il rentra dans le palais et demanda à Jésus : « D'où es-tu ? » Mais Jésus ne lui donna pas de réponse.", "10": "Pilate lui dit alors : « Tu refuses de me parler, à moi ? Ne sais-tu pas que j'ai autorité pour te relâcher et aussi autorité pour te faire crucifier ? »", "11": "Jésus lui répondit : « Tu n'aurais aucun pouvoir sur moi s'il ne t'avait pas été donné par Dieu. C'est pourquoi celui qui m'a livré à toi porte un plus grand péché que toi. »", "12": "Dès ce moment, Pilate cherchait un moyen de relâcher Jésus. Mais les Juifs se mirent à crier : « Si tu le relâches, tu n'es pas un ami de l'empereur ! Quiconque se prétend roi est un opposant de l'empereur ! »", "13": "Quand Pilate entendit ces mots, il amena Jésus dehors et le fit s'asseoir sur le siège du juge à l'endroit appelé “place pavée”, qu'on nomme Gabbatha en hébreu .", "14": "C'était le jour qui précédait la fête de la Pâque , vers midi . Pilate dit aux Juifs : « Voilà votre roi ! »", "15": "Mais ils se mirent à crier : « À mort ! À mort ! Crucifie-le ! » Pilate leur demanda : « Faut-il que je crucifie votre roi ? » Les grands-prêtres répondirent : « Nous n'avons pas d'autre roi que l'empereur. »", "16": "Dès lors Pilate leur livra Jésus, pour qu'on le crucifie. Ils emmenèrent donc Jésus.", "17": "Celui-ci dut porter lui-même sa croix pour sortir de la ville et aller à un endroit appelé “le lieu du crâne”, qu'on nomme Golgotha en hébreu .", "18": "C'est là qu'ils crucifièrent Jésus et deux autres avec lui, un de chaque côté de Jésus, qui se trouvait ainsi au milieu.", "19": "Pilate écrivit un écriteau qu'il fit mettre sur la croix ; on y lisait : « Jésus de Nazareth, le roi des Juifs . »", "20": "Beaucoup de Juifs lurent cet écriteau, car l'endroit où l'on avait mis Jésus en croix était près de la ville et l'inscription était en hébreu, en latin et en grec.", "21": "Les grands-prêtres juifs dirent à Pilate : « N'écris pas “le roi des Juifs” mais plutôt : “Cet homme a dit : Je suis le roi des Juifs.” »", "22": "Pilate répliqua : « Ce que j'ai écrit reste écrit. »", "23": "Quand les soldats eurent mis Jésus en croix, ils prirent ses vêtements et les divisèrent en quatre parts, une pour chaque soldat . Ils prirent aussi sa tunique, qui était sans couture, tissée en une seule pièce du haut en bas.", "24": "Les soldats se dirent les uns aux autres : « Ne déchirons pas cette tunique, mais tirons au sort pour savoir à qui elle appartiendra. » C'était pour que s'accomplisse ce que dit l'Écriture : « Ils se sont partagé mes habits et ils ont tiré au sort mon vêtement . » Voilà ce que firent les soldats.", "25": "Près de la croix de Jésus se tenaient sa mère, la sœur de sa mère, Marie la femme de Clopas et Marie de Magdala.", "26": "Quand Jésus vit sa mère et, auprès d'elle, le disciple qu'il aimait, il dit à sa mère : « Voici ton fils . »", "27": "Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.", "28": "Après cela, Jésus savait que maintenant, tout était achevé, et pour que l'Écriture soit accomplie, il dit : « J'ai soif . »", "29": "Il y avait là un vase plein de vin aigre. Les soldats trempèrent une éponge dans du vin aigre , la fixèrent à une branche d'hysope et l'approchèrent de la bouche de Jésus.", "30": "Jésus prit le vin aigre, puis il dit : « Tout est achevé ! » Il baissa la tête et rendit l'esprit .", "31": "C'était la veille de la Pâque et il ne fallait pas que les corps restent sur les croix durant le sabbat , d'autant plus que ce sabbat-là était particulièrement important. Les autorités juives demandèrent donc à Pilate de faire briser les jambes des crucifiés et de faire enlever les corps.", "32": "Les soldats vinrent briser les jambes du premier condamné mis en croix en même temps que Jésus, puis du second.", "33": "Mais quand ils arrivèrent à Jésus, ils virent qu'il était déjà mort ; ils ne lui brisèrent donc pas les jambes.", "34": "Mais un des soldats lui perça le côté avec sa lance, et aussitôt il en sortit du sang et de l'eau.", "35": "Celui qui a vu cela en a rendu témoignage et son témoignage est vrai ; il sait qu'il dit la vérité, afin que vous aussi vous croyiez .", "36": "Car tout cela est arrivé pour que s'accomplisse l'Écriture : « On ne lui brisera aucun os . »", "37": "Et un autre texte dit encore : « Ils regarderont à celui qu'ils ont transpercé . »", "38": "Après cela, Joseph d'Arimathée , qui était un disciple de Jésus, mais en secret parce qu'il avait peur des autorités juives, demanda l'autorisation à Pilate d'enlever le corps de Jésus. Et Pilate le lui permit. Joseph vint donc enlever le corps de Jésus.", "39": "Nicodème, celui qui auparavant était allé trouver Jésus pendant la nuit, vint aussi et apporta environ trente kilos d'un mélange de myrrhe et d'aloès .", "40": "Tous deux prirent le corps de Jésus et l'enveloppèrent de bandes de lin, en y mettant les huiles parfumées, comme les Juifs ont coutume de le faire pour ensevelir leurs morts.", "41": "À l'endroit où l'on avait crucifié Jésus, il y avait un jardin, et dans ce jardin il y avait un tombeau neuf dans lequel on n'avait jamais déposé personne.", "42": "Comme c'était la veille de la Pâque et que le tombeau était tout proche, ils y déposèrent Jésus."}, "20": {"1": "Tôt le dimanche matin, alors qu'il faisait encore nuit, Marie de Magdala se rend au tombeau. Elle voit que la pierre a été retirée de l'entrée du tombeau.", "2": "Elle court trouver Simon Pierre et l'autre disciple , celui que Jésus aimait, et elle leur dit : « On a enlevé le Seigneur de son tombeau, et nous ne savons pas où on l'a mis. »", "3": "Pierre et l'autre disciple partirent et se rendirent au tombeau.", "4": "Ils couraient tous les deux ; mais l'autre disciple courut plus vite que Pierre et arriva le premier au tombeau.", "5": "Il se baissa pour regarder et vit les bandes de lin qui étaient posées là, mais il n'entra pas.", "6": "Simon Pierre, qui le suivait, arrive à son tour et entre dans le tombeau. Il voit les bandes de lin posées à terre", "7": "ainsi que le linge qui avait recouvert la tête de Jésus ; ce linge n'était pas avec les bandes de lin, mais il était enroulé à part, à une autre place.", "8": "À cet instant, l'autre disciple, celui qui était arrivé le premier au tombeau, entra lui aussi. Il vit et il crut.", "9": "En effet, les disciples n'avaient pas encore compris l'Écriture selon laquelle Jésus devait ressusciter d'entre les morts .", "10": "Puis les deux disciples s'en retournèrent chez eux.", "11": "Cependant, Marie se tenait près du tombeau, dehors, et elle pleurait. Tout en pleurant, elle se baissa pour regarder dans le tombeau ;", "12": "elle voit deux anges vêtus de blanc assis à l'endroit où avait reposé le corps de Jésus, l'un à la place de la tête et l'autre à la place des pieds.", "13": "Les anges lui demandèrent : « Pourquoi pleures-tu ? » Elle leur répondit : « On a enlevé mon Seigneur, et je ne sais pas où on l'a mis. »", "14": "Ayant dit cela, elle se retourne et voit Jésus qui se tenait là, mais sans se rendre compte que c'était lui.", "15": "Jésus lui demanda : « Pourquoi pleures-tu ? Qui cherches-tu ? » Pensant que c'était le jardinier, elle lui dit : « Si c'est toi qui l'as emporté, dis-moi où tu l'as mis, et j'irai le reprendre. »", "16": "Jésus lui dit : « Marie ! » Elle se retourne vers lui et lui dit en hébreu : « Rabbouni ! », ce qui signifie “maître !”", "17": "Jésus reprit : « Ne me retiens pas , car je ne suis pas encore monté vers le Père. Mais va vers mes frères et dis-leur : “Je monte vers mon Père qui est aussi votre Père, vers mon Dieu qui est aussi votre Dieu.” »", "18": "Marie de Magdala se rend donc auprès des disciples et leur annonce : « J'ai vu le Seigneur ! » Et elle leur raconte ce qu'il lui a dit.", "19": "Le soir de ce même dimanche, les disciples étaient réunis dans une maison. Ils en avaient fermé les portes à clé, car ils craignaient les autorités juives. Jésus vint et, debout au milieu d'eux, il leur dit : « La paix soit avec vous ! »", "20": "Après ces mots, il leur montra ses mains et son côté . Les disciples furent remplis de joie en voyant le Seigneur.", "21": "Jésus répéta : « La paix soit avec vous ! Comme le Père m'a envoyé, moi aussi je vous envoie. »", "22": "Après cette parole, il souffla sur eux et leur dit : « Recevez l'Esprit saint !", "23": "Ceux à qui vous pardonnerez les péchés seront pardonnés ; ceux à qui vous refuserez le pardon ne l'obtiendront pas . »", "24": "Or, Thomas, l'un des douze  disciples , surnommé « le jumeau », n'était pas avec eux quand Jésus vint.", "25": "Les autres disciples lui racontèrent : « Nous avons vu le Seigneur. » Mais Thomas répliqua : « Si je ne vois pas la marque des clous dans ses mains, et si je ne mets pas mon doigt à la place des clous et ma main dans son côté, non, je ne croirai pas . »", "26": "Une semaine plus tard, les disciples de Jésus étaient de nouveau réunis dans la maison, et Thomas était avec eux. Alors que les portes étaient fermées à clé, Jésus vient, et debout au milieu d'eux, il dit : « La paix soit avec vous ! »", "27": "Puis il s'adresse à Thomas : « Mets ton doigt ici et regarde mes mains ; avance ta main et mets-la dans mon côté. Ne refuse plus de croire, deviens un homme de foi ! »", "28": "Thomas lui répondit : « Mon Seigneur et mon Dieu ! »", "29": "Jésus reprit : « C'est parce que tu m'as vu que tu as cru ? Heureuses sont les personnes qui n'ont pas vu et qui croient ! »", "30": "Jésus a accompli encore, devant ses disciples, beaucoup d'autres signes extraordinaires qui ne sont pas racontés dans ce livre.", "31": "Mais ce qui s'y trouve a été écrit pour que vous croyiez que Jésus est le Christ , le Fils de Dieu . Et en croyant, vous aurez la vie par lui."}, "21": {"1": "Quelque temps après, Jésus se montra de nouveau à ses disciples , au bord du lac de Tibériade. Voici de quelle manière il se manifesta :", "2": "Simon Pierre, Thomas surnommé « le jumeau », Nathanaël qui était de Cana en Galilée, les fils de Zébédée, et deux autres disciples de Jésus, étaient ensemble.", "3": "Simon Pierre leur annonça : « Je vais à la pêche. » Ils lui dirent : « Nous aussi, nous allons avec toi. » Ils partirent et montèrent dans la barque. Mais cette nuit-là, ils ne prirent rien.", "4": "Quand il commença à faire jour, Jésus se tenait là, sur le rivage, mais les disciples ne savaient pas que c'était lui.", "5": "Jésus leur dit : « Mes amis, auriez-vous quelque chose à manger ? » – « Non », répondirent-ils.", "6": "Il leur dit : « Jetez le filet du côté droit de la barque et vous en trouverez. » Ils jetèrent le filet, et ils n'arrivaient plus à le retirer de l'eau, tellement il était plein de poissons .", "7": "À ce moment le disciple que Jésus aimait dit à Pierre : « C'est le Seigneur ! » Quand Simon Pierre entendit ces mots : « C'est le Seigneur », il remit son vêtement de dessus, car il n'avait rien sur lui, et il se jeta à l'eau.", "8": "Les autres disciples revinrent en barque, en tirant le filet plein de poissons : ils n'étaient pas très loin du bord, à cent mètres environ.", "9": "Lorsqu'ils furent descendus à terre, ils virent là un feu de braises avec du poisson posé dessus, et du pain.", "10": "Jésus leur dit : « Apportez quelques-uns des poissons que vous venez de prendre. »", "11": "Simon Pierre monta dans la barque et tira jusqu'à terre le filet plein de gros poissons : 153 en tout. Et malgré ce nombre, le filet ne se déchira pas.", "12": "Jésus leur dit : « Venez manger. » Aucun des disciples n'osait lui demander : « Qui es-tu ? », car ils savaient que c'était le Seigneur.", "13": "Jésus s'approche, prend le pain et le leur partage ; il fait de même avec le poisson.", "14": "C'était la troisième fois que Jésus se montrait à ses disciples, depuis qu'il était ressuscité d'entre les morts.", "15": "Après le repas, Jésus s'adressa à Simon Pierre : « Simon, fils de Jean, m'aimes-tu plus que ceux-ci ? » Il répondit : « Oui, Seigneur, tu sais que je t'aime. » Jésus lui dit : « Prends soin de mes agneaux. »", "16": "Il lui demanda une deuxième fois : « Simon, fils de Jean, m'aimes-tu ? » – « Oui, Seigneur, répondit-il, tu sais que je t'aime. » Jésus lui dit : « Prends soin de mes moutons . »", "17": "Il lui demanda une troisième fois : « Simon, fils de Jean, m'aimes-tu ? » Pierre fut attristé de ce que Jésus lui avait demandé pour la troisième fois : « M'aimes-tu ? » et il répondit : « Seigneur, tu sais toutes choses ; tu sais que je t'aime ! » Jésus ajouta : « Prends soin de mes moutons .", "18": "Oui, je te le déclare, c'est la vérité : quand tu étais jeune, tu attachais toi-même ta ceinture et tu allais où tu voulais ; mais quand tu seras vieux, tu étendras les bras, un autre attachera ta ceinture et te mènera où tu ne voudras pas aller. »", "19": "Par ces mots, Jésus indiquait de quelle façon Pierre allait mourir et servir la gloire de Dieu par cette mort. Puis Jésus lui dit : « Suis-moi ! »", "20": "Pierre se retourna et vit le disciple que Jésus aimait qui les suivait. C'est celui qui s'était penché vers Jésus pendant le repas et lui avait demandé : « Seigneur, qui est celui qui va te livrer ? »", "21": "Quand Pierre le vit, il dit à Jésus : « Et lui, Seigneur, que lui arrivera-t-il ? »", "22": "Jésus lui répondit : « Si je désire qu'il vive jusqu'à ce que je revienne, que t'importe ? Toi, suis-moi ! »", "23": "La nouvelle se répandit dès ce jour parmi les croyants que ce disciple ne mourrait pas. Pourtant Jésus n'avait pas dit à Pierre : « Il ne mourra pas », bien plutôt il avait dit : « Si je désire qu'il vive jusqu'à ce que je revienne, que t'importe ? »", "24": "C'est ce même disciple qui témoigne de ces faits et qui les a mis par écrit, et nous savons que son témoignage est vrai .", "25": "Il y a encore beaucoup d'autres choses que Jésus a faites. Si on racontait chacune d'elles par écrit, je pense que le monde entier ne pourrait pas contenir les livres qu'on écrirait ."}}}