{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Jérémie", "chapters": {"1": {"1": "Ce livre rapporte ce qu'a dit et fait Jérémie , fils de Hilkia. Jérémie était l'un des prêtres habitant Anatoth, dans le territoire de la tribu de Benjamin.", "2": "La parole du Seigneur lui fut adressée dès la treizième année du règne de Josias, fils d'Amon et roi de Juda .", "3": "Puis le Seigneur lui parla à l'époque où Joaquim, un fils de Josias, était roi de Juda. Il lui parla encore jusqu'à la fin du règne de Sédécias, un autre fils de Josias, plus exactement jusqu'à la onzième année de ce règne, au cinquième mois, lorsque la population de Jérusalem fut emmenée en exil .", "4": "La parole du Seigneur me fut adressée :", "5": "Je te connaissais avant même de t'avoir façonné dans le ventre de ta mère ; je t'ai mis à part pour me servir avant même que tu sois né . Et j'ai fait de toi mon porte-parole auprès des peuples .", "6": "Je répondis : Hélas ! Seigneur Dieu, je suis trop jeune pour parler en public !", "7": "Mais le Seigneur me répliqua : Ne dis pas que tu es trop jeune ; tu iras trouver tous ceux vers qui je t'enverrai et tu leur diras tout ce que je t'ordonnerai.", "8": "N'aie pas peur d'eux, car je suis avec toi pour te délivrer. Voilà ce que le Seigneur me déclara.", "9": "Puis il avança la main, toucha ma bouche et me dit : Voici : je mets mes paroles dans ta bouche.", "10": "Tu vois, aujourd'hui je te charge d'une mission qui concerne les peuples et les royaumes. Tu vas déraciner et démolir, casser et détruire, mais aussi reconstruire et replanter.", "11": "Alors la parole du Seigneur me fut adressée : Que vois-tu, Jérémie ? – Une branche d'amandier, l'arbre qui veille, répondis-je .", "12": "– Bien vu, me dit le Seigneur ; je veillerai en effet à réaliser ce que j'annoncerai.", "13": "Une seconde fois la parole du Seigneur me fut adressée : Et maintenant que vois-tu ? – Une marmite bouillonnante, répondis-je ; elle penche vers le nord.", "14": "Et le Seigneur m'expliqua : C'est du nord, en effet que le malheur se déversera sur tous les habitants du pays .", "15": "Car, je le déclare, j'appellerai tous les clans et les royaumes du Nord. Du coup ils viendront placer les trônes de leurs rois devant les portes de Jérusalem. Ils encercleront ses murailles, ils attaqueront toutes les villes de Juda.", "16": "J'exécuterai ainsi la sentence que j'ai prononcée contre les habitants du pays à cause de tout le mal qu'ils ont fait : ils m'ont abandonné, ils ont offert des sacrifices à d'autres dieux, des dieux qu'ils se sont fabriqués, et auxquels ils rendent un culte !", "17": "Toi, Jérémie, prépare-toi. Debout ! Transmets-leur tout ce que je t'ordonnerai de leur dire. Ne tremble pas devant eux, ou sinon c'est moi qui te ferai trembler devant eux.", "18": "Dès aujourd'hui je te rends résistant comme une ville fortifiée, comme une colonne de fer, comme un mur de bronze, devant tout le monde : devant les rois de Juda, les ministres, les prêtres et les habitants du royaume.", "19": "Ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te délivrer. C'est moi, le Seigneur, qui le déclare."}, "2": {"1": "La parole du Seigneur me fut adressée :", "2": "Va faire entendre ce message à la population de Jérusalem : Voici ce que déclare le Seigneur : Je me souviens de toi autrefois. Comme tu étais attachée à moi, quand tu étais jeune ! Comme tu m'aimais, quand tu étais ma fiancée ! Tu me suivais dans le désert, cette région où rien ne pousse.", "3": "Israël , tu étais alors à moi seul, comme les premiers produits d'une récolte. Celui qui osait te toucher avait affaire à moi : il lui arrivait aussitôt malheur, déclare le Seigneur.", "4": "Vous les descendants de Jacob , gens de tout Israël écoutez cette parole du Seigneur,", "5": "voici ce qu'il déclare : Vos ancêtres ont-ils trouvé une seule faute à me reprocher ? Pourquoi ont-ils rompu avec moi ? Tout ça pour courir après des courants d'air et devenir eux-mêmes tout aussi inconsistants !", "6": "Ils ne se sont pas demandé : « Où est le Seigneur, lui qui nous a retirés d'Égypte et nous a conduits à travers le désert, cette région desséchée, avec des ravins, cette région de soif et d'ombre de la mort, où personne ne passe, où personne ne vit ? »", "7": "Or je vous ai fait venir dans un pays plein de jardins pour profiter des fruits succulents. C'était mon pays, vous y êtes entrés, mais vous l'avez souillé ; c'était ma propriété, mais vous en avez fait quelque chose d'abominable.", "8": "Les prêtres n'ont pas demandé : « Où est le Seigneur ? » Les spécialistes de la Loi m'ont ignoré, les dirigeants se sont révoltés contre moi, les prophètes ont parlé au nom de Baal , et tous courent derrière des choses inutiles .", "9": "C'est pourquoi j'ouvre un procès contre vous, qui se terminera au temps de vos petits-enfants, déclare le Seigneur.", "10": "Allez donc vous informer depuis le nord-ouest à Chypre, ou faites une enquête jusqu'au sud-est à Quédar , pour voir si l'on agit là-bas comme on agit ici.", "11": "Est-ce qu'un peuple change comme cela de dieux ? Pourtant ce ne sont même pas des dieux ! Or mon peuple avait l'honneur de m'avoir comme Dieu, mais il m'a échangé contre des choses qui ne servent à rien.", "12": "Que les cieux en soient stupéfaits, paralysés d'horreur, déclare le Seigneur.", "13": "Mon peuple a commis une double faute : il m'a abandonné, moi la source d'eau vive, pour se creuser des citernes ; et ce sont des citernes fissurées, incapables de retenir l'eau !", "14": "Israël est-il un esclave acheté ? Ou même est-il né esclave ? Non. Alors pourquoi est-il la proie des autres peuples ?", "15": "Comme des fauves ils rugissent, ils grondent contre lui. Ils ravagent son pays de façon effrayante. Ses villes sont devenues des ruines inhabitées.", "16": "Même les gens de Memphis et de Tapanès viennent lui tondre le crâne .", "17": "Tout cela n'est-il pas de ta faute, Israël, toi qui as abandonné le Seigneur ton Dieu, alors même qu'il te conduisait sur la route ?", "18": "Et maintenant, que fais-tu sur le chemin de l'Égypte ? Veux-tu boire l'eau du Nil ? Que fais-tu sur le chemin de l'Assyrie ? Veux-tu boire l'eau de l'Euphrate ?", "19": "Que le mal que tu as fait te punisse ! Que ta propre trahison soit ton châtiment ! Ainsi tu te rendras compte combien il est amer et mauvais d'abandonner le Seigneur ton Dieu, et de ne plus reconnaître mon autorité, déclare le Seigneur, le Dieu de l'univers.", "20": "Israël , dit le Seigneur, il y a longtemps que tu te rebelles contre moi ; tu as rompu avec moi et tu as déclaré : « Je veux être libre ! » En effet, sur n'importe quelle colline, sous n'importe quel arbre vert tu te couches comme une prostituée .", "21": "Je t'avais pourtant plantée comme une vigne de qualité, comme un plant parfaitement sûr. Comment se fait-il que tu aies dégénéré en une infecte vigne dénaturée ?", "22": "Même si tu te nettoyais avec de la lessive, même si tu utilisais une quantité de savon, ta faute resterait comme une tache devant moi, déclare le Seigneur Dieu.", "23": "Comment oses-tu dire : « Je ne me suis pas souillée, je n'ai pas suivi la religion des Baals » ? Regarde comment tu te conduis dans la vallée ! Reconnais ce que tu as fait ! On dirait une jeune chamelle qui court dans tous les sens.", "24": "Ânesse sauvage, qui connaît bien les déserts, poussée par son désir, elle flaire le vent. Elle est si ardente que rien ne la retient. Les mâles qui la cherchent n'ont pas à se fatiguer. Ils la trouvent dès qu'elle est en chaleur.", "25": "Attention, Israël ! En courant si vite tu te blesseras les pieds, tu te dessécheras le gosier ! Mais tu réponds : « Inutile d'insister, j'aime les autres dieux, il faut que j'aille avec eux. »", "26": "Seulement, un de ces jours, vous, les gens d'Israël, vous, sa population, ses rois et ses ministres, ses prêtres et ses prophètes , vous serez aussi honteux qu'un voleur pris la main dans le sac.", "27": "Vous dites à une idole de bois : « C'est toi qui es mon père ! » et à une statue de pierre : « C'est toi qui m'as mis au monde ! » Au lieu de regarder vers moi, vous me tournez le dos. Et quand tout va mal pour vous, vous m'appelez en disant : « Viens nous sauver ! »", "28": "Je vous réponds : Où sont donc les dieux que vous vous êtes fabriqués ? Qu'ils viennent vous sauver, s'ils en sont capables, quand tout va mal pour vous ! Car vous avez autant de dieux que vous avez de villes, gens de Juda !", "29": "De quoi est-ce qu'on m'accuse ? demande le Seigneur. Tous, vous avez été infidèles envers moi.", "30": "J'ai beau avoir puni vos enfants, ça n'a servi à rien. Ils refusent l'avertissement. Et comme des lions féroces, vous avez tué vos prophètes.", "31": "– Lecteurs d'aujourd'hui, lisez ce que dit le Seigneur ! – Les gens d'Israël avaient-ils le droit de me comparer au désert ou au pays de la nuit ? Pourquoi mon peuple dit-il : « Nous sommes libres, nous ne reviendrons pas à toi » ?", "32": "Une jeune fille oublie-t-elle ses bijoux, ou la mariée sa ceinture tressée ? Non ! Mais mon peuple m'a oublié depuis tant de jours qu'on n'ose plus les compter.", "33": "Ah, comme tu sais y faire pour te chercher des aventures amoureuses ! Tes méthodes, je pourrais les enseigner à des criminelles !", "34": "Jusque sur ton vêtement on trouve le sang des pauvres et des innocents. Tu ne les avais pourtant pas surpris en train de forcer ta porte ! Et malgré tout cela,", "35": "tu prétends être innocente, tu me demandes de me calmer ! Mais puisque tu affirmes n'avoir rien fait de mal, je vais entrer en procès contre toi.", "36": "Comme tu as vite fait de changer de politique ! Mais tu seras aussi déçue par l'Égypte que tu l'as été par l'Assyrie .", "37": "Et tu en reviendras honteuse, cachant ton visage dans tes mains, car moi, le Seigneur, je n'admets pas que tu cherches ce genre d'appui. Tu n'as aucune chance de t'en tirer comme cela."}, "3": {"1": "Le Seigneur a dit : Si un homme renvoie sa femme et qu'elle devient la femme d'un autre, peut-il la reprendre comme épouse ? Non ! Le pays en serait souillé. Or toi, Israël , déclare le Seigneur, tu t'es prostituée avec tant de partenaires , et tu voudrais que je te reprenne pour femme ?", "2": "Lève les yeux vers les hauteurs dénudées et vois : en quel endroit ne t'es-tu pas accouplée ? Comme un bédouin du désert, tu attendais tes partenaires, assise au bord du chemin. Tu as souillé le pays par tes prostitutions et par le mal que tu as fait.", "3": "Alors je t'ai refusé la pluie, il n'y a pas eu d'averse au printemps. Mais tu t'es obstinée à te prostituer, tu as refusé de reconnaître tes torts .", "4": "Et maintenant tu as l'audace de crier vers moi : « Mon père, l'ami de ma jeunesse !", "5": "M'en voudra-t-il toujours, me gardera-t-il rancune ? » Oui, c'est ce que tu dis, mais tu ne cesses de mal faire, et tu t'y connais !", "6": "À l'époque du roi Josias, le Seigneur me dit : As-tu vu ce qu'a fait Israël -l'infidèle ? Après être montée sur n'importe quelle hauteur, sous n'importe quel arbre vert, tu t'es livrée à la prostitution .", "7": "Je me disais : Elle a tant fait, elle finira bien par me revenir. Mais elle n'est pas revenue. Sa sœur, Juda-la-traîtresse, l'a bien vu .", "8": "J'avais remis à Israël-l'infidèle une attestation de rupture et je l'avais renvoyée à cause de sa conduite adultère . J'ai vu que Juda-la-traîtresse n'en a ressenti aucune crainte. Au contraire, elle s'est mise à se prostituer à son tour.", "9": "Elle a bruyamment souillé le pays en commettant l'adultère avec des idoles en pierre et en bois.", "10": "Oui, à cause de tout cela, Juda-la-traîtresse, la sœur d'Israël, n'est pas revenue à moi, du moins pas de tout son cœur, seulement du bout des lèvres, c'est moi, le Seigneur, qui le déclare.", "11": "Le Seigneur ajouta : C'est pourquoi Israël-l'infidèle paraît loyale en comparaison de Juda-la-traîtresse.", "12": "Lance donc cet appel en direction du nord : Reviens, Israël-l'infidèle, c'est le Seigneur qui te le dit. Je n'aurai pas pour toi un visage sévère, car je suis bien disposé, je ne garde pas sans fin rancune.", "13": "Simplement reconnais tes torts, reconnais que tu t'es révoltée contre moi, le Seigneur ton Dieu : tu t'es précipitée partout chez les autres dieux – sous n'importe quel arbre vert – et tu ne m'as pas écouté, déclare le Seigneur.", "14": "Revenez, enfants infidèles, déclare le Seigneur, car c'est moi qui suis votre maître ! Je prendrai l'un de vous ici, dans telle ville, deux autres là, dans tel village, et je vous ramènerai à Sion .", "15": "Je vous donnerai des dirigeants qui me conviennent et qui sauront vous conduire avec compétence.", "16": "En ce temps-là, déclare encore le Seigneur, vous vous multiplierez et vous deviendrez nombreux dans le pays. On ne parlera plus du coffre de l'alliance du Seigneur. L'idée n'en viendra à personne, on l'aura oublié, on ne le regrettera plus, on n'en fera pas un autre .", "17": "En ce temps-là, c'est Jérusalem qu'on appellera “trône du Seigneur”. Tous les peuples s'y rassembleront pour m'y rencontrer, et ils renonceront à leurs mauvaises intentions.", "18": "Alors la population de Juda rejoindra celle d'Israël , et toutes les deux reviendront du pays du nord au pays que j'ai donné à leurs ancêtres, comme quelque chose qui leur appartient.", "19": "Je me disais : Ah, comme j'aimerais te considérer comme mon enfant et te donner un pays de rêve, le plus bel héritage du monde ! Je pensais : Tu m'appellerais “Mon père”, tu ne te détournerais plus de moi.", "20": "Mais comme une femme infidèle à son mari, vous avez été infidèles envers moi, gens d'Israël . C'est moi le Seigneur, qui le déclare.", "21": "On entend des voix sur les hauteurs dénudées : ce sont les gens d'Israël. Ils pleurent et ils supplient, car ils ont fait fausse route. Ils ont oublié le Seigneur, leur Dieu.", "22": "Revenez à moi, enfants infidèles, je vous guérirai de votre trahison ! – Nous voici, nous venons à toi, car c'est toi, Seigneur, qui es notre Dieu.", "23": "Vraiment, ce qui se passe sur les collines et tout ce bruit sur les montagnes n'est que mensonge ! Vraiment, c'est auprès du Seigneur notre Dieu qu'Israël peut trouver le salut.", "24": "Depuis notre enfance, ces cultes honteux ont dévoré ce que nos parents avaient acquis, leurs moutons et leurs vaches, leurs fils et leurs filles .", "25": "Couchons-nous dans notre honte, acceptons d'être couverts de déshonneur, car nous nous sommes rendus coupables envers le Seigneur notre Dieu, aussi bien nous que nos parents, depuis notre enfance jusqu'à ce jour : nous n'avons pas écouté ce que nous disait le Seigneur notre Dieu."}, "4": {"1": "Israël , si tu fais demi-tour, déclare le Seigneur, tu peux revenir à moi . Si tu écartes de ma vue tes abominables idoles, tu n'auras plus à fuir sans cesse.", "2": "Si tu es sincère, droit et juste quand tu prêtes serment en déclarant : « Aussi vrai que le Seigneur est vivant… », alors les autres peuples me demanderont de les bénir et ils tireront de moi leur fierté.", "3": "Voici ce que déclare le Seigneur aux gens de Juda et de Jérusalem : Défrichez-vous un champ nouveau, cessez de semer parmi les ronces .", "4": "Puisque vous êtes circoncis , soyez-le sincèrement pour moi, le Seigneur. Gens de Juda, habitants de Jérusalem, consacrez-moi votre vie. Sinon, à cause du mal que vous avez commis, ma colère jaillira comme un feu : elle brûlera tout et personne ne pourra l'éteindre.", "5": "Donnez l'alarme en Juda, alertez Jérusalem. Sonnez de la trompette dans le pays, criez à pleine voix : « Tout le monde aux abris à l'intérieur des remparts ! »", "6": "Hissez le signal d'alarme du côté de Sion , mettez-vous à l'abri, que personne ne reste sur place. Car du nord je fais venir un malheur, un grand désastre.", "7": "Le lion est sorti de son fourré. Le destructeur des peuples est en route. Il a quitté son repaire pour ravager ton pays. Tes villes tomberont en ruine et perdront jusqu'au dernier de leurs habitants.", "8": "Prenez donc la tenue de deuil , frappez-vous la poitrine, poussez des hurlements de détresse, car le Seigneur n'a pas renoncé à nous poursuivre de son ardente indignation.", "9": "Quand ce jour viendra, déclare le Seigneur, le roi perdra courage, les ministres aussi ; les prêtres seront horrifiés, les prophètes bouleversés.", "10": "J'ai dit : « Ah, Seigneur Dieu, tu as vraiment trompé ce peuple et Jérusalem en leur promettant la paix, alors que nous avons le couteau sur la gorge ! »", "11": "Bientôt on dira aux gens de Jérusalem : Le vent brûlant qui balaie les hauteurs dénudées arrive du désert sur mon peuple. Ce n'est pas un vent léger qui permet de vanner le blé .", "12": "C'est un vent puissant, qui vient de là-bas, sur mon ordre. Maintenant je prononce mon jugement contre eux.", "13": "Voici : l'ennemi monte comme les nuages d'orage. Ses chars volent comme l'ouragan, ses chevaux foncent plus vite que l'aigle. Nous sommes perdus, c'est la ruine !", "14": "Jérusalem, lave ton cœur de tout ce mal, et tu seras sauvée. Jusqu'à quand seras-tu habitée par de si mauvaises pensées ?", "15": "N'entends-tu pas la rumeur qui vient de Dan, ou encore les nouvelles de malheur qui arrivent de la montagne d'Éfraïm ?", "16": "Avertissez la population, alertez Jérusalem ! Des assiégeants arrivent du bout du monde. Ils font retenir leurs cris de guerre dans les villages de Juda.", "17": "Comme des gardiens autour d'un champ ils encerclent Jérusalem. C'est le résultat de sa révolte contre moi, explique le Seigneur.", "18": "Tout cela est dû à ce que tu as fait et continue de faire, c'est ton malheur. Et tu en ressens l'amertume qui te fracasse le cœur.", "19": "Aïe, mon ventre, mon ventre me fait mal ! Je me tords de douleur, mon cœur bat à se rompre. Quelle agitation en moi ! Je ne me tairai pas car j'ai entendu la trompette et les cris de guerre.", "20": "On annonce désastre après désastre, tout le pays est ravagé. Mes tentes sont soudain renversées, mes cabanes emportées en un clin d'œil.", "21": "Jusqu'à quand devrai-je voir les étendards de guerre et entendre les trompettes sonner la charge ?", "22": "Car mon peuple est stupide et il m'ignore. Ce sont des enfants sans cervelle, qui ne comprennent rien, des experts pour ce qui est de faire le mal. Mais pour ce qui est de faire le bien, ce sont des incapables.", "23": "J'ai regardé la terre : tout n'est que chaos et désert , et même les cieux ont perdu leur lumière.", "24": "J'ai regardé les montagnes : elles ne tiennent plus debout, et les collines se sont mises à trembler.", "25": "J'ai regardé : il n'y a plus d'être humain sur la terre, plus un oiseau dans les cieux.", "26": "J'ai regardé : ce pays qui était un verger n'est plus qu'un désert. Toutes ses villes sont en ruine. C'est à cause du Seigneur et de son ardente colère.", "27": "Voici ce que déclare le Seigneur : Le pays tout entier ne sera plus qu'un désert sinistre, même si je n'irai pas jusqu'à tout détruire.", "28": "C'est pourquoi la terre prend le deuil, les cieux, là-haut, s'obscurcissent. J'ai dit ce que j'ai décidé. Je ne change pas d'avis. Je ne reviendrai pas là-dessus.", "29": "On crie : « Voici les chars, voici les tireurs à l'arc ! » Tous les gens des villages prennent la fuite. Ils se cachent dans des grottes, ils entrent dans les buissons, ils escaladent les rochers . Tous les villages sont désertés, il n'y reste plus personne.", "30": "Mais toi, population dévastée, que fais-tu ? Qu'as-tu, Jérusalem, à t'habiller de façon provocante, à te parer de bijoux d'or, à te farder les yeux de noir ? C'est en vain que tu te fais belle. Ceux qui te couraient après te rejettent, ils veulent ta mort.", "31": "Je crois entendre les plaintes d'une femme qui accouche, les cris d'une jeune mère dont c'est le premier enfant. C'est la voix de Sion , qui gémit et supplie en tendant les mains : « Je suis perdue, je meurs sous les coups des tueurs ! »"}, "5": {"1": "Parcourez les rues de Jérusalem, regardez bien, faites une enquête ; cherchez sur les places si vous trouvez ne serait-ce qu'une seule personne qui agisse correctement, qui cherche à être honnête. Si vous en trouvez une, je pardonnerai à Jérusalem.", "2": "Mais quand ils prêtent serment en déclarant : « Aussi vrai que le Seigneur est vivant… », c'est en fait un faux serment.", "3": "Seigneur, ce que tu recherches, n'est-ce pas une vie honnête ? Tu les as frappés, mais ça ne leur a rien fait. Tu as voulu en finir avec eux, mais ils ont refusé l'avertissement. Ils ont la tête dure comme la pierre, ils refusent de revenir à toi.", "4": "Moi je me disais : « C'est seulement le cas de ceux qui sont pauvres, ils agissent sans réfléchir. Ils ignorent la volonté du Seigneur, les exigences de leur Dieu.", "5": "Je m'adresserai aux dirigeants : eux, au moins, ils connaissent la volonté du Seigneur, les exigences de justice de leur Dieu. » Mais ils sont tous pareils ! Ils se sont libérés de toute contrainte. Ils ont rompu leurs attaches avec Dieu.", "6": "C'est bien pour cela que le lion sort des buissons et les attaque, et que le loup des steppes les met en pièces. La panthère est en embuscade aux portes de leurs villes. Elle déchire tous ceux qui en sortent. C'est que leurs révoltes se multiplient. On ne compte plus leurs trahisons.", "7": "Comment te pardonner, Jérusalem ? Tes fils m'ont abandonné, ils ont recours à des faux dieux pour faire leurs serments. Je leur avais donné tout le nécessaire, mais ils ont commis un adultère : ils se sont rués chez les prostituées !", "8": "Des étalons bien gras en rut, voilà ce qu'ils sont ! Chacun pousse des hennissements vers la femme de son prochain.", "9": "Ne dois-je pas intervenir contre ces gens-là, déclare le Seigneur, et tirer vengeance d'un tel peuple ?", "10": "Montez dans son vignoble en terrasses et saccagez tout – sans aller pourtant jusqu'à tout détruire ! –, arrachez les sarments, car ils n'appartiennent pas au Seigneur !", "11": "Oui, ils m'ont été vraiment infidèles, tant le royaume de Juda que le royaume d'Israël , déclare le Seigneur.", "12": "Les gens de Juda ont renié le Seigneur. Ils déclarent : « Il n'existe pas. Le malheur ne nous atteindra pas. Nous ne verrons ni la guerre ni la famine.", "13": "Le vent emportera ces prophètes qui n'ont reçu aucune parole de Dieu. Qu'il leur arrive ce qu'ils annoncent ! »", "14": "Voici donc ce que déclare le Seigneur, le Dieu de l'univers : Puisque c'est là ce que vous dites, eh bien, Jérémie, le message que je te confie sera comme un feu, et ce peuple sera comme du bois que ce feu dévorera.", "15": "Voici ce que déclare le Seigneur : de très loin, je fais venir un peuple contre vous, gens d'Israël . C'est un peuple invincible, un peuple des plus anciens, un peuple dont la langue vous est inconnue et les mots incompréhensibles.", "16": "Ses flèches sèment la mort, il n'a que des soldats d'élite.", "17": "Il dévorera tout : vos moissons et votre pain, vos fils et vos filles, vos vaches, vos chèvres et vos moutons, vos vignes et vos figuiers. La guerre détruira les villes fortifiées où vous vous croyez en sécurité.", "18": "Mais même dans ces jours-là, déclare le Seigneur, je n'irai pas jusqu'à vous exterminer.", "19": "Mais quand vous demanderez : « Pour quelle raison le Seigneur notre Dieu nous a-t-il infligé tous ces malheurs ? », toi, Jérémie, tu diras aux gens de ton peuple : Voici ce que déclare le Seigneur : de même que vous m'avez abandonné pour servir d'autres dieux dans votre propre pays, de même vous servez maintenant des étrangers dans un pays qui n'est pas le vôtre !", "20": "Transmettez ce message aux descendants de Jacob , faites-le entendre aux gens de Juda :", "21": "Écoutez donc ceci, gens trop bêtes pour comprendre, vous qui avez des yeux, mais qui ne voyez pas, vous qui avez des oreilles, mais qui n'entendez rien .", "22": "Ne reconnaissez-vous pas mon autorité ? demande le Seigneur. Ne tremblez-vous pas devant moi ? C'est moi qui ai donné le sable pour limite à la mer, une frontière définitive qu'elle ne peut pas franchir : ses vagues ont beau s'agiter, elles n'y parviennent pas ; elles ont beau mugir, elles ne passent pas .", "23": "Mais ces gens ont l'esprit indocile et rebelle. Ils s'enfuient. Ils s'en vont.", "24": "Ils ne se disent pas : « Nous devrions reconnaître l'autorité du Seigneur notre Dieu. Il nous donne, à l'automne et au printemps, la pluie quand il faut. Il nous assure chaque année du beau temps pour les semaines de la moisson. »", "25": "Vos torts ont perturbé tout cela, vos fautes vous privent de ces bienfaits.", "26": "Dans mon peuple, en effet, on trouve des malfaiteurs. On dirait des chasseurs d'oiseaux. Accroupis en embuscade, ils dressent des pièges. Mais ce sont des hommes qu'ils capturent.", "27": "Comme des cages pleines d'oiseaux, leurs maisons sont remplies de ce qu'ils ont pris par fraude. C'est comme cela qu'ils sont devenus puissants et riches,", "28": "gros et gras. Il n'y a pas de limite à leurs méfaits. Du coup, on ne rend pas la justice. On ne fait pas droit à l'orphelin, qui sinon aurait gain de cause . On ne tient aucun compte des droits du pauvre.", "29": "Ne dois-je pas intervenir contre ces gens-là, déclare le Seigneur, et tirer vengeance d'un tel peuple ?", "30": "Ce qui se passe dans ce pays est scandaleux, révoltant :", "31": "les prophètes parlent au nom d'un faux dieu, les prêtres cherchent leur seul profit , et mon peuple trouve tout cela très bien ! Et dans l'avenir, que ferez-vous ?"}, "6": {"1": "Sortez de Jérusalem pour vous mettre à l'abri, gens de Benjamin ! Sonnez de la trompette à Técoa, et au-dessus de Beth-Kérem envoyez un signal de fumée, car un malheur, un grand désastre apparaît à l'horizon du nord .", "2": "La voilà ruinée , la belle et raffinée Sion !", "3": "Jusqu'à elle parviennent des bergers avec leurs troupeaux. Tout autour d'elle, ils ont dressé leurs tentes. Chacun fait paître son troupeau comme il l'entend.", "4": "Des cris se font entendre : « Préparez-vous pour lui faire la guerre ! Debout, à l'assaut en plein midi… Quel malheur ! le jour baisse, les ombres du soir s'allongent.", "5": "Debout, attaquons-la en pleine nuit, détruisons ses belles maisons ! »", "6": "Voici ce que déclare le Seigneur de l'univers : Abattez des arbres pour élever un remblai contre Jérusalem. La preuve en est faite : la ville est entièrement envahie par la brutalité .", "7": "Elle renouvelle sa méchanceté comme une fontaine renouvelle son eau. On n'entend parler à son sujet que de violence et d'oppression. J'ai sous les yeux un spectacle sans fin de blessures et de souffrances.", "8": "Jérusalem, prends garde à toi, sinon je me détacherai de toi et je te réduirai en désert, en terre inhabitée.", "9": "Voici ce que déclare le Seigneur de l'univers : Ramassez jusqu'au dernier les survivants d'Israël , comme on grappille dans une vigne ; que votre main repasse le long des sarments, comme celle des vendangeurs !", "10": "À qui parler ? Qui écoutera mes avertissements ? Leurs oreilles sont bouchées. Ils sont incapables d'être attentifs. Ce que tu dis, Seigneur, provoque leurs moqueries ; ça ne leur plaît pas du tout !", "11": "Quant à moi, Seigneur, je suis rempli de ta colère et je m'épuise à la retenir. Répands-la cette colère, tout à la fois sur les enfants dans les rues et sur l'ensemble des jeunes gens. Hommes et femmes, vieux et très vieux, tous seront emmenés.", "12": "Leurs maisons seront données à d'autres, leurs champs et leurs femmes aussi . Oui, j'interviendrai contre tous les habitants du pays, déclare le Seigneur.", "13": "Car du plus petit au plus grand, ce sont tous des menteurs. Du prophète au prêtre, ce sont tous des tricheurs", "14": "qui traitent à la légère le désastre de mon peuple. Ils disent : « Tout va bien, tout va pour le mieux ! », alors que tout va mal .", "15": "Les horreurs qu'ils ont commises devraient les couvrir de honte. Pas le moins du monde ! Ils ignorent ce que signifie reconnaître ses torts. C'est pourquoi, avertit le Seigneur, ils seront au nombre des victimes, quand j'interviendrai contre eux ; ils se retrouveront à terre !", "16": "Voici ce que déclare le Seigneur : Allez sur les routes et voyez ce qu'il en est. Informez-vous des expériences du passé. Cherchez le bon chemin, suivez-le et vous vivrez tranquilles . Mais ils ont répondu : « Nous n'en ferons rien. »", "17": "J'ai posté des sentinelles pour vous avertir : Attention, la trompette sonne l'alerte ! Mais ils ont répondu : « Ça nous est égal. »", "18": "Écoutez donc, vous les peuples, et toi, assemblée d'Israël , apprends ce qui leur arrive.", "19": "Écoutez, dans le monde entier : J'envoie à ces gens le malheur que méritent leurs intentions mauvaises. Ils n'ont pas pris garde à ce que je leur disais, ils n'ont pas voulu de mes enseignements.", "20": "À quoi bon importer pour moi de l'encens de Saba et du roseau aromatique d'un pays lointain ? Qu'ils m'offrent des animaux en les brûlant sur l'autel ne me fait aucun plaisir. Leurs sacrifices ne me sont pas agréables.", "21": "Voici donc ce que déclare le Seigneur : Je mettrai devant ces gens un obstacle qui les fera trébucher et ils perdront tous la vie, les pères comme les fils, les voisins comme les amis.", "22": "Voici ce que déclare le Seigneur : Un peuple arrive d'un pays du nord ; un grand peuple s'éveille au bout du monde.", "23": "Ses soldats brandissent l'arc et le sabre. Ils sont cruels et sans pitié, ils font autant de bruit que la mer qui mugit. Ils sont montés sur des chevaux et rangés pour la bataille en ordre parfait ; et c'est contre toi, Sion !", "24": "À cette nouvelle les bras nous en tombent, l'angoisse nous saisit, comme une femme qui accouche.", "25": "Ne sortez pas dans la campagne, n'allez pas sur les routes, car l'ennemi s'y trouve et tue ; la terreur est partout .", "26": "Mon peuple, mets autour de ta taille l'étoffe de deuil , roule-toi dans la poussière, commence les rites de deuil comme pour un fils unique, chante une amère lamentation, car l'ennemi dévastateur arrive soudain sur nous.", "27": "Jérémie, je t'ai placé comme observateur de mon peuple : tu auras à reconnaître et à apprécier sa conduite.", "28": "Ils sont tous furieux et médisants ! Ils sont comme le fer et le bronze , ce sont tous des destructeurs.", "29": "Le soufflet de forge s'essouffle ; sous l'effet du feu le plomb devrait disparaître. Mais c'est en vain que l'on s'acharne à purifier l'argent : les impuretés ne se détachent pas.", "30": "« Un argent sans valeur », c'est ce qu'on dit de ces gens, car le Seigneur n'en veut pas."}, "7": {"1": "La parole du Seigneur fut adressée à Jérémie :", "2": "Place-toi à l'entrée de la maison du Seigneur et proclame le message que voici : Vous tous, gens de Juda qui entrez par ces portes pour participer au culte, écoutez ce que dit le Seigneur.", "3": "Voici donc ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Rendez meilleures votre conduite et vos actions ; alors je vous laisserai vivre dans ce pays .", "4": "Ne croyez pas à ce slogan trompeur : « C'est ici le temple où demeure le Seigneur, le temple du Seigneur, oui, le temple du Seigneur ! »", "5": "Si vous rendez meilleures votre conduite et vos actions, si vous exercez une vraie justice entre vous ;", "6": "si vous renoncez à profiter de la faiblesse de l'immigré, de l'orphelin et de la veuve ; si dans ce pays, vous cessez de mettre à mort des innocents, et de vous attacher, pour votre malheur, à d'autres dieux,", "7": "alors je vous laisserai vivre ici sur cette terre que j'ai donnée à vos ancêtres depuis toujours et pour toujours.", "8": "Mais vous vous fiez à des slogans trompeurs et sans valeur.", "9": "Vous commettez des vols, des meurtres, des adultères, vous faites de faux serments, vous offrez des sacrifices à Baal , vous vous attachez à une multitude d'autres dieux jusqu'ici inconnus.", "10": "Puis vous venez vous présenter devant moi, dans ce temple qui m'appartient, et vous déclarez : « Nous voilà sauvés ! » et cela pour continuer à commettre ces horreurs !", "11": "Ce temple qui m'appartient, le prenez-vous pour une caverne de brigands ? C'est pourtant bien ce que je vois, déclare le Seigneur.", "12": "Allez donc au lieu saint que j'avais à Silo où se trouvait autrefois ma résidence, et regardez la ruine que j'en ai faite à cause des méfaits d'Israël , mon peuple.", "13": "Eh bien, déclare le Seigneur, vous avez agi tout aussi mal. Je vous l'ai dit et je n'ai cessé de vous le répéter sans que vous écoutiez ; je vous ai appelés sans que vous répondiez.", "14": "C'est pourquoi ce temple qui m'appartient, ce temple dans lequel vous mettez votre confiance, ce lieu que j'ai donné à vos ancêtres et à vous, je le traiterai comme j'ai traité Silo.", "15": "Et je vous rejetterai loin de moi, comme j'ai rejeté vos frères, les gens d'Éfraïm .", "16": "Toi, Jérémie, ne m'adresse aucune demande en faveur de ces gens, ne fais monter vers moi ni prière ni supplication pour eux. N'insiste pas auprès de moi, car je ne t'écouterai pas.", "17": "Ne vois-tu pas ce qu'ils font dans les villes de Juda et dans les rues de Jérusalem ?", "18": "Les enfants ramassent du bois, les pères allument du feu, les femmes préparent la pâte pour faire des gâteaux dédiés à la reine des cieux ; ils m'offensent en présentant des offrandes de vin à d'autres dieux.", "19": "En fait, est-ce moi qu'ils offensent ? demande le Seigneur. Non, c'est eux-mêmes, pour leur propre honte.", "20": "C'est pourquoi voici ce que déclare le Seigneur Dieu : Vois : je laisse déborder mon ardente indignation sur cette ville, sur les êtres humains et sur les bêtes, sur les arbres de la campagne et sur les produits du sol. Elle sera comme un feu qui ne s'éteint pas.", "21": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Ajoutez la viande de vos sacrifices complets à celle de vos sacrifices ordinaires et mangez-la vous-mêmes !", "22": "Quand j'ai fait sortir vos ancêtres d'Égypte, je ne leur ai rien dit et je ne leur ai donné aucun ordre au sujet de ces deux sortes de sacrifices.", "23": "Par contre, je leur ai ordonné ceci : Écoutez ce que je vous dis, pour que je sois votre Dieu et que vous soyez mon peuple. Suivez exactement le chemin que je vous indique, et vous vous en trouverez bien.", "24": "Mais ils n'ont pas écouté, ils n'ont pas été attentifs, ils ont suivi délibérément leurs intentions mauvaises. Plutôt que d'avancer, ils sont retournés en arrière.", "25": "Depuis que vos ancêtres sont sortis d'Égypte jusqu'à aujourd'hui, je n'ai pas cessé de vous envoyer jour après jour mes serviteurs les prophètes .", "26": "Ils ne les ont pas écoutés, ils n'ont pas été attentifs, ils se sont cabrés. Ils ont été pires que leurs ancêtres.", "27": "Toi, Jérémie, tu leur diras tout cela, mais ils ne t'écouteront pas ; tu leur transmettras mon appel, mais ils ne répondront pas.", "28": "Alors tu leur diras : Vous êtes un peuple qui n'écoute pas ce que dit le Seigneur, son Dieu, et qui refuse ses avertissements. Chez vous la fidélité est morte, elle a disparu de vos propos.", "29": "Coupe les longs cheveux qui marquent ton engagement au service du Seigneur et jette-les. Sur les hauteurs dénudées entonne une complainte qui dira : « Le Seigneur rejette et repousse cette génération qui a provoqué sa colère. »", "30": "En effet, dit le Seigneur, je condamne ce qu'ont fait les gens de Juda : ils ont placé leurs abominables idoles dans le temple qui m'appartient et ils l'ont rendu impur .", "31": "Dans la vallée de Hinnom, ils ont aménagé au Tofeth des lieux consacrés aux divinités, pour y brûler en sacrifice leurs fils et leurs filles . Je n'avais pourtant rien commandé de pareil, l'idée ne m'en serait jamais venue !", "32": "C'est pourquoi, déclare le Seigneur, les jours viennent où l'on ne dira plus « le Tofeth » ni « la vallée de Hinnom », mais « la vallée du massacre ». C'est là qu'on enterrera les morts, par manque de place ailleurs .", "33": "Les cadavres de ces gens serviront de pâture aux vautours et aux chacals que personne ne viendra déranger.", "34": "Dans les villes de Juda et les rues de Jérusalem, je ferai cesser les bruits de fête, les cris de joie et les chansons des jeunes mariés, car le pays deviendra un champ de ruines ."}, "8": {"1": "En ce temps-là, déclare le Seigneur, on sortira de leurs tombes les ossements des rois de Juda , ceux des ministres, ceux des prêtres, ceux des prophètes et ceux des habitants de Jérusalem.", "2": "On les laissera éparpillés devant le soleil, la lune et l'armée des étoiles, que ces gens ont aimés, auxquels ils ont rendu un culte, auxquels ils se sont attachés, qu'ils ont consultés et adorés. On ne recueillera pas ces ossements, on ne les remettra pas dans une tombe, mais ils resteront comme du fumier sur le sol .", "3": "La mort vaudra mieux que la vie pour ceux qui resteront de cette population de malfaiteurs, partout où je l'aurai dispersée, déclare le Seigneur de l'univers.", "4": "Dis-leur : Voici ce que déclare le Seigneur : Quand on fait une chute, ne se relève-t-on pas ? Quand on a fait fausse route, ne revient-on pas sur ses pas ?", "5": "Alors pourquoi cette population de Jérusalem, qui fait fausse route, persiste-t-elle dans sa trahison ? Ces gens se trompent continuellement, ils refusent de revenir vers moi.", "6": "J'ai bien écouté ce qu'ils disent : ça ne tient pas debout. Aucun ne regrette ses mauvais choix, ni ne se demande : « Mais qu'ai-je donc fait ? » Chacun reprend sa course folle comme un cheval qui s'emballe en pleine bataille.", "7": "Même la cigogne connaît le moment de sa migration ; la tourterelle, l'hirondelle et la grive savent quand il faut revenir. Mais mon peuple ne connaît rien aux règles du Seigneur.", "8": "Vous dites : « Nous sommes des sages. Nous maîtrisons l'enseignement du Seigneur. » Mais comment osez-vous prétendre cela, quand ceux qui transcrivent cet enseignement sont des faussaires qui tordent son sens ?", "9": "Honte pour les soi-disant sages qui ne savent plus où ils en sont ! Les voilà pris au piège, puisqu'ils ne veulent pas de la parole du Seigneur. Qu'est-ce que c'est que cette sagesse ?", "10": "C'est pourquoi , je donne leurs femmes à d'autres et leurs champs à ceux qui les prendront, car du plus petit au plus grand, tous ne cherchent que leur profit. Du prophète au prêtre, ce sont tous des menteurs", "11": "qui traitent à la légère le désastre de mon peuple. Ils disent : « Tout va bien, tout va pour le mieux ! », alors que tout va mal .", "12": "Les horreurs qu'ils ont commises devraient les couvrir de honte. Pas le moins du monde ! Ils ignorent ce que signifie reconnaître ses torts. C'est pourquoi, annonce le Seigneur, ils seront au nombre des victimes quand j'interviendrai contre eux ; ils se retrouveront à terre !", "13": "Je vendangerai leurs vignes : on n'y trouvera plus un grain de raisin, dit le Seigneur, plus une figue sur le figuier au feuillage flétri. Rien de ce que je leur ai donné ne subsistera .", "14": "Pourquoi restons-nous sur place ? Rassemblons-nous plutôt, entrons dans les villes fortifiées, et attendons-y la mort ! Car le Seigneur notre Dieu nous réduit au néant. Il nous fait boire de l'eau empoisonnée, puisque nous sommes coupables envers lui.", "15": "Nous avions l'espoir que tout s'arrangerait, mais il n'arrive rien de bon. Nous attendions le moment où nos souffrances seraient guéries, mais voici la terreur !", "16": "Déjà, depuis le territoire de Dan , on entend le souffle des chevaux de l'ennemi. Au bruit de leurs hennissements toute la terre tremble. Ils arrivent et tout y passe, le pays et ce qu'il contient, la ville et sa population.", "17": "Voici, j'envoie contre vous des serpents venimeux. Impossible de guérir de leurs morsures. Or ils vont vous mordre, déclare le Seigneur.", "18": "J'essaie de faire bonne figure mais je suis complètement écœuré .", "19": "Écoutez : c'est mon peuple qui appelle au secours à l'autre bout du pays : « Le Seigneur n'est-il plus à Sion , et Sion n'a-t-elle plus de roi ? » Pourquoi m'ont-ils offensé en adorant leurs idoles, cette pacotille venue de l'étranger ?", "20": "La moisson est passée, l'été touche à sa fin, et nous attendons encore d'être délivrés.", "21": "Le désastre de mon peuple me brise complètement ; je suis en deuil, en proie à la désolation.", "22": "En Galaad n'y a-t-il plus de baume calmant ni de médecin ? Pourquoi la plaie de mon peuple ne cicatrise-t-elle pas ?", "23": "Ah , comme je voudrais que ma tête soit une source et mes yeux des fontaines de larmes ! Je passerais mes jours et mes nuits à pleurer sur le sort de mon peuple !"}, "9": {"1": "Ah, si j'avais au désert un refuge pour les voyageurs ! Je laisserais mon peuple et je partirais loin de lui. C'est une bande de déserteurs, ils sont tous adultères à l'égard du Seigneur .", "2": "Ils utilisent leur langue comme un arc pour tirer des flèches de mensonge. Ce n'est pas grâce à la vérité qu'ils règnent dans le pays. Ils vont de méfait en méfait et ils m'ignorent totalement, déclare le Seigneur.", "3": "Que chacun se méfie de son prochain ! Méfiez-vous même d'un frère ! Tout frère est un nouveau Jacob qui vous dupera sûrement ; même l'ami abuse des mots qui font mal.", "4": "Chacun trompe son prochain, aucun ne dit la vérité ; ils ont pris l'habitude de pratiquer le mensonge. Ils ont si mal agi qu'ils sont hors d'état de revenir sur leurs pas.", "5": "Ils passent d'une violence à l'autre , d'un mensonge à un autre mensonge. Ils refusent toute relation avec moi, dit le Seigneur.", "6": "C'est pourquoi voici ce que déclare le Seigneur de l'univers : Je les purifierai par le feu, je les ferai passer au creuset. Comment réagir autrement vis-à-vis de mon peuple ?", "7": "La langue de ces gens est une flèche meurtrière , ce qu'ils disent est mensonger. Chacun a des mots aimables pour son prochain, mais dans le secret de son cœur il lui tend un piège.", "8": "Ne dois-je pas intervenir contre ces gens-là, déclare le Seigneur, et tirer vengeance d'un tel peuple ?", "9": "Sur les montagnes je laisse éclater mes pleurs et ma plainte. J'entonne une lamentation sur les pâturages du pays. Car tout y est brûlé, plus personne n'y passe. On n'y entend plus le bêlement des troupeaux. Les oiseaux comme les animaux ont disparu, tous sont partis.", "10": "Je ferai de Jérusalem un tas de ruines, dit le Seigneur, un repaire de chacals, et des villes de Juda un désert sinistre complètement inhabité.", "11": "Y a-t-il quelqu'un d'assez sage pour expliquer cela ? Si le Seigneur lui a parlé, qu'il fasse connaître pourquoi le pays est en ruine, pourquoi il n'est plus qu'un désert où personne ne passe !", "12": "Le Seigneur dit encore : C'est parce qu'ils ont abandonné l'enseignement que je leur avais donné ; ils ont refusé d'écouter et de suivre ce que je leur disais.", "13": "Ils ont suivi leurs penchants pour la religion des Baals , selon ce que leurs ancêtres leur avaient appris.", "14": "Voici donc ce que moi, le Seigneur de l'univers, le Dieu d'Israël, je déclare. Je nourrirai ce peuple d'amertume, je lui ferai boire de l'eau empoisonnée.", "15": "Je les disperserai parmi des peuples qu'ils ne connaissaient pas, ni eux ni leurs ancêtres, et je ferai en sorte que pour eux, la guerre se prolonge jusqu'à ce que j'en aie fini avec eux.", "16": "Voilà ce que déclare le Seigneur de l'univers : Pensez à prévenir les pleureuses et qu'elles viennent ! Envoyez chercher les spécialistes , qu'elles viennent aussi !", "17": "Oui, qu'elles se dépêchent de venir entonner leur complainte à notre sujet ! Que nous ayons les yeux pleins de larmes, et les paupières trempées de pleurs !", "18": "Du côté de Sion s'élève une complainte : « Dans quel triste état sommes-nous ! Quelle honte pour nous d'avoir abandonné le pays quand on a détruit nos maisons ! »", "19": "Vous, les femmes, écoutez donc cette parole du Seigneur ; ouvrez vos oreilles à ce qu'il dit. Apprenez cette complainte à vos filles, enseignez-vous les unes aux autres cette lamentation :", "20": "« La mort monte par nos fenêtres, elle entre dans nos belles maisons, elle fauche les enfants dans les rues et les jeunes gens sur les places. »", "21": "Toi, Jérémie, ajoute ce que je déclare, moi le Seigneur : Les cadavres humains sont étendus par terre comme du fumier à la surface des champs, comme des épis coupés, que personne ne ramasse derrière les moissonneurs.", "22": "Voici ce que déclare le Seigneur : Que celui qui est sage ne se vante pas d'être sage ! Que celui qui est fort ne se vante pas d'être fort ! Que le riche ne se vante pas d'être riche !", "23": "Si quelqu'un veut se vanter, qu'il se vante plutôt d'être capable de me connaître et de savoir que moi, le Seigneur, j'exerce la bonté, la justice et le droit sur la terre, toutes ces choses qui me plaisent , déclare le Seigneur.", "24": "Les jours viennent, déclare le Seigneur, où j'interviendrai contre tous les peuples qui pratiquent la circoncision :", "25": "Égyptiens, Judéens, Édomites, Ammonites, Moabites, ainsi que les populations du désert qui se rasent les tempes. Car aucun de ces peuples n'a compris le sens de la circoncision ; et en Israël même, ce n'est pas en raison de leur foi dans le Seigneur si la plupart des gens sont circoncis ."}, "10": {"1": "Gens d'Israël , écoutez le message que le Seigneur vous adresse.", "2": "Voici ce qu'il déclare : Ne vous mettez pas à l'école des païens ; ne vous laissez pas troubler par les signes qui apparaissent de temps en temps dans les cieux. Laissez cela aux païens.", "3": "Les rites de ces populations, c'est du vent, rien de plus. On coupe dans la forêt un morceau de bois qu'un artisan travaillera avec ses outils.", "4": "On l'embellit d'or ou d'argent. Avec un marteau et des clous on le consolide pour qu'il tienne debout", "5": "comme un épouvantail dans un champ de concombres . Ces dieux-là ne parlent pas ; il faut les porter, car ils n'avancent pas tout seuls. N'ayez pas peur d'eux : ils ne font pas de mal, mais ils ne font pas de bien non plus !", "6": "Personne, absolument personne n'est comme toi, Seigneur ! Tu es grand, comme est grande la renommée de ton pouvoir.", "7": "Tous devraient reconnaître ton autorité, roi de la terre ! cela te revient de droit. Parmi tous les sages du monde, dans tous les royaumes, absolument personne n'est comme toi !", "8": "Du premier au dernier ils sont complètement stupides. Ils pratiquent une religion de pacotille. Ils adorent des morceaux de bois !", "9": "On importe de Tarsis des lamelles d'argent, de l'or provenant d'Oufaz . Un artisan façonne le tout, un orfèvre le travaille. On l'habille richement de rouge ou de violet. Mais ce n'est qu'un produit de l'habileté humaine.", "10": "Par contre le Seigneur, lui, il est vraiment Dieu, le Dieu vivant et le roi éternel. Quand il se met en colère, la terre tremble ; les peuples sont impuissants devant sa fureur.", "11": "Voici ce qu'il faut leur dire : ces dieux qui n'ont créé ni les cieux ni la terre seront balayés de la terre, il n'y aura plus de place pour eux sous les cieux .", "12": "Le Seigneur a montré sa force en créant la terre ; il a montré sa compétence en fondant le monde, et son intelligence en déployant les cieux .", "13": "Au son de sa voix de tonnerre, les eaux s'accumulent dans les cieux. De gros nuages apparaissent à l'horizon. Aux éclairs, il ajoute la pluie. Il libère les vents qu'il tenait en réserve.", "14": "Mais l'être humain est trop stupide pour comprendre. Ceux qui se sont fabriqué des statuettes sont tout honteux de les avoir faites, car si elles font illusion, elles n'ont en elles aucun souffle de vie.", "15": "C'est du vent, une œuvre ridicule. Tout cela sera balayé quand le Seigneur interviendra.", "16": "Mais il n'est pas comme elles, lui, le trésor de Jacob , le créateur de tout l'univers. C'est à lui qu'appartient la tribu d'Israël . On l'appelle le Seigneur de l'univers.", "17": "Ramasse ton baluchon posé à terre, toi qui habites la forteresse .", "18": "Voici en effet ce que déclare le Seigneur : Cette fois-ci je vais projeter au loin comme avec une fronde les habitants du pays ; je les serrerai si bien dans ma fronde qu'ils ne s'en sortiront pas.", "19": "Hélas, quel désastre pour moi, s'écrie Jérusalem ! Ma blessure est incurable. Je me disais : ce n'est pas grave, je supporterai mon mal.", "20": "Mais ma tente est ravagée, ses cordes sont arrachées. Mes enfants sont partis. Ils ne sont plus. Je n'ai plus personne pour redresser ma tente et me mettre à l'abri.", "21": "C'est la faute des dirigeants : ils ont été stupides, ils n'ont pas consulté le Seigneur. C'est pourquoi ils ont échoué, et ceux dont ils avaient la charge sont tous dispersés.", "22": "Écoutez ce grondement ; il approche : c'est un grand bouleversement qui arrive du nord ; il réduira les villes de Juda en un désert sinistre, en un repaire de chacals .", "23": "Seigneur, je le sais, l'être humain n'est pas maître de son parcours : il marche mais il n'a pas les moyens de maîtriser son pas.", "24": "Seigneur, corrige-moi, mais avec mesure et sans colère, sinon tu me réduirais à rien.", "25": "Emporte-toi plutôt contre ces peuples qui t'ignorent, contre ces populations qui ne te rendent aucun culte. Ce sont eux qui dévorent ton peuple, ils le dévorent, ils le pillent jusqu'au bout, ils dévastent son domaine ."}, "11": {"1": "La parole du Seigneur fut adressée à Jérémie :", "2": "Écoutez les paroles de cette alliance . Il ajouta : Voilà ce que tu diras aux gens de Juda et aux habitants de Jérusalem.", "3": "Tu leur expliqueras : Voici ce que le Seigneur, le Dieu d'Israël, déclare : Je maudis celui qui n'écoute pas les paroles de cette alliance.", "4": "Cette alliance, je l'ai déjà proposée à vos ancêtres, quand je les ai fait sortir de la fournaise de l'Égypte. J'ai dit alors : Écoutez ce que je vous dis et mettez-le en pratique ; c'est un ordre que je vous donne. Alors vous serez mon peuple, et moi je serai votre Dieu.", "5": "Ainsi je tiendrai la promesse que j'ai faite à vos ancêtres de leur donner le pays qui ruisselle de lait et de miel, où vous vous trouvez aujourd'hui. Je répondis : Oui , Seigneur !", "6": "Le Seigneur me dit encore : Proclame ce message dans les villes de Juda et les rues de Jérusalem : Écoutez les paroles de cette alliance et mettez-les en pratique.", "7": "J'ai beaucoup insisté auprès de vos ancêtres depuis que je les ai retirés d'Égypte, comme je ne cesse d'insister aujourd'hui, en vous suppliant de m'écouter.", "8": "Mais ils n'ont pas écouté, ils n'ont pas été attentifs, ils ont suivi avec obstination leurs intentions mauvaises. Alors j'ai appliqué les termes de cette alliance qu'ils n'ont pas respectés malgré mes ordres.", "9": "Puis le Seigneur ajouta : Il se trame un complot chez les gens de Juda et les habitants de Jérusalem.", "10": "Ils sont revenus aux fautes de leurs ancêtres, qui refusaient d'écouter mes paroles. Ils se sont attachés à d'autres dieux pour leur rendre un culte. Les gens d'Israël et ceux de Juda ont trahi l'alliance que j'avais solennellement conclue avec leurs ancêtres.", "11": "Voilà pourquoi le Seigneur déclare : Je fais venir sur eux un malheur auquel ils n'échapperont pas. Quand ils m'appelleront au secours, je n'écouterai pas.", "12": "Alors les habitants des villes de Juda et de Jérusalem se tourneront vers les dieux auxquels ils ont offert des sacrifices, mais il n'y a aucune chance que ceux-ci les sauvent quand le malheur sera là.", "13": "Population de Juda, tu as autant de dieux que de villes, et toi Jérusalem, tu as autant d'autels que de rues, pour offrir des sacrifices à Baal -la-honte !", "14": "Et toi, Jérémie, ne m'adresse aucune demande en faveur de ces gens, ne fais monter vers moi ni prière ni supplication pour eux, car je n'écouterai pas quand ils m'appelleront à leur secours dans leur malheur.", "15": "Le peuple que j'aime, que vient-il faire chez moi quand tant de gens commettent des horreurs ? Que la viande des sacrifices te soit désormais refusée ! On verra bien si tu fais la fête au jour du malheur .", "16": "Le Seigneur l'avait surnommé “olivier florissant aux fruits magnifiques”. Mais au milieu d'un grand fracas il met aujourd'hui le feu à son feuillage et ses branches sont saccagées.", "17": "Le Seigneur de l'univers t'avait planté. Il t'annonce maintenant un malheur, en conséquence du mal que les gens d'Israël et ceux de Juda se sont fait à eux-mêmes . Oui je suis en colère à cause de ceux qui offrent des sacrifices à Baal .", "18": "Le Seigneur m'a informé et je suis au courant ; il m'a fait voir leurs manœuvres .", "19": "Moi, j'étais comme un agneau docile qu'on mène à l'abattoir, loin de me douter qu'ils projetaient quelque chose contre moi. Ils disaient : « Détruisons l'arbre et ce qu'il produit, supprimons-le du monde des vivants, et qu'on oublie jusqu'à son nom ! »", "20": "Mais toi, Seigneur de l'univers, tu es un juge loyal. Tu perces le secret des consciences . Je verrai la revanche que tu prendras sur eux, car c'est à toi que je confie ma cause.", "21": "C'est pourquoi voici ce que le Seigneur de l'univers déclare : Contre les gens d'Anatoth qui veulent ta mort et disent : « Cesse de faire le prophète au nom du Seigneur, sans quoi tu mourras de notre main. »", "22": "Voici ce que déclare le Seigneur à leur sujet : J'interviendrai contre eux : la guerre tuera leurs jeunes gens, la famine fera mourir leurs fils et leurs filles.", "23": "Il ne restera aucun survivant parmi les gens d'Anatoth, l'année où j'interviendrai contre eux en leur envoyant le malheur."}, "12": {"1": "Toi, Seigneur, tu es trop juste pour que je m'en prenne à toi. Pourtant j'aimerais discuter de justice avec toi : Pourquoi les méchants ont-ils tant de succès ? Et les traîtres, pourquoi vivent-ils tranquilles ?", "2": "On dirait qu'ils sont comme des arbres que tu aurais plantés : ils ont pris racine, ils poussent et produisent des fruits. Ton nom est toujours sur leurs lèvres, mais dans leur cœur ils restent loin de toi.", "3": "Toi, tu me connais, Seigneur, tu me vois, tu sais très bien que je suis de tout cœur avec toi. Quant à eux, mets-les de côté comme des moutons pour l'abattoir, mets-les à part pour le jour du massacre !", "4": "Jusqu'à quand le pays sera-t-il en deuil et toute la végétation desséchée dans les champs ? Les animaux et les oiseaux dépérissent dans le pays par la faute de ses habitants, eux qui disent : « Il ne voit rien de ce qui va nous arriver . »", "5": "Si tu ne parviens pas à suivre ceux qui font la course à pied, comment rivaliseras-tu avec des chevaux ? Si tu n'es rassuré que dans un pays en paix, comment t'y prendras-tu dans les buissons du Jourdain ?", "6": "En effet, même les gens de ta tribu, même ceux de ta famille te trahissent. Ils ameutent un tas de gens à ton insu. Méfie-toi d'eux quand ils te parlent gentiment.", "7": "J'abandonne ma maison ; je me débarrasse de ce qui m'appartenait. Je livre aux mains de l'ennemi ce lieu que j'aimais de tout mon cœur.", "8": "Ce qui était à moi est devenu aussi peu confortable que des buissons où le lion rugirait contre moi. C'est pourquoi je le déteste.", "9": "Ce qui était à moi est-il maintenant un repaire de hyènes que des rapaces entourent et survolent ? Sonnez le rassemblement de toutes les bêtes sauvages ! Amenez-les au festin !", "10": "Des bergers en grand nombre ont ravagé ma vigne, ils ont piétiné mon domaine. C'était un domaine ravissant, ils en ont fait un désert sinistre,", "11": "oui, sinistre, marqué par le deuil. Devant moi tout est dévasté, le pays est sinistré et personne ne s'en soucie.", "12": "Dans les régions inhabitées, sur les hauteurs dénudées les pillards affluent. L'épée du Seigneur ravage tout. D'un bout à l'autre du pays, il n'y a plus de paix pour personne.", "13": "On a semé du blé, on moissonne des ronces. On s'est donné du mal, on n'en tire aucun profit. Honte à vous pour cette récolte ! Le Seigneur vous l'a envoyée dans son ardente indignation.", "14": "Voici ce que déclare le Seigneur au sujet des voisins malfaisants de mon peuple : Ils ont touché à ce qui m'appartenait, au territoire que j'avais donné à Israël , mon peuple. Non seulement je les arracherai à leur sol, mais je leur arracherai aussi le peuple de Juda .", "15": "Après quoi je reviendrai à des sentiments d'amour pour eux, et je ramènerai chacun d'eux à sa terre, chacun à son pays.", "16": "Ils avaient enseigné à mon peuple à prêter serment au nom de Baal . Mais s'ils apprennent vraiment à se conduire comme doit le faire mon peuple, s'ils prêtent serment en déclarant : « Aussi vrai que le Seigneur est vivant… », alors ils retrouveront leur place au sein de mon peuple.", "17": "Cependant si un de ces peuples refuse de m'écouter, alors je le déracinerai pour de bon et je l'abandonnerai à la mort, dit le Seigneur."}, "13": {"1": "Voici ce que me déclara le Seigneur : Va t'acheter une ceinture de lin, mets-la autour de ta taille, mais garde-toi de la laver.", "2": "J'achetai donc une ceinture, comme le Seigneur me l'avait dit, et je la portai autour de la taille.", "3": "De nouveau la parole du Seigneur me fut adressée :", "4": "Prends cette ceinture et rends-toi sur les rives de l'Euphrate . Tu la cacheras là-bas dans une fente de rocher.", "5": "Je me rendis donc à l'Euphrate et j'y cachai la ceinture, comme le Seigneur me l'avait ordonné.", "6": "Au bout d'un temps assez long, le Seigneur me dit : Retourne à l'Euphrate et prends-y la ceinture que je t'avais commandé de cacher.", "7": "Je retournai donc à l'Euphrate, dégageai la ceinture et la repris à l'endroit où je l'avais cachée. Mais je constatai qu'elle était pourrie, complètement hors d'usage.", "8": "Alors la parole du Seigneur me fut adressée :", "9": "Voici ce que déclare le Seigneur : Je ferai subir le même sort à ce qui fait la fierté de Juda , la grande fierté de Jérusalem.", "10": "C'est en effet un peuple malfaisant, qui refuse d'écouter ce que je dis. Il a suivi avec obstination son intention de s'attacher à d'autres dieux, en leur rendant un culte et en se prosternant devant eux. Eh bien, que ce peuple ait le sort de cette ceinture complètement hors d'usage !", "11": "Car comme on s'attache une ceinture autour de la taille, dit le Seigneur, je m'étais attaché le royaume d'Israël et le royaume de Juda, pour leur confier ma réputation, pour qu'ils soient mon peuple, mon titre de gloire, ma parure. Mais ils ne m'ont pas écouté.", "12": "Dis-leur : Voici ce que déclare le Seigneur, le Dieu d'Israël : Une jarre est faite pour contenir du vin. S'ils répliquent : « C'est évident, nous le savons bien »,", "13": "tu leur répondras : Voici ce que déclare le Seigneur : J'enivrerai complètement tous les habitants de ce pays, à commencer par les rois qui siègent sur le trône de David , les prêtres , les prophètes et la population de Jérusalem .", "14": "Je les fracasserai l'un contre l'autre, les parents contre les enfants, dit le Seigneur. Je n'épargnerai personne ; aucune pitié ne m'empêchera de les éliminer.", "15": "Écoutez, soyez attentifs, ne le prenez pas de haut, le Seigneur vous parle.", "16": "Honorez le Seigneur votre Dieu avant qu'il n'envoie la nuit, et que vos pieds ne trébuchent sur les montagnes assombries par le crépuscule. Vous attendrez le jour, mais il le changera en nuit, il le rendra sombre comme un nuage d'orage.", "17": "Si vous n'écoutez pas cet avertissement, il ne me restera plus qu'à pleurer dans mon coin sur votre orgueil si grand, à répandre des torrents de larmes, car le troupeau du Seigneur est conduit en exil.", "18": "Dis au roi et à la reine mère : Asseyez-vous dans la poussière, car votre superbe couronne, symbole de votre souveraineté, a roulé par terre.", "19": "Les villes du midi sont fermées, personne n'ouvre plus leurs portes. Toute la population de Juda est emmenée en exil, un exil généralisé .", "20": "Lève les yeux et regarde ceux qui arrivent du nord . Que va devenir le peuple que je t'ai confié, le troupeau qui fait ta gloire ?", "21": "Et que trouveras-tu à dire au jour du jugement ? C'est toi qui as appris aux autres à te piétiner, à commencer par tes chefs . Tu seras assaillie de douleurs comme une femme qui accouche.", "22": "Tu demanderas : « Pourquoi cela m'arrive-t-il ? » Eh bien, si on relève ta robe, si on te fait subir des violences, c'est à cause de ta lourde faute.", "23": "Un Éthiopien peut-il changer la couleur de sa peau ? Un léopard les taches de son pelage ? Non ! Eh bien, vous qui êtes si habitués à faire le mal, comment pourriez-vous vous mettre à faire le bien ?", "24": "Je les éparpillerai comme des brins de paille emportés par le vent du désert.", "25": "Jérusalem, voici le sort qui t'attend, la part que je te réserve, dit le Seigneur, parce que tu m'as oublié pour te fier à des faux dieux.", "26": "Moi aussi, je relèverai le bas de ta robe jusqu'à ton visage, et on te verra toute nue.", "27": "Ah, tes adultères, tes cris de désir, ta honteuse prostitution ! Je les ai bien vues sur les collines des campagnes, tes abominables idoles ! Quel malheur, Jérusalem, jusqu'à quand resteras-tu impure ?"}, "14": {"1": "La parole du Seigneur fut adressée à Jérémie à l'occasion de la sécheresse .", "2": "La population de Juda est en deuil, ses villes tombent en ruine, elle est sombre, assise par terre. La plainte de Jérusalem s'élève vers les cieux .", "3": "Les maîtres envoient leurs employés à la corvée d'eau. Ceux-ci arrivent aux citernes, ils les trouvent à sec et reviennent déçus, consternés, la tête basse, les récipients vides.", "4": "Les paysans sont consternés, ils n'osent pas lever les yeux tant le sol est craquelé par manque de pluie.", "5": "Dans la campagne, la biche abandonne le petit qu'elle vient de mettre bas car il n'y a plus un brin d'herbe.", "6": "Les ânes sauvages s'arrêtent sur les hauteurs dénudées, ils flairent le vent comme des chacals. Leur regard s'épuise à chercher de l'herbe alors qu'il n'y en a plus.", "7": "Même si nos fautes sont accablantes, c'est vrai, toi, Seigneur, fais quelque chose ! Ton honneur est en jeu. Nous t'avons souvent trahi, nous sommes coupables envers toi.", "8": "Toi en qui espère Israël , toi qui l'as sauvé en des temps difficiles, pourquoi te conduis-tu comme quelqu'un qui serait étranger à ce pays, quelqu'un de passage qui ne reste qu'une seule nuit ?", "9": "Pourquoi te conduis-tu comme un homme sans énergie , comme un héros incapable de sauver les autres ? Pourtant tu es parmi nous, Seigneur, c'est ton nom que nous portons, ne nous laisse pas tomber.", "10": "Voici ce que le Seigneur déclare à l'intention de ce peuple : Ces gens aiment vagabonder sans retenue. Et cela ne plaît pas au Seigneur, il n'oublie pas leurs torts. Il punira leurs fautes.", "11": "Le Seigneur me dit : Ne m'adresse aucune demande en faveur de ces gens.", "12": "S'ils jeûnent , je n'écouterai pas leurs supplications. S'ils m'offrent des sacrifices et des offrandes, je ne les accepterai pas. Mais je les exterminerai par la guerre, la famine et la peste .", "13": "Je répondis : Hélas ! Seigneur Dieu, voici ce que les prophètes leur disent : « Vous ne subirez ni la guerre ni la famine, mais ici-même, Dieu vous donnera une vraie prospérité. »", "14": "Le Seigneur me répondit : Ces prophètes qui prétendent parler de ma part sont des menteurs. Je ne les ai pas envoyés, je ne leur ai donné aucun ordre, je ne leur ai rien dit. Ce qu'ils vous annoncent, ce ne sont que des fausses révélations, des prédictions de pacotille, des inventions trompeuses !", "15": "Voici donc ce que moi, le Seigneur, je déclare à propos de ces prophètes : Je ne les ai pas envoyés, mais ils prétendent annoncer de ma part qu'il n'y aura ni guerre ni famine dans ce pays. Eh bien, c'est justement par la guerre et la famine qu'ils mourront jusqu'au dernier !", "16": "Et les gens auxquels ils ont adressé leurs prédictions, la guerre et la famine les précipiteront dans les rues de Jérusalem. Il n'y aura personne pour les ensevelir, ainsi que leurs femmes, leurs fils ou leurs filles. Ainsi je reverserai sur eux le mal qu'ils ont commis.", "17": "C'est là ce que tu devras leur dire. Mes yeux ruissellent de larmes, sans répit, jour et nuit, car mon pauvre peuple a subi un grand désastre, sa blessure est vraiment incurable.", "18": "Si je sors dans les champs, je ne vois que des morts, victimes de la guerre. Si je rentre en ville, je ne vois que des morts, victimes de la faim. Les prophètes et les prêtres eux-mêmes sillonnent le pays sans rien comprendre.", "19": "Seigneur, as-tu vraiment rejeté Juda ? Es-tu dégoûté de Sion ? Pourquoi nous infliges-tu des blessures inguérissables ? Nous avions l'espoir que la paix reviendrait, mais il n'arrive rien de bon. Nous attendions le moment où nos souffrances seraient guéries, mais voici la terreur.", "20": "Seigneur, nous savons que nous avons mal agi, nous reconnaissons les torts de nos ancêtres. Nous sommes coupables envers toi.", "21": "Il en va de l'idée même qu'on se fera de toi. Ne méprise pas ton trône glorieux . Souviens-toi ! Pense à ton alliance avec nous, ne la romps pas.", "22": "Parmi les faux dieux des peuples environnants, en existe-t-il un capable de faire tomber la pluie ? Est-ce les cieux qui donnent les averses ? N'est-ce pas toi, Seigneur notre Dieu ? En tout cas, c'est en toi que nous mettons notre espoir : c'est toi qui fais tout cela."}, "15": {"1": "Le Seigneur me dit : Même si Moïse et Samuel intervenaient auprès de moi , je ne me laisserais pas fléchir en faveur de ce peuple. Débarrasse-moi de leur présence, et qu'ils s'en aillent !", "2": "S'ils te demandent : « Où irons-nous ? », tu répondras : Voici ce que déclare le Seigneur : À chacun son sort : aux uns la peste, à d'autres le massacre par l'épée, à d'autres la famine, à d'autres encore l'exil !", "3": "J'interviendrai contre eux de ces quatre manières, déclare le Seigneur ; l'épée les massacrera, les chiens dépèceront leurs cadavres, les vautours comme les chacals les dévoreront et les feront disparaître.", "4": "Ainsi tous les royaumes du monde seront épouvantés en les voyant. C'est la conséquence de ce que Manassé , fils d'Ézékias et roi de Juda , a commis à Jérusalem .", "5": "Mais, dit le Seigneur, qui aurait encore de la compassion pour toi, Jérusalem ? Qui voudrait encore te plaindre ? Qui accepterait de se déranger pour demander de tes nouvelles ?", "6": "C'est toi qui n'as plus voulu de moi et qui m'as tourné le dos. Alors je suis intervenu pour en finir avec toi. J'en ai assez de manifester de la bonté.", "7": "Dans chaque ville du pays, je les ai traités comme un paysan qui vanne le grain . J'ai dispersé mon peuple. Je l'ai privé de ses enfants. Mais ils n'ont pas changé de conduite !", "8": "J'ai fait chez eux plus de veuves qu'il n'y a de grains de sable au bord de la mer. J'ai terrassé en plein midi la mère du jeune guerrier ; j'ai fait soudain fondre sur elle le tremblement de l'angoisse.", "9": "Celle qui avait eu sept enfants dépérit. Elle respire difficilement, elle a perdu le souffle, son soleil s'est couché au beau milieu du jour. C'est là sa honte et son déshonneur. Ceux qui lui survivront, je les livrerai au massacre face à leurs ennemis, déclare le Seigneur.", "10": "Quel malheur pour moi, ma mère : tu as mis au monde un homme contesté, un homme à qui l'on en veut dans tout le pays. Je n'ai pourtant ni prêté ni emprunté de l'argent à personne, mais tout le monde me maudit.", "11": "Le Seigneur a dit : Je te délivre pour ton bonheur. Je fais en sorte que l'ennemi te sollicite quand viendront la détresse et le malheur .", "12": "Juda , le simple fer peut-il résister à l'acier ou au bronze ?", "13": "Je livre au pillage tes biens et tes trésors, sans aucune compensation mais comme conséquence de toutes les fautes que tu as commises sur tout ton territoire .", "14": "Je te rends esclave de tes ennemis dans un pays dont tu ne sais rien ; car ma colère a pris feu, je suis furieux contre toi.", "15": "Toi, Seigneur, tu sais ce qu'il en est. Souviens-toi de moi, interviens pour moi, venge-moi de mes persécuteurs. Que je n'aie pas à souffrir de ta patience envers eux ! Sache que c'est pour toi que je supporte les insultes.", "16": "Dès qu'une parole de toi me venait à l'esprit, je la dévorais ; elle causait ma joie et me mettait le cœur en fête, car c'est ton nom que je porte, Seigneur, Dieu de l'univers.", "17": "Je n'ai pas pris place parmi les moqueurs pour rire avec eux. Mais tu m'as forcé à rester à l'écart, rempli de ton indignation.", "18": "Pourquoi ma souffrance est-elle sans fin ? Pourquoi ma blessure est-elle incurable et refuse-t-elle de cicatriser ? Vraiment tu m'as trompé. Tu es comme une source intermittente où on n'est jamais sûr de trouver de l'eau !", "19": "Du coup, voici ce que déclare le Seigneur : Si tu reviens à moi, moi qui te fais revenir, je te reprendrai à mon service. Si tu sais faire la différence entre ce qui a de la valeur et ce qui n'en a pas, tu seras mon porte-parole. C'est aux gens de revenir vers toi, et non pas à toi de revenir vers eux !", "20": "Face à eux, je ferai de toi un mur de bronze inébranlable. Ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te sauver et te délivrer, déclare le Seigneur .", "21": "Je t'arracherai aux griffes de ces malfaisants, je te libérerai du pouvoir de ces brutes."}, "16": {"1": "La parole du Seigneur me fut adressée :", "2": "Tu ne dois ni te marier, ni avoir des fils ou des filles dans ce pays.", "3": "Voici en effet ce que je déclare, moi le Seigneur, au sujet des fils et des filles qui naîtront dans ce pays, ainsi que de leurs pères et de leurs mères :", "4": "Ils mourront de terribles maladies, il n'y aura personne pour les pleurer ou les enterrer, mais ils resteront comme du fumier sur le sol. Ou encore, la guerre et la famine les extermineront, et leurs cadavres serviront de pâture aux vautours et aux chacals.", "5": "Voici encore ce que le Seigneur me déclara : N'entre pas dans une maison où se tient un repas funèbre , n'assiste pas aux funérailles, ne présente à personne tes condoléances, car je retire à ce peuple ma paix, ma bonté et ma tendresse.", "6": "Dans ce pays, les riches comme les pauvres mourront sans personne pour les enterrer, les pleurer ni exprimer de la tristesse en se faisant des incisions sur le corps ou en rasant ses cheveux .", "7": "Il n'y aura personne pour partager le pain avec la famille en deuil et la consoler, personne non plus pour offrir la coupe de consolation à ceux qui ont perdu un père ou une mère.", "8": "N'entre pas davantage dans une salle où l'on fait un festin ; ne t'y assieds pas pour manger et boire avec les invités.", "9": "Car voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Très bientôt, sous vos yeux, je mettrai fin en ces lieux aux bruits de fête, aux cris de joie et aux chants des jeunes mariés .", "10": "Quand tu auras transmis la totalité de ce message à ce peuple, il est possible qu'on te demande : « Pour quelle raison le Seigneur a-t-il décidé contre nous ce grand malheur ? Quelle est notre faute ? Quel crime avons-nous commis contre le Seigneur notre Dieu ? »", "11": "Tu répondras alors : « C'est parce que vos ancêtres m'ont abandonné et qu'ils se sont attachés à d'autres dieux, pour leur rendre un culte et se prosterner devant eux, déclare le Seigneur. Ils m'ont abandonné, ils n'ont pas observé mes enseignements.", "12": "Quant à vous, vous agissez plus mal encore que vos ancêtres ; au lieu d'écouter ce que je dis, chacun s'entête à faire le mal.", "13": "Je vous chasserai donc de ce pays dans un autre endroit que vous ne connaissez pas, pas plus que vos ancêtres. Là-bas, jour et nuit, vous rendrez un culte à ces autres dieux, parce que moi, je ne vous accorderai aucune faveur. »", "14": "Les jours viennent, déclare le Seigneur, où l'on prêtera serment non plus en déclarant : « Aussi vrai que le Seigneur est vivant, lui qui a retiré d'Égypte les Israélites ! »,", "15": "mais : « Aussi vrai que le Seigneur est vivant, lui qui a retiré les Israélites du pays du nord et des autres pays où il les avait dispersés ! » Je les ferai revenir, en effet, sur leur sol, celui que j'ai donné à leurs ancêtres.", "16": "Mais auparavant, j'enverrai de nombreux pêcheurs, dit le Seigneur, pour les capturer, puis de nombreux chasseurs pour les traquer partout, sur les montagnes, les collines et jusque dans le fond des ravins.", "17": "Car j'ai l'œil sur leur conduite, elle ne m'échappera pas, leur crime me saute aux yeux.", "18": "Je leur ferai donc d'abord payer le coût de leur crime, la faute elle-même et son dédommagement, parce qu'ils ont souillé mon pays avec les cadavres de leurs idoles, et qu'ils ont rempli ce qui m'appartient de leurs pratiques abominables.", "19": "Seigneur, tu es ma forteresse, mon protecteur, mon refuge aux jours de la détresse ! C'est vers toi que, du bout du monde, des peuples viendront. Ils diront alors : « On a menti autrefois à nos ancêtres, ce qu'on leur a dit, c'est du vent, ça ne sert à rien.", "20": "Est-on capable de se fabriquer des dieux ? Si on en est capable, ce ne sont pas des dieux ! »", "21": "Eh bien, cette fois-ci, dit le Seigneur, je leur ferai vraiment connaître mon pouvoir et ma puissance. Ils sauront alors que je suis le Seigneur."}, "17": {"1": "La faute des gens de Juda est comme un texte gravé avec un burin de fer ou avec une pointe de diamant. Elle est inscrite sur leurs cœurs et sur les angles de leurs autels .", "2": "Comme des parents chérissent leurs enfants, ils chérissent leurs autels et leurs poteaux sacrés de la déesse Achéra , dressés près des arbres verdoyants sur les collines .", "3": "Gens des collines du sud et vous, paysans, je livre au pillage vos biens et tous vos trésors, ainsi que les lieux consacrés à vos divinités. C'est le prix des fautes que vous avez commises sur tout votre territoire .", "4": "Vous allez devoir restituer le pays que vous possédez, celui que je vous ai donné. Je vous rends esclaves de vos ennemis dans un pays dont vous ne savez rien. Car vous avez allumé le feu de ma colère et rien ne pourra l'éteindre.", "5": "Voici ce que déclare le Seigneur : Je maudis celui qui se détourne de moi, qui met sa confiance en l'être humain et qui cherche sa force dans les pauvres moyens humains.", "6": "Il ressemble à un buisson rabougri dans la steppe. Aucune chance pour lui de voir venir le bonheur ! Il reste là, parmi les pierres du désert, sur cette terre rendue stérile par le sel et que personne n'habite.", "7": "Mais je bénis celui qui met sa confiance dans le Seigneur et qui cherche en lui sa sécurité.", "8": "Il ressemble à un arbre planté près de l'eau et dont les racines s'étendent jusqu'au ruisseau. Il n'a rien à redouter quand vient la chaleur et son feuillage reste vert. Même durant l'année de la sécheresse il ne se fait aucun souci, il ne cesse de porter des fruits.", "9": "Rien n'est plus trompeur que le cœur humain. Impossible de le guérir ! Et qui peut le comprendre ?", "10": "Moi, dit le Seigneur, je vois jusqu'au fond du cœur, je perce le secret des consciences. Je récompense ainsi chacun selon sa conduite et selon le résultat de ses actes .", "11": "Celui qui s'enrichit de manière criminelle ressemble à une poule qui couve des œufs de cane . En plein jour, les petits l'abandonnent et au bout du compte, il est là comme un imbécile.", "12": "Il y a un trône glorieux dominant le monde depuis les origines, c'est là qu'est notre sanctuaire !", "13": "Seigneur, toi en qui espère Israël , honte à tous ceux qui t'abandonnent ! Ceux qui se détournent de toi, c'est dans la poussière que leurs noms sont inscrits. Car ils t'ont abandonné, Seigneur, toi la source d'eau qui donne la vie .", "14": "Seigneur, si tu me guéris, je serai guéri ; si tu me sauves, je serai sauvé, et la louange qui monte en moi, c'est encore toi qui la fais naître.", "15": "Voilà que tout le monde me dit : « Et la menace du Seigneur, où est-elle passée ? Qu'elle se réalise donc ! »", "16": "Je n'ai pas renoncé à rassembler le peuple pour qu'il te suive , Seigneur ; je n'ai pas souhaité que vienne le jour de la catastrophe. Tu le sais, tu as vérifié tout ce que j'ai annoncé.", "17": "Ne sois donc pas pour moi une cause de terreur. Tu es mon refuge quand vient le malheur.", "18": "Ce sont mes persécuteurs qui devraient avoir honte et non pas moi ! Qu'ils soient terrifiés, eux, mais pas moi ! Fais venir sur eux le jour du malheur, brise-les en petits morceaux !", "19": "Voici ce que le Seigneur me déclara : Place-toi à l'entrée de la ville qu'on appelle la porte du Peuple. C'est par là que passent les rois de Juda pour entrer ou sortir de la ville ; tu feras de même ensuite aux autres portes de la ville.", "20": "Tu diras à tout le monde : Vous tous qui franchissez ces portes, que vous soyez rois, gens de Juda ou habitants de Jérusalem, écoutez ce que dit le Seigneur.", "21": "Voici ce qu'il déclare : Le jour du sabbat , gardez-vous de porter le moindre fardeau, gardez-vous d'en faire passer un seul par une de ces portes .", "22": "Ce jour-là, ne transportez rien hors de vos maisons et ne faites aucun travail ; mais réservez ce jour pour moi, comme j'en ai donné l'ordre à vos ancêtres .", "23": "Et ne faites pas comme eux qui ne m'ont pas écouté, qui n'ont pas été attentifs et qui se sont cabrés. Ils n'ont rien écouté, ils ont refusé tous mes avertissements.", "24": "Mais vous, si vous m'écoutez bien, dit le Seigneur, et si le jour du sabbat, vous évitez de transporter des charges par les portes de la ville ; si vous réservez ce jour pour moi et si, ce jour-là, vous vous abstenez de tout travail ;", "25": "alors je ferai en sorte qu'il y ait encore des rois qui siègent sur le trône de David , et des ministres qui circulent à cheval ou sur un char. Eux et les gens de Juda, ainsi que les habitants de Jérusalem, continueront de franchir les portes de la ville, et celle-ci restera toujours habitée.", "26": "Alors depuis les villes de Juda, depuis les environs de Jérusalem et le territoire de Benjamin, depuis le Bas-Pays , le Haut-Pays et le Néguev, on viendra à la maison du Seigneur offrir toutes sortes de sacrifices : des sacrifices complets ou ordinaires, des offrandes de blé ou d'encens , et des sacrifices de reconnaissance.", "27": "Mais si vous ne m'écoutez pas et si vous négligez de réserver pour moi le jour du sabbat ; si vous franchissez ce jour-là les portes de Jérusalem avec des charges sur le dos, je mettrai le feu aux portes de la ville ; il consumera ses belles maisons et ne s'éteindra pas."}, "18": {"1": "La parole du Seigneur fut adressée à Jérémie :", "2": "Debout, Jérémie ! Descends chez le potier, c'est là que je te ferai entendre ce que j'ai à te dire.", "3": "Je descendis chez le potier et le trouvai en train de travailler sur son tour.", "4": "Or le vase d'argile qu'il façonnait à la main était raté. Du coup il en refit aussitôt un autre qui lui convenait tout à fait.", "5": "Alors la parole du Seigneur me fut adressée :", "6": "Gens d'Israël , ne puis-je agir à votre égard comme ce potier, demande le Seigneur ? Vous êtes dans ma main comme l'argile dans la main du potier.", "7": "Parfois, à propos d'un peuple ou d'un royaume, je parle de déraciner, de renverser et de détruire .", "8": "Mais si ce peuple renonce au mal qui a provoqué ma menace, alors je change d'avis au sujet du malheur que je pensais lui faire.", "9": "Parfois, à propos d'un autre peuple ou d'un autre royaume, je parle de reconstruire et de replanter.", "10": "Mais si ce peuple fait ce que je désapprouve, sans écouter mon avertissement, alors je change d'avis au sujet du bien que j'avais promis de lui faire.", "11": "Maintenant, Jérémie, adresse-toi aux gens de Juda et aux habitants de Jérusalem, et dis-leur : Voici ce que déclare le Seigneur : J'ai pris une décision contre vous. Si chacun d'entre vous ne renonce pas à sa conduite mauvaise, je ferai venir sur vous un malheur. Conduisez-vous et agissez plutôt comme il convient.", "12": "Mais ils répondent : « Inutile d'insister ! Nous ferons ce que nous avons décidé. Et chacun en fera à sa tête ! »", "13": "Voici donc ce que déclare le Seigneur : Informez-vous à l'étranger : on n'a jamais entendu raconter rien de pareil ! Ce qu' Israël a commis est vraiment horrible.", "14": "Voit-on fondre la neige du Liban en haute montagne ? Voit-on tarir l'eau des torrents qui descend toute fraîche ?", "15": "Pourtant mon peuple m'a oublié. Il gaspille de l'encens . On le fait trébucher sur la route qui a toujours été la sienne. On l'envoie sur des soi-disant chemins qui ne sont même pas tracés.", "16": "Il a mis son pays dans un tel état qu'on en reste horrifié, définitivement dégoûté. Cela fait peur aux passants qui hochent la tête, stupéfaits.", "17": "À l'approche de l'ennemi, je disperserai mon peuple comme la poussière chassée par le vent d'est. Le jour de leur désastre, je les verrai s'enfuir .", "18": "Il y eut des gens qui dirent : « Allons, c'est le moment de faire des plans contre Jérémie, car nous ne manquons ni de prêtres pour enseigner, ni de sages pour fournir un bon conseil, ni de prophètes pour transmettre la parole de Dieu. Portons-lui un coup fatal par une campagne de dénigrement et n'accordons aucune attention à ce qu'il dit . »", "19": "Accorde-moi ton attention, Seigneur, écoute les propos de ceux qui m'accusent.", "20": "Doit-on rendre le mal pour le bien ? Or ils me préparent un piège mortel. Mais moi, ne l'oublie pas, je me suis tenu devant toi pour parler en leur faveur et détourner d'eux ta colère .", "21": "Livre donc leurs fils à la famine, fais-les passer eux-mêmes au fil de l'épée. Que leurs femmes soient privées de leurs enfants, et qu'elles deviennent veuves ! Que les hommes meurent de la peste, que les jeunes gens périssent à la guerre !", "22": "On entendra chez eux des cris de douleur, quand tout à coup tu enverras des bandes armées contre eux ! Car ils se préparent à me prendre, ils dissimulent un piège sous mes pas.", "23": "Toi, Seigneur, tu n'ignores rien de tous les projets qu'ils forment pour me faire mourir. Ne pardonne pas leur crime, n'efface pas leur faute. Qu'ils s'effondrent devant toi, qu'ils aient affaire à ta colère !"}, "19": {"1": "Voici ce que le Seigneur déclara à Jérémie : Va avec quelques anciens , qu'ils soient prêtres ou non, et achète un vase chez un potier.", "2": "Ensuite tu sortiras par la porte des Pots cassés dans la vallée de Hinnom , où tu proclameras le message que je t'indique.", "3": "Tu diras : Rois de Juda et habitants de Jérusalem, écoutez la parole du Seigneur. Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Je fais venir sur ce lieu un malheur qui produira l'effet d'un coup de tonnerre sur ceux qui l'apprendront.", "4": "En effet, les gens de Juda m'ont abandonné, ils ont rendu ce lieu méconnaissable : ils y ont offert de l'encens à d'autres dieux que ne connaissaient ni eux, ni leurs ancêtres ni les rois de Juda. Et ils ont rempli ce lieu du sang d'êtres innocents.", "5": "Ils ont aménagé un lieu consacré au dieu Baal , pour y brûler leurs fils en sacrifice. Je n'avais pourtant rien commandé de pareil, je n'en avais même pas parlé, l'idée ne m'en serait jamais venue .", "6": "C'est pourquoi, dit le Seigneur, les jours viennent où l'on nommera ce lieu non plus “le Tofeth” ou “la vallée de Hinnom”, mais “la vallée du massacre”.", "7": "En cet endroit même, je réduirai à néant la politique de Jérusalem et de Juda. Je ferai tomber ses habitants sous les coups de leurs ennemis, des gens impitoyables. Je laisserai leurs cadavres en pâture aux vautours et aux chacals.", "8": "Je mettrai cette ville dans un état qui provoquera des sifflements d'horreur. Les passants en auront froid dans le dos, ils seront horrifiés en voyant les dégâts qu'elle aura subis .", "9": "Des ennemis impitoyables assiégeront la ville et la réduiront à une telle détresse, à une telle misère, que ses habitants en viendront à manger la chair de leurs fils et de leurs filles et à se dévorer les uns les autres.", "10": "Puis tu casseras le vase en présence de ceux qui t'accompagnent", "11": "et tu leur diras : Voici ce que déclare le Seigneur de l'univers : Je casserai ce peuple et cette ville, comme on casse un vase d'argile ; une fois brisé, il est irréparable. C'est donc au Tofeth qu'on enterrera les morts, faute de place ailleurs .", "12": "Et je ferai subir à cette ville ainsi qu'à ses habitants le même sort qu'au Tofeth, déclare le Seigneur.", "13": "À l'image de ce lieu dit du Tofeth, je rendrai impures les maisons de Jérusalem et celles des rois de Juda. Oui, ce sera le sort de toutes ces habitations, sur les terrasses desquelles on fait monter la fumée de l'encens, en l'honneur de l'armée des étoiles, et où l'on présente des offrandes de vin à d'autres dieux.", "14": "Quand Jérémie fut revenu du Tofeth, où le Seigneur l'avait envoyé parler de sa part, il se tint debout dans la cour de la maison du Seigneur et dit à tous ceux qui étaient là :", "15": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Je ferai venir sur cette ville, ainsi que sur les villages voisins, tous les malheurs que j'ai annoncés contre elle. En effet, ses habitants se sont cabrés, ils ont refusé d'écouter ma parole."}, "20": {"1": "Pachehour, fils d'Immer, le prêtre inspecteur chef de la maison du Seigneur, entendit Jérémie proclamer ces paroles de la part du Seigneur.", "2": "Il gifla le prophète et le fit attacher au pilori situé à la porte supérieure de Benjamin, celle qui donne accès à la maison du Seigneur .", "3": "Le lendemain, Pachehour libéra Jérémie du pilori. Celui-ci lui dit : Le Seigneur ne te nommera plus Pachehour mais “la terreur est partout” .", "4": "Voici en effet ce que déclare le Seigneur : Je te livrerai à la terreur, toi et tous les tiens. Sous tes yeux ils tomberont sous l'épée de leurs ennemis. Je livrerai toute la population de Juda au roi de Babylone , qui l'exilera dans son pays ou la fera exécuter.", "5": "Toutes les réserves de cette ville, tout le fruit de son travail, ce qu'elle avait de plus précieux, ainsi que les trésors des rois de Juda , tout cela je le livrerai à leurs ennemis ; ils le pilleront, s'en empareront et l'emporteront à Babylone.", "6": "Toi-même, Pachehour, et tous ceux qui vivent avec toi, vous serez exilés à Babylone où tu mourras. C'est là-bas qu'on t'enterrera, ainsi que tous les tiens auprès desquels tu as été un faux prophète.", "7": "Seigneur, tu m'as séduit et je me suis laissé prendre ; tu m'as forcé la main, tu as gagné. À longueur de journée, on rit de moi, tous se moquent de moi.", "8": "Chaque fois que je parle, il me faut hurler, dénoncer à grands cris la violence et l'oppression . Et quand j'ai à proclamer une parole de ta part, je subis toute la journée des moqueries et d'autres insultes.", "9": "Si j'en viens à me dire : Je veux l'oublier, je ne parlerai plus de la part de Dieu, il y a alors au plus profond de moi comme un feu intérieur qui me brûle. Je m'épuise à le maîtriser, mais je n'y parviens pas.", "10": "J'entends beaucoup de gens dire du mal de moi ; ils me surnomment “la terreur est partout” . « Dénoncez-le, disent les uns. – Oui, dénonçons-le », répètent les autres. Mes proches eux-mêmes guettent ma moindre erreur, ils espèrent me prendre en défaut. « Alors, disent-ils, nous le tiendrons et nous aurons notre vengeance. »", "11": "Mais le Seigneur est pour moi un héros puissant. Ce sont mes persécuteurs qui trébucheront. Ils n'auront pas le dernier mot. Humiliés d'avoir échoué, ils seront déshonorés pour toujours, et personne ne l'oubliera.", "12": "Car le Seigneur de l'univers sait reconnaître quand une personne pratique la justice. Il sait très bien ce qui le motive. Je t'ai confié ma cause. J'espère assister à ta revanche sur mes adversaires.", "13": "Chantez pour le Seigneur, acclamez-le, car il a arraché le malheureux aux griffes des malfaiteurs.", "14": "Maudit soit le jour qui m'a vu naître ! Que personne ne déclare béni ce jour où ma mère m'a mis au monde !", "15": "Maudit soit celui qui a rempli mon père de joie en lui annonçant : « C'est un garçon ! »", "16": "Que celui-là ait le sort des villes que Dieu sans aucun remords a anéanties ! Que, dès le matin, il entende des plaintes, et à midi encore des cris de guerre !", "17": "Si seulement il m'avait fait mourir dans le ventre de ma mère ! Elle aurait été ma tombe. Elle m'aurait gardé en elle pour toujours.", "18": "Pourquoi suis-je sorti du ventre maternel, si c'est pour être spectateur de la peine et de la souffrance et finir ma vie dans l'humiliation ?"}, "21": {"1": "La parole du Seigneur fut adressée à Jérémie à l'intention du roi Sédécias . Le roi avait délégué auprès de Jérémie Pachehour, fils de Malkia, et le prêtre Sefania, fils de Maasséya, pour lui demander :", "2": "« S'il te plaît, consulte le Seigneur pour nous, car Nabucodonosor, roi de Babylone , est en guerre contre nous. Peut-être le Seigneur fera-t-il une de ses actions extraordinaires en notre faveur, pour détourner de nous l'attaque des Babyloniens . »", "3": "Jérémie répondit aux envoyés : Allez dire à Sédécias :", "4": "Voici ce que déclare le Seigneur, le Dieu d'Israël : Les armes avec lesquelles vous combattez l'armée du roi de Babylone, qui vous assiège, je les retournerai de telle sorte qu'elles ne soient plus dirigées vers l'extérieur mais vers l'intérieur de la ville.", "5": "Je combattrai moi-même contre vous et je vous montrerai ma force et mon énergie au service de mon ardente et terrible colère.", "6": "Je m'attaquerai à tout ce qui vit dans cette ville, les êtres humains et les bêtes ; tous mourront d'une terrible peste.", "7": "Après quoi, déclare le Seigneur, le roi Sédécias de Juda et tous ceux qui le servent, ainsi que la population qui aura survécu dans la ville à la peste, à la guerre et à la famine, tous ces gens je les livrerai au roi de Babylone. Oui, je les livrerai à leurs ennemis qui désirent leur mort. Nabucodonosor les fera massacrer. Il sera sans pitié pour eux. Il n'épargnera personne. Il ne se laissera pas fléchir.", "8": "Quant au peuple, tu lui diras : Voici ce que déclare le Seigneur : Je trace devant vous le chemin de la vie et le chemin de la mort.", "9": "Celui qui restera dans cette ville y mourra du fait de la guerre, de la famine ou de la peste. Mais celui d'entre vous qui sortira de la ville pour se rendre aux assiégeants babyloniens y gagnera la vie sauve.", "10": "Je m'occuperai de cette ville, dit le Seigneur, non pour son bonheur mais pour son malheur ; elle tombera aux mains du roi de Babylone, qui y mettra le feu .", "11": "Telle est la déclaration pour la famille royale de Juda . Écoutez ce que dit le Seigneur,", "12": "gens de la famille de David . Voici ce qu'il déclare : Dès le matin, pratiquez une vraie justice. Arrachez aux exploiteurs ceux qu'ils sont en train de dépouiller. Sinon ma fureur jaillira, telle un feu qui brûle tout et que personne ne peut éteindre. Voilà ce que vous rapportera le mal que vous avez commis.", "13": "Me voici, je viens m'opposer à vous qui habitez en contrebas sur le rocher plat, déclare le Seigneur ; oui, à vous qui prétendez que personne ne descendra jusqu'à vous ni ne pénétrera dans vos repaires.", "14": "Moi, déclare le Seigneur, je vous ferai payer le mal que vous avez commis. Je mettrai le feu à votre forêt de colonnes de cèdre . Et tout ce qui est autour sera calciné."}, "22": {"1": "Voici ce que le Seigneur déclara à Jérémie : Descends au palais des rois de Juda pour y prononcer cette parole.", "2": "Tu diras : Écoute ce que dit le Seigneur, toi le roi de Juda qui sièges sur le trône de David . Cela concerne aussi ceux qui sont à ton service et ton peuple, qui franchissent les portes de ton palais.", "3": "Voici ce que déclare le Seigneur : Agissez selon le droit et la justice, arrachez aux exploiteurs ceux qu'ils sont en train de dépouiller. Ne profitez pas de la faiblesse de l'immigré, de l'orphelin ou de la veuve, pour leur extorquer ce qu'ils possèdent. Cessez de mettre à mort des innocents en ce lieu.", "4": "Si vous vous décidez à appliquer ces recommandations, alors il y aura encore des rois qui siégeront sur le trône de David et circuleront à cheval ou sur un char. Ils pourront continuer de franchir les portes de ce palais, suivis de leur cour et du peuple.", "5": "Mais si vous n'écoutez pas ce que je vous dis, alors je le jure, moi le Seigneur, aussi vrai que je suis Dieu, ce palais deviendra un tas de ruines .", "6": "Voici ce que déclare le Seigneur au sujet du palais royal de Juda : Bien que je te trouve aussi beau que les forêts de Galaad ou le sommet du mont Liban, je le jure, je ferai de toi un désert aux villes mortes.", "7": "Je mobilise contre toi des destructeurs bien armés. Ils abattront tes belles colonnes de cèdre et les livreront aux flammes.", "8": "Beaucoup d'étrangers viendront alors à passer près de cette ville. Ils se demanderont l'un à l'autre : « Pour quelle raison le Seigneur a-t-il fait subir pareil traitement à cette grande ville ? »", "9": "Et on leur répondra : « C'est parce que ses habitants ont trahi l'alliance du Seigneur leur Dieu. Ils se sont prosternés devant d'autres dieux et leur ont rendu un culte. »", "10": "Ne pleurez pas celui qui est mort, le roi Josias, ne ressentez pas de chagrin pour lui. Pleurez plutôt celui qui s'en va, le roi Challoum , car il ne reviendra plus, il ne reverra plus son pays natal.", "11": "Voici ce que déclare le Seigneur au sujet du roi Challoum de Juda , qui avait succédé à son père Josias, et qui a quitté ce pays : Il n'y reviendra pas.", "12": "Il mourra là où on l'a emmené en exil, il ne reverra plus ce pays.", "13": "Quel malheur pour toi ! Tu te fais construire un palais, sans respecter la justice ! Tu y ajoutes des étages, sans respecter le droit des gens ! Tu fais travailler les autres pour rien, sans les payer !", "14": "« Je veux me faire bâtir un palais grandiose, dis-tu, avec de vastes étages. » Tu y ouvres des fenêtres, tu en revêts les murs avec du bois de cèdre, tu le fais peindre en rouge vif.", "15": "Veux-tu prouver que tu es roi en privilégiant comme matériau le bois de cèdre ? Ton père mangeait et buvait comme tout le monde, mais il agissait selon le droit et la justice, et tout se passait bien.", "16": "Il faisait droit au pauvre et au malheureux, et tout allait pour le mieux. Celui qui agit ainsi montre qu'il me connaît vraiment, moi le Seigneur.", "17": "Mais tu ne regardes que ton propre profit, tu ne t'intéresses qu'à faire mourir des innocents et à opprimer les gens avec brutalité.", "18": "Voici donc ce que déclare le Seigneur au sujet de Joaquim, fils de Josias et roi de Juda : À sa mort il n'y aura pas de lamentation funèbre : personne ne chantera : « Quel malheur, mon frère ! », « Quel malheur, ma sœur ! » On ne le pleurera pas en disant : « Quel malheur, mon maître ! », « Quel malheur, mon roi ! »", "19": "On l'enterrera comme on enterre une bête. Pour s'en débarrasser, on traînera sa carcasse hors des portes de Jérusalem.", "20": "Monte au sommet du Liban et pousse des cris ! Sur le plateau du Bachan fais entendre ta voix. Pousse des hurlements depuis les monts Abarim , car pour tes amants, c'est fini.", "21": "Je t'avais avertie quand rien ne menaçait. Tu m'as alors répondu : « Je ne veux pas écouter. » C'est ce que tu as toujours fait depuis ton enfance ; tu ne m'as jamais écouté.", "22": "Le vent balaiera tous tes dirigeants : tes amants partiront en exil. Tout le mal que tu as fait te vaudra la honte et l'humiliation.", "23": "Toi qui étais tranquille, perchée sur le Liban, toi qui avais ton nid dans les cèdres , quels gémissements tu pousses alors que les douleurs te surprennent et que tu te tords comme une femme qui accouche !", "24": "J'en fais le serment aussi vrai que je suis vivant, déclare le Seigneur. Toi, Konia, fils de Joaquim et roi de Juda , même si tu étais pour moi comme le cachet personnel qu'on porte à la main droite, je t'arracherais de mon doigt.", "25": "Je te livre entre les mains de ceux qui veulent ta mort et dont tu as si peur, à savoir Nabucodonosor, roi de Babylone et ses troupes.", "26": "Je vous chasserai, toi et ta mère, loin de ton pays natal ; c'est là-bas que vous mourrez, elle et toi.", "27": "Ils auront beau désirer ardemment revenir sur cette terre, jamais ils ne reviendront.", "28": "Ce Konia, est-il un pot ébréché dont on ne veut plus, un objet sans intérêt ? Pourquoi a-t-il été expulsé avec ses enfants, chassé dans un pays qu'ils ne connaissent pas ?", "29": "Ô mon pays, mon pays, mon pays ! Écoute ce que dit le Seigneur.", "30": "Il déclare : Inscrivez que cet homme est comme s'il n'avait pas eu d'enfants ! Ce garçon a raté sa vie. Aucun de ses descendants ne réussira à siéger comme roi sur le trône de David , aucun n'exercera le pouvoir en Juda ."}, "23": {"1": "Quel malheur ! dit le Seigneur. Les dirigeants de mon peuple sont de mauvais bergers qui laissent mon troupeau dépérir et s'égarer.", "2": "À leur sujet voici ce que déclare le Seigneur, le Dieu d'Israël : Vous avez laissé mon troupeau s'éparpiller et se disperser. Vous ne vous êtes pas occupés de lui. Eh bien, moi, je m'occuperai de vous et de vos agissements, dit le Seigneur !", "3": "Je rassemblerai moi-même ce qui reste de mon troupeau, dans tous les pays où je les ai dispersés. Je les ramènerai à leur pâturage, où ils prospéreront et se multiplieront.", "4": "Je mettrai à leur tête de vrais bergers, grâce auxquels ils n'auront plus ni peur ni frayeur. Aucun d'eux ne manquera plus à l'appel , dit le Seigneur.", "5": "Les jours viennent, dit le Seigneur, où je ferai naître parmi les descendants de David un homme qui pratique la justice . Ce roi réussira parce qu'il agira dans le pays selon le droit et la justice.", "6": "Quand il régnera, Juda sera libéré, Israël vivra tranquille. Voici le nom qu'on lui donnera : “Le Seigneur est notre justice” .", "7": "Oui, les jours viennent, dit le Seigneur, où l'on prêtera serment, non plus en déclarant « Aussi vrai que le Seigneur est vivant, lui qui a retiré d'Égypte les Israélites… »,", "8": "mais « Aussi vrai que le Seigneur est vivant, lui qui a retiré les descendants d'Israël des pays du nord, et de toutes les régions où il les avait dispersés, pour qu'ils vivent à nouveau dans leur terre d'origine ! »", "9": "Déclarations sur les prophètes : L'émotion m'a brisé, je tremble de tout mon corps. Je titube comme un homme ivre, étourdi par le vin. C'est à cause du Seigneur et de sa parole sans pareille :", "10": "Le pays est rempli de gens qui commettent l'adultère . Ils se précipitent vers le mal, ils sont pleins de courage pour des pratiques inadmissibles. Du fait de la malédiction la terre est en deuil, tout est sec dans les pâturages du pays.", "11": "Les prophètes aussi bien que les prêtres , tous sont des crapules. Jusque dans mon temple , j'ai trouvé les traces de leurs méfaits, déclare le Seigneur.", "12": "C'est pourquoi leur chemin va devenir glissant. Ils trébucheront dans l'obscurité, ils se retrouveront par terre, quand je leur enverrai le malheur, quand j'interviendrai contre eux, déclare le Seigneur.", "13": "Ce que j'avais constaté chez les prophètes de Samarie m'avait profondément choqué. Ils parlaient au nom du dieu Baal , ils égaraient Israël , mon peuple.", "14": "Mais ce que je constate chez les prophètes de Jérusalem est encore plus abominable : ils pratiquent l'adultère, ils vivent dans le mensonge, ils encouragent les malfaiteurs. Ils empêchent ainsi chacun de renoncer à mal agir. Pour moi, ils sont tous devenus comme les gens de Sodome ; ils ne valent pas mieux que ceux de Gomorrhe .", "15": "Voici donc ce que déclare le Seigneur de l'univers au sujet des prophètes : Je les nourrirai d'amertume et je les forcerai à boire de l'eau empoisonnée : les prophètes de Jérusalem sont en effet comme une source polluée qui empoisonne tout le pays.", "16": "Voici ce que déclare le Seigneur de l'univers : N'écoutez pas ce que vous disent les prophètes ; ils vous bercent d'illusions. Ce qu'ils vous annoncent sort de leur propre esprit, cela ne vient pas de moi.", "17": "À ceux qui se moquent de moi ils osent annoncer : « Le Seigneur a dit : Tout ira bien pour vous. » À ceux-là mêmes qui ne suivent que leurs propres intentions, ils affirment : « Le malheur ne vous atteindra pas. »", "18": "Mais lequel d'entre eux peut prétendre avoir siégé à mon conseil ? Lequel a vu et entendu ce que j'y disais, moi le Seigneur ? Lequel a saisi ma parole et l'a comprise ?", "19": "Voici venir un ouragan : c'est la colère du Seigneur. Un cyclone s'abat sur la tête des coupables.", "20": "Et l'indignation du Seigneur ne cessera pas avant qu'il ait réalisé tout ce qu'il a décidé. Un jour, vous comprendrez cela .", "21": "Je n'ai pas envoyé ces prophètes et pourtant ils courent, dit le Seigneur. Je ne leur ai rien dit, pourtant ils font des proclamations de prophètes.", "22": "S'ils avaient siégé au sein de mon conseil, ils auraient transmis à mon peuple tout ce que j'ai dit. Et ils l'auraient amené à renoncer à sa mauvaise conduite, au mal qu'il fait.", "23": "Suis-je un Dieu à la vue courte ? demande le Seigneur. Non, je suis aussi un Dieu qui voit de loin .", "24": "Si quelqu'un se cache, suis-je incapable de le voir ? demande le Seigneur. Je suis présent dans tout l'univers, ne le savez-vous pas ? demande le Seigneur.", "25": "Moi, le Seigneur, j'ai entendu ce que disent les prophètes qui prétendent parler de ma part : ils mentent. Ils disent : « J'ai eu un rêve, j'ai eu un rêve ! »", "26": "Jusqu'à quand ces prophètes auront-il à cœur d'annoncer ce qui est faux, ce qui n'est qu'une invention trompeuse ?", "27": "Avec leurs visions, qu'ils se racontent l'un à l'autre, ils ne visent qu'à faire oublier à mon peuple qui je suis, comme ses ancêtres, qui m'avaient oublié au profit du dieu Baal .", "28": "Si un prophète a un rêve, eh bien, qu'il raconte son rêve ! Et s'il a un message de moi, eh bien, qu'il le proclame fidèlement ! Qu'est-ce que la paille a en commun avec le grain ? déclare le Seigneur.", "29": "Ma parole n'est-elle pas comme un feu, comme un puissant marteau qui brise le rocher ?", "30": "C'est pourquoi, déclare le Seigneur, je m'attaquerai aux prophètes qui se volent mes paroles l'un à l'autre.", "31": "Oui, déclare le Seigneur, je m'attaquerai à ces soi-disant prophètes qui confondent leur parole avec la mienne.", "32": "Je m'attaquerai à ceux qui font état de prétendues visions prophétiques. En les racontant ils égarent mon peuple par leurs mensonges prétentieux. Moi, je ne leur ai confié aucune mission, je ne leur ai donné aucun ordre. Ils n'apportent donc aucune aide à mon peuple, déclare le Seigneur.", "33": "Le Seigneur dit à Jérémie : Si un prophète , ou un prêtre , ou n'importe qui te demande : « Quel est le message du Seigneur, quel fardeau nous impose-t-il ? », tu répondras : C'est vous qui êtes un fardeau , dit le Seigneur. C'est pourquoi je me débarrasserai de vous.", "34": "Si le prophète, le prêtre, ou n'importe qui parle d'un fardeau imposé par le Seigneur , j'interviendrai contre lui et contre sa famille.", "35": "Ce que, entre vous, vous devez vous demander l'un à l'autre, c'est : « Qu'a répondu le Seigneur ? » ou « Qu'a dit le Seigneur ? »", "36": "– Quant à l'expression fardeau imposé par le Seigneur , oubliez-la. C'est à chacun de porter le fardeau de sa propre parole. Au lieu de cela, on falsifie la parole du Dieu vivant, le Seigneur de l'univers, le Dieu d'Israël. –", "37": "Alors au prophète, tu demanderas : Que t'a répondu le Seigneur, que t'a-t-il dit à toi ?", "38": "Si vous continuez à parler d'un fardeau imposé par le Seigneur malgré mon interdiction, eh bien, voici ce que je vous déclare :", "39": "Je vous chargerai sur mes épaules comme un fardeau et je me débarrasserai de vous, ainsi que de cette ville, que j'avais donnée à vos ancêtres et à vous ;", "40": "je vous livrerai à une honte et à un déshonneur qu'on n'oubliera jamais."}, "24": {"1": "Le Seigneur me fit voir deux paniers de figues posés devant le temple . Cela se passait après que Nabucodonosor, le roi de Babylone eut emmené Yekonia, fils de Joaquim et roi de Juda , ainsi que les ministres du royaume, les artisans et les serruriers de Jérusalem à Babylone .", "2": "Les figues du premier panier paraissaient fort bonnes, comme celles du début de saison. Les figues du second panier paraissaient infectes, immangeables.", "3": "Le Seigneur me demanda : Que vois-tu, Jérémie ? Je répondis : Des figues : les unes semblent fort belles, les autres infectes, immangeables.", "4": "Alors la parole du Seigneur me fut adressée :", "5": "Voici ce que je déclare, moi le Seigneur, le Dieu d'Israël : On a plaisir à voir de si belles figues. De même, c'est avec bienveillance que je regarde les Judéens exilés, que j'ai chassés d'ici jusqu'en Babylonie.", "6": "Oui, je les regarde avec tant de bienveillance que je les ramènerai dans ce pays. Je ne veux plus les démolir mais les rétablir ; je ne veux plus les déraciner mais les replanter .", "7": "Je les rendrai capables de me connaître, moi le Seigneur. Ils reviendront à moi de tout leur cœur. Alors ils seront mon peuple et je serai leur Dieu.", "8": "Mais voici ce que je déclare au sujet du roi Sédécias de Juda, de ses ministres, de la population restée à Jérusalem, de tous ceux qui n'ont pas quitté le pays, ou encore de ceux qui se sont installés en Égypte : Je les traiterai comme on traite ces figues trop mauvaises pour être mangées.", "9": "Tous les royaumes du monde seront épouvantés en les voyant. Partout où je les disperserai, on les citera comme exemple quand on voudra lancer une insulte ou une moquerie, composer une chanson cruelle ou prononcer une malédiction.", "10": "Je déchaînerai contre eux la guerre, la famine et la peste jusqu'à ce qu'ils aient disparu du sol que je leur avais donné, à leurs ancêtres et à eux."}, "25": {"1": "La parole du Seigneur fut adressée à Jérémie au sujet de toute la population de Juda. C'était la quatrième année du règne de Joaquim, fils de Josias et roi de Juda , et la première du règne de Nabucodonosor, roi de Babylone .", "2": "Jérémie dit aux gens de Juda et aux habitants de Jérusalem :", "3": "Depuis la treizième année du règne de Josias, fils d'Amon et roi de Juda, jusqu'à aujourd'hui, il y a vingt-trois ans que je vous annonce et que je ne cesse de vous répéter la parole du Seigneur qui s'est adressée à moi ; mais vous ne l'écoutez pas.", "4": "Le Seigneur n'a pas cessé de vous envoyer l'un après l'autre ses serviteurs les prophètes . Mais vous n'avez pas écouté, vous n'avez pas voulu faire attention.", "5": "Il vous a dit : Que chacun de vous renonce à sa mauvaise conduite, au mal qu'il fait ! Alors vous vivrez sur cette terre que, depuis toujours et pour toujours, j'ai donné à vos ancêtres et à vous.", "6": "Si vous ne vous attachez pas à d'autres dieux pour leur rendre un culte et vous prosterner devant eux, si vous ne m'offensez pas en vous fabriquant des idoles, je ne vous ferai aucun mal.", "7": "Mais vous ne m'avez pas écouté, déclare le Seigneur. Au contraire, vous m'avez offensé en fabriquant des idoles, pour votre malheur.", "8": "En conséquence, le Seigneur de l'univers déclare : Puisque vous n'avez pas écouté ce que je dis,", "9": "j'enverrai chercher tous les peuples du nord – c'est bien le Seigneur qui parle – et j'appellerai mon serviteur Nabucodonosor, le roi de Babylone. Je les ferai venir contre ce pays et sa population – contre tous les peuples voisins également –, je vous exterminerai, vous comme vos voisins ; je transformerai pour toujours ce pays en un champ de ruines, devant lequel on s'exclamera et sifflera d'horreur. C'est moi, le Seigneur qui le déclare.", "10": "Je ferai disparaître de chez vous les bruits de fête, les cris de joie et les chansons des jeunes mariés, le bruit des meules du moulin et la lumière de la lampe .", "11": "Ce pays tout entier deviendra un champ de ruines, et pendant soixante-dix ans tous ces peuples seront soumis au roi de Babylone.", "12": "Quand ces soixante-dix ans seront achevés, je m'occuperai des crimes du roi de Babylone et de sa population, déclare le Seigneur ; je ferai de leur pays un désert sinistre pour toujours.", "13": "Je ferai venir sur ce pays-là tous les malheurs dont j'ai parlé. Ils sont notés dans ce livre ; c'est ce que le prophète Jérémie a annoncé au sujet de tous ces peuples.", "14": "Ce sont en effet de grands peuples et des rois puissants qui les ont asservis. Mais à ces derniers, je rendrai tout le mal qu'ils ont fait.", "15": "Voici ce que me déclara le Seigneur, le Dieu d'Israël : Je te tends cette coupe à vin, qui est remplie de ma colère . Prends-la et que boivent à cette coupe tous les peuples vers lesquels je t'envoie.", "16": "Qu'ils y boivent, qu'ils en aient le vertige et qu'ils perdent la tête à la vue du massacre que je vais provoquer parmi eux !", "17": "Je pris donc la coupe que le Seigneur me tendait, et j'y fis boire tous les peuples vers lesquels le Seigneur m'avait envoyé.", "18": "Je commençai par Jérusalem et les villes de Juda, avec les rois et les ministres, pour les réduire en un champ de ruines qui provoquera des exclamations et des sifflements d'horreur. C'est pourquoi elles sont aujourd'hui dans l'état que vous connaissez.", "19": "Puis ce fut le tour des autres peuples : le pharaon , roi d'Égypte, avec ceux qui sont à son service, ses ministres, toute sa population,", "20": "et les diverses peuplades qui vivent en Égypte ; les rois du pays d'Ous ; les rois des Philistins : ceux d'Ascalon, de Gaza, d'Écron et de ce qui reste d'Asdod ;", "21": "les Édomites, les Moabites et les Ammonites ;", "22": "l'ensemble des rois de Tyr, de Sidon et de la côte au-delà de la mer ;", "23": "les populations de Dédan, de Téma, de Bouz et celles qui se rasent les tempes ;", "24": "les rois d'Arabie et les diverses peuplades qui vivent au désert ;", "25": "l'ensemble des rois de Zimri , d'Élam et des Mèdes ;", "26": "l'ensemble des rois du nord, proches ou lointains. Bref, tous les royaumes du monde répartis sur la surface de la terre durent boire à la coupe l'un après l'autre, et, pour finir, le roi de Chéchak .", "27": "Le Seigneur me chargea de leur dire : Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Buvez jusqu'à vous enivrer et à vomir, jusqu'à tomber par terre sans pouvoir vous relever, à la vue du massacre que je provoquerai parmi vous.", "28": "Il ajouta : Si certains refusent de prendre la coupe que tu leur tends et d'y boire, tu leur diras : Vous la boirez de toute façon ; c'est le Seigneur de l'univers qui le déclare.", "29": "Entendez-moi bien : je n'épargne pas la ville qui m'appartient, et vous, vous voudriez être traités en innocents ? Mais vous n'êtes pas innocents ! C'est pourquoi je fais appel à l'épée contre tous les habitants du monde. C'est moi, le Seigneur de l'univers, qui le déclare.", "30": "Toi Jérémie, annonce-leur de ma part tout ce que je viens de dire ; tu ajouteras : D'en haut le Seigneur rugit ; de la demeure qui lui appartient il donne de la voix, il rugit contre son domaine. Il pousse des exclamations comme ceux qui écrasent le raisin.", "31": "Le bruit qu'il fait parvient jusqu'au bout du monde. Le Seigneur est en procès contre les peuples, il appelle à son tribunal tous les humains. Les coupables, il les livre à l'épée. Voilà le message du Seigneur.", "32": "Voici ce que déclare le Seigneur de l'univers : Le malheur passe d'un pays à l'autre, un ouragan se lève à l'extrémité de la terre.", "33": "Quand ces événements se produiront, on trouvera des victimes du Seigneur aux quatre coins du monde. Mais il n'y aura personne pour les recueillir, pour pleurer sur elles ni pour les enterrer. Leurs cadavres resteront comme du fumier sur le sol.", "34": "Poussez des hurlements de détresse et des cris, vous les dirigeants ! roulez-vous par terre, vous les maîtres du troupeau, car c'est votre tour d'être massacré ! Votre chute sera irrémédiable, comme celle d'un vase précieux .", "35": "Pour les dirigeants, aucun moyen d'échapper ! Pour les maîtres du troupeau, pas de refuge possible !", "36": "J'entends déjà leurs cris, leurs plaintes de douleur : le Seigneur, en effet, dévaste leur pâturage.", "37": "Son ardente indignation plonge les plaisantes prairies dans un silence de mort.", "38": "On dirait que le lion a quitté son repaire. Leur pays n'est plus qu'un désert, du fait des horreurs de la guerre et de l'ardente indignation du Seigneur ."}, "26": {"1": "Peu après que Joaquim, fils de Josias, fut devenu roi de Juda , la parole du Seigneur fut adressée à Jérémie :", "2": "Voici ce que moi, le Seigneur, je déclare : Va te placer dans la cour de la maison du Seigneur, et adresse-toi à tous ceux qui viennent des villes de Juda pour participer au culte. Répète-leur tout ce que je t'aurai ordonné de leur dire, n'en supprime pas un mot.", "3": "Peut-être écouteront-ils, si bien que chacun abandonnera sa mauvaise manière de vivre. Dans ce cas-là, je renoncerai au mal que j'avais l'intention de leur faire.", "4": "Tu leur diras donc : Voici ce que déclare le Seigneur : Écoutez-moi, suivez les enseignements que je vous ai donnés", "5": "et prenez au sérieux le message de mes serviteurs les prophètes . Je n'ai jamais cessé de vous les envoyer , mais vous ne les avez pas écoutés.", "6": "Si vous n'écoutez pas, je détruirai ce temple comme j'ai détruit celui de Silo , et chez tous les peuples de la terre je ferai de Jérusalem l'exemple qu'on citera pour prononcer une malédiction.", "7": "Les prêtres , les prophètes et tous ceux qui étaient là entendirent Jérémie prononcer ces paroles dans la cour de la maison du Seigneur.", "8": "Quand Jérémie eut achevé d'annoncer à tous ces gens ce que le Seigneur lui avait ordonné, ils se saisirent de lui en disant : « Tu mérites la mort !", "9": "Comment oses-tu annoncer de la part du Seigneur que ce temple sera détruit comme celui de Silo, et que cette ville sera dévastée et vidée de ses habitants ? » Tous ceux qui se trouvaient au temple s'ameutèrent autour de Jérémie.", "10": "Quand les ministres de Juda apprirent ce qui se passait, ils montèrent du palais royal à la maison du Seigneur et vinrent siéger devant la nouvelle porte, la porte du Seigneur.", "11": "Les prêtres et les prophètes leur dirent alors, ainsi qu'à toute la population : « Cet homme mérite la mort, car il a parlé contre Jérusalem, vous l'avez entendu de vos propres oreilles. »", "12": "Mais Jérémie dit à tous les ministres et à tous les habitants : C'est le Seigneur qui m'a envoyé annoncer contre ce temple et contre cette ville tout ce que vous venez d'entendre.", "13": "Maintenant rendez meilleures votre conduite et vos actions ; écoutez ce que dit le Seigneur votre Dieu. Alors il renoncera à vous envoyer le malheur qu'il vous avait annoncé.", "14": "Et moi, je suis en votre pouvoir ; faites de moi ce qui vous semblera bon et juste.", "15": "Seulement, si vous me mettez à mort, sachez bien que vous aurez tué un innocent et que vous devrez en supporter les conséquences, vous et tous les habitants de cette ville. Car le Seigneur m'a vraiment envoyé pour vous faire entendre toutes ces paroles.", "16": "Alors les ministres et les gens de la foule dirent aux prêtres et aux prophètes : « Cet homme ne mérite pas la mort, car c'est bien de la part du Seigneur notre Dieu qu'il nous a parlé. »", "17": "Des membres du conseil des anciens s'avancèrent pour dire à toute l'assemblée du peuple :", "18": "« À l'époque du roi Ézékias de Juda, il y avait un prophète nommé Michée, de Morécheth. Il proclama à tous les habitants de Juda : Voici ce que déclare le Seigneur de l'univers : Sion deviendra un champ labouré, Jérusalem sera un tas de ruines, et la montagne du temple une hauteur couverte de broussailles .", "19": "Eh bien, le roi Ézékias et les gens de Juda ont-ils fait mourir le prophète Michée ? – Non, mais ils ont plutôt reconnu l'autorité du Seigneur et ils ont cherché à l'apaiser. Alors le Seigneur a renoncé à faire venir sur eux le malheur qu'il avait annoncé. Mais si nous condamnons maintenant cet homme, nous nous ferons le plus grand tort. »", "20": "À cette époque, il y avait un autre prophète qui parlait de la part de Dieu. C'était Ouria, fils de Chemaya. Il était de Quiriath-Yéarim. Comme Jérémie, il parla en prophète contre la ville de Jérusalem et le pays de Juda.", "21": "Le roi Joaquim, tous ses soldats et ses ministres apprirent ce qu'avait dit Ouria. Alors le roi chercha à le faire mourir. Ouria l'apprit, il eut peur et s'enfuit en Égypte.", "22": "Le roi Joaquim envoya en Égypte Elnatan, fils d'Akbor, avec quelques hommes.", "23": "Ils ramenèrent Ouria d'Égypte et le conduisirent au roi. Celui-ci fit exécuter Ouria et jeter son cadavre dans la fosse commune .", "24": "Mais Jérémie était protégé par Ahicam, fils de Chafan ; c'est grâce à lui que Jérémie ne tomba pas aux mains de la population et qu'il échappa à la mort."}, "27": {"1": "Peu après que Joaquim, fils de Josias, fut devenu roi de Juda , la parole du Seigneur fut adressée à Jérémie :", "2": "C'est moi, le Seigneur, qui le déclare : Fabrique-toi des courroies et des jougs ; mets-les sur tes épaules.", "3": "Puis tu les feras parvenir au roi d'Édom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon. À cet effet, tu remettras ces jougs aux ambassadeurs venus à Jérusalem auprès de Sédécias, roi de Juda,", "4": "et tu chargeras ceux-ci de transmettre fidèlement à leurs maîtres ce que je leur déclare, moi le Seigneur de l'univers, le Dieu d'Israël :", "5": "J'ai montré ma force et mon savoir-faire en créant la terre, ainsi que les êtres humains et les bêtes qui y vivent. Et ce que j'ai créé, je le donne à qui je veux.", "6": "J'ai donc décidé de livrer tous vos pays à mon serviteur Nabucodonosor, roi de Babylone . Même les bêtes sauvages seront à son service.", "7": "Tous les peuples lui seront asservis, et, après lui à son fils et à son petit-fils, jusqu'au moment où son propre pays devra être assujetti à des peuples plus puissants et à de plus grands rois.", "8": "Si un pays ou un royaume refuse de se soumettre à Nabucodonosor, dit le Seigneur, si un pays refuse de porter le joug que lui impose le roi de Babylone, j'interviendrai contre lui par la guerre, la famine et la peste. Je me servirai de Nabucodonosor pour le faire disparaître.", "9": "En ce qui vous concerne, n'écoutez pas vos prophètes ni ceux qui vous prédisent l'avenir en tirant les sorts, en interprétant les rêves ou autres présages, ou encore en recourant à la sorcellerie. Ils prétendent que vous n'aurez plus à vous soumettre au roi de Babylone.", "10": "Mais ils vous mentent ; si vous les écoutez, vous serez emmenés loin de votre terre. Je vous disperserai et vous disparaîtrez.", "11": "Au contraire, si un pays accepte de porter le joug que lui impose le roi de Babylone et se soumet à lui, alors je le laisserai sur sa terre, et il la cultivera et l'habitera, déclare le Seigneur.", "12": "Jérémie transmit exactement le même message à Sédécias, le roi de Juda ; il lui dit : Toi et ton peuple, vous devez accepter de porter le joug que vous impose le roi de Babylone ; soumettez-vous à lui et à son peuple ; et vous aurez la vie sauve.", "13": "Pourquoi faudrait-il que toi et ton peuple vous mouriez par la guerre, la famine ou la peste ? C'est pourtant ce qui arrivera à tout pays qui refusera d'être assujetti au roi de Babylone, comme le Seigneur l'a dit.", "14": "N'écoutez pas les prophètes qui annoncent que vous n'aurez plus à vous soumettre au roi de Babylone. Ils vous mentent.", "15": "Le Seigneur l'affirme : Je ne les ai pas envoyés. Ils prétendent parler de ma part, mais ils mentent. Si vous les écoutez, je vous disperserai et vous disparaîtrez, vous et les prophètes qui vous font ces prédictions.", "16": "Jérémie s'adressa aussi aux prêtres et à tous les gens qui étaient là, et il leur dit : Voici ce que déclare le Seigneur : N'écoutez pas les prophètes qui vous prédisent que les objets de la maison du Seigneur seront bientôt rapportés de Babylone . Ils vous mentent.", "17": "Ne les écoutez pas ; soumettez-vous plutôt au roi de Babylone, et ainsi vous aurez la vie sauve. Pourquoi faudrait-il que cette ville devienne un tas de ruines ?", "18": "Jérémie ajouta : Si ces gens sont vraiment des prophètes, s'ils sont vraiment chargés d'un message de la part du Seigneur, qu'ils supplient plutôt le Seigneur de l'univers pour que les objets précieux qui se trouvent encore dans la maison du Seigneur, dans le palais du roi de Juda ou dans la ville ne soient pas emportés à Babylone.", "19": "Au sujet des colonnes , de la grande cuve, des bassins roulants et de tous les autres objets qui se trouvent encore à Jérusalem", "20": "– ce sont des objets que Nabucodonosor, roi de Babylone, n'a pas emportés de Jérusalem à Babylone quand il a emmené Yekonia , fils de Joaquim et roi de Juda, avec tous les nobles de Jérusalem et de Juda –,", "21": "au sujet donc des objets précieux qui se trouvent dans la maison du Seigneur, dans le palais du roi de Juda ou à Jérusalem, le Seigneur de l'univers, le Dieu d'Israël déclare :", "22": "Ils seront emportés à Babylone, où ils resteront jusqu'au jour où j'interviendrai pour les ramener ici même. Voilà ce que le Seigneur a déclaré."}, "28": {"1": "Cette année-là, peu après que Sédécias fut devenu roi de Juda , la quatrième année, un jour du cinquième mois , le prophète Hanania, fils d'Azour, de Gabaon, se trouvait dans la maison du Seigneur. Il s'adressa à Jérémie, en présence des prêtres et de tous les gens qui étaient là, et dit :", "2": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Je brise la domination que le roi de Babylone vous impose comme un joug .", "3": "En effet, avant deux ans jour pour jour, je rapporterai ici tous les objets que le roi Nabucodonosor a pris dans la maison du Seigneur et emportés à Babylone.", "4": "Je ramènerai aussi Yekonia , fils de Joaquim, roi de Juda, avec tous les gens de Juda qui ont été exilés à Babylone, déclare le Seigneur. Oui, car je briserai la domination que le roi de Babylone vous impose comme un joug.", "5": "Le prophète Jérémie répondit au prophète Hanania en présence des prêtres et de tous les gens qui se trouvaient dans la maison du Seigneur :", "6": "Oui, que le Seigneur agisse ainsi, qu'il réalise ce que tu as prédit. Qu'il ramène de Babylone jusqu'ici tous les objets de la maison du Seigneur avec tous les exilés.", "7": "Seulement, écoute bien ce que je vais vous dire, à toi et à tout le peuple :", "8": "Il y a eu des prophètes longtemps avant toi et avant moi. Ces prophètes ont adressé leurs messages à de grands pays et à d'importants royaumes, et le plus souvent, ils ont annoncé la guerre, le malheur et la peste.", "9": "Mais quand un prophète annonce la paix, comment savoir si ce prophète est vraiment envoyé par le Seigneur ? On ne le saura que si ce qu'il a annoncé se réalise.", "10": "Alors le prophète Hanania prit le joug que le prophète Jérémie portait sur les épaules, et le brisa.", "11": "Puis il dit en présence de tous ceux qui étaient là : « Voici ce que déclare le Seigneur : Avant deux ans jour pour jour, je briserai de la même manière la domination que Nabucodonosor, roi de Babylone, impose comme un joug à tous les autres peuples. » Puis le prophète Jérémie s'en alla de son côté.", "12": "Mais après que le prophète Hanania eut brisé le joug que Jérémie portait sur les épaules, la parole du Seigneur fut adressée à Jérémie :", "13": "Va dire à Hanania : Voici ce que déclare le Seigneur : En brisant un joug de bois, c'est comme si tu le remplaçais par un joug de fer.", "14": "Et Jérémie ajouta : Voici en effet ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Je place un joug de fer sur les épaules de tous les peuples de cette région ; elles devront être soumises à Nabucodonosor, roi de Babylone. Je lui soumettrai même les bêtes sauvages.", "15": "Puis Jérémie dit encore au prophète Hanania : Écoute bien, Hanania : le Seigneur ne t'a pas envoyé ; tu as poussé ce peuple à croire à des mensonges.", "16": "Voici ce que le Seigneur déclare donc : je débarrasserai la terre de ta personne ; avant la fin de cette année tu seras mort, car tu as délibérément menti au sujet du Seigneur.", "17": "Le prophète Hanania mourut effectivement au cours du septième mois de cette même année ."}, "29": {"1": "De Jérusalem, le prophète Jérémie adressa une lettre à tous les conseillers, les prêtres , les prophètes et à l'ensemble des gens que Nabucodonosor avait emmenés en exil de Jérusalem à Babylone .", "2": "Cette lettre fut envoyée après que le roi Yekonia, la reine mère, les hauts fonctionnaires, les chefs de Juda et de Jérusalem, ainsi que les artisans et les serruriers eurent aussi quitté Jérusalem .", "3": "Or le roi Sédécias de Juda envoyait Élassa, fils de Chafan, et Guemaria, fils de Hilquia, à Babylone, auprès du roi Nabucodonosor. Jérémie leur confia sa lettre. Elle était ainsi rédigée :", "4": "« Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël à tous ceux qu'il a fait exiler de Jérusalem à Babylone :", "5": "Construisez des maisons pour vous y installer ; plantez des jardins pour vous nourrir de ce qu'ils produiront.", "6": "Mariez-vous, ayez des fils et des filles ; mariez vos fils et vos filles, et qu'à leur tour ils aient des enfants. Devenez ainsi nombreux là-bas, ne diminuez surtout pas !", "7": "Cherchez à rendre prospère la ville où le Seigneur vous a fait exiler, et priez-le pour elle, car votre prospérité dépend de la sienne.", "8": "Voici ce que le Seigneur de l'univers, le Dieu d'Israël, déclare : Ne vous laissez pas tromper par les prophètes qui vivent parmi vous, ni par les gens qui prédisent l'avenir. Ne prenez pas au sérieux ceux qui vous expliquent vos rêves .", "9": "Car ils prétendent vous parler de ma part, mais ce n'est pas vrai ; je ne les ai pas envoyés, dit le Seigneur.", "10": "Mais maintenant, le Seigneur déclare : Quand le royaume de Babylone aura sévi pendant soixante-dix ans , j'interviendrai pour vous et je réaliserai le bien que je vous ai promis : je vous ferai revenir ici, à Jérusalem.", "11": "Car moi, le Seigneur, je sais bien quels projets je forme pour vous ; et je vous l'affirme : ce ne sont pas des projets de malheur mais des projets de bonheur. Je veux vous donner un avenir à espérer .", "12": "Si vous faites la démarche de m'appeler et de me prier, je vous écouterai ;", "13-14": "si vous vous tournez vers moi, vous me retrouverez. Moi, le Seigneur, je vous le déclare : Si vous me recherchez de tout votre cœur, je me laisserai trouver par vous. Je vous rétablirai , je vous ferai sortir de chez tous les peuples et de tous les endroits où je vous ai dispersés. Je vous rassemblerai et je vous ferai revenir en ce lieu d'où je vous ai emmené en exil, déclare le Seigneur.", "15": "Et vous, vous dites qu'il vous a donné des prophètes à Babylone !", "16": "À propos du roi qui a hérité du royaume de David , comme de tous les membres de votre peuple qui n'ont pas été exilés et vivent encore à Jérusalem,", "17": "le Seigneur de l'univers déclare : J'enverrai contre eux la guerre, la famine et la peste, si bien qu'ils feront penser à des figues pourries, trop mauvaises pour qu'on les mange.", "18": "Oui, je les poursuivrai par la guerre, la famine et la peste. Tous les royaumes du monde seront épouvantés en les voyant. Chez tous les peuples où je les disperserai, on les citera comme exemple quand on voudra prononcer une malédiction, évoquer quelque chose d'horrible, d'effrayant ou de honteux.", "19": "En effet, déclare le Seigneur, ils n'ont pas écouté ce que je leur disais. Pourtant je n'ai pas cessé de leur envoyer l'un après l'autre mes serviteurs les prophètes. Mais ils ne les ont pas écoutés .", "20": "Alors vous, les exilés que le Seigneur a envoyés de Jérusalem à Babylone, écoutez ce que dit le Seigneur !", "21": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël au sujet d'Ahab, fils de Colaya, et Sidequia, fils de Maasséya, deux faux prophètes qui prétendent parler de la part de Dieu : Je les livrerai à Nabucodonosor, roi de Babylone, qui les fera exécuter devant vous.", "22": "Tous les gens de Juda qui ont été exilés à Babylone utiliseront désormais leur nom pour prononcer des malédictions comme celle-ci : “Que le Seigneur te traite comme Sidequia et Ahab, que le roi de Babylone a fait rôtir au feu !”", "23": "C'est parce qu'ils ont fait quelque chose d'inadmissible en Israël. D'abord, ils ont couché avec des femmes mariées et par ailleurs, ils ont, de ma part, prononcé des mensonges alors que je ne leur avais rien commandé. Mais moi, je sais tout cela, déclare le Seigneur, car j'en ai été témoin. »", "24-25": "Le Seigneur de l'univers, le Dieu d'Israël, chargea Jérémie d'une déclaration au sujet de Chemaya de Néhélam. Chemaya s'était permis d'envoyer une lettre au prêtre Sefania, fils de Maasséya, ainsi qu'aux autres prêtres et à tous ceux qui étaient encore à Jérusalem ; il avait écrit à Sefania :", "26": "« Le Seigneur t'a établi prêtre pour succéder à Yoyada. Tu dois surveiller dans la maison du Seigneur les exaltés qui se disent prophètes et, si nécessaire, les faire attacher avec des chaînes et un collier de fer.", "27": "Alors pourquoi donc n'as-tu pas puni Jérémie d'Anatoth, qui joue au prophète devant vous ?", "28": "Il est allé jusqu'à nous envoyer une lettre ici, à Babylone , pour nous annoncer que nous resterons longtemps exilés. Il nous a même conseillé de construire des maisons pour nous y installer et de planter des jardins pour vivre de ce qu'ils produiront. »", "29": "Le prêtre Sefania lut cette lettre à Jérémie le prophète.", "30": "Alors la parole du Seigneur fut adressée à Jérémie :", "31": "Envoie le message suivant aux exilés : Au sujet de Chemaya de Néhélam, le Seigneur déclare : Parce que Chemaya prétend être un prophète, quand je ne l'ai chargé d'aucun message pour vous, parce qu'il vous a poussés à croire à des mensonges,", "32": "voici ce que moi, le Seigneur, je déclare : J'interviendrai contre Chemaya et ses descendants ; il n'y aura parmi vous plus personne de sa famille pour voir le bien que je ferai à mon peuple. Car il a délibérément menti à mon sujet, dit le Seigneur."}, "30": {"1": "La parole du Seigneur fut adressée à Jérémie :", "2": "Voici ce que déclare le Seigneur, le Dieu d'Israël. Note bien par écrit tous les messages que je t'ai communiqués.", "3": "Je te le déclare en effet : les jours viennent où je rétablirai Israël , mon peuple, et aussi Juda . Je les ramènerai au pays que j'avais donné à leurs ancêtres, et ils le posséderont de nouveau, dit encore le Seigneur.", "4-5": "Voici donc les messages que le Seigneur transmit à Jérémie pour Israël, et aussi pour Juda : Voici ce que déclare le Seigneur : On entend un cri de terreur ; c'est une frayeur que rien n'apaise.", "6": "Informez-vous et voyez si un homme a déjà accouché. Pourtant je vois tous les hommes les mains sur les reins comme une femme qui accouche, pâles comme la mort et la mine défaite. Pourquoi donc ?", "7": "Quel malheur ! C'est un jour terrible, un jour sans pareil ; c'est un temps de détresse pour les descendants de Jacob et pourtant, ils s'en sortiront.", "8": "Le jour viendra, déclare le Seigneur de l'univers, où je briserai le joug qui pèse sur leur nuque et je trancherai leurs liens. Ils ne seront plus esclaves des étrangers,", "9": "mais ils me serviront, moi le Seigneur, leur Dieu ainsi que David , que je rétablirai pour qu'il soit leur roi.", "10": "Toi, Jacob mon serviteur , n'aie pas peur, déclare le Seigneur ; ne perds pas courage, Israël. Car je te ramène de ces régions lointaines et je sauve tes enfants du pays où ils sont prisonniers. Jacob retrouvera la tranquillité et la sécurité ; personne ne l'inquiétera plus.", "11": "Je suis avec toi pour te sauver, déclare le Seigneur ; je veux en finir avec tous les peuples au sein desquels je t'ai dispersé. Mais toi je ne te détruirai pas. Je te punirai, mais avec justice. Je ne peux tout de même pas te traiter en innocent !", "12": "Voici ce que déclare le Seigneur : Ton mal est grave, ta blessure incurable.", "13": "Personne ne prend ton cas au sérieux. D'habitude on guérit les blessures, mais pour toi il n'y a pas de remède .", "14": "Aucun de tes amants ne se souvient de toi, aucun ne se soucie plus de toi ; car je t'ai frappée, comme si j'étais ton ennemi, je t'ai sévèrement corrigée car ta faute était grave, tes torts nombreux.", "15": "Pourquoi te plains-tu de ton mal, de ta douleur que rien n'apaise ? Si je t'ai traitée de la sorte, c'est, je le répète, parce que ta faute était grave et tes torts nombreux.", "16": "Mais tous ceux qui te dévorent seront à leur tour dévorés ; tous ceux qui te détestent seront à leur tour emmenés en exil ; tous ceux qui te dépouillent seront à leur tour dépouillés, et ceux qui pillent tes biens seront à leur tour livrés au pillage.", "17": "Puisqu'ils te nomment Sion “la bonne à rien”, “celle dont personne ne se soucie”, je soignerai tes blessures, je guérirai tes plaies, déclare le Seigneur.", "18": "Voici ce que déclare le Seigneur : Je rétablirai les familles d'Israël , j'éprouverai de la tendresse pour ses demeures. La ville sera rebâtie sur ses ruines, et le palais selon son plan initial.", "19": "Il s'en élèvera des cantiques et des cris de joie. Le nombre des descendants de Jacob cessera de diminuer, je les rendrai nombreux. Ils ne seront plus méprisés, je les couvrirai d'honneurs.", "20": "Comme autrefois, les descendants de Jacob tiendront leurs assemblées devant moi et j'interviendrai contre tous leurs oppresseurs.", "21": "Ces descendants de Jacob se choisiront en leur sein un chef, celui qui vous dirigera sortira de leurs rangs. Lui, je lui permettrai de s'approcher de moi, ce que personne d'autre n'oserait faire sans risquer sa vie, dit le Seigneur.", "22": "Alors ce jour-là, vous serez de nouveau mon peuple et je serai votre Dieu.", "23": "Voici venir un ouragan : c'est la colère du Seigneur. Un cyclone s'abat sur la tête des coupables ;", "24": "et l'ardente indignation du Seigneur ne cessera pas avant qu'il ait réalisé tout ce qu'il a décidé. Un jour, vous comprendrez cela."}, "31": {"1": "Un jour viendra, déclare le Seigneur, où je serai le Dieu de tous les clans d'Israël, et ils formeront mon peuple.", "2": "Voici ce que déclare le Seigneur : Dans le désert le peuple qui avait échappé au massacre est pardonné. Israël va donc pouvoir vivre tranquille.", "3": "De loin le Seigneur est venu se montrer à moi. Il disait : Je t'aime depuis toujours, et je te reste profondément attaché.", "4": "De nouveau je te construirai, chère Israël, et tu seras reconstruite ; de nouveau, tu prendras ton joli tambourin pour prendre part aux danses joyeuses.", "5": "De nouveau, tu planteras des vignes sur les collines de Samarie, et les vignerons profiteront enfin de leurs plantations.", "6": "Un jour viendra où, sur les collines d'Éfraïm , ceux qui veillent s'écrieront : Allons, montons à Sion auprès du Seigneur notre Dieu !", "7": "Poussez des cris de joie pour Jacob , à la tête de toute la terre, lancez des acclamations à la tête de toute la terre , faites entendre vos alléluias et dites : « Seigneur, sauve ton peuple, sauve les survivants d'Israël ! » Voici en effet ce que déclare le Seigneur :", "8": "Je les ramène du pays du nord . Je les rassemble des plus lointaines contrées. Tout le monde est là, les aveugles, les boiteux, même les femmes enceintes et les accouchées. Mon peuple revient au grand complet.", "9": "Ils arrivent en pleurant et en suppliant, et je les accompagne. Je les conduis vers des ruisseaux pleins d'eau par un chemin facile, sans obstacle qui les fasse trébucher. Car je suis comme un père pour Israël, et c'est Éfraïm mon fils aîné.", "10": "Vous, les peuples étrangers, écoutez ce que dit le Seigneur et faites-le savoir jusque dans les îles lointaines. Dites : « C'est celui qui avait dispersé Israël qui le rassemble maintenant et veille sur lui comme un berger sur son troupeau. »", "11": "Oui, le Seigneur libère Israël, il le délivre d'un ennemi trop fort pour lui.", "12": "Ils arriveront en criant de joie sur la montagne de Sion ; ils rayonneront de reconnaissance devant tous ces biens qu'ils recevront du Seigneur : du blé, du vin nouveau, de l'huile fraîche, des moutons, des chèvres et des bœufs. Ils seront comme un jardin bien arrosé ; ils ne risqueront plus de dépérir.", "13": "Alors les jeunes filles danseront de joie, de même que les jeunes gens et les personnes âgées désormais réunis. En effet, déclare le Seigneur , je changerai leur tristesse en allégresse ; je les consolerai de leurs chagrins, je les remplirai de joie.", "14": "Je régalerai les prêtres de délicieux morceaux de viande , je comblerai mon peuple de ce qu'il y a de meilleur.", "15": "Voici ce que déclare le Seigneur : N'est-ce pas une plainte qu'on entend à Rama, des pleurs amers ? C'est Rachel qui pleure ses enfants ; elle refuse d'être consolée car elle les a perdus.", "16": "Mais le Seigneur lui adresse ce message : Retiens tes sanglots, Rachel, sèche tes larmes, car je récompenserai ta peine. C'est moi, le Seigneur, qui le dis. Tes enfants reviendront de chez leurs ennemis.", "17": "Il y a donc de l'espoir pour ton avenir, déclare le Seigneur. Tes enfants reviendront dans leur terre d'origine.", "18": "J'ai parfaitement entendu les gens d'Éfraïm se plaindre et dire : « Seigneur, tu nous as sévèrement corrigés, comme on corrige un jeune taureau mal dressé. Mais ramène-nous à toi pour que nous revenions vraiment à toi , car c'est toi, Seigneur, qui es notre Dieu.", "19": "Oui, nous nous sommes détournés de toi, mais maintenant nous le regrettons. Tu nous as fait comprendre notre faute, et maintenant nous nous frappons la poitrine , nous avons honte, nous nous sentons humiliés de ce que nous avons fait quand nous étions plus jeunes. »", "20": "Éfraïm est un fils cher à mon cœur, dit le Seigneur, un de mes enfants préférés. Chaque fois que je fais mention de lui ou que je me prends à penser à lui, j'éprouve de la tendresse pour lui. Je ne peux pas m'empêcher d'avoir de l'amour pour lui .", "21": "Dresse des bornes le long de ta route , plante des jalons ; réfléchis à l'itinéraire que tu as parcouru, au chemin que tu as suivi, et reviens, chère Israël, reviens dans ces villes qui t'appartiennent.", "22": "Combien de temps encore retarderas-tu le moment de te décider, fille rebelle ? Car le Seigneur vient d'inventer quelque chose de nouveau dans ce pays : c'est à la femme de faire la cour à l'homme !", "23": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Quand je rétablirai le pays et les villes de Juda , on prononcera de nouveau ces mots : « Que le Seigneur te bénisse , toi la montagne de Sion qui lui appartient, demeure de la justice ! »", "24": "Alors les gens de la campagne et des villes de Juda occuperont ensemble le pays, aussi bien les paysans que les bergers menant leurs troupeaux.", "25": "Car je réconforterai ceux qui sont épuisés, et je donnerai tout le nécessaire à ceux qui dépérissent.", "26": "Quand je me suis réveillé, j'ai compris que mon sommeil m'avait fait du bien .", "27": "Voici les jours viennent, déclare le Seigneur, où dans les royaumes d'Israël et de Juda je sèmerai partout des êtres humains et du bétail comme on répand de la semence dans un champ.", "28": "Jusqu'à présent, déclare le Seigneur, je m'étais appliqué à leur sujet, à déraciner et à renverser, à démolir, à détruire et à faire du mal. Mais désormais, je vais m'appliquer à reconstruire et à replanter .", "29": "Alors plus personne ne répétera ce proverbe : « Les parents ont mangé des raisins verts, mais ce sont les enfants qui ont mal aux dents . »", "30": "Chacun désormais subira les conséquences de ses propres fautes et si quelqu'un mange des raisins verts, c'est lui qui aura mal aux dents.", "31": "Voici les jours viennent, déclare le Seigneur, où je conclurai une alliance nouvelle avec le peuple d'Israël et le peuple de Juda .", "32": "Elle ne sera pas comme celle que j'avais conclue avec leurs ancêtres, quand je les ai pris par la main pour les faire sortir d'Égypte. Cette alliance, ils l'ont rompue, alors même que j'étais leur maître, dit le Seigneur.", "33": "L'alliance que je conclurai avec le peuple d'Israël consistera en ceci, déclare le Seigneur : J'inscrirai mon enseignement non plus sur des tablettes de pierre, mais dans leur conscience ; je le graverai dans leur cœur ; je serai leur Dieu et ils seront mon peuple.", "34": "Personne n'aura plus besoin d'instruire ses proches en disant : « Apprends à connaître le Seigneur. » Car du plus petit jusqu'au plus grand, tous me connaîtront, déclare le Seigneur. Et je pardonnerai leurs torts, je ne me souviendrai plus de leurs fautes .", "35": "Voici ce que déclare le Seigneur, lui qui nous donne la lumière du soleil pendant le jour, lui qui prescrit à la lune et aux étoiles de répandre une clarté pendant la nuit, lui qui agite la mer pour faire mugir les flots. Le Seigneur de l'univers, tel est son nom.", "36": "Eh bien, voici ce que le Seigneur déclare : Si un beau jour il arrive que ces lois de la nature cessent de s'exercer dans le monde, alors les gens d'Israël cesseront pour toujours de former un peuple devant moi ! Mais pas avant !", "37": "Voici ce que déclare le Seigneur : Tant que personne ne parvient à mesurer la hauteur des cieux ou à explorer les couches les plus profondes de la terre, jamais je ne rejetterai l'ensemble des gens d'Israël à cause du mal qu'ils ont commis.", "38": "Bientôt, déclare le Seigneur, on rebâtira les murs de Jérusalem en mon honneur, depuis la tour de Hananéel jusqu'à la porte de l'Angle .", "39": "On tracera les nouvelles limites de la ville d'abord en direction de l'ouest, vers la colline de Gareb, et de là, elles tourneront vers Goa .", "40": "Toute la vallée des cadavres et des cendres grasses, tous les espaces libres qui s'étendent jusqu'au ravin du Cédron puis jusqu'à l'angle de la porte des Chevaux à l'est, tous ces terrains m'appartiendront. Rien n'y sera jamais plus arraché ni démoli."}, "32": {"1": "Pendant la dixième année du règne de Sédécias , roi de Juda , ce qui correspond à la dix-huitième année du règne de Nabucodonosor, roi de Babylone , la parole du Seigneur fut adressée à Jérémie.", "2": "L'armée de Babylone assiégeait alors Jérusalem, et le prophète Jérémie était détenu au palais du roi de Juda, dans la cour de la garde.", "3": "Sédécias l'y avait fait enfermer, car il reprochait au prophète d'avoir proclamé au nom du Seigneur : Je vais livrer Jérusalem au roi de Babylone, qui s'en emparera.", "4": "Même le roi Sédécias de Juda n'échappera pas aux Babyloniens, car j'ai décidé de le livrer au roi de Babylone. Il devra comparaître devant Nabucodonosor face à face et il lui sera directement confronté.", "5": "Puis Sédécias sera emmené à Babylone, et il y restera jusqu'à ce que je m'occupe de lui, déclare le Seigneur. Vous aurez beau combattre les Babyloniens, vous ne gagnerez pas.", "6": "Or voici ce que Jérémie dit : La parole du Seigneur me fut adressée en ces termes :", "7": "Ton cousin Hanaméel, fils de Challoum, va venir te voir au sujet du champ qu'il possède à Anatoth. Il va te proposer d'acheter ce champ, parce que tu es son plus proche parent et que tu as donc la priorité pour l'acheter .", "8": "Comme le Seigneur me l'avait annoncé, mon cousin Hanaméel vint me trouver dans la cour de la garde et il me dit : « S'il te plaît, achète-moi le champ que je possède à Anatoth, sur le territoire de Benjamin. Comme tu es mon plus proche parent, tu as la priorité pour en devenir propriétaire afin qu'il reste dans notre famille. » Je fus alors certain que c'était bien le Seigneur qui m'avait parlé.", "9": "Aussi ai-je acheté à Hanaméel le champ situé à Anatoth et payé le prix : dix-sept pièces d'argent .", "10": "J'ai aussi rédigé l'acte d'achat en double exemplaire. Devant témoins, j'ai fermé l'un des exemplaires avec mon cachet personnel et vérifié le poids de l'argent sur une balance .", "11": "Puis j'ai pris l'exemplaire cacheté de l'acte d'achat, auquel rien ne manquait , ainsi que l'autre resté ouvert,", "12": "et je les ai confiés tous les deux à Baruc, fils de Néria et petit-fils de Maasséya . Mon cousin Hanaméel et les témoins qui avaient signé le contrat d'achat étaient présents, de même que tous les Judéens qui se trouvaient dans la cour de la garde.", "13": "J'ai donné alors cet ordre à Baruc, en présence de tous :", "14": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Prends l'acte d'achat cacheté, ainsi que l'autre, qui est resté ouvert, et mets-les dans un vase d'argile, de façon qu'ils soient conservés longtemps.", "15": "Voici en effet ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Un jour, dans ce pays, on achètera de nouveau des maisons, des champs et des vignes.", "16": "Après avoir remis l'acte d'achat à Baruc, j'ai adressé au Seigneur cette prière :", "17": "Ah, Seigneur Dieu, tu as montré ta force et ton savoir-faire en créant les cieux et la terre. Rien n'est trop difficile pour toi.", "18": "Tu montres ta bonté jusqu'à mille générations humaines ; mais si des parents ont commis une faute, tu en fais supporter les conséquences à leurs enfants . Tu es le Dieu grand et fort ; tu te nommes le Seigneur de l'univers.", "19": "Tu as de grands projets, tu es souverain pour les réaliser. Tu regardes attentivement tout ce que font les humains pour traiter chacun d'eux selon sa conduite et ses actes.", "20": "Tu as montré qui tu es par des signes impressionnants et des prodiges, lorsque nos ancêtres étaient en Égypte, et aujourd'hui encore, non seulement dans le peuple d'Israël mais aussi dans le reste de l'humanité, comme on le voit aujourd'hui.", "21": "Tu as montré ta puissance irrésistible et ton savoir-faire par des signes impressionnants et des prodiges en faisant sortir d'Égypte Israël, ton peuple.", "22": "Tu avais juré à nos ancêtres de leur donner le pays où nous sommes aujourd'hui, ce pays qui ruisselle de lait et de miel, et tu le leur as donné.", "23": "Ils sont venus en prendre possession. Seulement, ils n'ont pas écouté ce que tu disais, ils n'ont pas suivi ton enseignement, ils n'ont pas fait ce que tu commandais. Alors tu as envoyé tous ces malheurs qui arrivent aujourd'hui.", "24": "Voilà en effet les Babyloniens qui s'approchent dangereusement de la ville avec leurs remblais d'attaque. Ils vont la prendre puisqu'elle leur est déjà livrée. Ils cherchent à la vaincre par les armes, la famine et la peste. Ce que tu avais prédit est arrivé, tu le vois bien.", "25": "Et pourtant, Seigneur Dieu, tu m'as ordonné d'acheter ce champ et de le payer comptant devant témoins, au moment même où la ville est sur le point de tomber entre les mains des Babyloniens !", "26": "Alors la parole du Seigneur fut adressée à Jérémie :", "27": "Je suis le Seigneur, le Dieu de tout ce qui vit. Rien n'est trop difficile pour moi.", "28": "Voici donc ce que je déclare : Je livrerai cette ville aux Babyloniens et à leur roi Nabucodonosor. Ils la prendront .", "29": "Les Babyloniens, qui sont en train de l'attaquer, y entreront. Ils la détruiront en y mettant le feu. En particulier, ils incendieront ces maisons où l'on m'avait offensé en brûlant sur leurs terrasses du parfum pour Baal tout en y présentant des offrandes de vin à d'autres dieux.", "30": "En effet, continua le Seigneur, depuis le début de leur histoire, les gens d'Israël et de Juda n'ont fait que ce qui me déplaît. Oui, tout ce qu'ils ont fait n'a réussi qu'à m'offenser.", "31": "Et cette ville de Jérusalem a été la cause de mon indignation et de ma colère, depuis qu'on l'a bâtie jusqu'à aujourd'hui, de sorte que je ne veux plus la voir.", "32": "Les gens d'Israël et de Juda, leurs rois, leurs chefs, leurs prêtres et leurs prophètes , qu'ils soient habitants de Juda ou de Jérusalem, ont commis tant de mal pour m'offenser !", "33": "Au lieu de se tourner vers moi, ils m'ont tourné le dos. Pourtant je n'ai jamais cessé de les avertir, mais personne n'a accepté ni même écouté mes avertissements.", "34": "Bien plus, ils ont placé leurs abominables idoles dans le temple qui m'appartient et ils l'ont rendu impur .", "35": "Ils ont aménagé dans la vallée de Hinnom des lieux consacrés au dieu Baal, où il leur arrive aussi d'offrir en sacrifice leurs fils et leurs filles au dieu Molek. Je ne leur avais pourtant jamais demandé une telle chose pour moi-même ; je n'y avais même jamais pensé. En commettant des actes aussi horribles ils ont poussé Juda à se rendre coupable.", "36": "Maintenant, au sujet de cette ville dont tu dis, avec d'autres : « La guerre, la famine et la peste l'ont livrée au pouvoir du roi de Babylone », moi le Seigneur, le Dieu d'Israël, je déclare :", "37": "J'étais fâché, indigné, terriblement en colère contre les habitants de cette ville ; je les ai donc dispersés dans de nombreux pays. Mais je les rassemblerai, je les ramènerai ici et les ferai vivre en sécurité.", "38": "Ils seront de nouveau mon peuple et je serai leur Dieu.", "39": "Je les rendrai unanimes pour me rester toujours fidèles, afin qu'ils soient heureux, eux et leurs descendants.", "40": "Je m'engage envers eux à ne plus me détourner mais à leur faire du bien. Pour cela, je conclurai une alliance éternelle avec eux ; je les amènerai à me respecter assez pour ne plus se détacher de moi.", "41": "Je prendrai plaisir à leur faire du bien et je mettrai tout mon cœur à les implanter définitivement dans ce pays.", "42": "Voici ce que je déclare encore, dit le Seigneur : C'est moi qui ai fait venir ce grand malheur qui frappe ce peuple. Mais c'est aussi moi qui ferai venir pour lui tout le bonheur que je lui ai annoncé.", "43": "On achètera à nouveau des champs dans ce pays dont tu dis avec d'autres qu'il a été livré aux Babyloniens et qu'il est maintenant un désert sinistre sans êtres humains ni animaux. Pourtant c'est dans ce pays-là que l'on recommencera à acheter des champs.", "44": "Oui, dans le territoire de Benjamin, dans le district de Jérusalem, dans les villes de Juda, dans celles du Haut-Pays, du Bas-Pays et du Néguev on achètera encore des champs, on rédigera des actes d'achat, on apposera des cachets , on convoquera des témoins. Car je rétablirai leurs habitants , dit le Seigneur."}, "33": {"1": "Jérémie était encore détenu dans la cour de la garde quand la parole du Seigneur lui fut adressée une seconde fois :", "2": "Voici ce que déclare celui qui fait toutes choses, qui les prépare et les met en place, lui dont le nom est le Seigneur :", "3": "Appelle-moi, et je te répondrai, je t'apprendrai de grandes choses, des choses cachées que tu ne connais pas.", "4-5": "Au sujet des maisons de cette ville et des bâtiments publics en partie démolis pour construire le remblai défensif, le Seigneur, le Dieu d'Israël, déclare : Quand il faudra monter à la bataille et combattre les Babyloniens, ces lieux seront remplis des cadavres des victimes de ma furieuse indignation. Les gens de Jérusalem ont commis tant de mal que je me suis désintéressé de leur ville.", "6": "Mais un jour, je prendrai le temps de soigner cette ville comme on soigne un blessé et je ferai connaître à ses habitants une période de liberté , de paix et de sécurité.", "7": "Je rétablirai le peuple de Juda et le peuple d'Israël , et je reconstruirai leurs cités comme elles étaient à l'origine.", "8": "Je rendrai leurs habitants purs de toutes les fautes qu'ils ont commises contre moi et je leur pardonnerai de s'être rebellés contre moi.", "9": "Alors j'aurai du plaisir à prononcer le nom de Jérusalem ; c'est elle qui me fera honneur et qui sera pour moi comme un splendide bijou devant tous les peuples de la terre. Quand ceux-ci apprendront tout le bien que je vais lui faire, ils trembleront de crainte et seront troublés devant tant de bonheur et de prospérité.", "10": "Le Seigneur déclare : Vous, les gens de Juda, vous répétez que votre pays est dévasté et qu'on n'y trouve plus ni être humain, ni bête. C'est vrai, les villes de Juda et les rues de Jérusalem sont désertes aujourd'hui, sans âme qui vive, ni être humain, ni bête. Pourtant, c'est dans ce pays-là qu'on entendra bientôt de nouveau", "11": "des bruits de fête et des cris de joie, les chansons des jeunes mariés et même des gens chanter ce cantique : « Louez le Seigneur de l'univers car il est bon, et son amour dure toujours. » On entendra de nouveau le chant de ceux qui apportent leur sacrifice à la maison du Seigneur. En effet, je rétablirai ce pays comme il était à l'origine, déclare le Seigneur.", "12": "Voici ce que le Seigneur de l'univers déclare encore : Dans ce pays dévasté, où l'on ne trouve ni homme ni bête, et dans toutes ses villes il y aura de nouveau des pâturages pour les bergers qui veillent leurs chèvres et leurs moutons pendant la nuit.", "13": "Dans les villes du Haut-Pays, dans celles du Bas-Pays et celles du Néguev , dans le territoire de Benjamin, le district de Jérusalem et les villes de Juda, les chèvres et les moutons passeront de nouveau sous la main du berger qui les compte, déclare le Seigneur.", "14": "Les jours viennent, déclare le Seigneur, où je réaliserai les promesses que j'ai faites au peuple d'Israël et au peuple de Juda .", "15": "Quand ce moment sera venu, je ferai naître parmi les descendants de David un homme qui pratique la justice. Il agira dans le pays selon le droit et la justice.", "16": "Alors le royaume de Juda sera libéré, et les gens de Jérusalem vivront enfin tranquilles. Et voici comment on appellera Jérusalem : “le Seigneur est notre justice ”.", "17": "Voici ce que déclare le Seigneur : Le roi David ne manquera jamais d'un descendant qui règne sur Israël.", "18": "De même pour les prêtres qui descendent de Lévi : il y en aura toujours pour se tenir devant moi et présenter les sacrifices complets, faire monter vers moi la fumée des offrandes et offrir les sacrifices de paix.", "19": "La parole du Seigneur fut adressée à Jérémie :", "20": "C'est moi le Seigneur qui le déclare : Pouvez-vous rompre l'obligation que j'ai imposée au jour et à la nuit, et les empêcher ainsi de se succéder normalement ? – Non !", "21": "Eh bien, l'alliance que j'ai établie avec mon serviteur David ne peut pas davantage être rompue. Personne n'empêchera qu'il y ait toujours à Jérusalem un de ses descendants comme roi, ni que les descendants de Lévi continuent de me servir comme prêtres.", "22": "Je multiplierai les descendants de mon serviteur David et les descendants de Lévi qui me servent comme prêtres ; ils seront aussi nombreux que les étoiles qu'on ne peut compter dans les cieux, ou que le sable au bord de la mer dont le nombre est infini.", "23": "La parole du Seigneur fut adressée à Jérémie :", "24": "N'as-tu pas remarqué ce que les gens disent ? Ils prétendent que j'ai rejeté Israël et Juda, les deux familles que j'avais choisies ! Ceux qui parlent ainsi ne considèrent plus mon peuple comme un véritable peuple ; ils le méprisent.", "25": "Mais voici ce que je déclare : J'ai fait un pacte avec le jour et la nuit ; j'ai imposé mes lois au ciel et à la terre.", "26": "Alors peut-on croire que je rejette les descendants de Jacob et ceux de mon serviteur David ? Ou que je renonce à prendre parmi eux les chefs qui gouverneront la descendance d'Abraham , d'Isaac et de Jacob ? Jamais ! Je suis plein d'amour pour eux et je vais les rétablir ."}, "34": {"1": "Nabucodonosor, roi de Babylone , faisait la guerre contre Jérusalem et les autres villes de Juda . Il avait avec lui toute son armée et les soldats de tous les royaumes de la terre, de tous les peuples qui lui étaient soumis. Alors, la parole du Seigneur fut adressée à Jérémie :", "2": "Voici ce que je déclare, moi le Seigneur, le Dieu d'Israël : Va trouver Sédécias, roi de Juda , et dis-lui : Voici ce que déclare le Seigneur : Je livre cette ville au roi de Babylone ; il la détruira par le feu.", "3": "Et toi, tu ne lui échapperas pas, tu seras capturé et livré entre ses mains. Tu devras comparaître devant lui face à face et lui répondre personnellement, avant de partir à Babylone.", "4": "Pourtant, écoute, Sédécias, roi de Juda, c'est le Seigneur qui te parle. Si tu obéis à ce que je te dis, tu éviteras une mort violente.", "5": "Au contraire, tu auras une mort paisible. Pour tes funérailles on fera un grand feu pour toi comme pour tes ancêtres, les rois qui t'ont précédé ; on chantera en ton honneur cette lamentation funèbre : « Quel malheur ! Le roi est mort ! » C'est moi, le Seigneur, qui te l'affirme.", "6": "Tel fut le message que le prophète Jérémie transmit au roi Sédécias de Juda ; cela se passait à Jérusalem.", "7": "Pendant ce temps, l'armée du roi de Babylone attaquait Jérusalem et toutes les autres villes fortifiées de Juda qui résistaient encore, comme Lakich et Azéca.", "8": "La parole du Seigneur fut à nouveau adressée à Jérémie. Le roi Sédécias avait conclu une alliance avec la population de Jérusalem en vue de proclamer que les esclaves étaient libérés.", "9": "Chacun devait donc renvoyer libres ses esclaves hébreux , hommes ou femmes ; personne ne devait plus faire travailler un Judéen, un membre du peuple, comme esclave.", "10": "Toutes les autorités et la population de Jérusalem avaient participé à cette alliance et avaient accepté dans un premier temps de ne plus faire travailler ces hommes et ces femmes qu'ils avaient eus comme esclaves, mais de les renvoyer libres. Chacun avait obéi à cette alliance et avait laissé partir ses esclaves.", "11": "Mais par la suite ils changèrent d'avis, ils reprirent les personnes qu'ils avaient libérées et les forcèrent à redevenir esclaves.", "12": "Alors la parole du Seigneur fut adressée à Jérémie :", "13": "Voici ce que déclare le Seigneur, le Dieu d'Israël : Moi aussi, quand vos ancêtres étaient esclaves en Égypte, je les en ai fait sortir puis j'ai conclu une alliance avec eux.", "14": "Après une période de sept ans, leur ai-je dit, chacun de vous devra laisser partir le frère hébreu qui a dû se vendre à lui comme esclave et qui l'aura servi pendant six ans. Vous devrez le laisser partir libre . Mais vos ancêtres ne m'ont pas écouté, ils n'ont pas fait attention à ce que je disais.", "15": "Vous, au contraire, vous veniez de prendre l'attitude inverse, et je trouvais que chacun de vous avait bien fait en proclamant la libération de son prochain. Vous aviez même conclu une alliance devant moi, dans ce temple qui m'appartient.", "16": "Seulement vous avez changé d'avis et vous m'avez ainsi traité avec mépris : après avoir laissé vos esclaves, hommes et femmes, libres d'aller où ils voulaient, chacun de vous, en effet, les a repris et les a forcés à redevenir des esclaves.", "17": "Jérémie ajouta : Voici donc ce que déclare le Seigneur : Chacun de vous devait proclamer la libération de son esclave, qui est, en fait, son frère, son prochain. Mais vous ne m'avez pas écouté. C'est pourquoi moi, le Seigneur, je proclame que je libérerai contre vous la guerre, la peste et la famine, de sorte que tous les royaumes du monde soient épouvantés en vous voyant.", "18-19": "Les autorités de Juda et de Jérusalem, les hauts fonctionnaires, les prêtres et tous les hommes libres avaient conclu une alliance avec moi, en partageant le veau du sacrifice et en passant entre les deux moitiés de l'animal . Mais ces gens ont rompu l'alliance qu'ils avaient conclue devant moi, ils n'ont pas tenu leurs promesses. Aussi je les abandonnerai à leur sort.", "20": "Je les livrerai à ceux qui désirent leur mort. Leurs cadavres serviront de nourriture aux vautours et aux chacals.", "21": "De même je livrerai le roi Sédécias de Juda et ses ministres à ceux qui désirent leur mort, à commencer par l'armée du roi de Babylone . Car, même si cette armée se retire actuellement loin de vous,", "22": "j'ordonnerai qu'elle revienne contre cette ville et qu'elle l'attaque, qu'elle la prenne et la détruise par le feu. Et je ferai des villes de Juda un désert sinistre, déclare le Seigneur."}, "35": {"1": "À l'époque de Joaquim, fils de Josias et roi de Juda , la parole du Seigneur fut adressée à Jérémie :", "2": "Va trouver le clan des Rékabites et invite-les à venir dans l'une des salles annexes de la maison du Seigneur. Et là tu leur serviras du vin à boire.", "3": "Je suis donc allé chercher Yazania, fils d'Irméya et petit-fils de Habassinia, avec les frères et les fils de Yazania, bref tout le clan des Rékabites.", "4": "Je les fit entrer au temple , dans la salle attribuée aux fils de Hanan , lui-même fils d'Igdalia, un prophète . Cette salle était près de celle des chefs et située au-dessus de celle de Maasséya, fils de Challoum, le prêtre chargé de surveiller l'entrée de la maison du Seigneur.", "5": "Je plaçai devant les membres du clan des Rékabites des vases remplis de vin et des gobelets en leur disant : Prenez donc un peu de vin.", "6": "Mais ils répondirent : « Nous ne buvons pas de vin, car notre ancêtre Yonadab, fils de Rékab, nous a ordonné ceci : “Vous ne boirez jamais de vin, ni vous, ni vos enfants.", "7": "Vous ne construirez pas de maisons, vous ne cultiverez pas la terre, vous ne planterez pas de vigne et vous n'en posséderez pas. Mais vous habiterez sous des tentes durant toute votre vie ; c'est ainsi que vous vivrez longtemps dans ce pays où vous séjournez en immigrés.”", "8": "Nous obéissons donc à tout ce que notre ancêtre Yonadab nous a ordonné. Ainsi nous ne buvons jamais de vin, ni nos femmes, ni nos fils ni nos filles.", "9": "Nous ne construisons pas de maisons pour y habiter, nous ne possédons ni vigne ni champ cultivé,", "10": "mais nous habitons sous des tentes. Nous respectons tous les ordres que nous avons reçus de notre ancêtre Yonadab.", "11": "Ce n'est que quand Nabucodonosor, roi de Babylone , a envahi le pays, que nous avons décidé de nous réfugier à Jérusalem pour échapper aux armées babylonienne et syrienne. C'est pourquoi en ce moment, nous sommes installés à Jérusalem. »", "12": "La parole du Seigneur fut adressée alors à Jérémie :", "13": "Adresse-toi maintenant aux gens de Juda et aux habitants de Jérusalem, et dis-leur : Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Ne devriez-vous pas accepter mes avertissements en écoutant ce que je vous dis ? déclare le Seigneur.", "14": "Yonadab, fils de Rékab, avait ordonné à ses enfants de ne pas boire de vin ; les Rékabites ont pris au sérieux ses paroles : ils se sont abstenus de vin jusqu'à aujourd'hui, car ils ont obéi à l'ordre de leur ancêtre. Or moi, le Seigneur, je n'ai pas cessé de vous avertir, mais vous ne m'avez pas écouté.", "15": "Je n'ai pas cessé de vous envoyer, l'un après l'autre, mes serviteurs les prophètes , pour vous dire : « Que chacun de vous renonce à sa mauvaise manière de vivre ; agissez enfin comme il convient ; cessez de vous attacher à d'autres dieux pour leur rendre un culte. Alors vous habiterez le pays que je vous ai donné, à vos ancêtres et à vous-mêmes. » Mais vous n'avez pas fait attention, vous ne m'avez pas écouté.", "16": "Les Rékabites, eux, ont suivi l'ordre qu'ils avaient reçu de leur ancêtre Yonadab ; mais vous, les gens de Juda, vous ne m'avez pas écouté.", "17": "Jérémie ajouta : Voici donc ce que le Seigneur, Dieu de l'univers et Dieu d'Israël, déclare : Je ferai venir sur vous, peuple de Juda et habitants de Jérusalem, tous les malheurs que je vous ai prédits. Car je vous ai parlé, mais vous n'avez pas écouté ; je vous ai appelés, mais vous n'avez pas répondu.", "18": "Puis Jérémie dit au clan des Rékabites : Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Vous avez obéi à l'ordre que vous avez reçu de votre ancêtre Yonadab, vous avez fidèlement exécuté tout ce qu'il vous avait recommandé ;", "19": "c'est pourquoi dans la famille de Yonadab, fils de Rékab, il y aura toujours quelqu'un qui aura le privilège de se tenir en ma présence. Voilà ce que déclare le Seigneur de l'univers, le Dieu d'Israël."}, "36": {"1": "La quatrième année du règne de Joaquim, fils de Josias et roi de Juda , la parole du Seigneur fut adressée à Jérémie :", "2": "Procure-toi un rouleau . Tu y inscriras tous les messages que je t'ai déjà communiqués au sujet du royaume d'Israël , du royaume de Juda et des peuples étrangers, depuis l'époque de Josias, quand j'ai commencé à te parler, jusqu'à aujourd'hui.", "3": "Peut-être les gens de Juda comprendront-ils enfin que j'ai l'intention de leur envoyer le malheur, et renonceront-ils chacun à leur mauvaise manière de vivre ; alors je pardonnerai leurs fautes et leurs péchés .", "4": "Jérémie fit donc appel à Baruc, fils de Néria ; il lui dicta tous les messages qu'il avait reçus du Seigneur, et Baruc les inscrivit sur un rouleau.", "5": "Puis Jérémie donna cet ordre à Baruc : On m'interdit d'entrer dans la maison du Seigneur ; je ne puis donc y aller moi-même.", "6": "Mais toi, tu t'y rendras le jour du jeûne , et tu y liras à haute voix les messages du Seigneur que je t'ai dictés. Tu les feras entendre aux gens qui seront dans la maison du Seigneur, ainsi qu'à tous ceux qui seront venus des villes de Juda.", "7": "Ils se mettront peut-être à supplier le Seigneur de les épargner et ils renonceront enfin à leur mauvaise manière de vivre. Car le Seigneur est particulièrement indigné et fâché contre ce peuple.", "8": "Baruc suivit toutes les instructions qu'il avait reçues du prophète Jérémie. Il se rendit à la maison du Seigneur pour y lire à haute voix les messages du Seigneur inscrits dans le rouleau.", "9": "Cela se passait la cinquième année du règne de Joaquim, fils de Josias et roi de Juda, au neuvième mois de cette année . On avait convoqué toute la population de Jérusalem et tous les gens des villes de Juda pour une cérémonie de jeûne en présence du Seigneur.", "10": "À la maison du Seigneur, devant tout le peuple, Baruc lut à haute voix les messages de Jérémie inscrits dans le rouleau. Il s'était placé dans la salle attribuée à Guemaria, fils de Chafan, l'ancien secrétaire d'État. Cette salle était située dans la cour supérieure, près de la nouvelle porte de la maison du Seigneur.", "11": "Quand Mika, fils de Guemaria et petit-fils de Chafan, eut entendu tous les messages du Seigneur que Baruc avait lus sur le rouleau,", "12": "il descendit au palais royal jusqu'au bureau du secrétaire. Tous les ministres y étaient réunis. Il y avait là le secrétaire d'État Élichama, Delaya, fils de Chemaya, Elnatan, fils d'Akbor, Guemaria, fils de Chafan, Sidequia, fils de Hanania, et tous les autres ministres.", "13": "Mika leur raconta tout ce qu'il avait entendu quand Baruc avait lu à haute voix devant tout le peuple les messages inscrits sur le rouleau.", "14": "Alors les ministres, unanimes, envoyèrent Yehoudi, fils de Netania, petit-fils de Chélémia et arrière-petit-fils de Kouchi, pour dire à Baruc de venir avec le rouleau qu'il avait lu en public. Baruc, fils de Néria, le prit donc et vint les rejoindre.", "15": "Ils lui dirent : « Assieds-toi et lis-nous à haute voix ce rouleau. » Baruc leur en fit la lecture.", "16": "Quand les ministres eurent tout entendu, les uns comme les autres se mirent à trembler. Ils dirent à Baruc : « Il faut que nous rapportions tout cela au roi ! »", "17": "Puis ils demandèrent à Baruc : « Comment as-tu écrit tout cela ? Explique-nous ! »", "18": "Baruc leur répondit : « C'est Jérémie qui m'a dicté toutes ces paroles, et moi, au fur et à mesure, je notais à l'encre sur le rouleau. »", "19": "Les ministres dirent à Baruc : « Allez vous cacher tous les deux, Jérémie et toi ; et que personne ne sache où vous êtes ! »", "20": "Ils laissèrent le rouleau dans le bureau d'Élichama, le secrétaire d'État, et ils se rendirent dans la cour du palais pour tout raconter au roi.", "21": "Le roi envoya Yehoudi chercher le rouleau dans le bureau d'Élichama. Yehoudi le rapporta et se mit à le lire à haute voix devant le roi et tous les ministres qui se tenaient près de lui.", "22": "C'était le neuvième mois de l'année. Le roi occupait son logement d'hiver et se tenait devant un brasero allumé.", "23": "Au fur et à mesure que Yehoudi avait lu trois ou quatre colonnes, le roi les découpait avec un canif et les jetait au feu. Il continua ainsi jusqu'à ce que le rouleau soit complètement consumé.", "24": "Le roi et tous ses serviteurs avaient bien compris les messages notés sur le rouleau, mais ils n'avaient manifesté aucune émotion ni déchiré leurs vêtements .", "25": "Pourtant Elnatan, Delaya et Guemaria avaient insisté pour que le roi ne brûle pas le rouleau, mais le roi ne les avait pas écoutés.", "26": "Au contraire même, il ordonna au prince Yeraméel, ainsi qu'à Seraya, fils d'Azriel, et à Chélémia, fils d'Abdéel, d'arrêter le secrétaire Baruc et le prophète Jérémie. Mais le Seigneur mit Baruc et Jérémie à l'abri.", "27": "Après que le roi eut brûlé le rouleau contenant tous les messages que Jérémie avait dictés à Baruc, la parole du Seigneur fut adressée à Jérémie :", "28": "Trouve-toi un autre rouleau et inscris-y à nouveau tous les messages qui se trouvaient sur le premier, celui que Joaquim a brûlé.", "29": "Puis tu diras ceci au sujet de Joaquim, roi de Juda : Voici ce que déclare le Seigneur : Jérémie a écrit que le roi de Babylone viendrait sûrement détruire ce pays et en exterminer les êtres humains et les bêtes. Mais Joaquim le lui a reproché et a brûlé le rouleau.", "30": "C'est pourquoi voici ce que déclare le Seigneur : Joaquim n'aura aucun descendant qui régnera après lui sur le trône de David . Son cadavre restera exposé dehors à la chaleur du jour et au froid de la nuit .", "31": "J'interviendrai contre lui, contre ses descendants et contre ceux qui le servent, et je leur ferai payer leurs fautes. Je ferai venir sur eux, sur les habitants de Jérusalem et sur la population de Juda tous les malheurs que je leur ai annoncés et qu'ils n'ont pas voulu prendre au sérieux.", "32": "Jérémie se procura un autre rouleau et le donna au secrétaire Baruc. Celui-ci y inscrivit ce que lui dictait Jérémie : tous les messages qui figuraient sur le livre brûlé par le roi Joaquim, ainsi que beaucoup d'autres paroles du même genre."}, "37": {"1": "Nabucodonosor, roi de Babylone , avait installé Sédécias, un fils de Josias, comme roi du pays de Juda. Sédécias avait donc remplacé Konia , fils de Joaquim.", "2": "Mais ni lui, ni ses serviteurs, ni les habitants de Juda n'écoutèrent les avertissements que le Seigneur leur adressait par l'intermédiaire du prophète Jérémie.", "3": "Cependant le roi Sédécias envoya Youkal, fils de Chélémia, et le prêtre Sefania, fils de Maasséya, auprès du prophète Jérémie pour lui dire : « Nous venons te demander de prier le Seigneur notre Dieu pour nous tous. »", "4": "À cette époque, on n'avait pas encore mis Jérémie en prison ; il allait et venait au sein de la population.", "5": "Or, l'armée du pharaon était sortie d'Égypte. Les Babyloniens, qui assiégeaient Jérusalem, avaient appris cette nouvelle et s'étaient retirés à quelque distance de Jérusalem.", "6": "Alors la parole du Seigneur fut adressée au prophète Jérémie :", "7": "Voici ce que déclare le Seigneur, le Dieu d'Israël : Dites au roi de Juda qui vous a envoyés pour me consulter : l'armée du pharaon, qui était sortie pour vous secourir, a fait demi-tour et rentre chez elle, en Égypte.", "8": "Les Babyloniens reviendront pour attaquer cette ville, ils la prendront et la détruiront par le feu.", "9": "Moi, le Seigneur, je le déclare : Ne vous faites pas d'illusions en pensant que les Babyloniens sont vraiment partis. Ils ne partiront pas !", "10": "Et même, à supposer que vous veniez à bout de toute l'armée babylonienne qui se bat contre vous, au point qu'il n'en reste que des hommes criblés de flèches et couchés dans leurs tentes, eh bien, chacun d'eux se relèverait pour détruire cette ville par le feu.", "11": "Pendant que l'armée babylonienne s'était retirée à distance de Jérusalem devant l'avancée de l'armée du pharaon ,", "12": "Jérémie voulut sortir de la ville pour aller dans le territoire de Benjamin et y prendre part, avec les gens de son village, à une répartition de terrains communaux .", "13": "Il passait par la porte de Benjamin quand il tomba sur le chef des gardes, nommé Iria, fils de Chélémia et petit-fils de Hanania. Iria retint le prophète et lui dit : « Tu es en train de passer aux Babyloniens ! –", "14": "Ce n'est pas vrai, répondit Jérémie ; je ne passe pas du tout aux Babyloniens. » Mais Iria n'admit pas ces explications, il l'arrêta et le conduisit à ses chefs ;", "15": "ceux-ci se mirent en colère contre Jérémie et le frappèrent ; puis ils l'enfermèrent dans la maison du secrétaire d'État Yonatan, dont on avait fait une prison.", "16": "Jérémie fut mis dans un cachot voûté. Il y était depuis longtemps,", "17": "quand le roi Sédécias envoya quelqu'un le chercher pour pouvoir l'interroger en secret dans son palais. « As-tu un message du Seigneur pour moi ? lui demanda-t-il. – Oui, répondit Jérémie ; le voici : Tu seras livré au roi de Babylone ! »", "18": "Puis Jérémie demanda au roi Sédécias : « Quelle faute ai-je commise contre toi, ou contre tes serviteurs, ou contre la population de cette ville pour que vous m'ayez fait mettre en prison ?", "19": "Et que sont devenus vos prophètes, qui vous prédisaient que le roi de Babylone ne s'attaquerait jamais ni à vous ni à ce pays ? »", "20": "Jérémie ajouta : « Et maintenant, mon roi, je te prie d'écouter la supplication que je te présente : Ne me renvoie pas chez le secrétaire d'État Yonatan, sinon j'y mourrai ! »", "21": "Alors le roi Sédécias ordonna qu'on mette Jérémie dans la cour de la garde et qu'on lui donne chaque jour un pain rond de la rue des Boulangers, tant qu'il y aurait du pain dans la ville. C'est ainsi que Jérémie resta dans la cour de la garde."}, "38": {"1": "Chefatia, fils de Mattan, ainsi que Guedalia, fils de Pachehour, Youkal, fils de Chélémia, et Pachehour, fils de Malkia, apprirent que Jérémie disait ouvertement à tous :", "2": "Voici ce que déclare le Seigneur : Celui qui restera dans cette ville mourra des suites de la guerre, de la famine ou de la peste. Mais celui qui sortira pour se rendre aux Babyloniens sauvera sa peau, il aura la vie sauve .", "3": "Voici en effet ce que le Seigneur déclare encore : Il ne fait aucun doute que cette ville sera livrée à l'armée du roi de Babylone , et que celui-ci s'en emparera.", "4": "Ayant entendu cela, les ministres dirent au roi Sédécias : « Nous réclamons la peine de mort contre ce Jérémie : par ses discours, il démoralise complètement la population civile et militaire encore présente dans la ville. Au lieu de chercher à améliorer la situation du peuple, cet individu l'aggrave plutôt. »", "5": "Le roi Sédécias leur répondit : « Eh bien, faites de lui ce que vous voudrez. J'ai beau être le roi, je n'ai pas le pouvoir de vous en empêcher. »", "6": "Ces quatre ministres firent donc arrêter Jérémie pour le jeter dans la citerne du prince Malkia , située dans la cour de la garde. On y descendit Jérémie au moyen de cordes. Il n'y avait pas d'eau dans la citerne, seulement de la vase, dans laquelle Jérémie s'enfonçait.", "7": "Heureusement un Éthiopien, nommé Ébed-Mélek, qui était un ministre attaché au palais royal, apprit qu'on avait mis Jérémie dans la citerne. Comme le roi se tenait à la porte de Benjamin ,", "8": "Ébed-Mélek sortit du palais royal pour lui parler. Il lui dit :", "9": "« Mon roi, ces hommes ont commis une mauvaise action en traitant ainsi le prophète Jérémie ; ils l'ont jeté dans une citerne ! Il y mourra de faim, d'autant plus vite qu'il n'y a plus de pain dans la ville. »", "10": "Alors le roi ordonna à Ébed-Mélek l'Éthiopien : « Emmène avec toi trente hommes d'ici, et fais sortir Jérémie de la citerne avant qu'il ne meure. »", "11": "Escorté par ces hommes, Ébed-Mélek se rendit dans un sous-sol du palais royal. Il y prit de vieux vêtements usés et déchirés, qu'il fit passer à Jérémie dans la citerne au moyen de cordes.", "12": "Puis Ébed-Mélek l'Éthiopien dit à Jérémie : « Mets-toi ces vieux chiffons sous les bras pour éviter le frottement des cordes. » Quand Jérémie l'eut fait,", "13": "ils tirèrent sur les cordes et le firent remonter de la citerne. Après cela Jérémie resta dans la cour de la garde.", "14": "Le roi Sédécias envoya chercher le prophète Jérémie et le prit à part, dans la troisième entrée de la maison du Seigneur. Il lui dit : « Je voudrais te poser une question ; ne me cache rien. »", "15": "Jérémie répondit à Sédécias : Si je te dis ce que je dois te dire, ne vas-tu pas me faire mourir ? Et si je te donne un conseil, tu n'en tiendras aucun compte !", "16": "En secret, le roi Sédécias fit à Jérémie ce serment : « Aussi vrai que le Seigneur est vivant, lui qui nous a donné la vie, je te promets de veiller à ce que tu restes vivant ; je ne te livrerai pas à ceux qui veulent ta mort. »", "17": "Alors Jérémie répondit à Sédécias : Voici ce que déclare le Seigneur, Dieu de l'univers et Dieu d'Israël : Si tu sors pour te rendre aux officiers du roi de Babylone , vous aurez la vie sauve, toi et ta famille. La ville ne sera pas livrée aux flammes.", "18": "Mais si tu refuses de te rendre aux officiers du roi de Babylone, la ville sera livrée aux Babyloniens, qui y mettront le feu. Et toi, tu ne leur échapperas pas. –", "19": "« J'ai peur des Judéens qui sont passés aux Babyloniens, répliqua le roi Sédécias ; je crains qu'on ne me livre à eux et qu'ils ne me maltraitent. »", "20": "Mais Jérémie lui répondit : « On ne te livrera pas à eux. Mais si tu écoutes ce que je te dis de la part du Seigneur, tout ira bien pour toi et tu auras la vie sauve.", "21": "Mais si tu refuses de te rendre, le Seigneur m'a révélé ce qui t'arrivera :", "22": "toutes les femmes qui seront restées au palais royal seront conduites aux officiers du roi de Babylone. Et voici le couplet qu'elles reprendront à ton sujet : “Ils t'ont bien trompé, ils ont réussi à te piéger, tes excellents amis ! Quand tu t'es embourbé, ils se sont tous enfuis !”", "23": "Oui, on conduira tes femmes et tes enfants aux Babyloniens. Et toi, tu ne leur échapperas pas davantage : le roi de Babylone te fera prisonnier puis il livrera cette ville aux flammes. »", "24": "Alors Sédécias dit à Jérémie : « Si tu veux rester en vie, que personne ne sache rien de cette conversation.", "25": "Les ministres vont sans doute apprendre que j'ai parlé avec toi ; ils viendront t'interroger sur ce que nous nous sommes dit ; ils te promettront de te laisser en vie si tu ne leur caches rien.", "26": "Tu leur répondras : “J'ai supplié le roi de ne pas me renvoyer dans la maison de Yonatan ; je n'y survivrais pas.” »", "27": "Les ministres vinrent effectivement trouver Jérémie et l'interrogèrent. Mais Jérémie leur répondit mot pour mot ce que le roi lui avait ordonné de dire. Alors ils le laissèrent tranquille, car personne n'avait entendu ce que le roi et Jérémie s'étaient dit l'un à l'autre.", "28": "Jérémie resta dans la cour de la garde jusqu'au jour où Jérusalem fut prise. Voici ce qui arriva quand Jérusalem fut prise :"}, "39": {"1": "Pendant la neuvième année du règne de Sédécias, roi de Juda , au dixième mois , Nabucodonosor, roi de Babylone , était venu avec toute son armée assiéger la ville de Jérusalem.", "2": "Au cours de la onzième année, le neuvième jour du quatrième mois , une brèche fut ouverte dans la ville.", "3": "Alors tous les officiers du roi de Babylone pénétrèrent dans la ville et prirent position au niveau de la porte du Milieu. Il y avait là Nergal-Saresser le chef d'état-major, Samgar-Nebo, Sar-Sekim, le principal homme de confiance du roi et tous les autres officiers du roi de Babylone .", "4": "Dès que le roi Sédécias et ses soldats s'en aperçurent, ils s'enfuirent. Une fois la nuit tombée, ils quittèrent la ville en passant par le jardin royal et par une porte située entre les deux murailles , puis ils prirent le chemin qui mène à la vallée du Jourdain.", "5": "Mais les troupes babyloniennes se lancèrent à leur poursuite et ils rattrapèrent Sédécias dans la plaine de Jéricho. Ils le capturèrent, puis ils le conduisirent au roi Nabucodonosor de Babylone, qui se trouvait à Ribla, au pays de Hamath . C'est là que Nabucodonosor rendit son jugement contre Sédécias.", "6": "C'est là également qu'il fit égorger les fils de Sédécias sous ses yeux, ainsi que tous les hauts fonctionnaires de Juda.", "7": "Après quoi, on creva les yeux de Sédécias, on le lia par une double chaîne de bronze et on l'emmena à Babylone.", "8": "À Jérusalem, les Babyloniens incendièrent le palais royal et les maisons d'habitation. Ils démolirent aussi les murailles de la ville.", "9": "Ensuite Nebouzaradan, le chef des gardes, fit déporter à Babylone la population qui était restée dans la ville, ainsi que ceux qui s'étaient rendus à lui et le reste de la population .", "10": "Mais il laissa dans le pays de Juda la partie la plus pauvre de la population, les gens qui ne possédaient rien, à qui il attribua alors des vignes et des champs.", "11": "Le roi Nabucodonosor avait donné au chef des gardes, Nebouzaradan, les ordres suivants au sujet de Jérémie :", "12": "« Va le chercher, veille à ce qu'on ne lui fasse aucun mal, et fais pour lui ce qu'il demandera ! »", "13": "Nebouzaradan, le chef des gardes, consulta Nebouchazban, principal homme de confiance du roi, Nergal-Saresser, chef d'état-major, et les autres généraux du roi de Babylone .", "14": "Ensemble, ils commandèrent qu'on aille chercher Jérémie dans la cour de la garde, et qu'on l'en fasse sortir pour le remettre à Guedalia, fils d'Ahicam et petit-fils de Chafan ; Guedalia lui permettrait de rentrer chez lui. Jérémie vint donc vivre à nouveau parmi la population.", "15": "Lorsque Jérémie se trouvait encore détenu dans la cour de la garde, la parole du Seigneur lui fut adressée :", "16": "Transmets ce message à Ébed-Mélek, l'Éthiopien : Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : J'avais annoncé aux habitants de cette ville non pas du bonheur mais du malheur. Eh bien, je réaliserai ce que j'ai dit, et tu le constateras bientôt.", "17": "Mais le jour où ce malheur arrivera, j'empêcherai que tu tombes aux mains de ceux dont tu as peur, déclare le Seigneur.", "18": "Oui, je te préserverai de la mort et ta vie sera épargnée, car tu as eu confiance en moi, dit le Seigneur."}, "40": {"1": "La parole du Seigneur fut adressée à Jérémie après que Nebouzaradan, le chef des gardes, l'eut laissé partir de Rama. Jérémie se trouvait enchaîné parmi les gens de Jérusalem et les Judéens qui allaient être emmenés en captivité à Babylone . C'est là que le chef des gardes le retira du convoi des exilés.", "2": "Il prit à part Jérémie et lui dit : « Le Seigneur ton Dieu avait prédit à cette ville un malheur comme celui-là.", "3": "Et il a effectivement réalisé ce qu'il avait prédit, car vous avez été coupables de ne pas avoir écouté ce qu'il vous disait. Tout cela vous est donc arrivé.", "4": "Voici, je détache aujourd'hui les chaînes qui entravent tes mains. Si tu as envie de venir avec moi à Babylone, viens, je veillerai sur toi. Mais si tu n'en as pas envie, ne viens pas. Considère que tu peux aller partout dans le pays, et va où tu jugeras bon d'aller. »", "5": "Comme Jérémie ne répondait pas , Nebouzaradan ajouta : « Retourne auprès de Guedalia, fils d'Ahicam et petit-fils de Chafan. Le roi de Babylone l'a chargé en effet de gouverner les villes de Juda. Installe-toi avec lui au milieu de la population ; ou bien va partout où tu jugeras bon d'aller. » Le chef des gardes donna à Jérémie des vivres et un cadeau, puis il le reconduisit.", "6": "Jérémie se rendit à Mispa, auprès de Guedalia, et s'installa avec lui au milieu de la population restée dans le pays.", "7": "Or, dans la campagne, il y avait encore des groupes armés. Les officiers de ces groupes et leurs hommes apprirent que le roi de Babylone avait chargé Guedalia, fils d'Ahicam, de gouverner le pays et lui avait confié les pauvres, hommes, femmes et enfants qui n'avaient pas été emmenés captifs à Babylone.", "8": "Ces officiers, ainsi que leurs hommes, rejoignirent Guedalia à Mispa ; c'étaient Ismaël, fils de Netania, Yohanan et Yonatan, tous deux fils de Caréa, Seraya, fils de Tanehoumeth, les fils d'Éfaï de Netofa et Yazania de Maaka.", "9": "Guedalia leur fit un serment, à eux et à leurs hommes : « N'ayez pas peur des Babyloniens ; restez dans le pays et servez le roi de Babylone, et tout ira bien pour vous.", "10": "Moi, je reste ici, à Mispa, pour vous représenter devant les Babyloniens qui viennent chez nous. Mais vous, faites les vendanges, cueillez les fruits et les olives, faites des provisions et installez-vous dans les villes que vous occupez. »", "11": "De même tous les Judéens qui se trouvaient chez les Moabites, les Ammonites, les Édomites ou dans quelque autre pays apprirent que le roi de Babylone avait laissé une partie de la population au royaume de Juda et qu'il l'avait confiée à Guedalia.", "12": "Alors tous ces Judéens revinrent des divers lieux où ils avaient été chassés, et ils arrivèrent auprès de Guedalia, à Mispa, dans le pays de Juda. Ils récoltèrent une grande quantité de vin et de fruits.", "13": "Un jour, Yohanan, fils de Caréa, et les autres chefs de groupes armés qui se trouvaient encore dans la campagne vinrent trouver Guedalia à Mispa.", "14": "Ils lui demandèrent : « Sais-tu bien que Baalis, le roi des Ammonites, a chargé Ismaël, fils de Netania, de t'assassiner ? » Mais Guedalia ne voulut pas les croire.", "15": "Pourtant Yohanan était venu trouver Guedalia en cachette, à Mispa, et lui avait dit : « Veux-tu que je supprime Ismaël ? Personne n'en saura rien. Pourquoi te laisser assassiner ? S'il te tue, les Judéens qui se sont rassemblés autour de toi seront à nouveau dispersés, et ce qui reste encore du royaume de Juda disparaîtra. »", "16": "Mais Guedalia avait répondu à Yohanan : « Non, tu te trompes au sujet d'Ismaël ; ne fais pas une chose pareille. »"}, "41": {"1": "Mais à la fin de l'été , au septième mois de l'année, Ismaël, fils de Netania et petit-fils d'Élichama, qui était de la famille royale et avait fait partie de la cour du roi, vint à Mispa avec dix hommes. Guedalia, fils d'Ahicam, les invita et ils mangèrent ensemble.", "2": "Soudain, Ismaël se leva en même temps que les dix hommes qui l'accompagnaient. Ils frappèrent Guedalia à coups d'épée et tuèrent ainsi celui que le roi de Babylone avait chargé de gouverner le pays.", "3": "Ismaël assassina aussi tous les Judéens qui se trouvaient à Mispa avec Guedalia, ainsi que les Babyloniens et les autres soldats qui étaient là.", "4": "Deux jours après l'assassinat de Guedalia, personne n'était encore au courant.", "5": "C'est alors qu'arrivèrent de Sichem, de Silo et de Samarie quatre-vingts hommes. Ils s'étaient rasé la barbe, portaient des vêtements déchirés et leur corps était couvert d'incisions . Ils avaient avec eux des offrandes de blé et d'encens qu'ils voulaient offrir dans la maison du Seigneur à Jérusalem.", "6": "Ismaël, fils de Netania, sortit de Mispa à leur rencontre en pleurant. Arrivé jusqu'à eux, il leur dit : « Venez donc chez Guedalia. »", "7": "Mais dès qu'ils furent parvenus à l'intérieur de la ville, Ismaël, fils de Netania, et ses hommes les massacrèrent et jetèrent les corps dans une citerne.", "8": "Une dizaine d'entre eux cependant dirent à Ismaël : « Ne nous tue pas, car nous avons des provisions cachées dans la campagne, du blé, de l'orge, de l'huile et du miel. » Ismaël renonça donc à les tuer comme il avait tué leurs frères.", "9": "La citerne dans laquelle Ismaël jeta les cadavres de ces hommes assassinés était la grande citerne que le roi Asa avait ordonné de creuser quand il était en guerre contre le roi d'Israël Bacha . Ismaël la remplit de cadavres.", "10": "Après cela il emmena prisonniers tous ceux qui restaient à Mispa, ainsi que les filles du roi, bref tous ceux que Nebouzaradan, le chef des gardes, avait confiés à Guedalia, fils d'Ahicam. Ismaël partit avec ses prisonniers pour passer chez les Ammonites.", "11": "Mais Yohanan, fils de Caréa, et les chefs de groupes armés qui étaient avec lui apprirent tout le mal qu'Ismaël, fils de Netania, avait fait.", "12": "Ils rassemblèrent leurs hommes pour attaquer Ismaël, qu'ils rattrapèrent au grand étang de Gabaon.", "13": "Quand les prisonniers d'Ismaël aperçurent Yohanan et les chefs qui l'accompagnaient, ils se réjouirent.", "14": "Et tous les gens qu'Ismaël avait emmenés captifs de Mispa firent demi-tour et rejoignirent Yohanan.", "15": "De son côté, Ismaël, fils de Netania, s'enfuit avec huit hommes devant Yohanan et se rendit chez les Ammonites.", "16": "Yohanan et les chefs de groupes armés qui l'accompagnaient prirent avec eux les survivants qu'Ismaël, fils de Netania, avait emmenés de Mispa après l'assassinat de Guedalia, fils d'Ahicam : les officiers et les soldats, les femmes et les enfants, les eunuques et les autres hauts fonctionnaires qu'ils avaient ramenés de Gabaon.", "17": "Ils firent halte à l'auberge de Kimeham, près de Bethléem. Ils avaient l'intention d'aller jusqu'en Égypte.", "18": "Ils avaient peur en effet des représailles des Babyloniens parce qu'Ismaël, fils de Netania, avait assassiné Guedalia, fils d'Ahicam, celui que le roi de Babylone avait chargé de gouverner le pays."}, "42": {"1": "Alors tous les chefs de groupes armés, en particulier Yohanan, fils de Caréa, et Yezania , fils de Hochaya, et tout le peuple au grand complet se présentèrent", "2": "devant le prophète Jérémie. « Accueille favorablement notre demande, lui dirent-ils : prie le Seigneur ton Dieu pour tous les rescapés que nous sommes, car nous restons bien peu nombreux, comme tu le vois.", "3": "Demande au Seigneur ton Dieu qu'il nous fasse connaître où nous devons aller et ce que nous avons à faire. »", "4": "Le prophète Jérémie leur dit : C'est entendu ! Je prierai le Seigneur notre Dieu comme vous me le demandez et je vous ferai connaître la réponse du Seigneur ; je ne vous en cacherai rien.", "5": "Ils répondirent à Jérémie : « Nous nous engageons à faire exactement ce que le Seigneur ton Dieu t'aura chargé de nous dire. Qu'il soit le témoin incontesté de notre serment !", "6": "Nous t'avons chargé de consulter le Seigneur notre Dieu. Nous écouterons sa voix, que cela nous plaise ou non. Ainsi tout ira bien pour nous, puisque nous aurons écouté la voix du Seigneur notre Dieu. »", "7": "Au bout d'une dizaine de jours, la parole du Seigneur fut adressée à Jérémie.", "8": "Il convoqua Yohanan, fils de Caréa, et les autres chefs de groupes armés qui l'accompagnaient, ainsi que tout le peuple au grand complet.", "9": "Puis il leur dit : En réponse à la supplication que vous m'aviez chargé de lui présenter, le Seigneur, le Dieu d'Israël déclare :", "10": "Si vous décidez de demeurer dans ce pays, je vous reconstruirai, je ne vous démolirai plus ; je vous replanterai au lieu de vous déraciner. Car je regrette le mal que je vous ai fait.", "11": "Maintenant cessez d'avoir peur du roi de Babylone . Moi, le Seigneur, je vous répète : N'ayez pas peur de lui, car je suis avec vous pour vous sauver et vous libérer de son emprise.", "12": "J'éveillerai en lui de la tendresse pour vous, il aura de la tendresse pour vous et il laissera chacun de vous revenir sur sa terre d'origine.", "13": "Jérémie continua : Mais si vous refusez d'écouter ce que dit le Seigneur votre Dieu et si vous déclarez : « Non, nous renonçons à vivre dans ce pays,", "14": "nous irons plutôt en Égypte pour ne plus subir la guerre, ne plus entendre le son de la trompette d'alarme et ne plus souffrir de la faim ; c'est là-bas que nous allons nous installer ! »", "15": "Alors, poursuivit Jérémie, vous, les derniers représentants du royaume de Juda , écoutez bien ce que le Seigneur annonce. Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Si vous avez vraiment décidé de regagner l'Égypte pour vous y réfugier,", "16": "la guerre, qui vous fait si peur, vous rattrapera là-bas, en Égypte ; la faim, qui vous inquiète autant, vous poursuivra jusque-là et vous y mourrez.", "17": "Tous ceux qui auront décidé d'aller se réfugier en Égypte mourront à cause de la guerre, de la famine ou de la peste. Aucun d'eux n'échappera au malheur que je ferai venir sur eux.", "18": "Jérémie ajouta : Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : L'ardente indignation que j'avais déversée contre les habitants de Jérusalem, je la déverserai contre vous, si vous allez en Égypte. On vous citera comme exemple quand on voudra prononcer une malédiction, ou évoquer quelque chose d'horrible, de maudit ou de honteux ; et vous ne reverrez jamais plus ce pays.", "19": "Le Seigneur vous le dit : N'allez pas en Égypte ! Vous, les derniers représentants de Juda, comprenez-le bien, je vous avertis aujourd'hui.", "20": "Quand vous m'avez chargé de consulter le Seigneur votre Dieu, et que vous m'avez demandé de le prier pour vous, vous avez dit : « Fais-nous connaître exactement tout ce que le Seigneur notre Dieu dira, et nous le ferons. » À ce moment-là, vous vous êtes engagés à la légère .", "21": "Aujourd'hui, en effet, je vous apporte la réponse du Seigneur notre Dieu, mais vous n'écoutez rien de ce qu'il m'a chargé de vous répondre.", "22": "Eh bien, sachez que vous mourrez à cause de la guerre, de la famine ou de la peste, là même où vous aurez désiré vous réfugier !"}, "43": {"1": "Quand Jérémie eut fini de dire à tout le peuple ce que le Seigneur leur Dieu l'avait chargé d'annoncer, c'est-à-dire tout ce qu'on vient de lire,", "2": "Azaria, fils de Hochaya, Yohanan, fils de Caréa, et tous ces hommes insolents répondirent à Jérémie : « Menteur ! le Seigneur notre Dieu ne t'a pas chargé de nous dissuader d'aller en Égypte pour nous y réfugier.", "3": "C'est plutôt Baruc, fils de Néria, qui t'entraîne contre nous. Il voudrait bien, en effet, nous voir livrés aux Babyloniens, pour que ceux-ci nous fassent mourir ou nous déportent à Babylone . »", "4": "Ainsi Yohanan, fils de Caréa, les autres chefs des groupes armés et tout le peuple refusèrent d'écouter le Seigneur et de rester au pays de Juda.", "5": "Yohanan et les autres chefs de groupes armés emmenèrent les derniers représentants de Juda , tous ceux qui avaient été d'abord chassés chez les pays voisins et qui étaient ensuite revenus vivre au pays de Juda :", "6": "les hommes, les femmes, les enfants, les filles du roi et toutes les personnes que Nebouzaradan, le chef des gardes, avait laissées avec Guedalia, fils d'Ahicam et petit-fils de Chafan. Ils emmenèrent également le prophète Jérémie et Baruc, fils de Néria.", "7": "Contrairement à ce qu'avait dit le Seigneur, ils se rendirent en Égypte et arrivèrent à Tapanès .", "8": "À Tapanès, la parole du Seigneur fut adressée à Jérémie :", "9": "Prends quelques grandes pierres et enterre-les dans le sol de la terrasse , à l'entrée du palais du pharaon . Fais cela en présence des gens de Juda.", "10": "Tu leur diras : Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : J'envoie chercher mon serviteur, le roi Nabucodonosor de Babylone , et j'installerai son trône au-dessus des pierres que j'ai enterrées ici. C'est à cet endroit qu'il déploiera sa majesté .", "11": "Quand il arrivera, il écrasera l'Égypte. Et ce sera pour les uns la mort, pour d'autres l'exil, pour d'autres l'exécution.", "12": "Je mettrai le feu aux temples des dieux égyptiens ; Nabucodonosor brûlera les dieux égyptiens eux-mêmes ou les emportera chez lui. Il pillera le pays d'Égypte aussi soigneusement qu'un berger élimine les poux de son vêtement . Puis il s'en ira tranquillement.", "13": "À Héliopolis , il brisera aussi les pierres dressées et détruira par le feu les temples des dieux égyptiens."}, "44": {"1": "La parole du Seigneur fut adressée à Jérémie pour tous les Judéens qui s'étaient installés en Égypte dans les villes de Migdol, Tapanès, Memphis et dans la région de Patros . Jérémie leur dit :", "2": "Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Vous avez vu tous les malheurs que j'ai fait venir sur Jérusalem et sur les autres villes de Juda. Elles sont aujourd'hui en ruine et complètement dépeuplées.", "3": "C'est parce que leurs habitants m'ont offensé par le mal qu'ils ont commis. En effet, ils sont allés offrir leurs sacrifices et leur culte à d'autres dieux. Pourtant ils n'avaient rien de commun avec ces dieux-là, pas plus que vous-mêmes ou vos ancêtres.", "4": "Et moi, je n'ai jamais cessé de vous envoyer l'un après l'autre mes serviteurs, les prophètes , pour vous faire abandonner ces pratiques scandaleuses que je déteste.", "5": "Mais vous n'avez pas écouté, vous n'avez pas fait attention, vous n'avez pas renoncé à faire le mal, ni à offrir des sacrifices à d'autres dieux.", "6": "Alors, comme un métal en fusion, j'ai déversé ma colère et mon indignation ; elles ont consumé les villes de Juda et les rues de Jérusalem ; il n'en reste plus que des ruines, des ruines sinistres, comme on le constate aujourd'hui.", "7": "Jérémie continua : Et maintenant, voici ce que le Seigneur, Dieu de l'univers et Dieu d'Israël, déclare : Pourquoi vous faites-vous tant de mal à vous-mêmes ? Désirez-vous vraiment priver le peuple de Juda de ses hommes, de ses femmes, de sa jeunesse et de ses petits enfants ? Voulez-vous qu'il ne reste rien de vous ?", "8": "Vous m'offensez par vos actions, en offrant des sacrifices à d'autres dieux. Dans ce pays d'Égypte où vous êtes venus vous réfugier, voulez-vous vraiment vous faire exterminer et devenir un exemple de malédiction et de honte pour tous les peuples du monde ?", "9": "Avez-vous oublié tout le mal qui a été commis dans le pays de Juda et les rues de Jérusalem par vos ancêtres, par les rois de Juda, par les femmes de Salomon , par vous-mêmes et par vos femmes ?", "10": "Jusqu'à présent, personne n'en a éprouvé de remords, personne n'a reconnu mon autorité, personne n'a suivi l'enseignement et les commandements que je vous avais donnés, à vous comme à vos ancêtres.", "11": "Enfin Jérémie ajouta : C'est pourquoi voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : J'ai l'intention de vous envoyer le malheur et de supprimer l'ensemble du peuple de Juda.", "12": "Je prendrai les derniers représentants de Juda qui ont décidé de venir se réfugier en Égypte, et ils mourront tous. C'est dans ce pays qu'ils tomberont morts, que ce soit à cause de la guerre ou de la famine, tous sans exception. On les citera en exemple pour prononcer une malédiction ou mentionner une chose horrible, maudite ou honteuse.", "13": "J'interviendrai contre ceux qui se sont réfugiés en Égypte, comme je suis intervenu contre les gens de Jérusalem : par la guerre, la famine ou la peste.", "14": "Parmi les derniers représentants de Juda qui sont venus se réfugier ici, en Égypte, aucun ne réussira à s'enfuir, aucun n'échappera, aucun ne reviendra au pays de Juda, où ils désirent pourtant revenir s'installer un jour ; aucun, sauf quelques rescapés .", "15": "Tous les hommes, qui savaient bien que leurs femmes offraient des sacrifices à d'autres dieux, et toutes les femmes, qui formaient là une grande assemblée , bref tous ceux qui s'étaient installés en Égypte, à Patros , répondirent à Jérémie :", "16": "« Tu prétends que tu nous parles de la part du Seigneur, mais nous refusons de t'écouter.", "17": "Nous ferons plutôt ce que nous avons promis : nous présenterons des offrandes de parfum et de vin à la déesse Astarté , la reine des cieux, comme nous l'avons fait jusqu'ici, ainsi que nos ancêtres, nos rois et nos ministres, dans les villes de Juda et dans les rues de Jérusalem. Alors nous avions suffisamment à manger, tout allait bien pour nous et nous ne connaissions pas le malheur.", "18": "Mais depuis que nous avons cessé de présenter ces offrandes de parfum et de vin à la reine des cieux, nous manquons de tout et nous sommes exterminés par la guerre et la famine. »", "19": "Et les femmes ajoutèrent : « Lorsque nous offrons des sacrifices à la reine des cieux, nos maris ne sont-ils pas d'accord avec nous ? Ils savent bien que nous faisons pour elle des gâteaux qui la représentent et que nous lui apportons des offrandes de vin. »", "20": "Jérémie dit alors à tout le peuple, ces hommes et ces femmes qui venaient de lui répondre ainsi :", "21": "Dans les villes de Juda et dans les rues de Jérusalem, vous offriez déjà ces sacrifices, vous-mêmes, vos ancêtres, vos rois, vos ministres et tout le peuple. N'est-ce pas vrai ? Croyez-vous que le Seigneur ne l'ait pas remarqué ou qu'il l'ait oublié ?", "22": "Non, le Seigneur ne supportait plus vos agissements, vos pratiques scandaleuses ; c'est pourquoi votre pays a été ruiné, effroyablement dévasté, vidé de ses habitants, et on le cite comme exemple pour prononcer une malédiction, tout le monde peut le constater.", "23": "Ce malheur qui vous frappe aujourd'hui vous est arrivé parce que vous avez offert des sacrifices à d'autres dieux et que vous vous êtes rendus coupables envers le Seigneur : vous n'avez pas écouté ce qu'il vous disait et vous n'avez pas suivi son enseignement, ses commandements et ses avertissements.", "24": "Jérémie dit encore à tout le peuple, hommes et femmes : Écoutez ce que déclare le Seigneur, vous tous, gens de Juda qui êtes en Égypte.", "25": "Voici en effet ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Vous-mêmes et vos femmes avez annoncé que de toute façon vous tiendriez vos promesses à l'égard de la reine des cieux, et que vous lui présenteriez donc des offrandes de parfum et de vin ; et vous l'avez fait. Eh bien, tenez ces engagements, faites ce que vous avez promis !", "26": "Mais alors, vous tous qui êtes installés en Égypte, écoutez bien ce que je vous annonce ; c'est moi, le Seigneur, qui vous le dis ; je le jure par mon grand nom : dans toute l'Égypte aucun homme de Juda ne prononcera jamais plus mon nom pour prêter serment en disant : “Par le Seigneur, le Dieu vivant…”", "27": "Je veillerai à vous envoyer non pas du bonheur mais du malheur. Les gens de Juda qui sont en Égypte mourront jusqu'au dernier par la guerre ou la famine.", "28": "Quelques-uns seulement échapperont à la guerre et reviendront d'Égypte au pays de Juda. Alors les survivants de ces gens de Juda qui étaient venus se réfugier en Égypte reconnaîtront si c'est ma parole ou si c'est la vôtre qui se réalise.", "29": "Je vous donnerai un signe pour vous convaincre que j'interviendrai ici-même et que mes paroles de malheur à votre sujet se réaliseront vraiment. Ce signe, le voici :", "30": "Je livrerai le roi d'Égypte, le pharaon Hofra, à ceux qui veulent sa mort, comme j'ai livré le roi Sédécias de Juda à son ennemi mortel, Nabucodonosor, le roi de Babylone . C'est moi, le Seigneur, qui le déclare."}, "45": {"1": "Lorsque Baruc, fils de Néria, fixa par écrit les messages que le prophète Jérémie lui dictait, il y avait quatre ans que Joaquim, fils de Josias, était roi de Juda . C'est alors que Jérémie dit à Baruc :", "2": "Voici ce que le Seigneur, le Dieu d'Israël, déclare à ton sujet, Baruc.", "3": "Tu dis : « Ah ! que tout va mal pour moi ! J'ai déjà eu bien des épreuves, et le Seigneur y ajoute de nouvelles souffrances. Je m'épuise à force de gémir et je ne trouve aucun répit ! »", "4": "Eh bien, voici ce que le Seigneur m'a chargé de déclarer : Je suis en train de démolir ce que j'avais bâti et de déraciner ce que j'avais planté ; je bouleverse le pays tout entier.", "5": "Et toi, tu souhaiterais que je fasse des merveilles pour te sauver ? Ne demande rien de ce genre. C'est au contraire le malheur que j'envoie. Il atteindra tout ce qui vit, déclare le Seigneur. Mais à toi je donne ceci : ta vie sera épargnée partout où tu iras."}, "46": {"1": "La parole du Seigneur fut adressée au prophète Jérémie au sujet des autres peuples .", "2": "Au sujet de l'Égypte et de l'armée du roi d'Égypte, le pharaon Néco. Celui-ci se trouvait à Karkémich, au bord de l'Euphrate, lorsque Nabucodonosor, le roi de Babylone lui infligea une défaite. C'était la quatrième année du règne de Joaquim, fils de Josias et roi de Juda .", "3": "Préparez les boucliers, les grands et les petits boucliers, et montez au combat.", "4": "Attelez les chevaux, en selle, cavaliers ! Mettez les casques ! À vos rangs ! Affûtez les lances, revêtez les cuirasses !", "5": "Mais pourquoi est-ce que je les vois perdre courage ? Ils cèdent du terrain. Leurs troupes d'élite sont battues. Sauve qui peut ! Il n'y a personne pour faire face, la terreur est partout , déclare le Seigneur.", "6": "Même les plus rapides ne courent pas assez vite ! Même les troupes d'élite ne peuvent y échapper ! Là-bas, vers le nord, sur les bords de l'Euphrate, ils trébuchent, ils mordent la poussière.", "7": "Qui donc ressemble au Nil en crue, ou à ces fleuves aux eaux tumultueuses ?", "8": "C'est l'Égypte. Elle est comme le Nil en crue, comme les fleuves aux eaux tumultueuses. Elle dit : « J'inonderai la terre et j'anéantirai les villes avec leurs habitants.", "9": "Cavaliers, à l'assaut ! Plus vite, les chars ! En avant, les troupes d'élite, gens de Kouch et de Pouth, porteurs du petit bouclier, et gens de Loud, armés de l'arc ! »", "10": "Mais pour le Seigneur, pour le Dieu de l'univers, c'est le jour attendu, le jour de la revanche contre ses adversaires. L'épée est comme un monstre qui se rassasie et s'enivre de leur sang. C'est un véritable carnage pour le Seigneur, pour le Dieu de l'univers, qui se déroule au pays du nord, sur les bords de l'Euphrate !", "11": "Pauvre Égypte ! Monte jusqu'en Galaad y chercher du baume apaisant… Mais c'est inutile de multiplier les soins : ta blessure ne guérira pas.", "12": "Les populations ont appris comment tu as été humiliée, car ta plainte s'entend partout. Un guerrier en fait trébucher un autre, les deux tombent ensemble.", "13": "Parole que le Seigneur adressa au prophète Jérémie, quand Nabucodonosor, le roi de Babylone , arriva pour attaquer l'Égypte :", "14": "Annoncez la nouvelle en Égypte, faites-la connaître à Migdol, à Memphis et à Tapanès . Dites-leur : « À vos postes, aux armes ! » Car la guerre a déjà englouti vos voisins.", "15": "Mais que fait ton taureau sacré vautré par terre ? il n'a pas résisté quand le Seigneur l'a poussé", "16": "et l'a fait lourdement trébucher et tomber. Alors les mercenaires se disent l'un à l'autre : « Retournons chez nous, dans notre pays natal, fuyons la fureur de la guerre. »", "17": "Et le pharaon , le roi d'Égypte, qu'on lui attribue désormais ce surnom : “beaucoup de bruit pour rien ” !", "18": "Aussi vrai que je suis vivant, j'en fais le serment, dit le roi, qui a pour nom “le Seigneur de l'univers” : l'ennemi viendra , c'est aussi sûr que le Tabor est une montagne et que le Carmel domine la mer !", "19": "Population d'Égypte, c'est le moment pour toi de ramasser tes affaires pour partir en exil. Car la ville de Memphis va devenir un désert sinistre, une ruine inhabitée.", "20": "L'Égypte est comme une jeune vache de belle allure. Mais, venant du nord , une mouche piquante est arrivée sur elle.", "21": "Les mercenaires, en Égypte, étaient comme des veaux qu'on engraisse. Or même eux, ils font demi-tour ; tous, ils prennent la fuite. Aucun ne résiste quand arrive le jour du désastre, quand j'interviens contre eux.", "22": "Ses troupes s'esquivent sans faire plus de bruit qu'un serpent qui fuit. Les ennemis arrivent en force contre elle, tels des bûcherons brandissant leurs haches.", "23": "Ils abattent sa forêt, son impénétrable forêt ; c'est ce qu'annonce le Seigneur. Ils arrivent en masse, comme un nuage de sauterelles , innombrables.", "24": "C'est une honte pour l'Égypte : elle tombe au pouvoir d'un peuple venu du nord.", "25": "Le Seigneur de l'univers, le Dieu d'Israël, déclare : J'interviendrai contre Amon, le dieu de Thèbes , contre l'Égypte, ses dieux et ses rois, contre le pharaon et ceux qui comptent sur lui.", "26": "Je les livrerai à ceux qui désirent leur mort : Nabucodonosor, le roi de Babylone, et ses troupes. Plus tard l'Égypte pourra retrouver son ancienne situation. Voilà ce que déclare le Seigneur.", "27": "Toi, qui descends de mon serviteur Jacob , n'aie pas peur ; ne perds pas courage, toi Israël , car je viens te sauver en te faisant revenir de ces régions lointaines. Je ramène tes enfants du pays où ils sont exilés. Jacob retrouve la tranquillité et la sécurité, personne ne l'inquiétera plus.", "28": "Toi, Jacob mon serviteur, n'aie plus peur, déclare le Seigneur, car je suis avec toi. Je veux en finir avec tous les peuples au sein desquels je t'ai dispersé. Mais toi, je ne te détruis pas. Je te punirai mais avec justice. Je ne peux tout de même pas te traiter en innocent !"}, "47": {"1": "La parole du Seigneur fut adressée au prophète Jérémie au sujet des Philistins . C'était avant que le pharaon attaque Gaza.", "2": "Voici ce que déclare le Seigneur : Un flot qui grossit arrive du nord ; c'est bientôt un torrent impétueux, qui inonde le pays et ce qui s'y trouve, les villes et leurs populations. Les gens crient, tous les habitants du pays hurlent.", "3": "On entend les chevaux frapper le sol de leurs sabots, le grondement des chars, le fracas des roues. Les parents en oublient leurs enfants, ils se tiennent là, comme paralysés.", "4": "Pour tous les Philistins, le jour de la dévastation est venu. Pas un seul rescapé pour aider Tyr et Sidon ! Le Seigneur ravage tout chez les Philistins, ces survivants de l'île de Kaftor .", "5": "En signe de deuil, les gens de Gaza se sont rasé le crâne. À Ascalon, les derniers géants sont réduits au silence. Philistins, jusqu'à quand vous ferez-vous des incisions sur le corps ?", "6": "Et toi, épée du Seigneur, ne prendras-tu jamais, hélas, de repos ? Rentre dans ton fourreau, reste tranquille, tais-toi !", "7": "– Mais comment prendrait-elle du repos ? Le Seigneur lui a donné des ordres et il lui a confié comme objectif Ascalon et toute la côte."}, "48": {"1": "Au sujet de Moab. Voici ce que déclare le Seigneur de l'univers, le Dieu d'Israël : Quel malheur pour les gens de Nébo : leur ville est dévastée ! Consternation pour Quiriataïm : la voilà conquise ! Consternation pour cette citadelle : elle est terrorisée !", "2": "La gloire de Moab, c'est fini. On a fait contre la ville de Hèchebon des projets pour son malheur : « Allons, rayons-la du nombre des peuples ! » Toi aussi tu es ruinée, Madmen, la guerre te poursuit.", "3": "Des appels au secours proviennent de Horonaïm : Quel grand et terrible désastre !", "4": "C'est fini pour Moab, on entend ses cris jusqu'à Soar .", "5": "Les survivants sont en larmes, en suivant la montée de Louhith. À la descente de Horonaïm, on entend crier au désastre :", "6": "« Fuyez d'ici, sauve qui peut ! Demeurez dans le désert, comme le genévrier . »", "7": "Moab, toi qui te fiais à tes réalisations et à tes réserves, te voilà pris, toi aussi ! Ton dieu Kemoch part en exil avec tes prêtres et avec tes notables.", "8": "L'une après l'autre, toutes les villes sont détruites, aucune n'est épargnée. Tout a péri dans la vallée et le plateau est ravagé. C'est ce qu'a dit le Seigneur.", "9": "Donnez des ailes à Moab, qu'il parte à tire-d'aile ! Privées de tous leurs habitants, ses villes seront dévastées.", "10": "Maudit soit celui qui, par manque d'enthousiasme, épargne la vie des ennemis du Seigneur !", "11": "Depuis sa jeunesse Moab vivait sans souci : il n'avait jamais connu l'exil. Il restait tranquille, comme un vin qui a le temps de laisser déposer son résidu. On ne l'avait jamais transvasé, il avait conservé son goût et tout son arôme.", "12": "C'est pourquoi, déclare le Seigneur, les jours viennent où j'enverrai des gens pour le transvaser. Ils videront les jarres qui le contiennent et les mettront en pièces.", "13": "Moab sera déçu par son dieu Kemoch, comme le royaume d'Israël a été déçu par le dieu de Béthel , en qui il avait mis toute sa confiance.", "14": "Gens de Moab, comment pouvez-vous dire : « Nous sommes des soldats d'élite, des hommes faits pour la guerre » ?", "15": "Moab est dévasté, on monte à l'assaut de ses villes et on conduit les meilleurs de ses jeunes gens au massacre. Voilà ce que déclare le grand roi, qui a pour nom “le Seigneur de l'univers” :", "16": "Pour Moab la ruine approche, le malheur vient en toute hâte.", "17": "Vous tous, les peuples voisins qui le connaissez bien, présentez-lui vos condoléances. Dites : « Comment est-il possible que soient brisés une telle puissance, un pouvoir aussi glorieux ? »", "18": "Population de Dibon, descends du haut de ta gloire, prépare-toi à endurer la soif, car le destructeur de Moab s'en prend à toi, il démolit tes fortifications.", "19": "Population d'Aroër, tiens-toi sur le chemin et fais le guet. Demande aux fuyards, aux rescapés, ce qui est arrivé.", "20": "« C'est la honte et l'abattement pour Moab », répondront-ils. Poussez des cris, des hurlements ; annoncez sur les bords de l'Arnon que Moab est dévasté.", "21": "C'est le jugement du Seigneur qui frappe la région du plateau et les villes de Holon, Yahas, Méfaath,", "22": "Dibon, Nébo, Beth-Diblataïm,", "23": "Quiriataïm, Beth-Gamoul, Beth-Méon,", "24": "Querioth et Bosra. Il atteint toutes les villes du pays de Moab, proches ou lointaines.", "25": "La force de Moab est cassée, son pouvoir est brisé, déclare le Seigneur.", "26": "Enivrez Moab car il s'est cru supérieur au Seigneur. Qu'il vomisse son vin et qu'à son tour il fasse rire tout le monde de lui.", "27": "Moab, rappelle-toi comment tu te moquais d'Israël. Est-ce un voleur pour que tu ne parles de lui qu'en hochant la tête d'un air moqueur ?", "28": "Quittez les villes, gens de Moab, cachez-vous au milieu des rochers, comme la colombe qui fait son nid de l'autre côté du précipice.", "29": "Nous avons entendu parler de l'orgueil de Moab, de sa fierté démesurée, de sa prétention hautaine, de son arrogance, de son esprit de supériorité .", "30": "Moi aussi je le sais, déclare le Seigneur : il exagère, il se vante ; mais quand il s'agit d'agir, il n'y a plus personne !", "31": "C'est pourquoi, quand je pense à Moab, je pousse des hurlements de détresse, j'appelle au secours pour tout ce peuple, je jette des cris plaintifs à propos des gens de Quir-Hérès .", "32": "Je pleure sur toi, vigne de Sibma, plus que sur les gens de Yazer. Tu avais allongé tes pousses au-delà de la mer Morte, elles atteignaient Yazer . Mais le destructeur s'est jeté sur tes fruits, sur ta vendange.", "33": "La joie bruyante a disparu des vergers de Moab. Il n'y a plus de vin dans les cuves , on ne foule plus le raisin en criant ; on n'entend plus les cris cadencés de la vendange.", "34": "Les gens de Hèchebon appellent au secours. On les entend jusqu'à Élalé ; on perçoit leur voix jusqu'à Yahas, et de Soar jusqu'à Horonaïm et Églath-Selissia, si bien que même l'oasis de Nimrim est sinistrée.", "35": "J'éliminerai de Moab ceux qui vont au lieu consacré aux divinités leur offrir de l'encens , déclare le Seigneur.", "36": "C'est pourquoi mon chant s'élève sur Moab et sur les gens de Quir-Hérès, plaintif comme un air de flûte : tout ce qui leur restait est perdu.", "37": "Les hommes ont tous rasé leurs cheveux et coupé leur barbe, ils se sont entaillé les mains et portent la tenue de deuil .", "38": "Sur toutes les terrasses des maisons de Moab et sur les places on n'entend plus que des lamentations. J'ai cassé Moab comme un pot dont on ne veut plus, déclare le Seigneur.", "39": "Poussez des hurlements de détresse : « Comme le voilà abattu ! Et quelle honte pour lui d'avoir tourné le dos ! » Pour tous ses voisins Moab sera désormais un sujet de sarcasmes et d'effroi.", "40": "Voici ce que déclare le Seigneur : On dirait qu'un vautour, ailes déployées, plane au-dessus de Moab.", "41": "Les villes sont prises, les forteresses sont conquises. Même les meilleurs soldats de Moab ressentent l'angoisse qu'éprouve une femme qui accouche.", "42": "Moab est supprimé, il n'existe plus en tant que peuple : il s'est cru supérieur au Seigneur.", "43": "La frayeur, la fosse et le filet sont sur vous, habitants de Moab, déclare le Seigneur :", "44": "car celui qui fuit la frayeur tombera au fond de la fosse. S'il en remonte, il sera pris au filet. Je fais venir sur Moab l'année où il devra rendre des comptes, déclare le Seigneur.", "45": "Les fuyards, à bout de force, cherchent un abri dans Hèchebon. Mais un feu jaillit de la ville ; du palais du roi Sihon une flamme sort dévorer jusqu'aux cheveux de ces gens si bruyants.", "46": "Quel malheur pour toi, Moab ! Tu péris, peuple du dieu Kemoch ! Tes fils et tes filles sont emmenés prisonniers.", "47": "Mais un jour, déclare le Seigneur, je rétablirai Moab . Ici prend fin la sentence que le Seigneur a prononcée sur Moab."}, "49": {"1": "Au sujet des Ammonites, voici ce que déclare le Seigneur : Pourquoi le dieu Milkom a-t-il annexé le territoire de Gad ? Pourquoi les Ammonites occupent-ils des villes israélites ? Israël n'a-t-il pas de fils qui puissent hériter de ces villes ?", "2": "C'est pourquoi le Seigneur déclare : Les jours viennent où dans Rabba, la capitale ammonite, retentiront des cris de guerre. Elle ne sera bientôt plus qu'une butte déserte et sinistre, tandis que les villages voisins seront dévorés par le feu. Alors Israël reprendra ce qui lui appartenait. Voilà ce que dit le Seigneur.", "3": "Gens de Hèchebon, poussez des hurlements de détresse : « La ville d'Aï est dévastée ! » Lancez des appels au secours, villages voisins de Rabba. Mettez la tenue de deuil , entonnez une complainte, en errant le long des enclos : le dieu Milkom part en exil avec ses prêtres et avec ses notables .", "4": "Ah, Rabba, fille rebelle ! tu te vantais de ta vallée, de ta vallée bien irriguée ; tu te fiais à tes réserves. « Qui oserait m'attaquer ? » demandais-tu.", "5": "Eh bien, déclare le Seigneur, le Dieu de l'univers, j'introduis chez toi la panique ; elle parvient de partout à la fois. Vous serez tous dispersés, chacun dans son coin, et il n'y aura personne pour regrouper les fuyards.", "6": "Mais après cela je rétablirai les Ammonites . Voilà ce que déclare le Seigneur.", "7": "Au sujet d'Édom, voici ce que déclare le Seigneur de l'univers : N'y a-t-il plus d'intelligence à Téman ? Ses sages ont-ils perdu la raison ? Leur sagesse est-elle moisie ?", "8": "Demi-tour, fuyez, gens de Dédan ! Disparaissez au fond des cavernes, car je vous apporte la ruine, descendants d'Ésaü . Le temps est venu. Je viens régler nos comptes.", "9": "Quand les vendangeurs viennent chez vous, ils ne laissent pas une grappe. Si des pillards s'introduisent de nuit dans une maison, ils font des dégâts jusqu'à ce qu'ils aient amassé assez de butin.", "10": "C'est moi qui vous dépouillerai, descendants d'Ésaü, qui découvrirai vos cachettes : vous ne réussirez plus à vous dissimuler. Sa descendance, ses frères et même ses voisins sont livrés au pillage. De lui, il ne reste rien.", "11": "Quand vous ne serez plus là, j'élèverai vos orphelins, et vos veuves pourront compter sur moi.", "12": "Voici ce que déclare le Seigneur : Écoutez bien : ceux que je n'avais pas condamnés à boire la coupe ont dû la boire quand même. Et toi, Édom, tu voudrais être traité en innocent ? Il n'en est pas question. Cette coupe, tu la boiras !", "13": "J'en fais le serment : Aussi vrai que je suis Dieu, ta capitale Bosra deviendra un sujet d'horreur et d'effroi, un champ de ruines que l'on citera comme exemple pour prononcer une malédiction. Et les villes voisines ne seront plus que des ruines éternelles. Voilà ce que déclare le Seigneur.", "14": "Le Seigneur m'a fait entendre ce message qu'un envoyé apporte aux autres peuples : « Rassemblement ! En marche contre Édom ! Levez-vous, à l'attaque ! »", "15": "Édom, je ferai de toi un tout petit peuple, de ceux que l'on méprise.", "16": "Tu effarouchais tout le monde, tu te croyais supérieur, mais tu te faisais des illusions. Toi qui habites les failles des rochers, qui t'accroches sur les hauteurs, même si tu as hissé ton nid aussi haut que celui de l'aigle, je t'en ferai redescendre. Voilà ce que déclare le Seigneur.", "17": "Édom deviendra un champ de ruines ; tous les passants en auront froid dans le dos et siffleront d'horreur en voyant les dégâts qu'il aura subis.", "18": "Ce sera comme pour Sodome, Gomorrhe et les villes voisines qui furent totalement rasées, dit le Seigneur . Personne n'habitera plus chez toi, aucun humain n'y séjournera plus.", "19": "Je serai comme un lion qui monte des buissons du Jourdain vers une oasis florissante, dit le Seigneur : en un clin d'œil j'en ferai déguerpir tout le monde . Qui est donc ce chef que j'ai choisi ? Qui, en effet, est comparable à moi ? Qui oserait me demander des comptes ? Et quel est le dirigeant qui pourrait me résister ?", "20": "Écoutez donc quel projet le Seigneur a formé contre Édom et quels plans il a préparés contre les habitants de Téman : Soyez sûrs qu'il les emmènera comme du bétail, jusqu'au dernier. Soyez sûrs que leur propre domaine les rejettera avec horreur.", "21": "En apprenant leur chute la terre tremblera ; on entendra leurs appels au secours jusqu'à la mer des Roseaux .", "22": "On dirait qu'un vautour, ailes déployées, s'élève et plane au-dessus de Bosra. Ce jour-là, les meilleurs soldats d'Édom ressentiront la même angoisse qu'une femme qui accouche .", "23": "Au sujet de Damas. C'est la consternation dans les villes de Hamath et d'Arpad. Elles ont appris la mauvaise nouvelle et sont saisies d'inquiétude. La mer commence à s'agiter, impossible de la calmer .", "24": "Les gens de Damas perdent courage. Ils font demi-tour pour s'enfuir. La panique, l'angoisse et les douleurs les prennent comme une femme sur le point d'accoucher.", "25": "Comment est-il possible que cette ville célèbre, cette cité joyeuse soit abandonnée ?", "26": "Aussi ses jeunes gens tomberont-ils sur les places. Tous ses soldats perdront la vie ce jour-là, annonce le Seigneur de l'univers.", "27": "Je mettrai le feu à la ville de Damas ; il dévorera le palais de Ben-Hadad .", "28": "Au sujet de Quédar et des royaumes de Hassor, qui furent vaincus par Nabucodonosor, le roi de Babylone . Voici ce que déclare le Seigneur : Allons, à l'assaut contre Quédar ! Dévastez tout chez les gens du désert.", "29": "Pillez leurs tentes et leurs troupeaux, leurs tapis et tous leurs bagages ! Emmenez leurs chameaux, et que l'on crie à leur sujet : « La terreur est partout ! »", "30": "Gens de Hassor, fuyez vite, cachez-vous au fond des grottes, déclare le Seigneur. Nabucodonosor, le roi de Babylone, a un projet contre vous, il a préparé un plan.", "31": "Debout, ordonne le Seigneur, à l'assaut contre ces gens paisibles, qui croyaient vivre en sécurité, qui n'ont ni porte ni serrure, et qui vivent à l'écart !", "32": "On prendra leurs chameaux et leurs nombreux troupeaux comme butin. Je disperserai à tous les vents ces populations aux tempes rasées . De toutes parts je leur apporte la ruine, déclare le Seigneur.", "33": "Hassor deviendra un repaire de chacals, un désert sinistre pour toujours. Personne n'y habitera plus, aucun humain n'y séjournera.", "34": "La parole du Seigneur fut adressée au prophète Jérémie au sujet des Élamites. C'était au début du règne de Sédécias, roi de Juda .", "35": "Voici ce que déclare le Seigneur de l'univers : Je brise l'arc d'Élam, la source de sa puissance.", "36": "Du nord et du sud, de l'est et de l'ouest, j'envoie les quatre vents en direction d'Élam. Et je disperserai les Élamites aux quatre vents. Il y aura des réfugiés élamites dans tous les pays sans exception.", "37": "Je terrifierai les Élamites devant leurs adversaires, devant ceux qui désirent leur mort. Dans mon ardente indignation je leur enverrai le malheur. Je les poursuivrai par la guerre jusqu'à ce qu'ils disparaissent.", "38": "J'éliminerai d'Élam le roi et ses ministres, pour y dresser mon propre trône. Voilà ce que déclare le Seigneur.", "39": "Mais un jour, ajoute le Seigneur, je rétablirai Élam ."}, "50": {"1": "La parole du Seigneur fut adressée au prophète Jérémie au sujet de Babylone et de la Babylonie .", "2": "Annoncez cette nouvelle aux peuples, faites-la connaître, hissez les drapeaux de la victoire, proclamez-la sans rien cacher : Babylone est tombée ! C'est la honte pour ses idoles, l'effondrement pour ses faux dieux. Honte au dieu Bel ! Terreur pour Mardouk !", "3": "Car un peuple a marché contre elle, en provenance du nord . Il changera son pays en un désert sinistre, sans âme qui vive. Car les êtres humains et les bêtes, tous auront fui, tous auront disparu.", "4": "C'est alors, déclare le Seigneur, que les gens d'Israël et de Juda , marchant d'un même pas, tout en pleurant, me chercheront, moi leur Dieu.", "5": "Ils demanderont le chemin qui conduit à Sion , le but de leur voyage. Ils viendront s'associer à moi en vue d'une alliance éternelle, qu'ils n'oublieront jamais.", "6": "Mon peuple n'était plus qu'un troupeau de moutons perdus. Ses bergers les avaient égarés, les laissant errer sur les montagnes. Ils allaient de montagne en colline et avaient oublié leur prairie .", "7": "Les premiers adversaires venus n'en firent qu'une bouchée. Ils disaient : « Il n'y a pas de mal à cela, ces gens sont coupables envers le Seigneur, lui qui est la demeure de la justice, l'espoir de leurs ancêtres. »", "8": "Fuyez hors de Babylone , partez de ce pays, et soyez comme des boucs à la tête du troupeau.", "9": "Car je réveille un groupe de peuples puissants et je les lance à l'attaque contre Babylone. Ces gens arriveront du nord, prendront position contre elle et s'en empareront. Aucune de leurs flèches ne manque son but. Ils ont causé le deuil de bien des mères.", "10": "Le pays des Babyloniens n'échappera pas au pillage ; tous ceux qui le dépouilleront s'en donneront à cœur joie, déclare le Seigneur.", "11": "Ah, vous pouvez vous réjouir, vous pouvez vous féliciter, vous qui avez saccagé ce qui m'appartenait ! Vous pouvez faire des bonds comme une jeune vache qui foule le grain , et pousser des hennissements comme des étalons !", "12": "Mais votre mère Babylone est plongée dans la honte et le déshonneur. La voilà à la traîne des autres pays, c'est un désert, une steppe aride.", "13": "L'irritation du Seigneur lui vaudra de rester inhabitée, tout entière sinistrée. Tous ceux qui passeront près d'elle en auront froid dans le dos et siffleront d'horreur à la vue des dégâts qu'elle aura subis.", "14": "Vous tous, les tireurs à l'arc, prenez position tout autour de Babylone. Lâchez vos flèches sur elle, ne les économisez pas, car elle est coupable envers le Seigneur.", "15": "Lancez de toutes parts vos cris de guerre contre elle. La voilà qui se rend, les bras levés. Ses tours sont démolies, ses murailles sont effondrées. C'est la revanche du Seigneur ! Vengez-vous sur elle ! Faites-lui ce qu'elle a fait aux autres.", "16": "Privez-la de ses semeurs et de ses moissonneurs. Devant les horreurs de la guerre, que chacun rentre chez les siens, qu'il se sauve dans son pays !", "17": "Israël est un troupeau de moutons disséminés que les lions dispersent plus encore. Le premier à les dévorer fut le roi d'Assyrie, suivi de Nabucodonosor, roi de Babylone, qui leur brisa les os .", "18": "Voici donc ce que déclare le Seigneur de l'univers : J'interviendrai contre le roi de Babylone et contre son pays, comme je suis intervenu autrefois contre le roi d'Assyrie.", "19": "Puis je reconduirai Israël jusqu'à son pâturage. Il trouvera sa nourriture au mont Carmel et au Bachan ; à la montagne d'Éfraïm et au pays de Galaad il ne manquera de rien.", "20": "Je le déclare, moi le Seigneur : on aura beau chercher quels sont les torts d'Israël, ils auront disparu, et quelle est la faute de Juda, on ne trouvera rien. Car je donnerai mon pardon à ceux que je laisserai en vie.", "21": "Montez, montez à l'assaut du pays de Marataïm et contre les gens de Pécod ! Massacrez-les, exterminez-les jusqu'au dernier survivant, déclare le Seigneur ! Faites tout ce que j'ai ordonné !", "22": "Dans le pays, quel fracas de bataille et quel grand désastre !", "23": "Comment est-ce possible ? Babylone était comme un marteau fracassant toute la terre. La voilà cassée, en miettes ! Parmi les peuples, elle n'est plus qu'un désert sinistre. Comment est-ce possible ?", "24": "Je t'ai préparé un piège, Babylone, et comme un oiseau tu t'y es fait prendre, sans même t'en rendre compte ; tu te retrouves prisonnière, car c'est à moi, le Seigneur, que tu t'es attaquée.", "25": "Le Seigneur ouvre son arsenal, là où il range les armes de sa fureur. Au pays de Babylone on va voir le travail du Seigneur, le Dieu de l'univers.", "26": "Venez de partout jusqu'à elle, ouvrez ses greniers, mettez en tas le butin et détruisez la ville ! Qu'il n'en reste rien !", "27": "Tuez tous ses meilleurs soldats, qu'ils aillent se faire massacrer ! Quel malheur pour eux ! car le jour est venu où le Seigneur intervient contre eux.", "28": "Écoutez les cris des fuyards et des autres rescapés de Babylonie. Ils apportent la nouvelle à Sion : « Le Seigneur notre Dieu t'a vengée, il a vengé son temple . »", "29": "Convoquez tous les tireurs à l'arc, envoyez-les contre Babylone. Qu'ils dressent leur camp autour d'elle et lui coupent toute retraite ! Rendez-lui le mal qu'elle a fait, faites-lui subir ce qu'elle a infligé aux autres ! Car elle s'est montrée insolente envers le Seigneur, le Dieu d'Israël qui est saint .", "30": "Aussi ses jeunes gens tomberont-ils sur les places. Tous ses soldats périront ce jour-là, annonce le Seigneur.", "31": "Je m'en prends à toi, orgueilleuse Babylone, déclare le Seigneur, le Dieu de l'univers. Ton tour est venu, c'est le moment pour moi d'intervenir contre toi.", "32": "L'orgueilleuse trébuche et tombe ; personne ne la relève. Je mets le feu à ses villes, il dévorera tout ce qui est autour.", "33": "Voici ce que déclare le Seigneur de l'univers : Les gens d'Israël, tout comme ceux de Juda, sont victimes de l'oppression. Ceux qui les ont conduits en captivité les retiennent de force et refusent de les relâcher.", "34": "Moi, leur défenseur, je suis fort, je suis le Seigneur de l'univers. Je prends en main leur cause, pour apporter la paix à la terre, et le trouble aux gens de Babylone.", "35": "Guerre aux Babyloniens, aux habitants de la capitale, à ses notables et à ses experts, déclare le Seigneur !", "36": "Guerre à ses faiseurs d'oracles ; qu'ils en perdent le courage ! Guerre à ses soldats ; qu'ils en perdent le moral !", "37": "Guerre à ses chevaux, à ses chars, à tous ses mercenaires issus de tant de peuples ; qu'ils perdent toute virilité ! Guerre à ses trésors ; qu'ils soient livrés au pillage !", "38": "Guerre à ses cours d'eau jusqu'à tarir leurs sources ! Babylone est en effet un pays d'idoles, ces horreurs qui font perdre la tête à tous leurs adorateurs.", "39": "C'est pourquoi les chats sauvages et les chacals hanteront la ville, les autruches s'y établiront. Pour toujours Babylone restera dépeuplée, de siècle en siècle inhabitée .", "40": "Je la bouleverserai comme je l'ai fait pour Sodome, pour Gomorrhe et les villes voisines, déclare le Seigneur . Personne n'y habitera plus. Jamais plus personne n'y séjournera.", "41": "Un peuple arrive du nord , de puissants rois s'éveillent au bout du monde.", "42": "Leurs soldats brandissent l'arc et le sabre. Ils sont cruels et sans pitié. Ils font autant de bruit que la mer qui mugit. Ils sont montés sur des chevaux et rangés pour la bataille, en ordre parfait, et c'est contre toi, Babylone !", "43": "Le roi de Babylone apprend la nouvelle, les bras lui en tombent, l'angoisse le saisit et sa souffrance est celle d'une femme qui accouche.", "44": "Je serai comme un lion qui monte des buissons du Jourdain vers une oasis florissante, dit le Seigneur : en un clin d'œil j'en ferai déguerpir tout le monde. Qui est donc ce chef que j'ai choisi ? Qui, en effet, est comparable à moi ? Qui oserait me demander des comptes ? Et quel est le dirigeant qui pourrait me résister ?", "45": "Écoutez donc quel projet le Seigneur a formé contre Babylone et quels plans il a préparés contre les habitants du pays. Soyez sûrs qu'on les emmènera comme du bétail jusqu'au dernier. Soyez sûrs que leur propre domaine les rejette avec horreur.", "46": "En apprenant que Babylone est prise, la terre tremble, une grande clameur s'élève sur toute la terre."}, "51": {"1": "Voici ce que déclare le Seigneur : Je ferai souffler un vent destructeur sur Babylone et sur ses habitants .", "2": "Je lâcherai contre elle des étrangers qui éparpilleront ses richesses comme de la paille à tous les vents, et qui ravageront son pays. En ce jour de malheur ils la cerneront de partout.", "3": "Que les archers tirent sur les archers adverses ! Et que ceux-ci ne se vantent pas de leur cuirasse ! N'épargnez pas ses jeunes soldats ! Neutralisez son armée !", "4": "Que tombent les blessés à même la terre de Babylone. Que les victimes du combat jonchent les rues.", "5": "Car même si leur pays est plein de fautes contre le Dieu d'Israël qui est saint , Israël et Juda n'ont pas perdu leur Dieu, le Seigneur de l'univers.", "6": "Fuyez de Babylone, sauve qui peut ! Ne payez pas de votre vie le crime qu'elle a commis . Pour le Seigneur, c'est en effet le moment de la revanche ; il la punit selon ce qu'elle mérite.", "7": "Babylone était une coupe d'or dans la main du Seigneur. Elle enivrait le monde entier, les peuples buvaient de son vin à en perdre la tête .", "8": "Elle est soudain tombée et la voilà en miettes. « Hurlez de détresse sur elle, procurez-vous du baume pour soigner sa douleur. Peut-être guérira-t-elle ? »", "9": "– « Nous avons soigné Babylone, mais elle ne guérit pas. Alors abandonnons-la et rentrons chacun chez soi. Car la condamnation qui la frappe a quelque chose de colossal, aux dimensions de l'univers .", "10": "Le Seigneur a jugé en notre faveur. Allons à Sion raconter ce qu'a fait le Seigneur notre Dieu. »", "11": "Le Seigneur a un projet : détruire Babylone. Il encourage les chefs de Médie à le réaliser. C'est sa revanche, il venge ainsi le temple qui lui appartient. Aiguisez bien vos flèches, remplissez-en les carquois .", "12": "Vous aurez beau hisser un drapeau devant la muraille de Babylone, renforcer les postes de garde, poster des sentinelles et tendre des embuscades, ce que le Seigneur a décidé, il l'accomplit, y compris quand il s'agit des gens de Babylone.", "13": "Babylone, toi qui habites sur les bords du grand fleuve, toi qui possèdes tant de trésors, pour toi c'est la fin, la mesure est comble .", "14": "Le Seigneur de l'univers en a fait le serment : Aussi vrai que je suis Dieu, je te fais envahir par une nuée humaine, comme un nuage de sauterelles , un nuage qui poussera contre toi le cri des combattants.", "15": "Le Seigneur a montré sa force en créant la terre ; il a montré sa compétence en fondant le monde, et son intelligence en déployant les cieux.", "16": "Au son de sa voix de tonnerre, les eaux s'accumulent dans les cieux. De gros nuages apparaissent à l'horizon. Aux éclairs il ajoute la pluie. Il libère les vents qu'il tenait en réserve.", "17": "Mais l'être humain est trop stupide pour comprendre. Ceux qui se sont fabriqué des statuettes sont honteux de les avoir faites, car si elles font illusion, elles n'ont en elles aucun souffle de vie.", "18": "C'est du vent, une œuvre ridicule. Tout cela sera balayé quand le Seigneur interviendra.", "19": "Il est différent des statuettes, lui, le trésor de Jacob , le créateur de l'univers. C'est à lui qu'appartient la tribu d'Israël . On l'appelle le Seigneur de l'univers.", "20": "Babylone , dit le Seigneur, tu étais pour moi l'équipement d'un guerrier, un ensemble d'armes de guerre. Je me suis servi de toi pour mettre en pièces des royaumes et détruire des empires.", "21": "Je me suis servi de toi pour mettre en pièces des chevaux et leurs cavaliers, des chars et leurs conducteurs.", "22": "Je me suis servi de toi pour mettre en pièces des hommes et des femmes, des jeunes et des vieux, des garçons et des filles.", "23": "Je me suis servi de toi pour mettre en pièces des bergers et leurs troupeaux, des laboureurs et leurs attelages, des gouverneurs et des préfets.", "24": "Mais, déclare le Seigneur, vous allez voir maintenant que je rends à Babylone et à ses habitants tout le mal qu'ils ont fait à Sion .", "25": "Oui, je m'en prends à toi, Babylone, monstre destructeur, toi qui détruisais toute la terre, déclare le Seigneur. Je m'empare de toi et je te précipite du haut des rochers. Et je fais de toi un feu si monstrueux", "26": "qu'on ne pourra même plus récupérer chez toi une seule pierre pour bâtir l'angle d'une maison ou pour poser ses fondations. Tu ne seras pour toujours qu'un désert sinistre, déclare le Seigneur.", "27": "Hissez un drapeau dans le pays, sonnez de la trompette de par le monde ; mobilisez tous les peuples contre Babylone, convoquez les royaumes d'Ararat, de Minni et d'Achekénaz. Établissez des sergents recruteurs, envoyez des chevaux à l'attaque, comme autant de sauterelles hérissées .", "28": "Mobilisez tout le monde contre elle, en particulier les chefs de Médie, avec leurs gouverneurs et leurs notables et tout le pays qu'ils administrent.", "29": "La terre se met à trembler, elle vacille quand les projets du Seigneur se réalisent contre Babylone. Il fait du pays babylonien un territoire sinistre, complètement dépeuplé.", "30": "Les soldats de Babylone ont renoncé à combattre. Ils se terrent dans leurs forteresses. Leur courage est oublié, tout comme leur virilité. Les portes de la ville ont cédé, ses maisons sont en feu.", "31": "Les messagers se relaient et courent à toutes jambes pour annoncer la nouvelle au roi de Babylone : la ville entière est tombée !", "32": "Les points de passage sont occupés, les forts sont incendiés, les soldats babyloniens sont terrorisés.", "33": "Voici en effet ce que déclare le Seigneur de l'univers, le Dieu d'Israël : La malheureuse Babylone est piétinée comme un terrain que l'on prépare pour battre le blé. D'ici peu viendra pour elle le temps de la moisson .", "34": "Nabucodonosor, le roi de Babylone , m'a dévorée, m'a avalée, et m'a laissée là comme un plat vide. Tel un monstre, il m'a engloutie, il s'est rempli le ventre de ce que j'avais de meilleur, il n'en a rien laissé.", "35": "Que Babylone subisse donc la peine et la violence qu'elle m'a faite, dit la population de Sion ! Que les Babyloniens paient le crime d'avoir versé mon sang, dit Jérusalem !", "36": "Voici ce que déclare le Seigneur pour Jérusalem : Je prends ta cause en main, je me charge de te venger : j'assécherai son fleuve et je tarirai sa source.", "37": "Je ferai de Babylone un tas de ruines, un repaire de chacals, une ville dépeuplée qui provoquera la stupeur et l'horreur.", "38": "Pour l'instant les gens de Babylone sont tous comme des jeunes lions rugissants, ils grondent comme des fauves.", "39": "Tandis que leur désir s'échauffe, je leur prépare un festin : je les enivrerai jusqu'à ce qu'ils soient saouls ; ils s'endormiront alors pour toujours et ils ne se réveilleront plus jamais. Je le déclare, moi le Seigneur :", "40": "Je les envoie à l'abattoir, comme des moutons , des béliers ou des boucs.", "41": "Comment est-ce possible ? La ville de Chéchak , mondialement célèbre, est prise et occupée ! Comment est-il possible que Babylone ne soit plus qu'un désert sinistre parmi les peuples !", "42": "La mer est montée jusqu'à elle. Dans un grand fracas les eaux l'ont recouverte.", "43": "Ses villes sont sinistrées, son pays est réduit en une steppe désertique, sans plus un seul habitant, sans plus un seul passant.", "44": "Le Seigneur annonce : J'interviens contre Bel, le dieu de Babylone ; je lui ferai recracher ce qu'il a avalé. Les peuples cesseront d'affluer vers lui. Même la muraille de Babylone s'est écroulée.", "45": "Vous, mon peuple, quittez la ville ; que chacun se sauve pour éviter les effets de l'ardente indignation du Seigneur !", "46": "Gardez-vous de perdre courage et de prendre peur à cause des nouvelles que l'on colporte dans le pays. Tantôt c'est une rumeur, tantôt une autre, selon les années : violence sur la terre, un tyran en chasse un autre…", "47": "C'est pourquoi les jours viennent où j'interviendrai contre les idoles de Babylone. Dans tout le pays, ce sera la consternation. Dans la ville, les victimes resteront sans sépulture.", "48": "Dans les cieux et sur la terre, on entendra alors une grande clameur au sujet de Babylone, quand arriveront du nord ceux qui doivent la détruire. Voilà ce que déclare le Seigneur.", "49": "Vous les victimes tombées en Israël, sachez que Babylone va tomber à son tour. À Babylone aussi seront tombées des victimes venues du monde entier.", "50": "Vous qui avez échappé à ses coups, partez, ne restez pas sur place. De là-bas, pensez au Seigneur et souvenez-vous de Jérusalem.", "51": "Quelle humiliation pour nous quand nous entendions les insultes ! La honte nous montait au front quand des étrangers ont pénétré dans le sanctuaire du Seigneur.", "52": "C'est pourquoi, déclare le Seigneur, les jours viennent où j'interviendrai contre les idoles de Babylone. On entendra dans tout son pays le gémissement des blessés.", "53": "Même si Babylone pouvait grimper dans les cieux et rendre là-haut son refuge inaccessible, sur mon ordre les destructeurs parviendraient jusqu'à elle, déclare le Seigneur.", "54": "Écoutez les cris qui montent de Babylone ; le bruit d'un grand désastre arrive de son pays.", "55": "Le Seigneur est sur le point de la détruire. Il fera taire ses grands cris, ses clameurs, semblables à celles des flots de la mer et au fracas du tonnerre.", "56": "Un véritable fléau s'approche d'elle. Il fera prisonniers ses héros et il brisera leurs arcs de guerre. Car le Seigneur est un Dieu qui sait rendre la pareille et user de représailles.", "57": "J'enivrerai ses notables et ses experts, ses gouverneurs, ses préfets et ses troupes d'élite. Ils s'endormiront pour toujours, pour ne jamais se réveiller, déclare le grand roi, qui a pour nom “le Seigneur de l'univers ”.", "58": "Le Seigneur de l'univers déclare encore : Les épaisses murailles de Babylone sont complètement démolies, ses hautes portes sont incendiées : les peuples se donnent du mal en vain. Le travail des habitants partira en fumée.", "59-60": "Seraya, fils de Néria et petit-fils de Maasséya, était l'aide de camp du roi Sédécias de Juda. La quatrième année du règne de Sédécias, il accompagna le roi à Babylone . De son côté, Jérémie avait regroupé en un seul document toutes les annonces de malheur qui devaient frapper Babylone, toutes les déclarations rapportées ci-dessus à ce sujet. Jérémie donna cet ordre à Seraya :", "61": "« Quand tu seras arrivé à Babylone, tu prendras soin de lire à haute voix toutes ces paroles.", "62": "Puis tu diras : “Seigneur, tu as toi-même annoncé que cette ville serait détruite, qu'il n'y resterait ni être humain ni bête, qu'elle deviendrait un désert sinistre pour toujours.”", "63": "Après avoir achevé de lire ce document, tu y attacheras une pierre, tu le jetteras dans l'Euphrate", "64": "et tu prononceras ces paroles : “De la même manière Babylone disparaîtra et ne se relèvera plus du malheur que le Seigneur lui envoie.” » C'est avec les mots « partira en fumée » que prennent fin les paroles de Jérémie ."}, "52": {"1": "Sédécias avait vingt et un ans lorsqu'il devint roi de Juda ; il régna onze ans à Jérusalem. Sa mère s'appelait Hamoutal ; elle était fille d'Irméya, de Libna .", "2": "Sédécias fit ce qui est mal aux yeux du Seigneur, tout comme Joaquim.", "3": "C'est à cause de la colère du Seigneur qu'il en fut ainsi à Jérusalem et dans le royaume de Juda, jusqu'à ce qu'il rejette son peuple loin de lui. Mais Sédécias se révolta contre Nabucodonosor, roi de Babylone .", "4": "La neuvième année du règne de Sédécias, le dixième jour du dixième mois , Nabucodonosor, roi de Babylone, vint attaquer Jérusalem, lui et toute son armée. Il installa son camp devant la ville pour l'assiéger et les Babyloniens construisirent des terrassements d'assaut autour de la ville.", "5": "La ville resta assiégée jusqu'à la onzième année de son règne .", "6": "La famine était devenue terrible dans la ville ; il n'y avait plus de quoi nourrir la population. Le neuvième jour du quatrième mois ,", "7": "les Babyloniens ouvrirent une brèche dans la muraille de la ville. À la nuit tombée, tous les combattants de Juda s'enfuirent. Malgré les Babyloniens qui encerclaient la ville, ils quittèrent Jérusalem par une porte située entre les deux murailles près du jardin du roi. Puis ils prirent le chemin qui mène à la vallée du Jourdain.", "8": "Mais les troupes babyloniennes se lancèrent à la poursuite du roi Sédécias et elles le rattrapèrent dans la plaine de Jéricho ; toute son armée se dispersa loin de lui.", "9": "Les Babyloniens le firent prisonnier et le conduisirent au roi de Babylone, qui se trouvait à Ribla, au pays de Hamath . C'est là que Nabucodonosor rendit son jugement contre Sédécias.", "10": "C'est là également qu'il fit égorger les fils de Sédécias sous ses yeux, ainsi que tous les hauts fonctionnaires de Juda.", "11": "Après quoi le roi de Babylone fit crever les yeux de Sédécias, on le lia par une double chaîne de bronze et on l'emmena à Babylone pour l'y jeter en prison ; Sédécias y resta jusqu'au jour de sa mort .", "12": "La dix-neuvième année du règne de Nabucodonosor, le dixième jour du cinquième mois , Nebouzaradan fit son entrée à Jérusalem ; c'était le chef des gardes, quelqu'un de puissant à la cour du roi de Babylone .", "13": "Il brûla la maison du Seigneur , le palais royal et les maisons de Jérusalem, toutes celles des personnes de haut rang.", "14": "Les troupes babyloniennes, qui accompagnaient le chef des gardes, démolirent les murailles qui entouraient Jérusalem.", "15": "Ensuite Nebouzaradan exila une partie de la population qui était restée dans la ville, à savoir les plus pauvres, ceux qui s'étaient rendus au roi de Babylone, ainsi que les derniers artisans .", "16": "Mais il laissa une partie de la population pauvre du pays pour cultiver les vignes et les champs.", "17": "Les Babyloniens mirent en pièces les colonnes de bronze qui se trouvaient à l'entrée de la maison du Seigneur, ainsi que les chariots et la grande cuve de bronze placés dans la cour . Ils emportèrent tout ce bronze à Babylone.", "18": "Ils prirent aussi les récipients pour les cendres, les pelles, les couteaux pour les mèches de lampe, les bols à aspersion et les coupes ainsi que tous les objets de bronze qui servaient pour le culte.", "19": "Le chef des gardes prit encore tous les objets d'or et d'argent : les bassines, les brûle-parfums, les bols à aspersion, les récipients pour les cendres, les chandeliers, les coupes et les vases .", "20": "Il fut impossible d'évaluer le poids du métal représenté par tous les objets de bronze que le roi Salomon avait fait fabriquer pour la maison du Seigneur : les deux colonnes, la grande cuve avec les douze taureaux qui la supportaient, et les chariots.", "21": "Par exemple, les colonnes avaient chacune neuf mètres de haut et six mètres de tour ; elles étaient creuses, avec une épaisseur de métal de huit centimètres.", "22": "Elles étaient surmontées chacune d'un chapiteau de bronze, haut de deux mètres et demi et décoré tout autour d'une sorte de tresse de bronze et de fruits de grenadier également en bronze. Les deux colonnes étaient identiques, ainsi que leurs décorations :", "23": "quatre-vingt-seize fruits de grenadier sur les côtés, soit un total de cent fruits tout autour de la tresse .", "24": "Le chef des gardes fit arrêter le grand-prêtre Seraya, le prêtre en second Sefania et les trois prêtres gardiens de l'entrée du temple .", "25": "Il fit arrêter également un fonctionnaire responsable des hommes de guerre, puis sept personnes de la cour du roi, enfin le secrétaire chargé du recrutement des soldats – c'était un chef de l'armée –, et soixante habitants de Juda pris au hasard dans la ville.", "26": "Nebouzaradan les prit et les fit marcher jusque vers le roi de Babylone, à Ribla.", "27": "Celui-ci les fit exécuter sur place, au pays de Hamath. C'est ainsi que le peuple de Juda fut emmené en exil loin de son pays.", "28": "Voici le compte des gens que Nabucodonosor emmena en exil : la septième année : 3 023 Judéens ;", "29": "la dix-huitième année de son règne : 832 personnes de Jérusalem ;", "30": "la vingt-troisième année Nebouzaradan, le chef des gardes, fit encore exiler 745 Judéens. Au total 4 600 personnes.", "31": "Trente-sept ans après l'exil de Joakin, roi de Juda , Évil-Mérodak devint roi de Babylone . Le vingt-cinquième jour du douzième mois de cette année-là, il accorda sa grâce à Joakin et il le fit sortir de prison.", "32": "Il lui parla avec bonté et lui attribua un rang supérieur à celui des autres rois qui se trouvaient avec lui à Babylone.", "33": "Joakin fut autorisé à ne plus porter ses vêtements de prisonnier, et il prit ses repas à la table du roi de Babylone, tous les jours de sa vie.", "34": "C'est ainsi que chaque jour jusqu'à sa mort, Joakin reçut du roi de Babylone ce qui était nécessaire pour vivre, et ce, tous les jours de sa vie."}}}