{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Job", "chapters": {"1": {"1": "Il y avait au pays d'Ous un homme du nom de Job. Il était irréprochable, droit, fidèle à Dieu et il évitait le mal.", "2": "Il était père de sept fils et trois filles ;", "3": "il possédait 7 000 moutons, 3 000 chameaux, 500 paires de bœufs et 500 ânesses, ainsi que de très nombreux serviteurs. Cet homme était le plus grand de tous les Orientaux.", "4": "À tour de rôle, ses fils se rendaient les uns chez les autres pour faire un bon repas. Ils invitaient alors leurs trois sœurs à manger et à boire avec eux.", "5": "Quand le cycle de ces repas avait pris fin, Job faisait venir ses enfants pour les purifier . Levé de bon matin, il offrait à Dieu des sacrifices pour chacun d'eux, car il se disait : « Mes fils ont peut-être commis une faute et maudit Dieu en pensée. » C'est ainsi que Job agissait chaque fois.", "6": "Un jour que les êtres célestes venaient se présenter devant le Seigneur, l'accusateur vint aussi parmi eux .", "7": "Le Seigneur demanda à l'accusateur : « D'où viens-tu donc ? » L'accusateur répondit au Seigneur : « Je viens de faire un tour sur terre. »", "8": "Le Seigneur dit à l'accusateur : « As-tu remarqué mon serviteur Job ? Il n'y a personne comme lui sur la terre. C'est un homme irréprochable et droit, fidèle à Dieu et qui évite le mal. »", "9": "L'accusateur répondit au Seigneur : « Est-ce sans raison que Job est fidèle à Dieu ?", "10": "Ne l'as-tu pas protégé de tous côtés par une clôture, lui, sa famille et tous ses biens ? Tu as si bien favorisé tout ce qu'il a entrepris, que ses troupeaux sont répandus dans tout le pays.", "11": "Mais interviens donc et touche à tout ce qu'il possède, on verra bien s'il ne te maudit pas en face ! »", "12": "Le Seigneur dit à l'accusateur : « Tout ce qu'il possède est en ta main, seulement garde-toi de toucher à lui. » Alors l'accusateur sortit de la présence du Seigneur.", "13": "Un jour que les fils et les filles de Job mangeaient et buvaient du vin chez leur frère aîné,", "14": "un messager arriva chez Job et lui dit : « Les bœufs étaient en train de labourer, et les ânesses se trouvaient au pré non loin de là,", "15": "quand des Sabéens sont tombés sur eux, et ils les ont enlevés. Ils ont tué tes serviteurs ; j'ai été le seul à m'échapper pour t'en informer. »", "16": "Il n'avait pas fini de parler, qu'un autre arriva et lui dit : « La foudre est tombée du ciel sur les troupeaux de moutons et sur tes serviteurs, et elle a tout consumé. J'ai été le seul à m'échapper pour t'en informer. »", "17": "Il n'avait pas fini de parler, qu'un autre arriva et lui dit : « Des Chaldéens ont formé trois bandes qui se sont jetées sur les chameaux, et ils les ont enlevés. Ils ont tué tes serviteurs ; j'ai été le seul à m'échapper pour t'en informer. »", "18": "Il n'avait pas fini de parler qu'un autre arriva et lui dit : « Tes fils et tes filles mangeaient et buvaient du vin chez leur frère aîné,", "19": "quand un ouragan venant du désert a frappé les quatre coins de la maison ; la maison est tombée sur les jeunes gens qui sont morts. J'ai été le seul à m'échapper pour t'en informer. »", "20": "Alors Job se leva, il déchira son manteau, se rasa la tête , puis il se jeta à terre et il se prosterna.", "21": "Il dit alors : « Je suis sorti nu du ventre de ma mère, nu je retournerai au ventre de la terre. Le Seigneur a donné, le Seigneur a repris. Que le nom du Seigneur soit béni ! »", "22": "En tout cela, Job ne commit aucune faute ; il ne dit rien d'inconvenant à Dieu."}, "2": {"1": "Un jour que les êtres célestes venaient se présenter devant le Seigneur, l'accusateur vint aussi parmi eux se présenter devant le Seigneur .", "2": "Le Seigneur dit à l'accusateur : « D'où viens-tu donc ? » L'accusateur répondit au Seigneur : « Je viens de faire un tour sur terre. »", "3": "Le Seigneur dit à l'accusateur : « As-tu remarqué mon serviteur Job ? Il n'y a personne comme lui sur la terre. C'est un homme irréprochable et droit, fidèle à Dieu et qui évite le mal. Il reste fermement irréprochable, et c'est pour rien que tu m'as poussé à lui faire du tort. »", "4": "L'accusateur répondit au Seigneur : « C'est un échange de bons procédés : tout ce que quelqu'un possède, il le donnerait pour sauver sa vie.", "5": "Mais interviens donc et touche à son corps ; on verra bien s'il ne te maudit pas en face ! »", "6": "Le Seigneur dit à l'accusateur : « Il est en ta main ; seulement, respecte sa vie ! »", "7": "Alors l'accusateur sortit de la présence du Seigneur. Il frappa Job de mauvais ulcères, depuis la plante des pieds jusqu'au sommet de la tête.", "8": "Job prit un morceau de poterie pour se gratter, et il s'assit sur un tas de cendres.", "9": "Sa femme lui dit : « Tu restes encore irréprochable ! Maudis donc Dieu et meurs ! » –", "10": "« Tu parles comme une folle, lui dit Job. Si nous acceptons de Dieu le bonheur, pourquoi n'accepterions-nous pas de lui aussi le malheur ? » En tout cela, Job ne commit aucune faute en paroles.", "11": "Trois amis de Job entendirent parler de tous ces malheurs qui lui étaient arrivés. C'étaient Élifaz de Téman, Bildad de Chouha et Sofar de Naama . Chacun arriva de chez lui, et ils se mirent d'accord pour aller plaindre Job et le consoler.", "12": "Regardant de loin, ils ne le reconnurent pas. Alors ils éclatèrent en sanglots ; ils déchirèrent leur manteau et ils se répandirent de la poussière sur la tête.", "13": "Puis ils s'assirent à terre avec lui pendant sept jours et sept nuits, sans rien lui dire, tant sa souffrance leur apparaissait grande."}, "3": {"1": "Finalement, Job se décida à parler pour maudire le jour de sa naissance .", "2": "Voici ce qu'il dit :", "3": "Que disparaisse le jour où je suis né, et la nuit qui a dit : « Un garçon est conçu » !", "4": "Ce jour-là, qu'il soit ténèbres ; que Dieu, de là-haut, ne s'y intéresse pas ; que la lumière ne brille pas sur lui !", "5": "Ce jour-là, que s'emparent de lui les ténèbres les plus sombres, que des éclipses le terrifient.", "6": "Cette nuit-là, que l'obscurité s'en empare ; qu'elle ne se joigne pas aux autres jours de l'année ; qu'elle n'entre plus dans le calcul des mois.", "7": "Oui, que cette nuit-là devienne stérile ; qu'aucun cri de joie n'y retentisse !", "8": "Qu'ils la condamnent comme portant malheur, les sorciers qui maudissent les jours, qui sont experts à réveiller le dragon marin, le Léviatan .", "9": "Que les étoiles de la nuit tombante s'obscurcissent ; que cette nuit espère en vain la lumière et qu'elle ne voie pas l'aurore naissante.", "10": "Car elle n'a rien fait pour m'empêcher de naître, elle n'a pas caché à mes yeux la misère.", "11": "Pourquoi ne suis-je pas mort dès ma naissance, pourquoi n'ai-je pas expiré, à peine sorti du ventre de ma mère ?", "12": "Pour quelle raison y avait-il deux genoux pour m'accueillir, pourquoi y avait-il deux seins pour m'allaiter ?", "13": "Aujourd'hui je serais couché, tranquille, je dormirais et je me reposerais,", "14": "avec les rois et les conseillers de la terre, qui se sont bâti des monuments funéraires.", "15": "Ou bien je serais avec les princes qui possédaient de l'or et qui emplissaient d'argent leurs maisons ;", "16": "ou bien je serais comme un mort-né déjà enterré, comme les bébés qui n'ont pas vu le jour.", "17": "Là, au séjour des morts, les méchants ont cessé de s'agiter, là ils se reposent de leur appétit de puissance.", "18": "Les prisonniers, eux aussi, sont tranquilles, ils n'entendent plus la voix du gardien.", "19": "Petits et grands sont là ensemble, l'esclave y est délivré de son maître.", "20": "Pourquoi Dieu fait-il voir le jour aux malheureux, pourquoi donne-t-il la vie à ceux qui mèneront une vie amère,", "21": "qui attendent la mort sans qu'elle vienne , et qui la recherchent plus qu'un trésor ?", "22": "Ceux-là se réjouiraient devant le tas de pierres du sépulcre et ils exulteraient de trouver un tombeau.", "23": "Pourquoi ce don de la vie à celui dont le chemin est sans issue, à celui que « Dieu protégeait de tous côtés comme par une clôture » ?", "24": "Comme pain à manger, je n'ai que mes gémissements ; comme eau à boire, ce sont plutôt mes hurlements qui jaillissent.", "25": "Oui, ce qui me terrorisait, c'est ce qui m'arrive, ce dont j'avais peur, le voici devant moi.", "26": "Je ne connais ni calme, ni tranquillité, ni repos ; au contraire, c'est l'agitation qui m'envahit."}, "4": {"1": "Élifaz de Téman prit alors la parole et dit à Job :", "2": "Si l'on essaie de te dire quelque chose, le supporteras-tu ? Mais qui pourrait se taire ?", "3": "Toi, tu donnais des conseils à beaucoup de gens, tu encourageais ceux qui manquaient de force,", "4": "tes propos relevaient les personnes qui avaient trébuché, tu affermissais celles qui pliaient sous le fardeau.", "5": "Maintenant, quand la même chose t'arrive, tu ne le supportes pas ; quand cela te touche, tu es troublé.", "6": "Ta foi en Dieu ne doit-elle pas être la source de ta confiance, et l'intégrité de ta conduite, la raison de ton espérance ?", "7": "Rappelle-toi : quel innocent a jamais péri ? Comment les gens honnêtes disparaîtraient-ils ?", "8": "Voilà ce que j'ai vu : ceux qui cultivent l'injustice et qui sèment la misère les récolteront.", "9": "Le souffle de Dieu les fait périr, le vent de sa colère les anéantit.", "10": "Leur rugissement de lion, leur voix de fauve, et leurs dents de lionceaux sont brisés.", "11": "Le carnassier périt faute de proie et les petits de la lionne se dispersent.", "12": "Un message m'est venu comme en secret, mon oreille en a perçu le murmure,", "13": "lorsqu'en rêve, la nuit, les pensées sont confuses et que l'engourdissement tombe sur les humains .", "14": "Un frisson de terreur m'a saisi, qui a fait trembler tous mes os.", "15": "Un souffle est passé sur mon visage, qui m'a donné la chair de poule.", "16": "Quelqu'un se tenait là, que je ne reconnaissais pas, une forme était devant mes yeux. Un silence d'abord, puis j'entendis une voix qui disait :", "17": "« Un humain serait-il plus juste que Dieu, un mortel, plus pur que son créateur ? »", "18": "À ses propres serviteurs il ne fait pas confiance, même dans ses anges , il remarque des défaillances.", "19": "C'est encore plus vrai pour les humains, qui habitent des maisons d'argile posées sur la poussière, et qu'on écrase plus vite qu'une fourmi !", "20": "Du jour au lendemain ils sont broyés, disparus pour toujours sans qu'on y prenne garde.", "21": "La corde qui tenait leur tente a été arrachée, ils sont morts, ignorant la sagesse."}, "5": {"1": "Tu peux toujours appeler, y aura-t-il quelqu'un pour te répondre ? À quel être céleste t'adresseras-tu ?", "2": "Oui, c'est la mauvaise humeur qui tue l'imbécile ; celui qui est stupide meurt de jalousie.", "3": "Un imbécile qui avait du succès, moi j'en ai vu un ; mais sans tarder, j'ai prononcé sur sa maison cette malédiction :", "4": "« Que ses enfants soient privés de tout appui ; qu'ils soient accablés au tribunal, sans défenseur.", "5": "Qu'un affamé dévore sa récolte malgré les épines, que des gens avides s'emparent de ses biens . »", "6": "L'injustice, en effet, ne sort pas naturellement de la terre, la misère ne germe pas du sol.", "7": "C'est l'être humain qui est né pour vivre la misère, comme les étincelles pour voler en l'air .", "8": "Si j'étais toi, je m'adresserais à Dieu, c'est au Seigneur que je soumettrais mon cas.", "9": "Lui qui fait de grandes choses, impossibles à sonder, des merveilles qu'on n'arrive pas à compter.", "10": "Lui qui répand la pluie sur la face de la terre, qui envoie les eaux sur les champs.", "11": "Il place en haut ceux qui sont en bas, et ceux qui sont en deuil se redressent par son secours.", "12": "Il brise les projets des gens rusés ; leurs prévisions n'ont aucun succès.", "13": "C'est lui qui prend au piège les sages à leur propre ruse ; le plan des gens tordus se trouve dépassé.", "14": "En plein jour, ils se heurtent à l'obscurité, ils tâtonnent à midi comme en pleine nuit.", "15": "Dieu sauve de leur gueule celui qui est abattu et le pauvre des mains du puissant.", "16": "Il y a un espoir pour le faible, et l'injustice n'a plus rien à dire.", "17": "Oui, heureux celui que Dieu corrige ! Toi, ne rejette donc pas les leçons du Dieu souverain .", "18": "C'est lui qui fait souffrir, puis il répare ; c'est lui qui frappe, puis il guérit .", "19": "Plus d'une fois, il te sauvera de l'angoisse, à la fin, le mal ne t'atteindra pas.", "20": "Dans la famine, il te sauvera de la mort ; au combat, de l'épée meurtrière.", "21": "Tu seras à l'abri de la langue agressive, tu n'auras rien à craindre au moment du désastre.", "22": "Tu te moqueras du désastre et de la famine, tu n'auras pas peur de la bête sauvage.", "23": "Dans ton champ il y aura une entente entre toi et les pierres , les bêtes sauvages seront en paix avec toi.", "24": "Tu connaîtras la paix dans ta maison ; quand tu inspecteras ta demeure, tu ne manqueras de rien.", "25": "Tu connaîtras une descendance nombreuse, et les enfants de tes enfants seront comme l'herbe des champs.", "26": "Tu iras dans la tombe quand ta vie sera comblée, comme une gerbe qui s'élève en sa saison.", "27": "Tel est le résultat de nos recherches : il en est bien ainsi. Écoute donc et fais-en ton profit !"}, "6": {"1": "Job répondit alors :", "2": "Ah, si l'on pouvait peser ma peine, si l'on mettait tout mon malheur sur une balance !", "3": "À présent, il est plus lourd que le sable des mers ; voilà pourquoi mes paroles sont troublées.", "4": "Car les flèches du Dieu souverain sont en moi, j'en absorbe le venin ; les terribles armées de Dieu s'alignent contre moi.", "5": "L'âne sauvage pousse-t-il des cris devant l'herbe fraîche ? Le bœuf mugit-il en face du foin ?", "6": "Mange-t-on un aliment insipide sans y mettre du sel ? Y a-t-il du goût dans le blanc de l'œuf cru ?", "7": "Ma bouche refuse d'y toucher, c'est comme une nourriture dégoûtante.", "8": "Je voudrais tant que ma demande s'accomplisse, que Dieu m'accorde ce que j'espère ;", "9": "qu'il se décide à m'écraser pour de bon, qu'il laisse aller sa main et qu'il en finisse avec moi !", "10": "J'aurais encore une consolation, un réconfort dans cette souffrance qui ne m'épargne pas : je n'aurais pas renié les paroles du Dieu saint .", "11": "Ai-je assez de force pour attendre ? À quoi bon continuer à vivre ?", "12": "Ai-je moi, la force des pierres, ou un corps de bronze ?", "13": "N'y aurait-il plus de secours pour moi ? Un déroulement heureux serait-il exclu pour moi ?", "14": "Celui qui est éprouvé a droit à la bonté de son ami, même s'il a abandonné la foi en Dieu.", "15": "Mes amis, eux, m'ont trompé comme un ruisseau sec ; comme le lit des torrents qui devrait couler.", "16": "D'abord, ils deviennent troubles à cause de la glace et ils grossissent par la fonte des neiges.", "17": "Puis, à la saison sèche, ils se tarissent ; quand il fait chaud, ils s'assèchent sur place.", "18": "Les caravanes doivent changer de route ; elles s'enfoncent au désert et elles y périssent.", "19": "Les caravanes de Téma les cherchaient du regard, les convois de Saba espéraient en eux .", "20": "Mais ils regrettent de s'être fiés à eux, quand ils y arrivent enfin, ils sont déçus.", "21": "Voilà ce que vous êtes maintenant pour votre ami ; à la vue de mon malheur, vous avez pris peur.", "22": "Vous ai-je demandé de me donner quelque chose, de me faire cadeau d'une partie de vos biens,", "23": "pour me délivrer du pouvoir d'un adversaire et me libérer des mains des tyrans ?", "24": "Instruisez-moi et moi, je me tairai ; expliquez-moi en quoi je me suis trompé.", "25": "Des paroles droites sont convaincantes, mais vos critiques, sur quoi portent-elles ?", "26": "Pensez-vous critiquer de simples mots ? les propos du désespéré sont-ils des paroles en l'air ?", "27": "Même un orphelin, vous oseriez le tirer au sort, vous marchanderiez votre propre ami !", "28": "Et maintenant, regardez-moi dans les yeux, voulez-vous ? Vous mentirais-je en face ?", "29": "Changez d'attitude s'il vous plaît ! Pas de fausseté entre nous ! Encore une fois, changez d'attitude ! C'est mon droit qui est en cause.", "30": "Mon langage serait-il faux ? Non, car je connais le goût du malheur."}, "7": {"1": "Le temps de l'humain sur la terre n'est-il pas une corvée ? Sa vie n'est-elle pas comme celle d'un ouvrier ?", "2": "Comme un serviteur soupire après l'ombre et comme un ouvrier attend sa paye,", "3": "ce que j'ai en partage, ce sont des mois de misère, ce que j'ai gagné, ce sont des nuits de peine.", "4": "Dès que je suis couché, je me dis : « Quand me lèverai-je ? » La soirée n'en finit pas. Je suis envahi de cauchemars jusqu'au matin.", "5": "Mon corps est recouvert de vermine et de croûtes, ma peau écorchée n'est que plaies purulentes.", "6": "Ma vie passe plus vite que la navette d'un tisserand ; à bout de fil, elle tire à sa fin !", "7": "Souviens-toi que ma vie n'est qu'un souffle, que mes yeux ne verront plus le bonheur.", "8": "Tes yeux qui me regardaient ne me remarqueront plus. Tes yeux seront sur moi, mais je n'y serai pas.", "9": "Comme un nuage se dissipe et s'en va, celui qui descend au séjour des morts n'en remontera pas.", "10": "Il ne retournera plus chez lui, sa demeure ne le reconnaîtra plus.", "11": "Aussi, moi je ne me tairai pas davantage, l'esprit angoissé je parlerai, le cœur amer je me plaindrai.", "12": "Suis-je l'océan des origines ou le monstre marin, pour que tu places contre moi un gardien ?", "13": "Si je me dis : « Mon lit me consolera, dormir soulagera ma plainte »,", "14": "tu me terrifies par des rêves, par des visions tu m'épouvantes.", "15": "Je préférerais être étranglé ; la mort, plutôt que ce corps misérable !", "16": "Je n'en peux plus : je ne vivrai pas toujours. Puisque mes jours sont un souffle, ne t'occupe pas de moi !", "17": "Qu'est-ce que l'humain, pour que tu lui donnes tant d'importance, et que tu fixes ton attention sur lui ?", "18": "Pourquoi l'inspectes-tu chaque matin et l'éprouves-tu à chaque instant ?", "19": "Quand détourneras-tu de moi ton regard ? Ne me lâcheras-tu pas, pour que j'avale ma salive ?", "20": "Si j'ai commis une faute, que t'ai-je fait à toi, qui garde de si près les humains ? Pourquoi me prends-tu pour cible ? Suis-je devenu un poids pour toi ?", "21": "Pourquoi ne supportes-tu pas ma faute et ne pardonnes-tu pas mon tort ? Déjà me voici couché dans la poussière ; quand tu me chercheras, je ne serai plus là."}, "8": {"1": "Bildad de Chouha prit alors la parole et dit à Job :", "2": "Combien de temps tiendras-tu de tels propos ? Quand s'arrêtera cet ouragan de mots ?", "3": "Dieu fausserait-il la justice ? Le Dieu souverain fausserait-il le droit ?", "4": "Si tes fils ont commis une faute contre lui, il leur en fait payer les conséquences.", "5": "Mais toi, si tu cherches Dieu et si tu implores le Dieu souverain,", "6": "si tu es innocent et honnête, alors il s'occupera de toi sans tarder et il te rendra la place qui te revient de droit.", "7": "Ton ancienne situation te paraîtra peu de chose, tant ton avenir sera grand.", "8": "Demande aux générations passées, appuie-toi sur l'expérience de leurs ancêtres.", "9": "Car nous sommes nés d'hier et nous ne savons pas que nos jours sur terre sont une ombre qui passe.", "10": "Ceux du passé, ne peuvent-ils pas t'instruire, te parler ? De leurs réflexions, ils tireront les propos suivants :", "11": "« Le papyrus ne grandit pas, sinon dans un marais, le roseau ne pousse pas, sinon dans l'eau.", "12": "Il est encore en germe, on ne l'a pas coupé, que le voilà desséché avant les autres herbes ! »", "13": "Tel est l'avenir de toutes les personnes qui oublient Dieu ; ainsi disparaît l'espoir du méchant.", "14": "Son assurance est fragile, sa confiance n'est qu'une toile d'araignée.", "15": "Il s'appuie sur sa maison mais elle ne tient pas ; il s'y cramponne, mais elle ne résiste pas.", "16": "Le voilà comme un arbre plein de sève au soleil, qui étend ses branches au-dessus de son jardin.", "17": "Ses racines s'entremêlent sur le sol et il regarde la maison de pierres.", "18": "Mais s'il est arraché du lieu où il était, celui-ci le renie en disant : « Je ne t'ai jamais vu ! »", "19": "Telle est sa fin heureuse ! Puis de cette poussière un autre germera.", "20": "Dieu, vois-tu, ne rejette pas celui qui est intègre et il ne prête pas main-forte aux malfaiteurs.", "21": "Il finira par remplir ta bouche de rires et tes lèvres de cris de joie.", "22": "Ceux qui te détestent seront couverts de honte, les méchants disparaîtront."}, "9": {"1": "Job répondit alors :", "2": "Évidemment, je sais qu'il en est ainsi. Comment un humain serait-il irréprochable devant Dieu ?", "3": "Si cet humain désire lui faire un procès, Dieu ne lui répondra pas une fois sur mille .", "4": "Aussi intelligent et courageux qu'il soit, personne ne lui a résisté et s'en est sorti sans dommage.", "5": "C'est lui qui déplace les montagnes sans qu'elles le sachent, et qui les renverse dans sa colère.", "6": "Il fait trembler la terre sur ses bases et ses colonnes vacillent.", "7": "Il ordonne au soleil de ne pas se lever, il enferme à clé les étoiles.", "8": "Lui seul étend les cieux et il chemine sur les hautes vagues de la mer.", "9": "Il fait les constellations : la Grande Ourse, Orion, les Pléiades et les Chambres du sud .", "10": "Il fait de grandes choses impossibles à sonder, des merveilles qu'on n'arrive pas à compter .", "11": "S'il passe près de moi, je ne le vois pas, s'il me frôle, je ne m'en rends pas compte.", "12": "S'il s'empare d'une proie, qui le fera lâcher ? Qui lui dira : « Que fais-tu là ? »", "13": "Dieu ne renonce pas à sa colère ; aussi, les monstres du chaos doivent se coucher devant lui .", "14": "Dans ces conditions, moi, je lui répliquerais ? Je choisirais des arguments contre lui ?", "15": "Même si je suis dans mon droit, je ne sais pas quoi répondre ; je dois plutôt supplier mon juge.", "16": "Même si je criais, et s'il me répondait, je ne crois pas qu'il voudrait m'écouter.", "17": "Lui qui m'écrase pour un rien et qui multiplie sans raison mes blessures.", "18": "Il ne me permet pas de reprendre mon souffle, tant il me gave d'amertume.", "19": "S'il s'agit de force, il est la puissance même. S'il s'agit de jugement, il dit : « Qui me fera comparaître au tribunal ? »", "20": "Si je me déclare innocent, lui me traite en coupable ; si je m'estime intègre, lui déclare que j'ai l'esprit tortueux.", "21": "Suis-je vraiment intègre ? Je ne le sais même pas. Je suis dégoûté de la vie.", "22": "C'est du pareil au même ! C'est pourquoi je le dis : Dieu supprime aussi bien l'innocent que le coupable.", "23": "Quand un désastre soudain sème la mort, il se moque de la détresse des innocents.", "24": "Dans un pays livré au pouvoir des méchants , il oblige les juges à fermer les yeux. Si ce n'est pas lui, qui est-ce ?", "25": "Mes jours ont passé plus vite qu'un coureur, ils se sont enfuis sans avoir vu le bonheur.", "26": "Ils ont filé comme des barques de jonc, comme un aigle fond sur sa proie.", "27": "Si je dis : « Je veux abandonner ma plainte, cesser d'être triste et me détendre »,", "28": "je suis alors tourmenté par toutes mes souffrances. Je sais bien que tu ne m'acquitteras pas.", "29": "De toute façon, je serai déclaré coupable ; alors pourquoi me fatiguer en vain ?", "30": "J'aurais beau me laver avec de la neige et me nettoyer les mains avec du savon,", "31": "tu me plongerais dans la boue au point de faire horreur à mes propres vêtements.", "32": "Car Dieu n'est pas un être humain comme moi, pour que je lui réponde, pour que nous allions ensemble au tribunal.", "33": "Si au moins il y avait un arbitre entre nous qui ait autorité sur nous deux ,", "34": "qui écarte de moi le bâton de Dieu pour que sa terreur ne m'épouvante plus.", "35": "Je parlerais alors sans le craindre. Mais puisqu'il n'en est pas ainsi, je reste seul face à moi-même ."}, "10": {"1": "Ma vie me dégoûte ! Aussi je veux laisser libre cours à ma plainte, laisser parler mon cœur amer.", "2": "Je dirai à Dieu : « Ne me traite pas en coupable ; fais-moi plutôt savoir ce que tu me reproches. »", "3": "Est-ce une bonne chose pour toi d'accabler, de rejeter le dur travail de tes mains et de favoriser les projets des méchants ?", "4": "Vois-tu les choses avec les yeux d'un être de chair ? Ton point de vue ne serait-il que celui d'un humain ?", "5": "Tes jours sont-ils aussi peu nombreux que ceux d'un humain, tes années aussi courtes que celles d'un mortel,", "6": "pour que tu cherches à connaître ma faute, et pour que tu t'efforces de découvrir mon péché ?", "7": "Même si tu sais bien que je ne suis pas coupable, personne ne peut me délivrer de tes mains .", "8": "Ces mains, justement, qui m'ont formé et qui m'ont fait ; pourtant, en même temps, tu voudrais me détruire !", "9": "Toi qui m'as façonné comme de l'argile, il faut t'en souvenir, tu me ferais retourner à la poussière !", "10": "Dans le ventre de ma mère, tu m'as formé, comme on verse le lait pour le faire durcir comme du fromage.", "11": "Tu m'as revêtu de peau et de chair, tu m'as couvert d'os et de nerfs.", "12": "Tu m'as accordé la grâce de la vie ; tu as pris soin de préserver mon existence.", "13": "Mais je sais bien ce qu'il y avait en toi : tu cachais une arrière-pensée.", "14": "Tu voulais me prendre sur le fait dès que je commettrais une faute, ne pas me tenir pour innocent de mon tort.", "15": "Tant pis pour moi si je suis coupable ! Même innocent, je n'ose pas relever la tête, plein de honte en voyant ma misère.", "16": "Car si je relevais la tête, tu me pourchasserais comme un lion, tu renouvellerais tes merveilles, mais contre moi.", "17": "Tu lances contre moi un assaut après l'autre, ta colère envers moi augmente sans cesse, des armées se relaient contre moi.", "18": "Pourquoi m'as-tu fait sortir du ventre de ma mère ? J'y serais mort à l'abri de tout regard.", "19": "Je serais comme quelqu'un qui n'a jamais existé, qui va du ventre maternel à la tombe .", "20": "J'ai peu de temps à vivre, n'est-ce pas ? Laisse-moi donc, que je profite un peu,", "21": "avant que je m'en aille, sans jamais en revenir, au pays de l'obscurité et de sombres ténèbres .", "22": "C'est le pays de la nuit profonde où l'on ne voit rien, des ténèbres épaisses et du désordre, le pays où la clarté même est comme la nuit obscure !"}, "11": {"1": "Sofar de Naama prit alors la parole et dit à Job :", "2": "Une telle abondance de paroles restera-t-elle sans réponse ? Est-ce que les paroles seules peuvent rendre juste ?", "3": "Tes beaux discours réduisent les gens au silence, tu parles avec dérision et personne ne te montre ton erreur.", "4": "Et tu dis : « Ce que je crois est clair, je suis irréprochable devant Dieu. »", "5": "Si seulement Dieu se décidait à parler et s'il se mettait à discuter avec toi,", "6": "s'il te révélait les secrets de la sagesse – qui sont trop merveilleux pour notre intelligence – tu saurais que Dieu, parmi tes fautes, en laisse passer.", "7": "Prétends-tu découvrir les profondeurs de Dieu, saisir jusqu'à la perfection du Dieu souverain ?", "8": "Elle est plus haute que le ciel , que feras-tu ? Plus profonde que le séjour des morts, qu'en sais-tu ?", "9": "Elle est, en étendue, plus vaste que la terre, plus large que l'océan.", "10": "Si Dieu se décide à enfermer un coupable ou à le convoquer au tribunal, qui le fera changer d'idée ?", "11": "Oui, il connaît, lui, les gens faux, sans effort d'attention il voit où est le crime.", "12": "Il sera possible pour un idiot d'être enfin intelligent le jour où l'âne sauvage naîtra domestiqué !", "13": "Et toi, si tu fixes ton attention sur Dieu et si tu étends tes mains vers lui en prière,", "14": "si tu élimines le mal dont tu es responsable et si tu ne laisses pas l'injustice habiter chez toi,", "15": "alors, désormais sans tache, tu relèveras la tête et, purifié comme du métal fondu, tu n'auras plus de crainte.", "16": "Oui, tu oublieras la peine, tu t'en souviendras comme on se souvient d'une eau écoulée.", "17": "Ton existence deviendra plus radieuse que la lumière du midi, l'obscurité sera claire comme le matin.", "18": "Tu reprendras confiance car, effectivement, il y a de l'espoir ; après avoir connu la honte, tu te coucheras tranquille.", "19": "Dans ce repos, personne ne viendra te déranger ; au contraire, plusieurs viendront t'apaiser.", "20": "Mais les méchants , leurs yeux sont usés, ils n'ont aucune issue ; leur espoir c'est leur dernier soupir."}, "12": {"1": "Job répondit alors :", "2": "Vraiment, quelle assemblée vous faites ! Avec vous mourra la sagesse !", "3": "Je suis intelligent moi aussi ; je ne vous suis inférieur en rien. Tout le monde le sait.", "4": "Je suis tourné en ridicule par mes amis parce que j'ai dit : « Que Dieu réponde à celui qui crie vers lui ! » Oui, celui qui est juste et intègre est tourné en ridicule.", "5": "« Au malheureux le mépris ! », pensent les gens sans souci. C'est un coup de plus pour celui dont le pied trébuche.", "6": "Et sous leur tente les violents sont sans souci, ceux qui provoquent Dieu restent en sécurité, tout comme ceux qui manipulent Dieu .", "7": "Interroge donc les bêtes, elles t'instruiront, les oiseaux du ciel, ils t'enseigneront.", "8": "Ou alors discute avec la terre, elle t'instruira, les poissons de la mer te raconteront.", "9": "Parmi eux tous, qui ne sait pas que c'est la main du Seigneur qui les a faits ?", "10": "C'est lui qui tient en sa main le souffle de tout vivant et l'esprit qui anime tout corps humain.", "11": "L'oreille ne discerne-t-elle pas les mots, comme le palais goûte la nourriture ?", "12": "De même, aux vieillards convient la sagesse et au grand âge, l'intelligence.", "13": "Mais c'est chez Dieu que se trouvent la sagesse et le pouvoir, à lui le conseil et l'intelligence.", "14": "On ne rebâtit pas ce qu'il démolit, on ne libère pas celui qu'il enferme.", "15": "S'il retient la pluie, c'est la sécheresse, mais s'il l'envoie, elle bouleverse la terre.", "16": "Avec lui la force et le discernement, c'est à lui qu'appartiennent celui qui s'égare et celui qui égare les autres.", "17": "Il fait marcher pieds nus les personnes importantes, il fait perdre la raison aux dirigeants.", "18": "Il relâche ceux que les rois avaient attachés, pour les attacher lui-même avec une ceinture aux reins .", "19": "Il fait marcher pieds nus les prêtres , et il renverse les pouvoirs établis.", "20": "Il ôte la parole aux bons orateurs, et il enlève le bon sens aux vieillards.", "21": "Il répand le mépris sur les nobles, et il affaiblit la puissance des tyrans.", "22": "Il enlève aux profondeurs leurs ténèbres , et il amène à la lumière ce qui était dans l'ombre.", "23": "Il fait grandir des peuples, puis il cause leur ruine, il laisse des populations s'étendre, puis il les emporte.", "24": "Aux maîtres du pays il ôte la raison, il les laisse s'égarer dans un désert sans routes .", "25": "Ils avancent à tâtons dans l'obscurité, sans lumière, Dieu les fait tituber comme des ivrognes."}, "13": {"1": "Tout cela, je l'ai vu de mes yeux, entendu de mes oreilles et je l'ai compris.", "2": "J'en sais autant que vous, je ne vous suis inférieur en rien !", "3": "Mais moi, c'est au Dieu souverain que je veux parler, c'est à Dieu que je veux faire des reproches.", "4": "Et vous, vous êtes des fabricants de mensonges, vous êtes tous des guérisseurs inutiles.", "5": "Ah ! si vous pouviez vous taire pour de bon, ce serait pour vous un signe de sagesse !", "6": "Écoutez donc ma réplique, soyez attentifs à mes arguments.", "7": "Pensez-vous servir Dieu quand vous dites des faussetés, quand vous affirmez des mensonges ?", "8": "Est-ce pour Dieu que vous montrez du favoritisme ? Est-ce en sa faveur que vous plaidez ?", "9": "S'il vous examinait, serait-ce une bonne chose ? Pouvez-vous le tromper comme on trompe un humain ?", "10": "Il vous le reprocherait sûrement, si vous aviez, même en secret, un parti pris.", "11": "Sa grandeur ne vous effraie-t-elle pas, sa terreur ne vous saisit-elle pas ?", "12": "Vos arguments sont de la poudre aux yeux, vos défenses sont comme des murs d'argile.", "13": "Taisez-vous devant moi, c'est à mon tour de parler. Il arrivera ce qu'il arrivera !", "14": "Je suis prêt à tout, même à risquer ma vie.", "15": "Que Dieu me tue, de toute façon je n'ai plus d'espoir ! Mais je veux quand même défendre devant lui ma conduite.", "16": "Si je réussis à le faire, ce sera ma victoire, car aucun hypocrite n'est admis en sa présence.", "17": "Écoutez donc mes propos, que mon explication parvienne à vos oreilles.", "18": "Je me prépare à aller en jugement car je sais, moi, que je suis innocent.", "19": "Y a-t-il quelqu'un pour plaider contre moi ? Si c'est le cas, je me tairai et j'attendrai la mort.", "20": "Seigneur, épargne-moi deux choses seulement, alors je ne t'éviterai pas.", "21": "D'abord, retire ta main qui pèse sur moi, cesse de m'accabler par ta terreur.", "22": "Ensuite, tu appelleras, et moi je répondrai, ou bien c'est moi qui parlerai et tu me répliqueras.", "23": "Quel est le compte de mes offenses et de mes torts ? Fais-moi connaître ma révolte et ma faute.", "24": "Pourquoi détournes-tu ton visage, et me considères-tu comme ton ennemi ?", "25": "C'est une feuille chassée par le vent que tu poursuis, c'est un brin de paille sèche que tu pourchasses.", "26": "Oui, tu écris contre moi un rapport sévère, tu me livres aux conséquences de mes fautes de jeunesse.", "27": "Tu entraves mes pas , tu surveilles tous mes faits et gestes, tu relèves même l'empreinte de mes pas.", "28": "Ma vie se défait comme du bois pourri, comme un vêtement dévoré par les mites."}, "14": {"1": "La vie que l'être humain a reçu de la femme est fragile , brève et pleine d'inquiétude.", "2": "Comme une fleur, il s'épanouit, puis se fane, il s'enfuit comme l'ombre que l'on ne peut pas arrêter .", "3": "Et c'est sur lui que tu fixes les yeux ? Et c'est moi que tu traînes ainsi en justice !", "4": "Qui tirera le pur de l'impur ? Personne !", "5": "Puisque les jours des humains sont fixés, que tu as décidé du nombre de ses mois, et que tu as établi une limite qu'il ne franchira pas,", "6": "alors regarde ailleurs et laisse-le, jusqu'à ce que, tel un ouvrier, il achève sa journée.", "7": "Car pour l'arbre il y a de l'espoir, si on le coupe il peut se renouveler, ses rejetons ne manquent pas.", "8": "Même si sa racine vieillit en terre, si sa souche meurt dans le sol,", "9": "dès qu'il sent l'eau il fleurit, et il produit des branches comme une jeune plante.", "10": "Mais quand une personne meurt, elle n'a plus de force : un humain expire et il n'est plus.", "11": "Les eaux de la mer peuvent s'épuiser et les fleuves tarir et se dessécher,", "12": "mais l'humain qui s'est couché pour toujours ne se relèvera pas. Tant que durera le ciel, il ne se réveillera pas, il ne sortira jamais de son sommeil.", "13": "Ah ! si tu me cachais au séjour des morts, si tu m'y abritais jusqu'à ce que passe ta colère. Tu me fixerais un délai, puis tu te souviendrais de moi.", "14": "Si l'humain qui meurt pouvait revivre, tout le temps de mon service, j'attendrais jusqu'à ce que vienne la relève.", "15": "Tu appellerais, et moi je te répondrais, tu désirerais revoir l'œuvre de tes mains.", "16": "Au lieu de compter mes pas comme maintenant, tu cesserais de surveiller ma faute ;", "17": "tu enfermerais ma révolte dans un sac, tu couvrirais mes torts.", "18": "Il arrive à une montagne de tomber en morceaux ou à un rocher de changer de place.", "19": "L'eau est capable de pulvériser les pierres, et l'averse d'emporter la poussière du sol. Toi aussi, tu finis par détruire l'espérance de l'être humain.", "20": "Tu le terrasses et il s'en va pour toujours ; tu le défigures, puis tu le laisses aller.", "21": "Ses fils sont-ils honorés ? il ne le sait pas ; sont-ils humiliés ? il ne s'en rend pas compte.", "22": "C'est son corps à lui qui souffre, c'est sur lui-même qu'il se lamente."}, "15": {"1": "Alors Élifaz de Téman prit la parole et dit à Job :", "2": "Un sage répond-il avec des réflexions en l'air ? Se rassasie-t-il de vent ?", "3": "Argumente-t-il avec des mots inutiles, avec des propos qui ne servent à rien ?", "4": "Toi, tu détruis l'attachement à Dieu, tu annules les prières faites à Dieu.", "5": "Oui, c'est ta faute qui inspire tes paroles, tu adoptes le langage des fourbes.", "6": "C'est ton propre discours, et non pas moi, qui te condamne ; tout ce que tu dis témoigne contre toi.", "7": "Serais-tu Adam , né le premier ? As-tu été enfanté avant les collines ?", "8": "Qu'as-tu compris au conseil de Dieu, au point de détenir la sagesse à toi seul ?", "9": "Que connais-tu que nous ne connaissions pas ? Que comprends-tu qui nous échappe ?", "10": "Parmi nous aussi, il y a des vieillards pleins d'expérience, plus âgés que ton père.", "11": "Les consolations de Dieu seraient-elles trop peu pour toi, ou ce qui t'a été dit sur un ton modéré ?", "12": "Pourquoi réagis-tu avec tant de passion ? Pourquoi ces regards complices,", "13": "quand tu tournes ta mauvaise humeur contre Dieu et que tu laisses échapper de ta bouche de tels propos ?", "14": "Comment un humain serait-il pur , comment un être si faible serait-il juste ?", "15": "Si Dieu ne se fie même pas à ses anges et si le ciel n'est pas pur à ses yeux,", "16": "qu'en sera-t-il alors de l'humain, cet être méprisable et corrompu qui s'abreuve d'injustice comme de l'eau ?", "17": "Écoute-moi, je veux t'informer, je veux te raconter ce que j'ai découvert,", "18": "ce que les sages enseignent, la tradition de leurs ancêtres.", "19": "C'est à eux seuls que le pays a été donné, aucun étranger n'a passé chez eux.", "20": "Tous les jours, le méchant vit dans l'angoisse, parce que le temps de celui qui est violent est compté.", "21": "Des voix terribles arrivent à ses oreilles. En pleine paix, un destructeur vient sur lui.", "22": "Il ne croit plus pouvoir échapper à l'obscurité ; il se sent guetté par une mort violente.", "23": "Il erre pour chercher du pain, mais où aller ? Ce qui lui est réservé, il le sait bien, c'est un jour d'obscurité.", "24": "L'angoisse et la détresse le terrifient, elles l'attaquent comme un roi bien préparé qui se lance à l'assaut.", "25": "Il a levé le poing, en effet, contre Dieu, il a défié le Dieu souverain .", "26": "Tête baissée, il fonçait contre lui, protégé par son épais bouclier.", "27": "Oui, son visage est bien gras, ses flancs sont bien ronds.", "28": "Il s'était installé dans des villes détruites, dans des maisons inhabitées vouées à la ruine.", "29": "Mais il ne s'enrichira pas, sa fortune ne tiendra pas longtemps, il n'étendra pas son influence dans le pays.", "30": "Il n'échappera pas aux ténèbres . Il sera comme un arbre aux rameaux séchés par le feu, le souffle de Dieu l'emportera.", "31": "Il commet une erreur en comptant sur le mensonge, car c'est le mensonge qu'il recevra en retour.", "32": "Sa vie s'achèvera avant son temps, ses branches ne reverdiront plus,", "33": "comme la vigne rejette ce qui n'est pas mûr, comme l'olivier laisse tomber ses fleurs.", "34": "Oui, la bande de ceux qui sont corrompus est stérile, un feu dévore les demeures de qui accepte des pots-de-vin.", "35": "Qui conçoit la peine engendre le malheur ; ce qui mûrit en lui, c'est la tromperie."}, "16": {"1": "Job répondit alors :", "2": "J'ai déjà entendu ce genre de discours. Vous êtes tous de pénibles consolateurs, vous qui dites :", "3": "« Quand verra-t-on la fin des paroles en l'air ? » ou « Qu'est-ce qui te pousse à répliquer ainsi ? »", "4": "Si nous échangions nos places, moi aussi je parlerais comme vous, j'accumulerais des arguments contre vous et je hocherais la tête sur vous en signe de pitié.", "5": "Je vous rendrais courage par mes paroles, mes propos seraient un soulagement.", "6": "Mais quand c'est moi qui parle, il n'y a pas de soulagement à ma souffrance, et si je me tais, elle ne s'en va pas non plus.", "7": "C'est qu'en réalité, Dieu a usé mes forces. Oui, Seigneur, tu as exterminé tout mon entourage !", "8": "Les rides que tu m'as faites en sont les témoins, ma maigreur se lève contre moi pour m'accuser en face.", "9": "Dans sa colère, Dieu a fait de moi la proie qu'il pourchasse ; il me montre des dents menaçantes ; lui, mon ennemi, il me transperce du regard.", "10": "Les gens ouvrent la bouche contre moi ; ils me frappent aux joues en m'insultant ; ensemble ils s'attroupent contre moi.", "11": "Dieu m'a livré à des jeunes voyous ; entre les mains des méchants il m'a jeté.", "12": "J'étais tranquille quand il m'a brisé, saisi par la nuque et terrassé ; puis il m'a relevé pour faire de moi sa cible !", "13": "Ses flèches volent tout autour de moi. Il transperce mes reins sans pitié, et la bile de mon foie se répand par terre.", "14": "Il m'inflige blessure sur blessure, il fonce sur moi comme un guerrier.", "15": "Je me suis mis un vêtement de deuil sur la peau ; j'ai enfoncé mon front dans la poussière.", "16": "À force de pleurer, j'ai les yeux tout rougis, ils sont cernés d'ombres.", "17": "Pourtant, il n'y a pas de violence dans mes actions et ma prière est restée pure .", "18": "Terre, ne couvre pas mon sang ! Que rien n'arrête mon cri !", "19": "Dès maintenant j'ai un témoin dans le ciel , j'ai là-haut quelqu'un qui répondra pour moi,", "20": "l'interprète de mes pensées auprès de Dieu c'est devant lui que coulent mes larmes .", "21": "C'est lui qui sera l'arbitre de toute personne aux prises avec Dieu, comme entre une personne et une autre.", "22": "Qu'il intervienne, car mes jours sont comptés, et je m'en vais par le chemin d'où je ne reviendrai pas."}, "17": {"1": "Je respire avec peine, ma vie s'éteint. À moi la tombe !", "2": "Avec moi il n'y a que des moqueurs, dont les agressions m'empêchent de dormir.", "3": "Seigneur, apporte-moi donc ta garantie, car à part toi, qui voudrait s'engager pour moi ?", "4": "Puisque tu as privé mes amis de bon sens, ne les laisse pas se croire supérieurs.", "5": "C'est comme celui qui invite ses amis à partager son pain, alors que ses enfants languissent de faim.", "6": "On a fait de moi le sujet des moqueries des peuples. Je suis celui sur qui on crache au visage.", "7": "Mes yeux s'éteignent à cause du chagrin, mon corps n'est que l'ombre de lui-même.", "8": "Devant tout ce qui m'arrive, les gens droits restent sans voix, l'innocent s'indigne contre toute personne de mauvaise foi.", "9": "Mais le juste persévérera dans sa conduite, celui qui a les mains pures augmentera sa force.", "10": "Vous tous, pourtant, changez d'avis et venez : parmi vous je ne trouverai aucun sage.", "11": "Ma vie est terminée ; voici anéantis mes projets et mes désirs les plus intimes.", "12": "Mes amis prétendent que la nuit c'est le jour, que la lumière est proche, alors que c'est l'obscurité qui vient !", "13": "Qu'ai-je encore à espérer ? Le séjour des morts est déjà ma maison, j'ai fait mon lit dans l'obscurité.", "14": "À mon tombeau j'ai crié : « C'est toi mon père ! », et à la vermine : « Ma mère et ma sœur ! »", "15": "Où donc est mon espérance ? Mon espérance, qui l'entrevoit ?", "16": "Elle descend avec moi au séjour des morts, nous nous enfonçons ensemble dans la poussière."}, "18": {"1": "Bildad de Chouha prit alors la parole et dit :", "2": "Quand mettrez-vous fin à de tels propos ? Réfléchissez d'abord, puis nous parlerons.", "3": "Pourquoi nous considérer comme des bêtes, penser que nous sommes stupides ?", "4": "Ta colère te nuit à toi-même, Job. Crois-tu qu'elle dépeuplerait un pays ou qu'elle déplacerait un rocher ?", "5": "C'est la lumière des méchants qui s'éteindra, et la flamme de son foyer qui cessera de briller.", "6": "Chez lui, la lumière s'obscurcira et la lampe de sa maison s'éteindra .", "7": "Sa démarche assurée deviendra hésitante, ses projets finiront par le perdre.", "8": "Oui, ses pas le jetteront dans un filet, il ira tout droit vers un piège.", "9": "Un piège le capturera par le talon, un collet le saisira.", "10": "La corde en est déjà cachée dans la terre et la trappe se trouve déjà sur le chemin.", "11": "De partout, des frayeurs l'épouvantent, qui le pourchassent pas à pas.", "12": "Sa vigueur meurt de faim, la misère est bien installée à ses côtés.", "13": "Elle dévorera des lambeaux de sa peau ; une maladie mortelle consumera ses membres.", "14": "On l'arrachera à la sécurité de sa demeure, et c'est toi qui le conduiras à la pire des terreurs.", "15": "Tu pourras habiter la tente ; elle n'est plus à lui ; on répandra du soufre sur sa propriété .", "16": "Tel un arbre qui dépérit, ses racines sècheront par en bas ; par en haut, ses branches se flétriront.", "17": "Son souvenir disparaîtra du pays, son nom ne sera plus prononcé dans la rue.", "18": "De la lumière, on le poussera vers l'obscurité, on le chassera de la terre habitée.", "19": "Pas de descendance pour lui, pas de postérité dans son peuple ; personne de sa maison ne survivra !", "20": "À l'ouest, ils sont stupéfaits de ce qui lui arrive ; à l'est, ils en attrapent la chair de poule.", "21": "Oui, voilà ce qui arrive à la maison du méchant, voilà ce qui arrive, là où l'on ignore Dieu."}, "19": {"1": "Job répondit alors :", "2": "Pendant combien de temps me tourmenterez-vous et m'écraserez-vous par ces discours ?", "3": "Voilà dix fois que vous m'insultez ! N'avez-vous pas honte de me maltraiter ainsi ?", "4": "Si vraiment j'ai commis une erreur, cette erreur ne concerne que moi.", "5": "Si vraiment vous le prenez de haut avec moi et si vous me reprochez mon épreuve,", "6": "sachez que c'est Dieu qui m'a fait du tort et qui m'a enveloppé dans son filet.", "7": "Si je dénonce la violence qui m'est faite, on ne me répond pas. Si j'appelle à l'aide, personne ne me rend justice.", "8": "Dieu me barre la route, je ne peux pas passer, il me fait chercher mon chemin dans l'obscurité.", "9": "Il m'a dépouillé de l'honneur qui était sur moi, de ma tête, il a ôté la couronne de mon prestige.", "10": "Il a tout démoli autour de moi et je m'effondre, il a arraché mon espérance, comme on arrache un arbre.", "11": "Enflammé de colère contre moi, il m'a considéré comme l'un de ses ennemis.", "12": "Ses troupes arrivent, elles se fraient un chemin jusqu'à moi, elles installent leur camp tout autour de ma tente.", "13": "Dieu a éloigné de moi mes plus proches parents, mes connaissances me traitent en étranger et m'évitent.", "14": "Mes proches ne s'occupent pas de moi, mes intimes m'ont oublié.", "15": "Les hôtes de ma maison et mes servantes me considèrent comme un étranger, pour eux, je suis devenu un inconnu.", "16": "J'appelle mon serviteur, mais il ne répond pas, même si je l'implore avec des paroles insistantes.", "17": "Mon haleine est repoussante pour ma femme, je suis répugnant pour mes propres enfants.", "18": "Même des gamins me méprisent, je veux me relever, mais ils parlent contre moi.", "19": "Tous mes intimes m'ont en horreur, les personnes que j'aime se sont tournées contre moi.", "20": "Je n'ai plus que la peau sur les os, je m'en sors, mais en ayant tout perdu .", "21": "Pitié pour moi, pitié pour moi, vous mes amis, car c'est la main de Dieu qui m'a frappé.", "22": "Pourquoi me pourchassez-vous comme Dieu ? N'en avez-vous pas assez de me martyriser ?", "23": "Comme je voudrais que mes propos soient mis par écrit, comme je voudrais qu'ils soient inscrits dans un livre.", "24": "Avec un ciseau de fer et de plomb, ils seraient gravés dans le rocher pour toujours.", "25": "Moi, je sais que mon défenseur est vivant, et qu'en dernier, sur la poussière, il interviendra.", "26": "Lorsque ma peau me sera retirée, moi-même, je verrai Dieu !", "27": "Je le verrai, moi, de mes propres yeux. Celui que je regarderai ne sera pas un étranger. En moi, mon cœur s'épuise à attendre ce moment.", "28": "Quand vous dites : « Comment le poursuivrons-nous, quel prétexte trouver pour lui faire un procès ? »", "29": "craignez l'épée de jugement pour vous-mêmes, car votre acharnement mérite justement l'épée. Alors, vous saurez qu'il y a un Dieu qui juge."}, "20": {"1": "Sofar de Naama prit alors la parole et dit à Job :", "2": "Mes pensées inquiètes me poussent à répondre, et aussi cette impatience qui est en moi.", "3": "J'ai entendu une leçon insultante pour moi, aussi ma raison m'inspire une réponse.", "4": "Ne le sais-tu pas ? Depuis toujours, depuis que Dieu a placé l'humain sur la terre,", "5": "les cris joyeux du méchant durent peu de temps, la joie de l'individu de mauvaise foi, ne dure pas plus qu'un instant.", "6": "Même si sa taille atteignait le ciel, même si sa tête s'élevait jusqu'aux nuages,", "7": "comme ses propres excréments, il disparaîtra à jamais, ceux qui le verront diront : « Où est-il ? »", "8": "Tel un rêve, il s'envole, insaisissable, il s'évanouit, telle une vision dans la nuit .", "9": "Celui qui l'avait vu ne le verra plus, là même où il vivait, on n'aura plus un regard pour lui.", "10": "Ses fils devront rembourser les pauvres, et lui-même devra rendre ses richesses.", "11": "Ses os étaient pleins de la force de la jeunesse, mais, avec lui, ils se coucheront dans la poussière.", "12": "Le mal était si doux dans sa bouche, qu'il le faisait glisser sous sa langue comme un bonbon ;", "13": "il l'y gardait longtemps sans le lâcher, et il le retenait sous son palais.", "14": "Mais, dans ses entrailles, ce qu'il a mangé se transformera et deviendra du venin de vipère au-dedans de lui.", "15": "La fortune qu'il avait avalée, il la vomira, Dieu l'expulsera de son ventre.", "16": "Il suçait du venin de vipère, aussi c'est la morsure du serpent qui le tuera.", "17": "Qu'il ne s'attende plus à voir des flots, des fleuves, ou des torrents de miel et de crème.", "18": "Il rendra ses gains sans en profiter, du fruit de son trafic, il ne jouira pas.", "19": "Puisqu'il a maltraité et délaissé les faibles, qu'il a pillé leur maison au lieu de la bâtir,", "20": "puisque son appétit était insatiable, il ne sauvera pas ses trésors.", "21": "Rien n'échappait à sa voracité, c'est pourquoi son bonheur ne durera pas.", "22": "En pleine abondance, il connaîtra l'angoisse, le malheur mettra la main sur lui.", "23": "Alors qu'il se remplit le ventre, Dieu lâchera contre lui l'ardeur de sa colère et il la fera pleuvoir sur lui en guise de repas.", "24": "Il veut éviter une arme de fer, et c'est une pointe de bronze qui le transperce.", "25": "Il l'arrache et il l'enlève de son dos, étincelante, elle sort de son foie. Les terreurs de la mort tombent alors sur lui !", "26": "L'obscurité totale lui est réservée, un feu que nul humain n'a allumé le dévore et il ravage ce qui reste de chez lui.", "27": "Le ciel démasque sa faute et la terre se dresse contre lui.", "28": "Les biens de sa maison s'écoulent comme de l'eau au jour de la colère divine.", "29": "Tel est le sort que le Seigneur réserve au méchant, l'héritage que Dieu lui prépare."}, "21": {"1": "Job répondit alors :", "2": "Écoutez bien ce que j'ai à dire. Au moins, que j'aie de vous cette consolation.", "3": "Supportez-moi, et moi je parlerai. Après que j'aurai parlé, on pourra se moquer.", "4": "Est-ce d'un humain que moi, je me plains ? Pourquoi alors ne perdrais-je pas patience ?", "5": "Prêtez-moi attention et vous serez stupéfaits, la main sur la bouche, vous ne direz plus rien.", "6": "Quand je repense à ce qui m'arrive, je suis terrorisé, mon corps est pris de tremblements.", "7": "Pourquoi les méchants sont-ils encore en vie, et pourquoi leur pouvoir augmente-il avec l'âge ?", "8": "Leurs enfants s'installent auprès d'eux, ils voient grandir leurs petits-enfants.", "9": "Chez eux tout va bien, on ignore la peur, et le bâton de Dieu ne les frappe jamais.", "10": "Chaque fois, leur taureau féconde leur vache, qui a son veau sans jamais avorter.", "11": "Ils laissent leurs gamins courir comme des moutons et leurs enfants jouer en liberté.", "12": "Ils dansent au son du tambour et de la harpe, ils se réjouissent au son de la flûte.", "13": "Ils achèvent leurs jours dans le bonheur, puis, tout d'un coup, ils descendent au séjour des morts.", "14": "Or, ils disaient à Dieu : « Reste loin de nous, nous ne voulons pas connaître tes chemins.", "15": "Qui donc est le Dieu souverain , pour que nous le servions ? À quoi nous sert-il de le supplier ? »", "16": "Pourtant leur bonheur n'est pas entre leurs mains. Que ce comportement des méchants reste alors loin de moi !", "17": "Mais voit-on souvent la lampe de vie des méchants s'éteindre, ou la ruine tomber sur eux, ou Dieu, dans sa colère, leur distribuer des épreuves ?", "18": "Les voit-on souvent comme de la paille au vent, comme de la poussière qu'une tempête emporte ?", "19": "Dieu réserve sa punition à leurs enfants, dit-on. Mais qu'ils paient donc eux-mêmes, cela leur apprendra !", "20": "Qu'ils voient eux-mêmes leur propre ruine, qu'ils goûtent à la fureur du Dieu souverain !", "21": "Que leur importe le sort de leur famille, en effet, une fois que leur courte vie est tranchée ?", "22": "Est-ce à Dieu qu'on apprendra la connaissance, alors qu'il est le juge des êtres célestes ?", "23": "Un tel meurt en pleine vigueur, complètement insouciant et tranquille.", "24": "Son bedon déborde de graisse, ses os sont en pleine santé.", "25": "Un autre meurt le cœur aigri, sans avoir goûté au bonheur.", "26": "Les uns et les autres se couchent dans la poussière, et les vers les recouvrent.", "27": "Je connais bien vos pensées, et les idées que vous échafaudez contre moi.", "28": "Vous dites en effet : « Où est-elle, la maison du puissant ? Où est-elle, la tente qu'habitaient les méchants ? »", "29": "N'avez-vous jamais interrogé les passants ? Auriez-vous mal compris leur témoignage ?", "30": "Oui, au jour du malheur, le méchant est préservé, au jour du châtiment, il en réchappe sain et sauf.", "31": "Qui lui démontrera sa mauvaise conduite en pleine face ? Qui lui fera payer ce qu'il a fait ?", "32": "À la fin on l'emporte au cimetière, et on veille sur sa tombe.", "33": "Les mottes de terre du vallon sont légères sur lui. Qu'il repose en paix ! Tout le monde finira par le suivre dans le tombeau, comme il y eut avant lui une foule immense.", "34": "Comment me consolez-vous donc ? Avec du vent ! De tous vos arguments, ce qu'il reste, c'est la fausseté."}, "22": {"1": "Alors Élifaz de Téman prit la parole et dit à Job :", "2": "Un humain pourrait-il être utile à Dieu ? À lui-même plutôt, s'il est sensé.", "3": "Que gagne le Dieu souverain si tu es juste ? Que gagne-t-il, si tu rends ta conduite irréprochable ?", "4": "Est-ce pour ton attachement à lui qu'il te corrige, qu'il entre en jugement avec toi ?", "5": "N'est-ce pas plutôt pour ta grande méchanceté et pour tes fautes immenses ?", "6": "En effet, tu réclamais sans raison un gage à ton frère, tu arrachais les vêtements à ceux qui n'avaient plus rien .", "7": "À l'assoiffé tu ne donnais pas d'eau à boire, à l'affamé tu refusais du pain.", "8": "Ce sont les violents qui se sont emparés du pays, leurs petits préférés s'y sont installés .", "9": "Tu renvoyais les veuves les mains vides, les orphelins étaient privés de leurs dernières forces.", "10": "C'est pourquoi te voilà cerné de pièges, c'est pourquoi une terreur soudaine t'assaille.", "11": "C'est l'obscurité, tu ne vois plus rien, et une énorme vague te submerge.", "12": "Dieu n'est-il pas là-haut dans le ciel ? Regarde les étoiles, comme elles sont hautes !", "13": "Alors tu en as conclu : « Qu'est-ce que Dieu en sait ? Peut-il juger à travers les nuages ?", "14": "Ces nuages lui cachent tout et il ne voit rien, quand il fait le tour du ciel. »", "15": "Tiens-tu à rester sur les sentiers battus où les gens méchants ont marché,", "16": "eux qui ont été balayés avant leur temps, comme des fondations emportées par un torrent ?", "17": "Eux qui disaient à Dieu : « Laisse-nous tranquilles ! Que peut nous faire le Dieu souverain ? »", "18": "Or, c'est lui qui avait rempli leurs maisons de bonheur. Que ce comportement des méchants reste éloigné de moi !", "19": "En voyant ce qui leur arrive, les justes se réjouissent ; l'innocent se moque d'eux en disant :", "20": "« Voilà nos ennemis anéantis ! Le feu a dévoré ce qu'ils ont laissé. »", "21": "Réconcilie-toi donc avec Dieu et fais la paix, alors le bonheur te reviendra.", "22": "Accepte l'enseignement qui vient de lui et mets-toi bien en tête ses paroles.", "23": "Si tu reviens au Dieu souverain, si tu éloignes de chez toi l'injustice, tu seras rétabli.", "24": "Jette ton or à la poussière, tes pierres précieuses aux cailloux des torrents.", "25": "C'est le Dieu souverain qui te tiendra lieu d'or, de quantité d'argent.", "26": "Alors tu prendras plaisir auprès du Dieu souverain, et tu lèveras vers Dieu un visage confiant.", "27": "Tu l'imploreras et il t'écoutera, tu pourras alors t'acquitter de tes vœux .", "28": "Quoi que tu décides, cela réussira, tout sera clair pour toi sur les chemins que tu suis.", "29": "On voudra t'abaisser, mais tu diras : « Non, je vais rester debout ! » car Dieu sauve celui qui est humble.", "30": "S'il délivre ainsi l'innocent, tu seras délivré par la pureté de tes actions ."}, "23": {"1": "Job répondit alors :", "2": "Encore maintenant, ma plainte est plus forte, même si, de ma main, j'étouffe mes gémissements.", "3": "Comme je voudrais savoir où trouver Dieu, j'arriverais alors jusqu'à sa résidence.", "4": "Devant lui, j'exposerais ma cause, j'aurais pleins d'arguments à la bouche.", "5": "Je saurais par quelles paroles il me répondrait et je comprendrais ce qu'il voudrait me dire.", "6": "Lui faudrait-il beaucoup d'effort pour m'affronter ? Non, il lui suffirait de me prêter attention.", "7": "Là, il s'expliquerait avec quelqu'un d'honnête, et moi, j'échapperais pour toujours à mon juge.", "8": "Mais si je vais à l'est, il n'y est pas ; si je vais à l'ouest, je ne le discerne pas.", "9": "A-t-il à faire au nord ? Je ne le vois pas. Se cache-t-il au sud ? Je ne l'aperçois pas.", "10": "Pourtant, il connaît bien mon chemin. Il m'a mis à l'épreuve, mais j'en sortirai pur comme l'or du creuset.", "11": "Je me suis attaché à ses pas, j'ai gardé son chemin et je n'en ai pas dévié.", "12": "Devant ses commandements, je n'ai pas reculé, dans mon cœur j'ai gardé ses paroles .", "13": "Mais lui, il n'a qu'une idée en tête. Qui l'en fera changer ? Ce qu'il désire, il le réalise.", "14": "Oui, il accomplit ce qu'il a décidé contre moi, comme tant d'autres de ses décisions.", "15": "Voilà pourquoi je suis terrifié devant lui. Plus je réfléchis, plus il m'inspire de la frayeur.", "16": "Dieu a affaibli mon courage, le Dieu souverain m'a terrifié.", "17": "Pourtant, malgré les ténèbres , je n'ai pas gardé le silence, malgré l'obscurité qu'il fait tomber sur moi ."}, "24": {"1": "Pourquoi le Dieu souverain n'a-t-il pas réservé des moments pour son jugement, où ses fidèles le verraient intervenir ?", "2": "Or, on déplace les bornes des champs , on fait paître un troupeau volé.", "3": "On s'empare de l'âne des orphelins, on prend en gage le bœuf de la veuve.", "4": "On écarte les malheureux de la route, les pauvres du pays doivent tous se mettre à l'abri.", "5": "Tels des ânes sauvages dans le désert, ils partent au travail et ils cherchent dans la steppe de la nourriture pour leurs petits.", "6": "Ils doivent ramasser l'herbe des champs et vendanger la vigne du méchant .", "7": "Ils passent la nuit tout nus, sans vêtement, sans couverture contre le froid.", "8": "Ils sont trempés par les averses des montagnes ; faute d'abri, ils se serrent contre un rocher.", "9": "On s'empare de l'orphelin avec violence, on exige un gage des pauvres .", "10": "Ceux-ci s'en vont tout nus, sans vêtement, ils portent des gerbes de blé, le ventre creux.", "11": "Ils pressent des olives dans les enclos des autres, ils foulent des raisins dans des cuves sans pouvoir y goûter.", "12": "Dans la ville, des gens se lamentent, le râle des blessés est un appel au secours, mais Dieu reste insensible à ce scandale !", "13": "Les méchants sont rebelles à la lumière, ils ne reconnaissent pas ses chemins, ils ne restent pas dans ses sentiers.", "14": "Le meurtrier se lève avant le jour, il assassine le pauvre et le malheureux, dans la nuit, il est comme un voleur.", "15": "À la nuit tombée, le mari infidèle guette aussi, en se disant : « Personne ne me verra » ; et il se met un masque sur le visage.", "16": "C'est dans l'obscurité que le voleur perce les murs des maisons, tandis que le jour, il reste enfermé, ignorant ce qu'est la lumière.", "17": "Oui, pour eux tous, le matin est un sombre moment , car les terreurs de la nuit obscure, ils y sont habitués !", "18": "Mais vous, vous affirmez : « Les méchants sont emportés au fil de l'eau, leur domaine devient une terre maudite, ils ne prennent plus joyeusement le chemin des vignes.", "19": "Comme neige au soleil, ainsi le séjour des morts fait disparaître ceux qui ont péché .", "20": "Leur propre mère les oublie, la vermine les dévore avec délice, nul ne se souvient d'eux ! Voilà l'injustice brisée comme un morceau de bois.", "21": "Les méchants ont maltraité la femme stérile qui n'avait pas eu d'enfant, ils n'ont pas montré de bonté à la veuve.", "22": "Mais Dieu, par sa force, a abattu les puissants. Quand il se lève pour intervenir, ils ne sont plus certains de vivre.", "23": "Il les laisse assurés de leur sécurité, mais il garde les yeux fixés sur leur conduite.", "24": "Pour un peu de temps ils se sont élevés, puis plus rien. Ils se sont affaissés comme une plante arrachée. Ils se sont fanés comme un épi coupé. »", "25": "S'il n'en est pas ainsi, qui oserait me traiter de menteur et réduire à néant ce que j'ai affirmé ?"}, "25": {"1": "Bildad de Chouha prit alors la parole et dit :", "2": "À Dieu sont la domination et la terreur, il impose la paix jusqu'au plus haut du ciel .", "3": "Qui comptera ses troupes ? Sur qui sa lumière ne se lève-t-elle pas ?", "4": "Comment un humain serait-il juste devant Dieu ? Comment un mortel serait-il pur ?", "5": "Si, devant Dieu, même la lune est sans éclat, et si les étoiles ne sont pas pures à ses yeux,", "6": "qu'en sera-t-il d'un humain, cette vermine, d'un simple mortel, ce vermisseau !"}, "26": {"1": "Job répondit alors :", "2": "Comme tu sais bien venir en aide à celui qui est sans force ! Comme tu sais bien secourir celui dont le bras est sans énergie !", "3": "Comme tu sais bien conseiller celui qui n'a pas de sagesse ! Quelle compétence tu montres au plus grand nombre !", "4": "Aussi, à qui racontes-tu ces discours ? Qu'est-ce qui t'inspire de parler ainsi ?", "5": "Les esprits des morts s'agitent en dessous de l'océan et de ses habitants.", "6": "Devant Dieu, le séjour des morts est à nu,  l'abîme est à découvert.", "7": "C'est lui qui étend le nord du ciel sur le vide, qui suspend la terre au-dessus du néant.", "8": "Il emmagasine les eaux dans ses nuages, sans que les nuées éclatent sous leur poids.", "9": "Il couvre le visage de la pleine lune , en tirant sur elle un rideau de nuages.", "10": "Il a tracé un cercle autour de l'océan, là où la lumière met un terme à la nuit.", "11": "À sa menace, les colonnes du ciel chancellent, prises de stupéfaction.", "12": "Par sa puissance, il a dompté l'océan primordial, par son intelligence, il a vaincu les monstres du chaos .", "13": "Son souffle a mis de l'ordre dans les cieux , sa main a transpercé le serpent fuyard .", "14": "Si ce n'est là qu'un petit bout de ses actions, dont nous ne percevons qu'un faible écho, qui comprendra le tonnerre de ses exploits ?"}, "27": {"1": "Job reprit son discours et dit :", "2": "Je jure par le Dieu vivant qui me refuse justice, par le Dieu souverain qui me remplit d'amertume :", "3": "Tant qu'il y aura en moi un peu de respiration, et le souffle divin dans mes narines,", "4": "mes lèvres ne diront rien d'injuste, ma langue n'exprimera rien de faux.", "5": "Loin de moi de vous donner raison ! Jusqu'à ce que j'expire, jamais je ne renoncerai à me dire innocent !", "6": "Je m'accroche à ma droiture sans lâcher prise. En conscience, je n'ai pas honte de ma vie.", "7": "Que mon ennemi ait le sort du méchant, que celui qui m'attaque ait le destin du criminel .", "8": "Quel espoir reste-t-il à l'hypocrite, quand Dieu coupe et arrache le fil de sa vie ?", "9": "Dieu entendra-t-il ses appels à l'aide, quand viendra sur lui la détresse ?", "10": "Trouvera-t-il son plaisir auprès du Dieu souverain ? Invoquera-t-il Dieu en tout temps ?", "11": "Je vous montre la maîtrise de Dieu, je ne vous cache pas les projets du Dieu souverain.", "12": "Si vous tous, vous l'avez constaté, alors pourquoi vous essouffler en discours vides ?", "13": "Voici le sort que Dieu réserve aux méchants , l'héritage que les tyrans recevront du Dieu souverain.", "14": "Si leurs fils se multiplient, c'est la guerre qui les tuera, leurs enfants n'auront pas de quoi manger à leur faim.", "15": "Ceux qui en auront réchappé seront enterrés par la mort elle-même, leurs veuves ne les pleureront pas.", "16": "Si l'un d'eux amasse de l'argent comme de la poussière et s'il entasse des vêtements comme de la boue,", "17": "qu'il entasse donc ! C'est une personne juste qui portera les vêtements et un innocent qui se partagera l'argent.", "18": "La maison qu'il a bâtie est fragile , aussi fragile que la cabane d'un gardien.", "19": "Riche il se couche, mais pour la dernière fois , quand il ouvre les yeux, il ne reste plus rien !", "20": "En plein jour, des terreurs le rattrapent, une tempête l'emporte pendant la nuit.", "21": "Le vent d'est le soulève et il l'emporte au loin, il l'arrache de chez lui.", "22": "Sans pitié on se jette sur lui , et lui, il fuit pour éviter les coups.", "23": "En le voyant, on applaudit à sa ruine, partout où il va, on ricane."}, "28": {"1": "Oui, il existe un lieu pour trouver l'argent, un endroit où purifier l'or.", "2": "Le fer est tiré du sol, et la pierre, fondue, devient du cuivre.", "3": "Sous terre, le mineur met un terme à l'obscurité, jusqu'à l'extrême limite, il fouille la pierre foncée et sombre.", "4": "Il creuse un tunnel loin des lieux habités. Loin des humains, en des endroits oubliés des passants, suspendu à des cordes, il se balance.", "5": "C'est de la terre que sort le pain, mais, en dessous, elle est bouleversée comme par un feu.", "6": "C'est dans ses roches que se trouvent le saphir et la poussière d'or.", "7": "Ce sentier souterrain, l'oiseau de proie ne le connaît pas, l'œil du faucon ne le perçoit pas.", "8": "Les grands fauves n'y ont pas cheminé, le lion n'y a pas marché.", "9": "Mais l'humain affronte la roche la plus dure, il remue les montagnes jusqu'à la racine.", "10": "Dans le roc, il perce des galeries, il voit de ses yeux tout ce qui est précieux.", "11": "Il va jusqu'à tarir les sources des cours d'eaux et il amène au jour ce qui était caché.", "12": "Mais la Sagesse , où se trouve-t-elle ? Où demeure l'intelligence ?", "13": "L'humain n'en connaît pas le prix, elle est introuvable au pays des vivants.", "14": "L' abîme affirme : « Elle n'est pas en moi », l'océan primordial dit : « Elle n'est pas chez moi. »", "15": "Pour elle, ce n'est pas de l'or qu'il faut donner, pour payer son prix, ce n'est pas de l'argent.", "16": "L'or d'Ofir ne la vaut pas, ni la précieuse cornaline , ni le saphir.", "17": "Elle ne se compare ni à l'or ni au verre , elle ne s'échange pas contre un vase d'or fin.", "18": "Ne parlons même pas du corail ni du cristal. Mieux vaut acquérir la Sagesse que des perles.", "19": "La topaze éthiopienne ne la vaut pas, elle ne s'échange pas contre l'or le plus pur.", "20": "Mais la Sagesse, d'où vient-elle ? Où demeure l'intelligence ?", "21": "Elle se dissimule aux yeux de tout vivant, elle se cache aux oiseaux du ciel.", "22": "Le séjour des morts, et la mort elle-même, déclarent : « Oui, nous en avons entendu parler ! »", "23": "C'est Dieu qui en comprend le chemin ; lui, il connaît sa demeure.", "24": "Parce que lui, il observe jusqu'aux extrémités de la terre, tout ce qui est dans le monde, il le voit.", "25": "Quand il donnait du poids au vent et qu'il déterminait la mesure des eaux,", "26": "quand il fixait une limite à la pluie et un chemin pour le grondement du tonnerre,", "27": "c'est alors qu'il a vu la Sagesse et qu'il en a apprécié la valeur, il l'a examinée et il l'a établie.", "28": "Puis il a dit aux humains : « Reconnaître l'autorité du Seigneur, c'est cela la sagesse, éviter le mal, c'est cela l'intelligence . »"}, "29": {"1": "Job reprit son discours et dit :", "2": "Comme je voudrais retrouver le passé, ce temps où Dieu veillait sur moi,", "3": "quand sa lampe brillait sur ma tête, et, qu'à sa lumière, j'avançais dans l'obscurité.", "4": "J'étais alors à l'âge mûr, et l'amitié de Dieu veillait sur ma maison.", "5": "Le Dieu souverain était encore avec moi et, tout autour de moi, se tenaient mes garçons.", "6": "En ce temps-là, je nageais dans l'abondance et des ruisseaux d'huile s'écoulaient de mon pressoir.", "7": "Lorsque j'allais à la porte de la ville et que je me préparais à siéger au conseil sur la place ,", "8": "en me voyant, les jeunes se retiraient, les vieillards se levaient et restaient debout.", "9": "Les notables arrêtaient leurs discours en mettant la main sur leur bouche.", "10": "Les chefs baissaient le ton et ils devenaient muets.", "11": "Oui, ceux qui m'entendaient proclamaient mon bonheur, ceux qui me voyaient disaient du bien de moi.", "12": "Oui, je sauvais le pauvre qui appelait à l'aide, et l'orphelin que personne ne secourait.", "13": "La personne mourante me donnait sa bénédiction , je rendais la joie au cœur de la veuve.", "14": "La justice était le vêtement dont je me revêtais, mon droit était comme un manteau et un turban.", "15": "J'étais les yeux de l'aveugle et les pieds de l'infirme.", "16": "J'étais, moi, un père pour les malheureux et j'examinais avec attention la cause de l'inconnu.", "17": "Je cassais les dents du criminel, et, de ses crocs, j'arrachais sa proie.", "18": "Je me disais : « Je mourrai dans mon nid, comme le phénix légendaire, je multiplierai mes jours .", "19": "Je serai comme un arbre qui étend ses racines vers l'eau, la rosée se posera, la nuit, sur mon feuillage.", "20": "Mon prestige se renouvellera, mon arc reprendra force dans ma main. »", "21": "En ce temps-là, les gens m'écoutaient ; ils attendaient, en se taisant, que je donne mon avis.", "22": "Quand j'avais parlé, ils ne répliquaient pas, sur eux mes propos s'écoulaient goutte à goutte.", "23": "Ils m'attendaient comme on attend la pluie, ils ouvraient leur bouche comme pour une pluie de printemps.", "24": "Si je leur souriais, ils n'osaient pas y croire, guettant sur mon visage un signe de bienveillance.", "25": "Je siégeais à leur tête et je leur montrais la route, vivant avec eux comme un roi parmi ses troupes, comme celui qui console les malheureux."}, "30": {"1": "Mais maintenant, des plus jeunes que moi rient de moi. Autrefois, je méprisais trop leurs pères pour les placer parmi les chiens de mon troupeau.", "2": "À quoi m'aurait servi leur puissance, puisqu'elle était déjà mourante ?", "3": "En effet, épuisés par la faim et les privations, ils rôdaient dans le désert , sombre région de ruine et de désolation.", "4": "Ils cueillaient des plantes sauvages près des arbustes, ils se nourrissaient des racines amères et nauséabondes du genêt.", "5": "Chassés de la communauté des humains, poursuivis à grands cris comme des voleurs,", "6": "ils habitaient d'effroyables ravins, dans les trous de la terre et les creux des rochers.", "7": "Du milieu des broussailles ils gémissaient, ils s'entassaient sous les buissons.", "8": "Des espèces de fous, des gens sans nom même, que l'on chassait du pays à coups de bâton.", "9": "Mais maintenant, je suis le thème de leurs chansons, pour eux je suis un sujet de raillerie.", "10": "Ils m'ont en horreur et ils s'éloignent de moi, ils ne se privent pas de me cracher au visage.", "11": "Parce que Dieu m'a affaibli et abaissé , ceux-là ont perdu toute retenue envers moi.", "12": "À mes côtés surgissent des voyous . Pour me faire trébucher, ils construisent contre moi des chemins menant au malheur.", "13": "Ils me coupent toute retraite, ils s'activent à ma ruine, ils n'ont pas besoin d'aide pour cela.", "14": "Comme par une large brèche ils arrivent, à travers les décombres ils se précipitent.", "15": "Des terreurs me poursuivent, balayant ma dignité comme le vent ; mon bonheur a passé comme un nuage.", "16": "Maintenant que ce temps de misère me saisit, ma vie s'échappe.", "17": "La nuit, la douleur me transperce les os, elle me ronge sans m'accorder de repos .", "18": "Dieu a saisi violemment mon vêtement , il m'a empoigné par le col de ma tunique.", "19": "Il m'a jeté dans la boue, on dirait que je suis poussière et cendre.", "20": "Mon Dieu, je crie vers toi, mais tu ne réponds pas, je me tiens devant toi pour que tu t'occupes de moi.", "21": "Tu deviens cruel envers moi, de toute ta force tu montres ton hostilité envers moi.", "22": "Tu m'emportes au grand galop sur les ailes du vent, et la tempête me secoue dans tous les sens.", "23": "Oui, je le sais, tu me ramènes à la mort, ce rendez-vous de tout vivant.", "24": "Pourtant, dans la ruine, est-ce qu'on ne tend pas la main ? Dans la détresse, est-ce qu'on ne crie pas au secours ?", "25": "N'ai-je pas pleuré sur ceux qui ont la vie dure ? N'ai-je pas eu de la compassion pour le malheureux ?", "26": "J'espérais le bonheur, mais c'est le malheur qui est venu, j'attendais la lumière, mais ce sont les ténèbres qui sont venues.", "27": "Mes entrailles bouillonnent d'émotion sans relâche, depuis que ce temps d'affliction m'est arrivé.", "28": "Je marche assombri, pas de soleil pour moi ! Debout dans l'assemblée , je crie au secours !", "29": "Ces cris font de moi un compagnon des chacals, un ami des hiboux.", "30": "Sur moi, ma peau a noirci, mes os sont en feu à cause de la fièvre.", "31": "Ma harpe joue des airs de deuil et ma flûte soutient le chant des pleureurs."}, "31": {"1": "J'avais fait un pacte avec mes yeux, m'interdisant tout regard de désir sur une jeune fille.", "2": "Sinon, qu'est-ce que Dieu me réserverait de là-haut ? Des hauteurs du ciel , qu'est-ce que le Dieu souverain m'attribuerait ?", "3": "N'est-ce pas la ruine pour l'injuste, la destruction pour le malfaiteur ?", "4": "Dieu ne voit-il pas, lui, le chemin que j'emprunte, ne compte-t-il pas le nombre de mes pas ?", "5": "Ai-je marché avec le mensonge, ai-je pressé le pas pour commettre la fraude ?", "6": "Que Dieu me pèse donc avec une balance juste et il reconnaîtra mon intégrité.", "7": "Si mes pas ont quitté le bon chemin, si mon cœur a suivi les désirs de mes yeux et si mes mains se sont souillées par une mauvaise action,", "8": "qu'un autre mange ce que j'ai semé et que mes jeunes plantes soient déracinées !", "9": "Si mon cœur a cédé à l'attrait d'une autre femme et si je l'ai épiée à la porte de mon voisin,", "10": "que ma propre femme fasse un travail d'esclave pour quelqu'un d'autre, et que d'autres la possèdent !", "11": "Car cela aurait été une faute honteuse, un crime punissable par les juges,", "12": "un feu me dévorant jusqu'à l'anéantissement, ruinant jusqu'à la racine tout ce que j'ai acquis.", "13": "Si j'ai refusé de considérer le droit de mon serviteur et de ma servante lorsqu'ils avaient des disputes avec moi,", "14": "que ferai-je quand Dieu interviendra ? Quand il demandera des comptes, que répondrai-je ?", "15": "Celui qui m'a fait dans le ventre de ma mère, n'est-il pas celui qui les a faits eux aussi ? N'est-ce pas le même Dieu qui nous a formés dans le sein maternel ?", "16": "Ai-je déjà dit non aux désirs des faibles, ai-je laissé les yeux de la veuve attendre en vain ?", "17": "Ai-je déjà mangé un morceau de pain tout seul, sans que l'orphelin en mange lui aussi ?", "18": "Au contraire, depuis ma jeunesse, j'ai été comme le père auprès duquel il grandissait, depuis mon enfance j'étais le guide de la veuve.", "19": "Ai-je déjà vu un pauvre sans vêtements et un malheureux sans couverture,", "20": "sans qu'il me bénisse de toutes ses forces en se réchauffant dans la laine de mes moutons ?", "21": "Si j'ai déjà menacé l'orphelin de la main, me sachant soutenu au tribunal,", "22": "que mon épaule tombe de mon dos, et que mon bras se casse au niveau du coude.", "23": "Oui, j'ai trop peur de la punition de Dieu, je ne peux pas tenir devant sa majesté.", "24": "Ai-je placé ma confiance dans l'or, ai-je dit à l'or fin : « Tu es ma sécurité » ?", "25": "Ai-je mis ma joie dans ma grande fortune, dans les nombreux biens que j'avais acquis ?", "26": "En voyant briller le soleil et la lune s'avancer radieuse,", "27": "mon cœur n'a jamais été secrètement séduit au point de leur envoyer des baisers de la main en signe d'adoration !", "28": "Cela aussi aurait été une faute punissable par un juge, car j'aurais trompé le Dieu très-haut.", "29": "Ai-je été content de la ruine de mon ennemi ? Ai-je applaudi quand le malheur l'a frappé ?", "30": "Je n'ai pas permis à ma bouche de commettre le mal, en demandant sa mort par une malédiction.", "31": "Les gens de ma maison l'ont bien dit : « Y a-t-il quelqu'un qu'il n'a pas rassasié de sa propre nourriture ? »", "32": "L'étranger ne passait jamais la nuit dehors, puisque j'ouvrais ma porte au voyageur .", "33": "Comme beaucoup de gens , ai-je caché mes révoltes, dissimulé ma faute en mon sein ?", "34": "Parce que j'avais peur de la rumeur publique, peut-être ? Parce que je redoutais le mépris collectif, peut-être, au point de me taire et de rester chez moi ?", "35": "Ah, s'il y avait quelqu'un pour m'écouter ! Oui, je signe tout ce que j'ai dit . Au Dieu souverain de me répondre ! Et le document rédigé par mon adversaire,", "36": "je veux le porter sur mon épaule, m'en parer comme d'une couronne.", "37": "À Dieu je rendrai compte de chacun de mes pas, je m'avancerai vers lui, fier comme un prince.", "38": "La terre crie-t-elle vengeance contre moi, et ses sillons pleurent-ils avec elle ?", "39": "Ai-je consommé ses produits sans payer, causant du coup la ruine de ses propriétaires ?", "40": "Dans ce cas, que la terre produise des épines à la place du blé, de la mauvaise herbe à la place de l'orge ! Ici se terminent les paroles de Job."}, "32": {"1": "Ces trois hommes, Élifaz, Bildad et Sofar, cessèrent de répondre à Job, puisque celui-ci s'estimait irréprochable.", "2": "Alors Élihou éclata de colère. Il était fils de Barakel de la tribu de Bouz , du clan de Ram. Il éclata de colère contre Job, parce que celui-ci se prétendait plus juste que Dieu.", "3": "Il éclata aussi de colère contre ses trois amis, parce qu'ils n'avaient pas trouvé de réponse à Job et qu'ils avaient ainsi reconnu Dieu coupable .", "4": "Or Élihou s'était retenu de parler à Job, car les autres étaient plus âgés que lui.", "5": "Mais quand Élihou se rendit compte que les trois hommes n'avaient plus rien à répondre, sa colère explosa.", "6": "Élihou, fils de Barakel, de la tribu de Bouz, déclara donc : Je suis jeune, moi, et vous êtes âgés. Voilà pourquoi j'étais trop intimidé et effrayé pour vous exposer ce que je sais.", "7": "Je me disais : « Sûrement, les plus âgés vont parler, les gens d'âge mûr vont certainement enseigner la sagesse. »", "8": "Mais ce qui rend l'humain vraiment intelligent, c'est l'esprit, c'est l'inspiration du Dieu souverain .", "9": "Ce ne sont pas nécessairement les plus âgés qui sont sages, ni les vieillards qui reconnaissent ce qui est juste.", "10": "C'est pourquoi je vous demande de m'écouter : moi aussi, je voudrais exposer mon savoir.", "11": "Jusqu'ici, j'ai attendu ce que vous alliez dire, j'espérais entendre vos arguments, vos propos fouillés.", "12": "Je vous ai écoutés avec attention, mais aucun d'entre vous n'a su réfuter Job, ni fournir de réponse à ses affirmations.", "13": "Surtout ne pensez pas : « Ce n'est pas un humain, mais Dieu qui triomphera de lui. C'est le bon sens même. »", "14": "Car ce n'est pas contre moi que Job a dirigé ses propos, et ce n'est pas non plus avec vos déclarations que je lui répondrai.", "15": "Je me suis dit : « Les voilà consternés, sans réponse ; ils ne savent plus quoi dire ! »", "16": "J'ai attendu… Mais puisqu'ils ne parlent plus, puisqu'ils restent là sans répondre,", "17": "eh bien, c'est à mon tour de prendre la parole, moi aussi, je veux exposer mon savoir.", "18": "Car je suis trop rempli de ce que j'ai à dire ; mon agitation intérieure me force à parler .", "19": "Tout cela fermente en moi comme du vin sous pression, qui fait éclater les outres neuves.", "20": "Je veux parler pour être soulagé, je m'exprimerai et je donnerai ma réponse.", "21": "Je ne prendrai le parti de personne, je ne flatterai aucun être humain.", "22": "Car je ne sais pas flatter. Si je le faisais, mon créateur me supprimerait sans tarder."}, "33": {"1": "Maintenant, Job, écoute ce que j'ai à dire et fais bien attention à toutes mes paroles !", "2": "J'ai quelque chose à dire et je l'exprimerai.", "3": "Je parlerai en toute honnêteté, je dirai la vérité pure.", "4": "C'est l'esprit de Dieu qui m'a fait, c'est le souffle du Dieu souverain qui m'a donné la vie.", "5": "Réponds moi, si tu le peux, prépare-toi à m'affronter. En position !", "6": "Toi et moi, nous sommes des égaux devant Dieu, moi aussi j'ai été façonné d'argile.", "7": "La terreur que j'inspire ne saurait vraiment t'effrayer, ni mon autorité t'accabler.", "8": "Oui, j'ai encore à l'oreille ce que tu as dit, j'entends encore le son de tes paroles :", "9": "« Moi, je suis innocent, sans désobéissance ; moi, je suis irréprochable, sans faute.", "10": "Mais Dieu trouve quand même des reproches à me faire, il me considère comme son ennemi.", "11": "Il entrave mes pas , il surveille tous mes faits et gestes. »", "12": "Sur ce point, je dois te le dire, tu n'as pas raison. Dieu est plus grand qu'un être humain.", "13": "Pourquoi donc entres-tu en procès avec lui, qui n'a pas à répondre de tout ce qu'il fait ?", "14": "Oui, Dieu parle d'une manière et puis d'une autre , mais on n'y fait pas attention.", "15": "Il parle par un rêve, par une vision nocturne, quand un sommeil profond s'abat sur les humains , quand ils sont endormis sur leur lit.", "16": "Dieu parle alors à leurs oreilles, et il y fixe ses avertissements,", "17": "pour détourner l'être humain de ses agissements, pour éviter au courageux de tomber dans l'orgueil.", "18": "Il préserve ainsi leur existence de la tombe, et leur vie du passage qui conduit à la mort .", "19": "Il le corrige aussi sur son lit par la souffrance ; dans ses os, la lutte est permanente.", "20": "Le voilà dégoûté de tout aliment, sans appétit pour toute nourriture.", "21": "Son corps disparaît à vue d'œil, il est déjà un squelette vivant.", "22": "Il est tout proche de la tombe, et sa vie du séjour des morts.", "23": "Mais s'il y a, auprès de lui, un ange qui parle en sa faveur, un entre mille, qui montre à l'humain le droit chemin,", "24": "qu'il le prenne en pitié et qu'il demande à Dieu : « Ne le laisse pas descendre dans la tombe, j'ai trouvé le moyen de le faire acquitter. »", "25": "Alors il retrouve plus de fraîcheur qu'un adolescent ; le voilà revenu au temps de sa jeunesse.", "26": "Quand il prie Dieu, il est bien accueilli ; avec des cris de joie, il se présente à celui qui rend à l'être humain sa condition normale.", "27": "Il se met à dire à tout le monde à la ronde : « J'avais commis une faute, je n'avais pas suivi la règle, mais Dieu ne m'a pas traité en conséquence.", "28": "Il m'a fait échapper à la tombe, je vois la lumière des vivants ! »", "29": "Eh bien, c'est tout cela que Dieu fait pour les humains, autant de fois qu'il le faut.", "30": "Il veut les ramener de la tombe, pour que brille sur eux la lumière des vivants.", "31": "Accorde-moi ton attention, Job, écoute-moi bien ! Tais-toi, c'est moi qui vais parler.", "32": "Si tu as quelque chose à répondre, dis-le, car je voudrais bien te trouver innocent.", "33": "Mais si tu n'as rien à dire, écoute-moi plutôt, tais-toi et je t'enseignerai la sagesse."}, "34": {"1": "Élihou poursuivit :", "2": "Écoutez mon discours, vous les sages, accordez-moi votre attention, vous les savants.", "3": "C'est à l'oreille d'apprécier les mots, comme c'est au palais de percevoir le goût .", "4": "De même, c'est à nous de discerner ce qui est juste, de reconnaître ensemble ce qui est bon.", "5": "Job a dit, en effet : « Je suis innocent ; c'est Dieu qui ne tient pas compte de mon droit.", "6": "Malgré mon droit, je passe pour un menteur , je suis blessé à mort, sans que je sois coupable. »", "7": "Existe-t-il quelqu'un comme Job, qui insulte Dieu aussi facilement qu'il boit de l'eau ?", "8": "Il se range avec les malfaiteurs, il se met du côté des gens méchants ,", "9": "car il a déclaré : « L'humain ne gagne rien à être en bons termes avec Dieu. »", "10": "Vous qui êtes intelligents, écoutez-moi donc. Dieu n'a rien à voir avec la méchanceté , le Dieu souverain n'a rien à voir avec l'injustice.", "11": "Oui, il rend aux humains selon ce qu'ils ont fait, il les traite chacun d'après sa conduite .", "12": "Non, en vérité, Dieu ne commet pas de mal, le Dieu souverain ne fausse pas le droit.", "13": "Quelqu'un d'autre lui aurait-il confié la terre ? Quelqu'un d'autre l'aurait-il chargé du monde entier ?", "14": "Si Dieu ne pensait qu'à lui-même et s'il reprenait pour lui le souffle de la vie,", "15": "tous les êtres vivants expireraient à la fois, l'humain retournerait à la poussière.", "16": "Si tu comprends les choses, Job, écoute donc et sois attentif à ce que je vais dire.", "17": "Dieu pourrait-il vraiment exercer son pouvoir, s'il détestait le droit ? Condamnerais-tu le seul souverain juste ?", "18": "Lui seul peut dire au roi : « Vaurien ! » et aux nobles : « Méchants ! »", "19": "Eh bien, lui ne favorise pas les princes, il ne fait pas passer le riche avant le pauvre, car l'un et l'autre sont l'œuvre de ses mains.", "20": "Au milieu de la nuit, soudainement, ils meurent tous, les riches expirent et ils disparaissent ; on élimine les puissants sans grand effort.", "21": "Dieu surveille, en effet, les chemins empruntés par les humains, il voit tous les pas qu'ils font.", "22": "Il n'y a pas d'obscurité assez profonde, pour que s'y cachent les malfaiteurs.", "23": "Dieu n'a pas besoin de surveiller les humains pour les faire comparaître au tribunal.", "24": "Sans enquête, il brise les puissants et il en met d'autres à leur place.", "25": "Car il connaît bien leurs agissements, il les renverse et il les écrase en une nuit.", "26": "Il les frappe en public, comme des criminels.", "27": "C'est parce qu'ils ont cessé de le suivre, parce qu'ils n'ont rien compris à ses chemins.", "28": "Ils ont fait monter vers Dieu le cri du faible, ils lui ont fait entendre le cri de l'opprimé.", "29": "S'il ne réagit pas, qui lui donnera tort ? S'il se cache, qui arrivera à le voir ? Sur les pays comme sur les humains,", "30": "il ne veut pas que règne l'hypocrite, ou que l'on tende des pièges au peuple.", "31": "Supposons que quelqu'un déclare ceci à Dieu : « J'ai purgé ma peine, je ne ferai plus le mal.", "32": "Montre-moi toi-même les fautes que je n'ai pas vues. Si j'ai commis le mal, je ne recommencerai plus. »", "33": "D'après toi, Dieu devrait-il lui rendre la pareille ? Puisque tu t'en moques, puisque c'est toi qui décides et non pas moi, dis ce que tu en penses.", "34": "Les personnes sensées me diront, ainsi que les sages qui m'écoutent :", "35": "« Job ne sait pas de quoi il parle, ses paroles n'ont pas de sens.", "36": "Eh bien, il faut examiner Job jusqu'au bout, parce qu'il parle comme les méchants.", "37": "À sa faute, il ajoute en effet la révolte ; au milieu de nous, il triomphe, il multiplie ses paroles contre Dieu. »"}, "35": {"1": "Élihou poursuivit :", "2": "Est-ce cela que tu considères juste, que tu appelles « mon droit devant Dieu »,", "3": "quand tu dis à Dieu : « Peu importe pour toi que je sois innocent ! Moi, je n'y gagne rien » ?", "4": "Moi, je te répliquerai par des discours, et à tes amis avec toi.", "5": "Regarde bien le ciel, observe les nuages. Vois comme ils sont plus hauts que toi !", "6": "Si tu commets le mal, fais-tu quelque chose contre Dieu ? Si tu multiplies tes offenses, quel tort lui causes-tu ?", "7": "Si tu es droit, lui apportes-tu quelque chose ? Reçoit-il quelque chose de toi ?", "8": "Le mal que tu fais n'affecte que tes semblables, le bien que tu fais ne concerne que les autres personnes .", "9": "Quand l'oppression est trop grande, les gens hurlent ; ils appellent au secours quand les tyrans sont violents.", "10": "Mais pas un ne demande : « Où est Dieu qui m'a fait, qui me donne la force dans la nuit ,", "11": "qui nous rend plus instruits que les bêtes de la terre, et qui nous rend plus sages que les oiseaux du ciel ? »", "12": "Alors, on appelle au secours, mais lui ne répond pas, à cause de l'arrogance des méchants .", "13": "Car Dieu n'écoute pas la fausseté ; le Dieu souverain n'y prête nulle attention.", "14": "Encore moins quand tu dis que tu ne le vois pas, alors que ta cause lui a été soumise, et que tu l'attends toujours.", "15": "Si, pour le moment, sa colère n'intervient pas, et s'il ignore cette grande arrogance ,", "16": "c'est parce que Job parle pour ne rien dire ; il multiplie les discours sans savoir ce qu'il dit."}, "36": {"1": "Élihou poursuivit :", "2": "Job, patiente encore un peu et je vais t'instruire, il y a encore des choses à dire pour Dieu.", "3": "Je tirerai mon savoir de loin, afin de justifier mon créateur.", "4": "Oui, vraiment, ce que je dis n'est pas un mensonge, je me présente à toi comme quelqu'un qui est sûr de son affaire.", "5": "Dieu est noble et il ne méprise personne, il est noble et ferme dans ses décisions.", "6": "Il ne laisse pas en vie le méchant, mais il fait droit à l'opprimé,", "7": "et il ne détourne pas son regard du juste. Il les fait asseoir avec les rois pour toujours sur un trône afin qu'ils soient élevés.", "8": "Quand ils sont prisonniers, quand ils sont dans les chaînes, captifs d'une situation misérable,", "9": "Dieu leur révèle quels actes ils ont commis, les révoltes causées par leur orgueil.", "10": "Il les rend attentifs à l'avertissement, il les appelle à renoncer à leur méfait.", "11": "S'ils acceptent d'écouter Dieu et de le servir, ils finiront leur vie dans le bonheur, leur existence dans les plaisirs.", "12": "Mais s'ils n'écoutent pas, ils devront traverser le passage qui conduit à la mort , ils expireront sans avoir rien compris.", "13": "Les gens de mauvaise foi se mettent en colère et ils n'appellent pas Dieu quand il les emprisonne.", "14": "Ils mourront en pleine jeunesse, ils connaîtront la fin prématurée des débauchés .", "15": "Mais Dieu sauve le pauvre par la pauvreté, il l'avertit par le malheur.", "16": "Aussi, Dieu t'a fait passer de la détresse à une vie où tu es à l'aise, sans la moindre contrainte , et où ta table est pleine de mets savoureux.", "17": "Si tu encours le jugement du méchant, c'est le droit et la justice qui te soutiendront.", "18": "Que la fureur ne te pousse pas aux excès, que de nombreux pots-de-vin ne te fassent pas dévier.", "19": "Est-ce en criant que tu feras comparaître le malheureux et tous les détenteurs du pouvoir ?", "20": "Ne compte pas non plus sur la nuit, où des peuples sont enlevés de leur place.", "21": "Garde-toi de te tourner vers le mal, car c'est pour cela que tu es éprouvé par la peine .", "22": "Oui, Dieu est sublime par sa puissance. Qui est comme lui pour enseigner ?", "23": "Qui lui demanderait des comptes sur sa conduite ? Qui oserait lui dire : « Ce que tu as fait est mal » ?", "24": "N'oublie pas de célébrer son action, comme le font les humains dans leurs chants.", "25": "Tout être humain la contemple et chacun l'admire de loin.", "26": "Vois, Dieu est grand et incompréhensible, le nombre de ses années est incalculable.", "27": "Oui, c'est lui qui attire les gouttes d'eau, puis qui répand la pluie en une grande rivière.", "28": "Les nuages la font tomber, et ils la répandent sur la foule des humains.", "29": "Aussi, qui comprendra comment se déploient les nuages, et les grondements du tonnerre dans sa demeure céleste ?", "30": "Voici que Dieu y déploie la lumière de ses éclairs et il recouvre les profondeurs de l'océan.", "31": "Car il se sert de tout cela pour rendre justice aux peuples , et pour leur donner abondamment de quoi manger.", "32": "Dans ses deux mains, il dissimule les éclairs, puis il leur fixe une cible.", "33": "Il révèle sa présence par son tonnerre, par la tempête, il révèle la passion de sa colère."}, "37": {"1": "Aussi, devant tous ces événements, j'ai le cœur qui bat, prêt à bondir hors de sa place.", "2": "Écoutez, écoutez donc la voix de Dieu qui tonne, le grondement qui sort de sa bouche.", "3": "Ce grondement, il le lâche dans l'ensemble du ciel, son éclair, d'un bout de la terre à l'autre.", "4": "Après lui rugit une voix, c'est Dieu qui tonne de sa voix majestueuse ! Dès que la voix de son tonnerre s'entend, Dieu ne retient plus ses éclairs.", "5": "Par le tonnerre de sa voix, Dieu produit des merveilles, il fait de grandes choses qu'on n'arrive pas à comprendre.", "6": "Il ordonne à la neige de tomber sur la terre, il envoie les averses et les pluies torrentielles.", "7": "Il paralyse ainsi l'activité humaine, pour que tous les humains reconnaissent son œuvre .", "8": "Même les animaux se mettent à l'abri, et ils vont se coucher dans leur tanière.", "9": "Du sud arrive l'ouragan, des vents du nord, le froid.", "10": "Au souffle de Dieu se forme la glace, la surface de l'eau se durcit.", "11": "Dieu charge aussi les nuages d'humidité, et il disperse les nuées remplies d'éclairs.", "12": "C'est lui qui les fait tournoyer en tous sens, pour qu'ils accomplissent, selon ses intentions, tout ce qu'il leur a commandé sur la surface de la terre.", "13": "Dieu les suscite tantôt comme une punition pour la terre, tantôt pour montrer de la bonté .", "14": "Sois attentif à tout cela, Job. Mets-toi debout pour contempler les actions extraordinaires de Dieu !", "15": "Sais-tu comment Dieu dispose de celles-ci, et comment les nuages font jaillir les éclairs ?", "16": "Sais-tu comment ceux-ci planent dans les airs ? Pour de telles actions étonnantes, il faut une connaissance parfaite.", "17": "Toi qui es soumis aux éléments, toi dont les vêtements deviennent chauds quand le vent du sud accable le pays,", "18": "étais-tu avec Dieu pour étendre le ciel aussi ferme qu'un miroir coulé dans le métal ?", "19": "Fais-moi savoir ce que nous pourrions dire à Dieu. Nous sommes dans l'obscurité, nous n'avons plus d'arguments.", "20": "Faut-il l'avertir, quand je dis quelque chose ? Faut-il l'informer, quand quelqu'un a parlé ?", "21": "Maintenant, on ne voit pas la lumière du soleil, qui est caché derrière les nuages. Alors un vent se lève et il nettoie le ciel.", "22": "La lumière dorée arrive du nord, autour de Dieu rayonne un éclat redoutable.", "23": "Il est le Dieu souverain , hors d'atteinte pour nous ; il est grand par la force et par le droit, grand par la justice, et ce, sans opprimer personne .", "24": "C'est pourquoi les humains doivent reconnaître son autorité ; mais il n'a de regard pour aucun des prétendus sages."}, "38": {"1": "Du milieu de la tempête, le Seigneur répondit à Job et lui dit :", "2": "Qui est celui qui rend mes projets obscurs en parlant sans rien y connaître ?", "3": "Tiens-toi prêt, comme quelqu'un de courageux ; je t'interrogerai, et tu me répondras.", "4": "Où donc étais-tu quand je fondais la terre ? Renseigne-moi, si tu connais la vérité.", "5": "Qui en a fixé les dimensions, le sais-tu ? Ou qui l'a mesurée en tirant le cordeau ?", "6": "Sur quoi ses bases s'appuient-elles ? Ou qui en a placé la pierre d'angle,", "7": "quand les étoiles du matin chantaient en chœur, quand les êtres célestes lançaient des cris de joie ?", "8": "Qui a fermé la porte aux flots de l'océan, quand il sortait en jaillissant du grand abîme ?", "9": "Moi, je lui ai donné les nuages pour vêtement, je l'ai enveloppé dans un épais brouillard.", "10": "J'ai imposé sur lui une limite en plaçant devant lui une porte barrée.", "11": "Puis je lui ai dit : « Tu iras jusqu'ici, tu n'avanceras pas plus loin ; ici s'arrêteront tes flots orgueilleux . »", "12": "As-tu, une seule fois dans ta vie, donné des ordres au matin, désigné son poste à l'aurore,", "13": "pour lui faire saisir la terre par les bords, afin d'en secouer les méchants ?", "14": "Alors, la terre prend forme comme l'argile qui reçoit une empreinte, tout surgit comme les plis d'un vêtement .", "15": "Mais les méchants sont privés de leur lumière , le bras qui se levait pour frapper est brisé.", "16": "Es-tu déjà allé jusqu'aux sources de la mer, as-tu déjà exploré le fond de l'abîme ?", "17": "Pour toi, les portes de la mort ont-elles été montrées, as-tu vu l'entrée du royaume des ombres ?", "18": "As-tu une idée des dimensions de la terre ? Renseigne-moi, si tu connais toutes ces choses.", "19": "Sais-tu de quel côté habite la lumière ; et l'obscurité, où demeure-t-elle,", "20": "pour que tu ailles les chercher jusque dans leur domaine, si tu comprends vraiment comment on va chez elles ?", "21": "Tu dois bien le savoir, puisque tu étais déjà né, puisque tu comptes tant d'années.", "22": "Es-tu déjà allé jusqu'aux dépôts de neige, ou encore, as-tu vu les entrepôts de grêle ?", "23": "Je les ai réservés pour les temps de détresse, pour les jours de combat et de bataille .", "24": "Par quel chemin la lumière se diffuse-t-elle, par où le vent d'est se répand-il sur la terre ?", "25": "Qui a tracé un passage pour la pluie ? Qui a ouvert la route à l'orage qui tonne ?", "26": "Qui fait pleuvoir sur une terre inhabitée, sur un désert où il n'y a personne ?", "27": "Qui rassasie d'eau un sol inculte et sauvage, pour y faire germer et pousser de l'herbe ?", "28": "La pluie a-t-elle un père ? Les gouttes de rosée, qui les a engendrées ?", "29": "De quel sein maternel est sortie la glace, le givre du ciel, qui l'a mis au monde ?", "30": "Quand elle gèle, l'eau devient dure comme la pierre, la surface de l'abîme se prend en un seul bloc.", "31": "Et les constellations, arrives-tu à nouer les liens qui maintiennent les Pléiades, ou à dénouer les cordes qui retiennent Orion ?", "32": "Es-tu capable de faire apparaître les signes du zodiaque en leur temps, ou de conduire la Grande Ourse avec ses petits ?", "33": "Sais-tu à quelles lois le ciel obéit ? Est-ce toi qui règles leur influence sur la terre ?", "34": "Suffit-il que tu cries tes ordres aux nuages, pour qu'une masse d'eau vienne te recouvrir ?", "35": "Les éclairs partent-ils quand c'est toi qui les envoies ? Te disent-ils : « Nous voici à tes ordres » ?", "36": "Qui a mis la sagesse dans l'ibis, qui a donné au coq le discernement ?", "37": "Qui est assez expert pour compter les nuages et pour vider les outres d'eau qui sont dans le ciel,", "38": "quand la poussière du sol s'écoule en boue , et que les mottes de terre se collent ensemble ?", "39": "Est-ce à toi de chasser une proie pour la lionne, et d'apaiser l'appétit des lionceaux,", "40": "quand ils sont accroupis dans leur tanière ou qu'ils se tiennent à l'affût dans les buissons ?", "41": "Qui prépare, pour le corbeau, sa nourriture, quand ses petits appellent Dieu à leur secours et qu'ils errent çà et là, faute de quoi manger ?"}, "39": {"1": "Connais-tu la saison où naissent les bouquetins des rochers, as-tu vu les biches leur donner le jour ?", "2": "As-tu compté les mois de leur gestation, sais-tu à quel moment survient la naissance ?", "3": "Elles se couchent pour mettre bas leurs petits, mettant ainsi fin à leurs douleurs.", "4": "Grandissant en plein air, leurs petits prennent des forces ; puis ils quittent leur mère, et ils ne reviennent plus.", "5": "Qui a lâché l'âne sauvage en liberté ? Qui a détaché ses liens ?", "6": "Je l'ai fait habiter dans les régions arides ; sa demeure, c'est la terre salée.", "7": "Il se moque du tumulte de la ville, il n'entend pas les hurlements de son maître.", "8": "Il explore les montagnes pour trouver son pâturage, il se met en quête de tout ce qui est vert.", "9": "Le buffle acceptera-t-il de se mettre à ton service ? Passera-t-il ses nuits dans ton étable ?", "10": "Pourras-tu atteler ce buffle pour labourer ton champ ? Te suivra-t-il dans la vallée avec la charrue ?", "11": "Mettras-tu ta confiance en lui à cause de son énorme force, au point de lui abandonner ce que tu as à faire ?", "12": "Compteras-tu sur lui pour rentrer ton grain et recueillir ta récolte ?", "13": "L'autruche bat joyeusement des ailes, certes ; mais si seulement elle avait le plumage de la cigogne et du faucon !", "14": "Quand elle abandonne ses œufs sur la terre, et quand elle les laisse chauffer sur le sol,", "15": "elle ne pense pas qu'on risque de marcher dessus, que les bêtes des champs peuvent les écraser.", "16": "Elle est dure pour ses petits, comme s'ils n'étaient pas les siens ! Avoir peiné pour rien la laisse indifférente.", "17": "C'est parce que Dieu ne l'a pas dotée de bon sens, il ne lui a pas donné sa part d'intelligence.", "18": "Mais dès qu'elle se dresse et qu'elle prend son élan, c'est un jeu pour elle de distancer le cheval et le cavalier.", "19": "Est-ce toi qui donnes au cheval sa vigueur, qui as habillé son cou d'une crinière,", "20": "ou qui le fais bondir comme une sauterelle ? Son fier hennissement provoque la terreur.", "21": "Du sabot, il frappe le sol de la vallée. Tout joyeux de sa force, il s'élance au-devant de la bataille.", "22": "Il se moque de la peur, rien ne l'effraie, il ne recule pas devant l'épée.", "23": "Sur son dos résonnent le carquois, la lance étincelante et le javelot.", "24": "Bondissant et frémissant, il dévore l'espace. Quand la trompette sonne, il ne se retient plus.", "25": "Au signal de la trompette, il répond par un hennissement. De loin, il flaire le combat, le hurlement des officiers et le cri de guerre.", "26": "Serait-ce toi qui décides quand l'épervier prend son envol et quand il migre vers le sud ?", "27": "Est-ce sur ton ordre que le vautour s'élève et qu'il place son nid dans les hauteurs ?", "28": "Il s'établit sur un rocher, et il séjourne sur un éperon rocheux impossible à atteindre.", "29": "De là-haut, il guette une proie, ses yeux l'aperçoivent de loin.", "30": "Ses petits sont avides de sang ; partout où il y a des cadavres, il est là ."}, "40": {"1": "Le Seigneur avait donc répondu à Job en lui disant :", "2": "« Celui qui porte plainte contre le Dieu souverain , osera-t-il critiquer ? Celui qui fait la leçon à Dieu, répondra-t-il ? »", "3": "Alors Job répondit au Seigneur :", "4": "« Oui vraiment, je suis trop peu de chose ! Que puis-je te répliquer ? Je me mets la main sur la bouche et je me tais.", "5": "Une fois j'ai osé parler, je ne répondrai plus rien. Une deuxième fois j'ai insisté, je ne le ferai plus. »", "6": "Du milieu de la tempête , le Seigneur interpella Job et lui dit :", "7": "Tiens-toi prêt, comme quelqu'un de courageux ; je t'interrogerai et tu me répondras.", "8": "Veux-tu vraiment mettre en question mon jugement ? Veux-tu me condamner pour prouver que tu es droit ?", "9": "Ta force est-elle comme celle de Dieu ? Ta voix égale-t-elle son tonnerre ?", "10": "Revêts-toi donc de gloire et de grandeur, habille-toi de splendeur et de majesté .", "11": "Répands ta terrible colère ; d'un regard, abaisse tous les orgueilleux.", "12": "Oui, d'un regard, fais plier tous les orgueilleux ; écrase les méchants sur place.", "13": "Fais-les rentrer sous terre tous ensemble, enferme-les tous dans ce cachot qu'est le séjour des morts.", "14": "Alors je chanterai moi aussi tes louanges, car c'est par tes prouesses que tu as obtenu la victoire.", "15": "Considère l'hippopotame, cette énorme bête ! Je l'ai fait comme je t'ai fait. Comme le bœuf, c'est un simple mangeur d'herbe.", "16": "Considère la puissance qui est dans ses hanches, la vigueur des muscles de son ventre !", "17": "Sa queue est puissante, comme le tronc d'un cèdre ; ses cuisses sont nouées par des tendons très forts.", "18": "Ses os sont aussi solides que des tubes de bronze, ses côtes sont comme des barres de fer.", "19": "C'est lui le chef-d'œuvre de tout ce que Dieu a fait ! En lui donnant des crocs, son créateur lui a fait don de son épée .", "20": "Sa nourriture vient des hauteurs, là où s'ébattent toutes les bêtes sauvages.", "21": "Il se couche sous les lotus, il se cache parmi les roseaux des marais.", "22": "Les lotus le couvrent de leur ombre, les saules de la rivière l'enveloppent.", "23": "Si le courant est fort, il ne s'en trouble pas ; même si un fleuve se précipite dans sa gueule, il garde tout son calme.", "24": "Quand il a les yeux ouverts, qui l'attrapera ? Est-ce par des pièges qu'on lui percera le nez ?", "25": "Et le dragon marin , le Léviatan, le pêcheras-tu à l'hameçon, le prendras-tu par la langue avec ta ligne ?", "26": "Lui passeras-tu un roseau dans les narines, lui perceras-tu la mâchoire d'un crochet ?", "27": "Te suppliera-t-il instamment ? Ou bien te dira-t-il des mots doux ?", "28": "Conclura-t-il un pacte avec toi, pour que tu le prennes comme esclave à vie ?", "29": "Joueras-tu avec lui comme avec un oiseau ? Ou l'attacheras-tu pour amuser tes servantes ?", "30": "Les pêcheurs associés le mettront-ils en vente ? Le partageront-ils entre les marchands ?", "31": "Peux-tu cribler sa peau de dards, le harponner à la tête comme un poisson ?", "32": "Pose la main sur lui. Tu te souviendras de ce combat et tu ne recommenceras plus !"}, "41": {"1": "Espérer le vaincre est une illusion, à son seul aspect, on est terrassé.", "2": "Si personne n'est assez fou pour le provoquer, qui donc oserait me tenir tête, à moi ?", "3": "De fait, qui veut m'affronter, pour que je lui règle son compte ? Tout ce qui est dans le monde est à moi !", "4": "Je ne passerai pas sous silence les différentes parties du corps du grand dragon, la valeur de sa force et sa superbe armure.", "5": "Qui donc a découvert son manteau par devant ? Qui s'est aventuré dans sa double mâchoire ?", "6": "Les portes de sa gueule, qui les a ouvertes ? Autour de ses dents, en effet, c'est la terreur.", "7": "Imposantes sont les rangées d'écailles qui lui servent de boucliers ; on dirait une carapace étroitement soudée.", "8": "Elles se touchent de si près, que pas un souffle d'air ne s'y glisserait.", "9": "Chacune d'elles est collée à celle d'à côté, elles sont bien imbriquées, inséparables.", "10": "Ses éternuements font jaillir la lumière, et son regard est flamboyant comme l'aurore.", "11": "De sa gueule sortent des éclairs, des étincelles de feu s'en échappent.", "12": "De ses narines sort une vapeur, comme d'une marmite ou d'un chaudron bouillant.", "13": "Son souffle allume les charbons, une flamme sort de sa gueule.", "14": "Il y a dans son cou une telle puissance, qu'en sa présence, on est saisi d'effroi !", "15": "Les replis de sa peau collent si bien ensemble, sur lui tout est si solide, que rien ne bouge.", "16": "Son cœur est dur comme la pierre, dur comme la meule inférieure d'un moulin.", "17": "Quand il se dresse, même les plus robustes prennent peur ; dans leur consternation, ils perdent leurs moyens.", "18": "Les coups d'épée n'ont pas de prise sur lui, pas plus que la lance, le javelot ou la flèche.", "19": "Pour lui, le fer c'est comme un brin d'herbe, le bronze, c'est comme du bois pourri.", "20": "Les flèches ne le font pas fuir, et les pierres qu'on tire à la fronde lui font l'effet d'une paille.", "21": "Comme de la paille aussi lui semble la massue ; il se rit du sifflement du javelot.", "22": "Son ventre est garni de tranchants et de pointes, il laisse sur la boue les traces d'un traîneau.", "23": "Comme une marmite, il fait bouillonner les profondeurs où il plonge ; la vapeur que cela produit fait ressembler la mer à un brûle-parfum.", "24": "Il laisse derrière lui un sillage lumineux, on dirait que les vagues ont des cheveux blancs !", "25": "Sur la terre, rien ni personne n'arrive à le dominer , il est fait pour ne pas avoir peur !", "26": "Il regarde bien en face tout être hautain, le roi de toutes les créatures les plus fières, c'est lui !"}, "42": {"1": "Alors Job répondit au Seigneur :", "2": "Je sais bien que tout est possible pour toi et que, pour toi, aucun projet n'est irréalisable.", "3": "Tu as dit : « Qui ose rendre mes projets obscurs en parlant sans rien y connaître ? » Oui, j'ai parlé de ce que je ne comprends pas, de ce qui me dépasse et que je ne connais pas.", "4": "« Écoute, disais-tu, c'est à mon tour de parler ; je t'interrogerai et tu me répondras . »", "5": "Je ne savais de toi que ce qu'on m'avait dit, mais maintenant, je t'ai vu de mes yeux !", "6": "C'est pourquoi je retire ce que j'ai dit, je suis consolé alors que je suis sur la poussière et sur la cendre .", "7": "Quand le Seigneur eut fini de parler à Job, il dit à Élifaz de Téman : « Je suis en colère contre toi et contre tes deux amis. Contrairement à mon serviteur Job, en effet, vous n'avez pas parlé de moi avec exactitude.", "8": "Maintenant donc, procurez-vous sept taureaux et sept béliers, et allez trouver mon serviteur Job. Vous offrirez alors pour vous-mêmes ces animaux en sacrifice complet, tandis que mon serviteur Job priera pour vous. C'est par égard pour lui que je ne vous traiterai pas selon votre folie, car vous n'avez pas parlé de moi avec exactitude comme l'a fait mon serviteur Job. »", "9": "Élifaz de Téman, Bildad de Chouha et Sofar de Naama allèrent faire ce que le Seigneur leur avait dit, et celui-ci accueillit la prière de Job.", "10": "Tandis que Job priait pour ses amis, le Seigneur rétablit sa situation . Il doubla même tous les biens que Job avait possédés.", "11": "Alors tous ses frères et sœurs, ainsi que toutes ses connaissances d'autrefois vinrent le trouver. Dans sa maison, ils mangèrent avec lui, ils lui manifestèrent leur compassion et ils le consolèrent de tout ce grand malheur que le Seigneur lui avait envoyé. Enfin, chacun d'eux lui fit don d'une pièce d'argent et d'un anneau d'or.", "12": "Le Seigneur combla de ses bénédictions le reste de la vie de Job, plus encore que son début. C'est ainsi qu'il eut 14 000 moutons, 6 000 chameaux, 1 000 paires de bœufs et 1 000 ânesses.", "13": "Il eut aussi sept fils et trois filles.", "14": "Il nomma la première Yemima, c'est-à-dire “tourterelle”, la deuxième Quessia, c'est-à-dire “fleur-de-cannelle”, et la troisième Quéren-Happouk, c'est-à-dire “ombre-à-paupière ”.", "15": "Dans tout le pays, on ne trouvait pas de femmes aussi belles que les filles de Job. Leur père leur donna une part d'héritage comme à leurs frères.", "16": "Après cela, Job vécut encore cent quarante ans, et il put voir ses enfants et ses petits-enfants, jusqu'à la quatrième génération.", "17": "Job mourut à un âge avancé, après une vie bien remplie."}}}