{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Joël", "chapters": {"1": {"1": "La parole du Seigneur fut adressée à Joël , fils de Petouel.", "2": "Écoutez, vous les anciens , ouvrez vos oreilles, vous tous, habitants du pays ! Semblable chose s'est-elle produite de votre temps ou du temps de vos ancêtres ?", "3": "Faites-en le récit à vos enfants ; ils le répéteront à leurs propres enfants, et leurs enfants à la génération suivante.", "4": "Ce que les chenilles laissent de la récolte est dévoré par les sauterelles ; ce que laissent les sauterelles est dévoré par les hannetons ; ce que laissent les hannetons est dévoré par les criquets .", "5": "Réveillez-vous, ivrognes, et pleurez ! Mettez-vous à hurler, vous tous, buveurs de vin, car le vin nouveau vous est enlevé de la bouche.", "6": "Un peuple attaque mon pays. Il est acharné, innombrable, dévastateur comme les dents du lion ou les crocs de la lionne.", "7": "Il ravage mes vignes, il détruit complètement mes figuiers. Il les ronge, il les dépouille de leur écorce et ne laisse que des rameaux blanchis.", "8": "Lamentez-vous comme une jeune femme en deuil pleurant le mari qu'elle vient d'épouser .", "9": "On n'apporte plus à la maison du Seigneur ni offrandes de blé, ni offrandes de vin. C'est pourquoi les prêtres sont en deuil, eux qui sont chargés de servir le Seigneur.", "10": "Les champs sont dévastés, la terre est plongée dans la tristesse. Plus de blé, plus de vin, plus une goutte d'huile fraîche.", "11": "Cultivateurs, soyez consternés, vignerons, criez de désespoir ! Car le meilleur du blé comme l'orge sont perdus, toutes les récoltes sont anéanties.", "12": "La vigne est desséchée, les figuiers sont flétris. Grenadiers, dattiers ou pommiers, tous les arbres fruitiers sont rabougris. Toute joie s'est éteinte parmi les humains.", "13": "Prenez vos habits de deuil et pleurez, vous les prêtres ! Lamentez-vous, vous qui êtes chargés du service de l'autel ! Venez, passez la nuit dans la tristesse, vous, les serviteurs de notre Dieu, car on n'apporte plus à la maison de Dieu ni offrandes de blé, ni offrandes de vin.", "14": "Ordonnez un temps de jeûne , convoquez une assemblée solennelle ; réunissez les anciens et toute la population dans la maison du Seigneur, notre Dieu, adressez-lui vos supplications.", "15": "Hélas, quel jour de malheur ! Le jour du Seigneur est proche ! Il vient comme une dévastation venant du Dieu souverain .", "16": "Là, sous nos yeux, disparaît notre nourriture et, loin de la maison de notre Dieu, s'en vont la gaieté et la joie.", "17": "Sous les mottes de terre les graines sont desséchées. Il n'y a plus de blé ! Les greniers sont vides, les granges sont en ruine.", "18": "Écoutez comme les bêtes gémissent ! Les troupeaux errent dans tous les sens, car ils n'ont plus de pâturages. Même les moutons dépérissent.", "19": "Vers toi, Seigneur, je crie ! Car le feu dévore l'herbe de la steppe, les flammes consument tous les arbres des champs.", "20": "Les bêtes sauvages elles-mêmes tournent la tête dans ta direction, car les cours d'eau sont à sec. Le feu ravage l'herbe de la steppe."}, "2": {"1": "Sonnez de la trompette dans Sion , donnez l'alarme sur la montagne qui appartient à Dieu. Tremblez, vous les habitants du pays, car il arrive, il est tout proche, le jour du Seigneur .", "2": "C'est un jour d'obscurité profonde, un jour de nuages et de brouillard. Semblable à la nuit qui se répand sur les montagnes, voici qu'arrive un peuple nombreux et redoutable . On n'en a jamais vu de pareil et on n'en verra plus jamais dans les générations à venir.", "3": "Devant lui est un feu destructeur ; après lui, des flammes brûlantes. Avant son passage la terre était un jardin d'Éden , et après c'est un désert sinistre : rien ne lui a échappé !", "4": "On dirait une armée de chevaux, des cavaliers qui s'élancent.", "5": "Ils bondissent d'une montagne à l'autre, on croirait entendre des chars de combat, ou le crépitement de flammes en train de brûler l'herbe sèche. Ils viennent comme un peuple puissant rangé en ordre de bataille.", "6": "À son approche tout le monde est terrifié, la peur fait pâlir les visages.", "7": "Comme des soldats ils vont à l'assaut, comme des guerriers ils escaladent les murailles. Chacun s'avance droit devant soi, sans s'écarter de son chemin.", "8": "Aucun d'eux ne gêne les autres, car chacun suit sa propre route. Ils se ruent à travers les obstacles, rien ne peut les arrêter.", "9": "Ils se répandent dans la ville, courent sur les murailles, s'introduisent dans les maisons, entrent par les fenêtres, comme des voleurs.", "10": "À leur approche la terre tremble, les cieux semblent chavirer, le soleil et la lune s'obscurcissent, les étoiles perdent leur éclat.", "11": "Le Seigneur fait tonner sa voix à l'avant de son armée. Les troupes qui exécutent ses ordres sont nombreuses et redoutables. Oui, le jour du Seigneur est grand, il est redoutable : qui pourra le supporter ?", "12": "« Dès maintenant, dit le Seigneur, revenez à moi. Faites-le de tout votre cœur : jeûnez , pleurez et suppliez-moi.", "13": "Il ne suffit pas de déchirer vos vêtements, c'est votre cœur qu'il faut changer ! » Oui, revenez au Seigneur, votre Dieu : Il est bienveillant et plein de tendresse, lent à la colère et d'une immense bonté, toujours prêt à renoncer à ses menaces.", "14": "Qui sait s'il ne reviendra pas, s'il ne changera pas d'avis et s'il vous comblera de bienfaits ? Alors vous lui apporterez des offrandes de blé et de vin.", "15": "Sonnez de la trompette à Sion , ordonnez un temps de jeûne , convoquez une assemblée !", "16": "Groupez le peuple pour une réunion solennelle. Rassemblez les personnes âgées, réunissez les jeunes gens et même les tout petits enfants ; Que les nouveaux mariés eux-mêmes quittent la chambre de leurs noces.", "17": "Que les prêtres qui servent le Seigneur pleurent entre le vestibule d'entrée et l'autel , et qu'ils supplient Dieu ainsi : « Seigneur, accorde ta grâce à ton peuple, ne livre pas les tiens à la honte, ne permets pas que des populations étrangères se moquent d'eux. Pourquoi dirait-on parmi les autres peuples : “Où est leur Dieu ?” »", "18": "Le Seigneur aime son pays d'un amour ardent , il a épargné son peuple", "19": "et il lui répond ainsi : « Je vous donnerai de nouveau du blé, du vin et de l'huile. Vous en serez comblés ! Plus jamais je ne vous livrerai aux moqueries des autres peuples.", "20": "Je chasserai vos ennemis venus du nord, je les repousserai au loin vers des terres désertes et desséchées, je jetterai leur avant-garde dans la mer Morte, et leur arrière-garde dans la Méditerranée. Il s'en dégagera une puanteur, il en montera une infection. Le Seigneur accomplit de grandes œuvres.", "21": "Toi, la terre, n'aie plus de crainte ! Que ta joie éclate, car le Seigneur accomplit de grandes œuvres.", "22": "Vous, les animaux, n'ayez plus de crainte ! L'herbe de la steppe reverdit, les arbres portent des fruits, les figuiers et les vignes en sont couverts.", "23": "Et vous, les habitants de Sion , que votre joie éclate, à cause du Seigneur, votre Dieu. À l'automne il vous envoie la pluie qui vous est nécessaire, comme autrefois il fait tomber les averses d'automne et de printemps.", "24": "Les granges sont remplies de blé, les cuves débordent de vin et d'huile.", "25": "Oui, dit le Seigneur, je vous dédommage, pour les récoltes dévorées par les chenilles, les sauterelles , les hannetons et les criquets, cette grande armée d'insectes que j'ai envoyés contre vous .", "26": "Vous mangerez à votre faim, vous m'acclamerez, moi, le Seigneur votre Dieu, qui accomplis pour vous des actions extraordinaires. Et jamais plus mon peuple ne sera livré à la honte !", "27": "Alors vous comprendrez que je suis présent au milieu d'Israël , que le Seigneur votre Dieu, c'est moi et personne d'autre. Non, jamais plus mon peuple ne sera livré à la honte ! »"}, "3": {"1": "« Par la suite , dit le Seigneur, je répandrai mon Esprit sur tout être humain. Vos fils et vos filles deviendront prophètes , je parlerai par des rêves aux plus âgés parmi vous et par des visions à vos jeunes gens.", "2": "Même sur les serviteurs et sur les servantes, je répandrai mon Esprit en ces jours-là.", "3": "Je susciterai des prodiges dans les cieux et sur la terre. Il y aura du sang, du feu et des nuages de fumée.", "4": "Le soleil deviendra obscur et la lune rouge comme du sang, avant que vienne le jour du Seigneur , ce jour grand et redoutable. »", "5": "Alors toute personne qui fera appel au Seigneur sera sauvée . Sur la montagne de Sion , à Jérusalem, certains échapperont au désastre, comme le Seigneur l'a promis. Ce seront des survivants que le Seigneur appelle."}, "4": {"1": "« Car en ces jours-là, en ce temps-là, dit le Seigneur, je rétablirai Juda et Jérusalem dans leur ancienne situation .", "2": "Je rassemblerai les peuples étrangers, je les ferai tous descendre dans la vallée nommée “le Seigneur juge” . Là, je les appellerai en jugement pour tout ce qu'ils ont fait à Israël , le peuple qui m'appartient : ils l'ont dispersé parmi des populations étrangères et ils se sont partagé mon pays.", "3": "Ils se sont réparti des gens de mon peuple par tirage au sort ; ils ont vendu des garçons pour se payer des prostituées, et ils ont vendu des filles pour se payer du vin.", "4": "Vous, en particulier, villes de Tyr et de Sidon, et vous tous, les territoires philistins , que me voulez-vous ? Voulez-vous prendre une revanche sur moi ? Si telle est votre intention, je ne tarderai pas à vous rendre coup pour coup.", "5": "Vous avez pris mon argent et mon or, mes trésors les plus précieux, pour les emporter dans vos temples.", "6": "Et les habitants de Juda et de Jérusalem, vous les avez vendus à des Grecs pour les éloigner de leur territoire.", "7": "Mais moi, je les ramènerai de l'endroit où vous les avez vendus, et je retournerai contre vous le mal que vous avez commis.", "8": "Je vendrai vos fils et vos filles aux habitants de Juda. Ils les revendront aux Sabéens , qui vivent dans un pays éloigné. Voilà ce que j'affirme, moi, le Seigneur. »", "9": "Que l'on crie aux autres pays : « Préparez le combat, mobilisez vos guerriers ! Que tous les soldats approchent et se lancent à l'attaque !", "10": "Transformez vos socs de charrue en épées et vos faucilles en lances ! Que même les plus craintifs se disent qu'ils sont des héros.", "11": "Dépêchez-vous de venir , vous tous, les peuples d'alentour, rassemblez-vous ! » Et toi, Seigneur, envoie tes guerriers contre eux.", "12": "« Que les autres peuples se mettent en marche, dit le Seigneur, qu'ils viennent à la vallée nommée “le Seigneur juge” . C'est là que je siégerai pour juger tous les peuples d'alentour.", "13": "Prenez la faucille pour les faucher comme une moisson mûre. Venez les écraser comme le raisin qui remplit le pressoir ; les cuves débordent, car leur méchanceté est grande. »", "14": "Alors arrivent des foules innombrables dans la vallée du jugement , car le jour du Seigneur est proche dans la vallée du jugement.", "15": "Le soleil et la lune s'obscurcissent, les étoiles perdent leur éclat.", "16": "Le Seigneur rugit de la montagne de Sion , de Jérusalem il fait tonner sa voix. Les cieux et la terre tremblent ! Mais le Seigneur protège son peuple, il est un refuge pour les Israélites.", "17": "« Vous saurez alors que je suis le Seigneur, votre Dieu, moi qui habite à Sion, la montagne qui m'appartient . Oui, Jérusalem m'appartiendra de nouveau tout à fait, les étrangers n'y entreront plus jamais. »", "18": "« Un temps vient où les coteaux produiront du raisin en abondance, et où les troupeaux sur les collines donneront du lait à profusion. L'eau coulera dans tous les ruisseaux de Juda, un torrent jaillira de la maison du Seigneur et arrosera la vallée des Acacias .", "19": "L'Égypte sera dépeuplée, le pays d'Édom sera réduit en désert, car ils ont usé de violence contre les habitants de Juda en répandant le sang de gens innocents dans le pays.", "20-21": "Oui, je les déclare innocents ! Alors Juda et Jérusalem seront peuplés pour toujours et moi, le Seigneur, je demeurerai à Sion . »"}}}