{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Jonas", "chapters": {"1": {"1": "La parole du Seigneur fut adressée à Jonas, fils d'Amittaï :", "2": "« Lève-toi, pars pour Ninive , la grande ville. Prononce des menaces contre elle, car sa méchanceté est arrivée jusqu'à moi. »", "3": "Et Jonas se leva… pour fuir à Tarsis, loin du Seigneur. Il se rendit à Jaffa , où il trouva un navire prêt à partir pour Tarsis. Il paya sa place et embarqua avec l'équipage pour aller à Tarsis, loin du Seigneur.", "4": "Mais le Seigneur lança un vent violent sur la mer. Il y eut une telle tempête que le navire sembla prêt à se briser.", "5": "Les marins furent saisis de peur, chacun appela son propre dieu à grands cris. Puis ils jetèrent le chargement à la mer pour alléger le navire. Jonas, lui, était descendu au fond du bateau, il s'était couché et dormait profondément.", "6": "Le capitaine du navire s'approcha de lui et l'interpella ainsi : « Que fais-tu là ? tu dors ? Lève-toi donc, appelle ton dieu au secours ! Il se souciera peut-être de nous, lui, et il ne nous laissera pas mourir. »", "7": "Les marins se dirent entre eux : « Tirons au sort pour connaître le responsable du malheur qui nous arrive. » Ils tirèrent au sort et le sort tomba sur Jonas.", "8": "Ils lui dirent alors : « Raconte, d'où nous vient ce malheur ? Que fais-tu ici ? D'où viens-tu ? Quel est ton pays, ton peuple ? »", "9": "Jonas leur répondit : « Je suis hébreu et c'est le Seigneur, le Dieu qui est dans les cieux et qui a créé les mers et les continents, qui est mon Dieu. »", "10": "Les marins furent saisis d'une grande crainte en apprenant qu'il s'enfuyait loin du Seigneur. « Pourquoi as-tu agi ainsi ? lui demandèrent-ils.", "11": "Que devons-nous faire de toi pour que la mer s'apaise autour de nous ? » La mer était en effet de plus en plus démontée.", "12": "Il leur répondit : « Prenez-moi, jetez-moi par-dessus bord et la mer s'apaisera. Car c'est à cause de moi que vous subissez cette grande tempête. »", "13": "Les marins ramaient pour essayer de gagner la terre ferme ; mais ils ne réussirent pas, car la mer se déchaînait encore plus.", "14": "Alors ils appelèrent le Seigneur au secours : « Ah, Seigneur, ne nous laisse pas perdre la vie à cause de cet homme ! Ne nous rends pas non plus responsables de la mort de quelqu'un d'innocent. Car c'est toi, Seigneur, qui as agi comme tu l'as voulu. »", "15": "Puis ils prirent Jonas, le jetèrent par-dessus bord, et la tempête cessa de faire rage.", "16": "Alors ils furent remplis de crainte à l'égard du Seigneur ; ils lui offrirent un sacrifice et lui firent des promesses solennelles."}, "2": {"1": "Le Seigneur envoya un grand poisson qui avala Jonas. Durant trois jours et trois nuits, Jonas demeura dans le ventre du poisson", "2": "Depuis le ventre du poisson, il adressa cette prière au Seigneur, son Dieu :", "3": "« Quand j'étais dans la détresse j'ai crié vers toi, Seigneur, et tu m'as répondu ; du gouffre de la mort j'ai appelé au secours et tu m'as entendu.", "4": "Tu m'avais jeté dans la mer, au plus profond de l'eau. Les flots m'encerclaient, tu faisais déferler sur moi vagues après vagues.", "5": "Déjà, je me disais : “Me voilà chassé loin de toi, Seigneur, pourtant j'aimerais revoir le temple qui est le tien .”", "6": "L'eau m'arrivait à la gorge. La mer me submergeait, des algues s'enroulaient autour de ma tête.", "7": "J'étais descendu là où se forment les montagnes, le monde des morts fermait pour toujours ses verrous sur moi ; mais toi, Seigneur mon Dieu, tu m'as fait remonter vivant du gouffre !", "8": "Au moment où la vie me quittait, je me suis souvenu de toi, Seigneur, et ma prière est parvenue jusqu'à toi, au temple qui est le tien.", "9": "Les personnes qui rendent un culte aux faux dieux perdent toute chance de salut .", "10": "Mais moi, avec reconnaissance, je t'offrirai un sacrifice , je tiendrai les promesses que je t'ai faites. Oui, c'est toi, Seigneur, qui me sauves ! »", "11": "Le Seigneur parla au poisson et celui-ci rejeta Jonas sur la terre ferme."}, "3": {"1": "La parole du Seigneur fut adressée à Jonas une deuxième fois :", "2": "« Lève-toi, pars pour Ninive, la grande ville, et fais-y entendre le message que je te communique. »", "3": "Alors Jonas se leva et se mit en route pour Ninive, selon la parole que le Seigneur lui avait adressée. C'était une ville prodigieusement grande, il fallait trois jours pour la parcourir.", "4": "Jonas fit une première journée de marche en proclamant : « Dans quarante jours, Ninive sera renversée ! »", "5": "Les habitants de la ville crurent en Dieu. Ils décidèrent de jeûner et chacun, du plus grand au plus petit, revêtit la tenue de deuil .", "6": "Quand le roi de Ninive fut informé de ce qui se passait, il se leva de son trône, ôta son manteau, se couvrit d'un habit de deuil et s'assit sur de la cendre .", "7": "Puis il fit proclamer dans Ninive ce décret : « Par ordre du roi et de ses ministres, que les êtres humains ainsi que le gros et le petit bétail ne mangent ni ne boivent quoi que ce soit !", "8": "Les êtres humains et les bêtes doivent se couvrir d'habits de deuil . Que chacun appelle Dieu au secours de toutes ses forces, que chacun renonce à ses mauvaises actions et à la violence qui colle à ses mains.", "9": "Peut-être qu'ainsi Dieu reviendra sur sa décision, renoncera à sa grande colère et ne nous fera pas mourir. »", "10": "Dieu vit comment les Ninivites réagissaient : il constata qu'ils renonçaient à leurs mauvaises actions. Il revint alors sur sa décision et n'accomplit pas le malheur dont il les avait menacés."}, "4": {"1": "Jonas prit très mal la chose et se mit en colère.", "2": "Il adressa cette prière au Seigneur : « Ah, Seigneur, voilà bien ce que je craignais lorsque j'étais encore dans mon pays et c'est pourquoi j'ai fui vers Tarsis. Je savais que tu es un Dieu bienveillant et plein de tendresse, lent à la colère et d'une immense bonté, toujours prêt à revenir sur tes menaces.", "3": "Eh bien, Seigneur, laisse-moi mourir, car je préfère la mort à la vie ! » –", "4": "« As-tu raison d'être en colère ? » lui demanda le Seigneur.", "5": "Jonas sortit de la ville et s'arrêta à l'est de Ninive. Là, il se fit une cabane à l'abri de laquelle il s'assit. Il attendait de voir ce qui allait se passer dans la ville.", "6": "Le Seigneur Dieu fit pousser une plante , plus haute que Jonas, pour lui donner de l'ombre et le guérir de sa mauvaise humeur. Jonas en éprouva une grande joie.", "7": "Mais le lendemain, au lever du jour, Dieu envoya un ver s'attaquer à la plante et elle sécha.", "8": "Puis, quand le soleil parut, Dieu fit souffler de l'est un vent brûlant . Le soleil tapa sur la tête de Jonas qui faillit s'évanouir. Il souhaita mourir et dit : « Je préfère mourir que vivre ! »", "9": "Dieu lui demanda : « As-tu raison d'être en colère au sujet de cette plante ? » Jonas répondit : « Oui, j'ai de bonnes raisons d'être en colère au point de désirer mourir. »", "10": "Le Seigneur reprit : « Écoute, cette plante ne t'a donné aucun travail, ce n'est pas toi qui l'as fait pousser. Elle a grandi en une nuit et elle a disparu la nuit suivante. Pourtant tu en as pitié.", "11": "Et tu voudrais que moi, je n'aie pas pitié de Ninive, la grande ville, où il y a plus de 120 000 êtres humains qui ignorent ce qui est bon ou mauvais pour eux, ainsi qu'un grand nombre d'animaux ? »"}}}