{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Josué", "chapters": {"1": {"1": "Après la mort de Moïse , serviteur du Seigneur, le Seigneur dit à Josué, fils de Noun et lieutenant de Moïse :", "2": "« Puisque mon serviteur Moïse est mort, lève-toi ! Traverse ce Jourdain avec tout ce peuple, pour pénétrer dans le pays que je donne aux Israélites.", "3": "Comme je l'ai promis à Moïse, je vous accorde la propriété de tout endroit où vous poserez le pied.", "4": "Du sud au nord votre territoire s'étendra du désert aux montagnes du Liban. D'est en ouest il ira de l'Euphrate, le grand fleuve, à la mer Méditerranée, en incluant le pays des Hittites .", "5": "Durant toute ta vie personne ne te résistera. Je serai avec toi comme j'ai été avec Moïse et jamais je ne t'abandonnerai, jamais je ne te laisserai sans secours.", "6": "Sois courageux et fort, car c'est toi qui donneras en héritage à ce peuple le pays que j'ai promis à ses ancêtres .", "7": "Il te suffira d'être courageux et fort pour observer l'enseignement que mon serviteur Moïse t'a transmis : ne t'en écarte jamais et ainsi tu réussiras dans tout ce que tu entreprendras.", "8": "Que ce livre de l'enseignement ne s'éloigne pas de toi. Médite-le jour et nuit de façon à observer tout ce qui y est écrit. Alors tu mèneras à bien tes projets et tu réussiras.", "9": "N'oublie pas que je t'ai recommandé d'être courageux et fort. Ne tremble pas, ne te laisse pas abattre, car moi, le Seigneur ton Dieu, je serai avec toi partout où tu iras. »", "10": "Josué donna cet ordre aux responsables du peuple :", "11": "« Parcourez le camp pour transmettre les instructions suivantes aux Israélites : “Préparez des provisions, car dans trois jours, vous allez traverser ce Jourdain pour prendre possession du pays que le Seigneur votre Dieu vous donne.” »", "12": "Puis Josué s'adressa aux hommes des tribus de Ruben et de Gad ainsi que de la demi-tribu de Manassé ; il leur dit :", "13": "« Souvenez-vous de l'ordre que Moïse , le serviteur du Seigneur, vous a adressé quand il a déclaré : “Le Seigneur votre Dieu vous accorde le repos dans ce territoire qu'il vous donne à l'est du Jourdain.”", "14": "Vos femmes, vos enfants et vos troupeaux resteront dans cette région, à l'est du Jourdain, où Moïse vous a amenés. Quant à vous, les hommes en état de combattre, munis de vos armes, vous traverserez la rivière à la tête de vos frères. Vous les aiderez", "15": "jusqu'à ce que le Seigneur votre Dieu leur accorde le repos, comme il l'a fait pour vous, et qu'eux aussi prennent possession du territoire qu'il leur attribue. Ensuite vous reviendrez occuper la région que Moïse, le serviteur du Seigneur, vous a donnée en partage à l'est du Jourdain . »", "16": "Ils répondirent à Josué : « Nous ferons tout ce que tu nous ordonnes, nous irons partout où tu nous enverras.", "17": "Nous t'obéirons exactement comme nous avons obéi à Moïse. Seulement, que le Seigneur ton Dieu soit avec toi comme il a été avec Moïse.", "18": "Quiconque s'opposera à toi et refusera d'obéir à tes ordres sera mis à mort. Pour ta part, sois courageux et fort ! »"}, "2": {"1": "Du camp de Chittim, Josué, fils de Noun, envoya secrètement deux hommes avec l'ordre suivant : « Partez ! Observez le pays et la ville de Jéricho. » Ils partirent. Arrivés à Jéricho, les deux espions allèrent passer la nuit dans la maison d'une prostituée nommée Rahab .", "2": "On dit au roi de Jéricho : « Des Israélites sont arrivés dans la ville durant la nuit pour explorer attentivement le pays. »", "3": "Alors le roi de Jéricho fit dire à Rahab : « Les hommes qui sont venus chez toi ont pour mission d'explorer attentivement tout le pays. Livre-les nous. »", "4": "Rahab emmena les deux hommes et les cacha, puis elle répondit : « Des hommes sont effectivement venus chez moi, mais je ne savais pas d'où ils étaient.", "5": "Ils sont repartis à la tombée de la nuit au moment où on allait fermer la porte de la ville . J'ignore où ils sont allés. Si vous vous dépêchez, vous les rattraperez. »", "6": "En réalité, elle avait fait monter les espions sur le toit en terrasse de sa maison et les avait cachés au milieu de tiges de lin qu'elle y avait déposées.", "7": "Les envoyés du roi partirent à leur poursuite et, dès qu'ils eurent quitté la ville, on referma la porte. Ils recherchèrent les espions en suivant la route qui mène jusqu'aux passages des gués du Jourdain.", "8": "De son côté, Rahab monta sur le toit de sa maison avant que les deux hommes soient endormis.", "9": "Elle leur dit : « Je sais que le Seigneur vous a donné ce pays. Vous nous inspirez une si grande terreur que chacun ici a perdu tout courage à cause de vous.", "10": "Nous avons appris, en effet, que le Seigneur a asséché la mer des Roseaux pour vous permettre de la traverser, lorsque vous êtes sortis d'Égypte. Nous avons appris aussi que vous avez tué les deux rois amorites , Sihon et Og, à l'est du Jourdain, et que vous avez détruit tout ce qui leur appartenait .", "11": "À ces nouvelles, le cœur nous a manqué et personne ne se sent plus le courage de vous résister. En effet, le Seigneur, votre Dieu, est Dieu en haut dans les cieux et ici-bas sur la terre.", "12": "Maintenant, jurez-moi par le Seigneur que vous traiterez ma famille avec une bonté semblable à celle que j'ai eue à votre égard et donnez-moi un signe que vous dites vrai.", "13": "Promettez-moi de laisser la vie sauve à mon père et à ma mère, à mes frères et sœurs, et à tous les membres de leur famille ; vous ne permettrez pas que nous soyons tués. »", "14": "Ils lui répondirent : « Nous te le jurons sur notre vie, à condition que tu ne racontes rien de notre visite. Nous serons loyaux envers toi et nous te traiterons avec bonté lorsque le Seigneur nous donnera le pays. »", "15": "La maison où vivait Rahab était aménagée dans la muraille même de la ville. Elle put ainsi les faire descendre par la fenêtre au moyen d'une corde.", "16": "« Allez vous cacher dans les collines pour échapper à ceux qui vous recherchent, leur recommanda-t-elle. Restez-y trois jours, jusqu'à ce qu'ils soient revenus. Ensuite vous reprendrez votre route. »", "17": "Les hommes lui dirent : « Nous tiendrons ce serment que tu nous as demandé de te prêter.", "18": "Voici ce que tu feras : quand nous envahirons le pays, fixe ce cordon rouge à la fenêtre par laquelle tu nous fais descendre, puis rassemble dans ta maison ton père et ta mère, tes frères et sœurs et toute ta famille.", "19": "Si quelqu'un sort de chez toi, il sera seul responsable de sa mort et nous en serons innocents. Par contre, si l'on s'attaque à quelqu'un qui se trouve avec toi dans ta maison, c'est nous qui serons responsables de sa mort.", "20": "Toutefois, si tu racontes notre visite, nous ne serons plus liés par notre serment. » –", "21": "« D'accord », répondit-elle. Puis elle les renvoya. Dès qu'ils furent partis, elle fixa le cordon rouge à sa fenêtre.", "22": "Les espions gagnèrent les collines ; ils s'y cachèrent pendant trois jours jusqu'au retour à Jéricho de leurs poursuivants, qui les avaient cherchés en vain partout.", "23": "Les deux hommes quittèrent leur cachette, descendirent des collines, traversèrent le Jourdain et revinrent auprès de Josué. Ils lui racontèrent tout ce qui leur était arrivé.", "24": "« Certainement, lui dirent-ils, le Seigneur nous a livré tout le pays. Tous les habitants ont même perdu le courage de nous résister. »"}, "3": {"1": "Tôt le lendemain matin, Josué et tous les Israélites quittèrent Chittim et descendirent au bord du Jourdain. Ils s'installèrent là en attendant le moment de le traverser.", "2": "Au bout de trois jours, les responsables du peuple parcoururent le camp", "3": "et donnèrent les instructions suivantes aux Israélites : « Dès que vous verrez les prêtres-lévites emporter le coffre de l'alliance du Seigneur votre Dieu, quittez cet endroit et suivez-le.", "4": "Toutefois, n'allez pas trop près du coffre, tenez-vous toujours à une distance d'environ un kilomètre de lui ; de cette façon vous saurez quel chemin prendre, car vous n'êtes jamais passés par là auparavant. »", "5": "Josué dit au peuple : « Préparez-vous pour être entièrement au Seigneur , car demain il va accomplir des actions extraordinaires au milieu de vous. »", "6": "Le jour suivant, Josué donna cet ordre aux prêtres : « Portez le coffre de l'alliance et marchez à la tête du peuple. » C'est ce qu'ils firent.", "7": "Le Seigneur dit à Josué : « À partir d'aujourd'hui, je vais affermir ton autorité aux yeux de tous les Israélites ! Ils sauront que je suis avec toi comme j'ai été avec Moïse .", "8": "Pour ta part, ordonne ceci aux prêtres qui portent le coffre de l'alliance : “Arrêtez-vous dans l'eau du Jourdain, dès que vous y aurez pénétré.” »", "9": "Alors Josué s'adressa aux Israélites : « Approchez-vous, leur dit-il, et écoutez ce que déclare le Seigneur votre Dieu.", "10": "Vous allez être convaincus que le Dieu vivant est au milieu de vous et qu'il dépossédera devant vous les Cananéens , les Hittites, les Hivites, les Perizites, les Guirgachites, les Amorites et les Jébusites.", "11": "En effet, le coffre de l'alliance du Seigneur de toute la terre traversera le Jourdain devant vous.", "12": "Choisissez parmi vous douze hommes des tribus d'Israël , un par tribu.", "13": "Dès que les prêtres qui portent le coffre du Seigneur de toute la terre poseront les pieds dans le Jourdain, le cours de la rivière sera coupé : en amont, l'eau sera arrêtée comme par une digue. »", "14": "Le peuple quitta le camp pour traverser le Jourdain. Les prêtres qui portaient le coffre de l'alliance marchaient devant le peuple.", "15": "C'était l'époque de la moisson pendant laquelle le Jourdain déborde et inonde continuellement ses rives . Dès que les prêtres y arrivèrent et posèrent les pieds dans l'eau,", "16": "la rivière cessa de couler, l'eau fut arrêtée comme par une digue, loin en amont, à Adam, ville des environs de Sartan ; en aval, l'eau qui s'écoule vers la mer Morte disparut complètement. Le peuple traversa alors le Jourdain en face de Jéricho.", "17": "Les prêtres qui portaient le coffre de l'alliance du Seigneur restèrent dans le lit asséché de la rivière pendant que tout le peuple d'Israël passait à pied sec, jusqu'à ce que tout le monde ait atteint l'autre rive."}, "4": {"1": "Lorsque tout le peuple eut fini de traverser le Jourdain, le Seigneur donna les instructions suivantes à Josué :", "2": "« Choisissez parmi le peuple douze hommes, un par tribu,", "3": "et ordonnez-leur d'aller chercher douze pierres dans le lit du Jourdain, à l'endroit exact où les prêtres ont posé leurs pieds. Ils devront emporter ces pierres et les déposer dans le lieu où vous passerez la nuit. »", "4": "Josué appela les douze Israélites qu'il avait fait choisir", "5": "et leur dit : « Passez devant le coffre du Seigneur votre Dieu et allez au milieu du Jourdain. Là, que chacun de vous charge une pierre sur son épaule, afin qu'il y en ait une pour chaque tribu d'Israël .", "6": "Ces pierres vous rappelleront ce qui s'est passé ici. Lorsque, dans l'avenir, vos enfants vous demanderont ce qu'elles signifient pour vous,", "7": "vous leur répondrez : “Le cours du Jourdain s'est arrêté au passage du coffre de l'alliance du Seigneur. Oui, lorsque le coffre a traversé le Jourdain, le cours du fleuve s'est arrêté, et ces pierres doivent rappeler pour toujours aux Israélites le souvenir de ce prodige.” »", "8": "Les hommes désignés obéirent aux ordres de Josué. Ils prirent douze pierres au milieu du Jourdain, une pour chaque tribu d'Israël, comme le Seigneur lui-même l'avait ordonné à Josué. Ils les emportèrent et les déposèrent là où ils passèrent la nuit.", "9": "Josué fit également dresser douze pierres dans le lit du Jourdain, à l'endroit où les prêtres porteurs du coffre de l'alliance avaient posé les pieds. Elles s'y trouvent encore aujourd'hui.", "10": "Les prêtres qui portaient le coffre de l'alliance restèrent debout dans le lit du Jourdain jusqu'à ce que le peuple ait exécuté toutes les instructions que le Seigneur lui avait transmises par l'intermédiaire de Josué. Ainsi Josué se conforma à tout ce que Moïse lui avait ordonné. Le peuple se dépêcha de traverser et,", "11": "lorsque tout le monde fut sur l'autre rive, les prêtres allèrent se remettre en tête avec le coffre.", "12": "Les hommes en armes des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu de Manassé , traversèrent à la tête des autres Israélites, comme Moïse le leur avait ordonné .", "13": "En présence du Seigneur, environ 40 000 soldats, prêts à combattre, franchirent le Jourdain en direction de la plaine de Jéricho.", "14": "Ce jour-là, le Seigneur affermit l'autorité de Josué aux yeux de tous les Israélites et, durant toute sa vie, ils le respectèrent comme ils avaient respecté Moïse.", "15": "Ensuite, le Seigneur dit à Josué :", "16": "« Ordonne aux prêtres qui portent le coffre contenant le document de l'alliance de sortir du Jourdain. »", "17": "Josué leur donna l'ordre : « Sortez du Jourdain. »", "18": "Les prêtres obéirent. Dès qu'ils eurent posé les pieds sur le bord, la rivière se remit à couler et à inonder ses rives comme auparavant.", "19": "C'est le dixième jour du premier mois que le peuple franchit le Jourdain. Il établit le camp à Guilgal, à l'est de Jéricho .", "20": "Josué fit dresser à Guilgal les douze pierres prises dans le Jourdain.", "21": "Puis il dit aux Israélites : « Lorsque, dans l'avenir, vos enfants vous demanderont ce que signifient ces pierres,", "22": "vous leur expliquerez comment le peuple d'Israël a traversé le Jourdain que voici à pied sec.", "23": "En effet, le Seigneur votre Dieu a asséché le Jourdain pour vous permettre de le franchir, tout comme il avait asséché pour nous la mer des Roseaux .", "24": "Il a agi ainsi pour que tous les peuples de la terre sachent combien la puissance du Seigneur est grande, et pour que vous vous soumettiez toujours à l'autorité du Seigneur votre Dieu. »"}, "5": {"1": "Tous les rois des Amorites vivant à l'ouest du Jourdain et les rois des Cananéens établis au bord de la mer Méditerranée apprirent que le Seigneur avait asséché le Jourdain pour permettre aux Israélites de le franchir. Alors le cœur leur manqua et ils ne se sentirent plus le courage de résister aux Israélites.", "2": "En ce temps-là, le Seigneur dit à Josué : « Fais-toi des couteaux de pierre et circoncis cette nouvelle génération d'Israélites. »", "3": "Josué se fit des couteaux de pierre et circoncit les Israélites. Cela se passa à l'endroit qu'on a appelé la colline de la Circoncision.", "4-5": "Lorsque le peuple d'Israël était sorti d'Égypte, tous les hommes en âge de combattre avaient été circoncis, mais cette génération-là périt dans le désert. Par contre, les garçons nés pendant la traversée du désert n'avaient pas été circoncis : c'est pourquoi Josué dut le faire.", "6": "Les Israélites avaient marché pendant quarante années dans le désert. À la fin de cette période, les hommes en âge de combattre à la sortie d'Égypte étaient tous morts pour n'avoir pas écouté ce que dit le Seigneur ; le Seigneur avait juré de ne pas leur laisser voir le pays qu'il avait promis à leurs ancêtres de donner à notre peuple, pays qui ruisselle de lait et de miel .", "7": "À leur place, le Seigneur y fit entrer leurs fils, et ce sont eux que Josué circoncit puisqu'ils ne l'avaient pas encore été.", "8": "Lorsqu'ils eurent tous subi cette opération, ils restèrent au camp jusqu'à leur guérison.", "9": "Puis le Seigneur dit à Josué : « Aujourd'hui, je vous ai débarrassés de la honte que vous aviez ramenée d'Égypte. » C'est pourquoi on donna à l'endroit le nom de Guilgal, qu'il porte encore maintenant .", "10": "Les Israélites campèrent à Guilgal. Ils célébrèrent la fête de la Pâque le quatorzième jour du mois , au soir, dans la plaine proche de Jéricho.", "11": "Le lendemain, ils mangèrent des pains sans levain et des épis grillés ; ils les préparèrent avec les produits du pays.", "12": "Dès lors, ils ne reçurent plus de manne ; cette année-là, ils se nourrirent de ce qui poussait dans le pays de Canaan .", "13": "Un jour où Josué se trouvait près de Jéricho, il vit soudain un homme debout en face de lui, une épée dégainée à la main. Josué s'approcha de lui et lui demanda : « Es-tu de notre côté ou du côté de nos ennemis ? » –", "14": "« Ni l'un ni l'autre, répondit l'homme. Je suis le chef de l'armée du Seigneur et je viens d'arriver. » Alors Josué se jeta face contre terre et lui dit : « Je suis ton serviteur, que m'ordonnes-tu ? »", "15": "Le chef de l'armée du Seigneur lui répondit : « Enlève tes sandales, car tu te trouves dans un endroit saint . » Et Josué obéit."}, "6": {"1": "Les portes de la ville de Jéricho étaient toutes soigneusement barricadées contre les Israélites. Personne n'entrait, personne ne sortait.", "2": "Le Seigneur dit alors à Josué : « Regarde, je te livre Jéricho avec son roi et ses vaillants guerriers.", "3": "Toi et tous tes soldats, vous marcherez autour de la ville, vous en ferez le tour une fois par jour, durant six jours.", "4": "Sept prêtres précéderont le coffre de l'alliance en portant chacun une trompette. Le septième jour, vous ferez sept fois le tour de la ville pendant que les prêtres sonneront de la trompette.", "5": "Lorsqu'ils feront entendre une note prolongée, le peuple poussera un formidable cri de guerre et les murailles de la ville s'écrouleront. Alors les Israélites monteront tous à l'assaut, chacun droit devant soi. »", "6": "Josué, fils de Noun, appela les prêtres et leur dit : « Chargez sur vos épaules le coffre de l'alliance du Seigneur et que sept d'entre vous le précèdent avec des trompettes. »", "7": "Puis il donna cet ordre au peuple : « En route ! Faites le tour de la ville. Que l'avant-garde passe devant le coffre du Seigneur. »", "8": "Tout se déroula comme Josué l'avait ordonné. Les sept prêtres porteurs de trompettes avançaient en sonnant de leur instrument devant le coffre de l'alliance.", "9": "L'avant-garde les précédait et l'arrière-garde suivait le coffre de l'alliance. Pendant qu'ils marchaient, le son des trompettes ne cessait de retentir.", "10": "Mais Josué commanda au peuple : « Restez parfaitement silencieux et ne poussez le cri de guerre qu'au moment où je vous en donnerai l'ordre. »", "11": "Il leur fit faire une fois le tour de la ville avec le coffre, puis ils retournèrent au camp pour y passer la nuit.", "12": "Josué se leva tôt le lendemain matin et les prêtres chargèrent de nouveau le coffre de l'alliance sur leurs épaules.", "13": "Les sept prêtres porteurs de trompettes se remirent en marche devant le coffre de l'alliance en sonnant de leur instrument. L'avant-garde les précédait et l'arrière-garde suivait le coffre. Pendant qu'ils marchaient, le son des trompettes ne cessait de retentir.", "14": "En ce deuxième jour, ils tournèrent également une fois autour de la ville, puis ils revinrent au camp. Ils agirent ainsi pendant six jours.", "15": "Le septième jour, ils se levèrent à l'aurore et firent sept fois le tour de la ville, de la même manière. C'est le seul jour où ils en firent sept fois le tour.", "16": "La septième fois, quand les prêtres eurent sonné de la trompette, Josué dit au peuple : « Poussez le cri de guerre ! Le Seigneur vous a livré la ville !", "17": "Elle sera détruite avec tout ce qui s'y trouve, car elle est réservée au Seigneur. On laissera la vie sauve uniquement à Rahab, la prostituée, et à tous ceux qui se trouvent dans sa maison, car elle a caché nos espions.", "18": "Mais attention ! Ne prenez rien de ce qui doit être détruit, sinon vous attirerez le malheur et la destruction sur le camp d'Israël .", "19": "Tout l'argent et l'or, tous les objets de bronze ou de fer seront mis à part pour le Seigneur et mis dans son trésor. »", "20": "On sonna de la trompette ; dès que le peuple l'entendit, il poussa un formidable cri de guerre et les murailles s'écroulèrent. Aussitôt, les Israélites montèrent à l'assaut de la ville, chacun droit devant soi, et ils s'en emparèrent.", "21": "Ils exterminèrent la population de la ville, hommes et femmes, jeunes et vieux. Ils tuèrent même les bœufs, les moutons et les ânes.", "22": "Josué dit aux deux hommes qui avaient exploré la région : « Allez dans la maison de Rahab la prostituée et faites-la sortir avec toute sa famille, comme vous le lui avez juré. »", "23": "Ils s'y rendirent et emmenèrent Rahab, son père, sa mère, ses frères et sœurs et tous les autres membres de sa famille. Ils les installèrent en sûreté à l'extérieur du camp israélite.", "24": "Puis on livra aux flammes la ville et tout ce qu'elle contenait, à l'exception de l'argent, de l'or et des objets de bronze ou de fer, qu'on plaça dans le trésor de la maison du Seigneur.", "25": "Josué laissa la vie sauve à Rahab, la prostituée, ainsi qu'à tous les membres de sa famille, parce qu'elle avait caché les espions chargés d'explorer Jéricho. Elle habita au milieu des Israélites, et ses descendants y vivent encore maintenant.", "26": "En ce temps-là Josué prononça cet avertissement solennel au sujet de Jéricho : « Maudit soit-il par le Seigneur, l'homme qui tentera de reconstruire cette ville. Il en creusera les fondations au prix de son fils aîné ; il en posera les portes au prix de son fils cadet . »", "27": "Le Seigneur fut avec Josué et sa renommée se répandit dans tout le pays."}, "7": {"1": "Les Israélites commirent une faute grave à propos des biens que le Seigneur avait interdit de prendre : un membre de la tribu de Juda , Akan, fils de Karmi, lui-même fils de Zabdi et petit-fils de Zéra, s'empara de certains d'entre eux. C'est pourquoi le Seigneur fut pris de colère contre les Israélites.", "2": "De Jéricho, Josué envoya des hommes vers Aï, une ville située à l'est de Béthel, près de Beth-Aven. Il leur dit : « Montez espionner le pays », ce qu'ils firent.", "3": "Ils revinrent dire à Josué : « Il est inutile d'envoyer l'armée entière attaquer Aï. 2 000 ou 3 000 hommes suffiront. La population de la ville est trop peu nombreuse pour qu'on dérange tout notre peuple. »", "4": "3 000 hommes environ partirent donc à l'attaque, mais ils durent s'enfuir devant les habitants d'Aï.", "5": "Ceux-ci tuèrent environ trente-six d'entre eux, poursuivirent les autres depuis la porte de la ville jusqu'à Chébarim et, dans la descente, ils les mirent en déroute. Alors le peuple perdit tout courage, le cœur lui manqua.", "6": "Josué et les anciens  d'Israël  déchirèrent leurs vêtements, se couvrirent la tête de poussière et se jetèrent face contre terre devant le coffre du Seigneur ; ils restèrent ainsi jusqu'au soir.", "7": "Josué s'exclama : « Ah, Seigneur Dieu ! Pourquoi nous as-tu fait traverser le Jourdain ? Est-ce pour nous livrer ensuite aux Amorites et nous laisser mourir ? Si seulement nous étions restés de l'autre côté de la rivière !", "8": "Que puis-je dire, Seigneur, maintenant que les Israélites ont pris la fuite devant leurs ennemis ?", "9": "Les Cananéens et les autres habitants du pays vont l'apprendre, ils se coaliseront contre nous et nous extermineront. Comment feras-tu reconnaître alors ta grandeur ? »", "10": "Le Seigneur répondit à Josué : « Relève-toi ! Pourquoi t'es-tu jeté ainsi face contre terre ?", "11": "Les Israélites ont péché . Ils ont rompu mon alliance , celle-là même que je leur avais ordonné de respecter ; ils se sont emparés des biens que je leur avais interdit de prendre. Ils les ont volés et les ont cachés en les mettant parmi leurs propres affaires.", "12": "Dans ces conditions, ils ne pourront plus résister à leurs ennemis, ils prendront la fuite devant eux, ils sont condamnés à la destruction. Je ne serai plus de votre côté si vous ne détruisez pas les biens que je vous avais interdit de prendre.", "13": "Maintenant, que le peuple se prépare à me rencontrer demain. Tu leur diras : “Préparez-vous pour être entièrement au Seigneur ”, car voici ce que moi, le Seigneur, le Dieu d'Israël, je déclare aux Israélites : Vous avez en votre possession des biens que je vous avais interdit de prendre. Vous ne pourrez pas résister à vos ennemis tant que vous n'aurez pas éliminé ces biens et celui qui les a pris.", "14": "Demain matin, vous vous présenterez devant moi tribu par tribu. La tribu que je désignerai s'avancera clan par clan, et le clan désigné s'avancera famille par famille. Les hommes de la famille désignée s'avanceront alors un par un .", "15": "Je désignerai alors parmi eux celui qui est en possession des biens interdits. Il sera jeté au feu, avec tout ce qui lui appartient, pour avoir rompu l'alliance du Seigneur et s'être conduit de façon inadmissible en Israël. »", "16": "Tôt le lendemain matin, Josué fit avancer les Israélites tribu par tribu. La tribu de Juda fut désignée.", "17": "Il la fit alors avancer clan par clan, et celui de Zéra fut désigné. Il fit avancer ce clan famille par famille, et celle de Zabdi fut désignée.", "18": "Il fit avancer un par un les hommes de cette famille, et Akan, fils de Karmi, petit-fils de Zabdi et arrière-petit-fils de Zéra, de la tribu de Juda, fut désigné.", "19": "Josué lui dit : « Mon fils, reconnais la grandeur du Seigneur, le Dieu d'Israël, et rends-lui hommage : avoue ce que tu as fait, sans rien me cacher. »", "20": "Akan lui répondit : « Oui, c'est moi qui ai péché contre le Seigneur, le Dieu d'Israël. Voici ce que j'ai fait :", "21": "j'ai vu dans le butin un magnifique manteau de Mésopotamie, 200 pièces d'argent et un lingot d'or d'un demi-kilo. J'en ai eu tellement envie que je les ai pris. Vous les trouverez enterrés à l'intérieur de ma tente, l'argent est dessous. »", "22": "Josué envoya des hommes à la tente d'Akan. Ils se dépêchèrent d'y aller et trouvèrent les objets enterrés à l'intérieur, avec l'argent en dessous.", "23": "Ils les sortirent de la tente et les apportèrent à Josué et aux Israélites. On les déposa devant le Seigneur .", "24": "Josué et tous les Israélites s'emparèrent d'Akan, fils de Zérah, avec l'argent, le manteau et le lingot d'or. Ils prirent aussi les fils et les filles d'Akan, son bœuf, son âne, ses moutons et ses chèvres, sa tente et toutes ses autres possessions. Ils les emmenèrent dans la vallée d'Akor .", "25": "Josué dit à Akan : « Pourquoi as-tu causé notre malheur ? Eh bien, maintenant, le Seigneur va causer ton malheur . » Alors les Israélites le tuèrent en lui jetant des pierres. Ils tuèrent de la même façon tous les siens et brûlèrent tous ses biens.", "26": "Puis on éleva sur lui un grand tas de pierres qui existe toujours. C'est pourquoi, maintenant encore, ce lieu porte le nom de vallée d'Akor. Après cela, la colère du Seigneur s'apaisa."}, "8": {"1": "Le Seigneur dit à Josué : « N'aie pas peur et ne te laisse pas abattre. Prends toute ton armée et pars à l'attaque de la ville d'Aï. Regarde, je te livre le roi d'Aï ainsi que son peuple, sa ville et son territoire.", "2": "Tu traiteras cette ville et son roi comme tu as traité Jéricho et son roi. Cependant, toi et tes soldats, vous pourrez prendre comme butin les richesses et le bétail que vous y trouverez. Organise une attaque surprise contre la ville depuis l'arrière. »", "3": "Josué et toute son armée se levèrent pour monter contre Aï. Josué choisit 30 000 vaillants combattants et les envoya de nuit.", "4": "Il leur commanda ceci : « Allez vous dissimuler à l'arrière de la ville. Ne vous éloignez pas trop de la ville, et soyez prêts à intervenir.", "5": "De mon côté, j'avancerai vers Aï avec mes hommes. Lorsque les habitants sortiront de la ville pour nous combattre comme la première fois, nous fuirons devant eux.", "6": "Ils se lanceront à notre poursuite et nous les entraînerons loin de la ville. Ils se diront : “Ils fuient devant nous comme la première fois.”", "7": "Vous surgirez alors de vos positions pour vous emparer de la ville ; le Seigneur votre Dieu vous la livrera.", "8": "Dès que vous aurez pris la ville, vous y mettrez le feu suivant l'ordre du Seigneur. Observez soigneusement mes instructions. »", "9": "Josué envoya les soldats au lieu choisi pour l'attaque surprise. Ils s'installèrent à l'ouest d'Aï, entre Béthel et Aï, tandis que Josué passait la nuit avec le reste de l'armée.", "10": "Tôt le lendemain matin, Josué inspecta ses troupes puis, avec les anciens  d'Israël , il les conduisit à l'attaque d'Aï.", "11": "Tous les soldats avancèrent avec lui et arrivèrent en face de la ville. Ils prirent position du côté nord ; ils étaient séparés de la ville par une vallée.", "12": "Josué choisit environ 5 000 hommes et les plaça en embuscade à l'ouest de la ville, entre Béthel et Aï.", "13": "L'armée établit son camp principal au nord de la ville tandis qu'une partie des troupes était postée à l'ouest. Josué passa cette nuit-là dans la vallée.", "14": "Au matin, lorsque le roi d'Aï vit les Israélites, il se dépêcha de sortir de la ville avec tous ses soldats pour aller les combattre au même lieu que précédemment, en direction de la vallée du Jourdain. Il ignorait qu'une embuscade était préparée sur ses arrières.", "15": "Josué et les Israélites se laissèrent mettre en déroute et s'enfuirent en direction du désert .", "16": "Tous les hommes d'Aï reçurent l'ordre de les poursuivre et ils furent ainsi entraînés loin de la ville.", "17": "Pas un homme ne resta dans Aï , ils poursuivirent les Israélites en laissant la ville sans défense.", "18": "Alors le Seigneur dit à Josué : « Tends ta lance en direction d'Aï, car je vais te livrer la ville. » Josué tendit la lance qu'il avait à la main vers Aï.", "19": "Les Israélites qui étaient cachés sortirent alors en toute hâte de leurs positions : ils coururent jusqu'à la ville, y pénétrèrent, s'en emparèrent et y mirent aussitôt le feu.", "20": "Les hommes d'Aï regardèrent en arrière et aperçurent la fumée qui s'élevait de leur ville. Toute retraite leur était coupée, car les Israélites qui fuyaient vers le désert se retournèrent contre leurs poursuivants.", "21": "En effet, quand Josué et ses hommes virent que l'embuscade postée à l'arrière de la ville avait pris celle-ci et qu'elle était en flammes, ils firent demi-tour et attaquèrent les gens d'Aï.", "22": "Les autres Israélites quittèrent la ville pour les combattre à leur tour, si bien que les gens d'Aï se trouvèrent pris en tenailles et furent tous tués. Personne ne parvint à s'enfuir ; il n'y eut pas de survivant,", "23": "à l'exception du roi d'Aï qui fut capturé et amené à Josué.", "24": "Les Israélites massacrèrent leurs ennemis en pleine campagne, là où ceux-ci les avaient poursuivis ; lorsqu'il n'en resta plus un seul en vie, ils regagnèrent la ville où ils exterminèrent le reste de la population.", "25": "Tous les habitants d'Aï, 12 000 hommes et femmes, furent tués ce jour-là.", "26": "Josué garda son sabre tendu en direction d'Aï jusqu'à ce que la population entière soit détruite.", "27": "Selon l'ordre donné par le Seigneur à Josué, les Israélites se contentèrent de prendre comme butin les biens et le bétail qui se trouvaient dans la ville.", "28": "Josué brûla la ville d'Aï ; il en fit pour toujours un monceau de ruines, un lieu désert , ce qu'elle est encore aujourd'hui.", "29": "On pendit le roi d'Aï à un arbre où son corps resta jusqu'au soir. Au coucher du soleil, Josué ordonna de descendre le cadavre . On le jeta près de la porte de la ville et on éleva sur lui un grand tas de pierres qui existe toujours.", "30": "Sur le mont Ébal , Josué fit un autel pour le Seigneur, le Dieu d'Israël .", "31": "Il le construisit selon les instructions que Moïse , le serviteur du Seigneur, avait données aux Israélites, instructions écrites dans le livre de l'enseignement de Moïse : un autel en pierres brutes, non taillées avec un outil de fer . On y offrit au Seigneur des sacrifices complets et des sacrifices de paix.", "32": "Là, sous le regard des Israélites, Josué grava sur des pierres une copie de l'enseignement que Moïse avait écrit .", "33": "Les Israélites avec leurs anciens , leurs responsables et leurs juges, de même que les immigrés vivant parmi eux, se tenaient de part et d'autre du coffre de l'alliance du Seigneur, en face des prêtres-lévites qui le portaient. La moitié d'entre eux était placée du côté du mont Garizim, et l'autre moitié du côté du mont Ébal. Moïse avait ordonné autrefois de procéder ainsi pour bénir le peuple d'Israël .", "34": "Josué lut alors toutes les instructions écrites dans le livre de l'enseignement, avec les paroles de bénédiction et de malédiction.", "35": "Josué lut tous les commandements de Moïse, sans en omettre un seul, devant l'ensemble du peuple, y compris les femmes, les enfants et les immigrés vivant parmi les Israélites."}, "9": {"1": "La nouvelle de la destruction d'Aï parvint aux rois de toutes les régions situées à l'ouest du Jourdain : dans la région montagneuse, le Bas-Pays et la plaine côtière qui s'étend, le long de la Méditerranée, jusqu'au Liban. Alors Hittites, Amorites , Cananéens , Perizites, Hivites et Jébusites", "2": "se liguèrent pour combattre Josué et les Israélites.", "3": "Les habitants de Gabaon , des Hivites, apprirent eux aussi comment Josué avait traité les villes de Jéricho et d'Aï ;", "4": "mais, pour leur part, ils décidèrent d'avoir recours à la ruse. Ils préparèrent des provisions, chargèrent leurs ânes de sacs usés et de vieilles outres à vin déchirées et rapiécées ;", "5": "ils mirent des vêtements en lambeaux, des sandales usées et raccommodées et prirent avec eux du pain sec et réduit en miettes .", "6": "Ils se rendirent au camp de Guilgal et s'adressèrent à Josué et aux Israélites : « Nous venons d'un pays lointain vous demander de conclure une alliance avec nous. »", "7": "Les Israélites leur répondirent : « Peut-être vivez-vous tout près de nous ? Dans ce cas, il ne nous est pas possible de conclure une alliance avec vous ! »", "8": "Ils déclarèrent à Josué : « Nous sommes prêts à nous mettre à ton service . » – « Mais qui êtes-vous et d'où venez-vous ? » leur demanda Josué.", "9": "Ils répondirent : « Nous, tes serviteurs, sommes venus d'un pays très lointain parce que nous avons entendu parler du Seigneur ton Dieu. Nous savons les prodiges qu'il a accomplis en Égypte", "10": "et le traitement qu'il a infligé aux deux rois amorites qui vivaient de l'autre côté du Jourdain : Sihon, le roi de Hèchebon et Og, le roi du Bachan qui résidait à Achetaroth .", "11": "Nos anciens et tous les habitants de notre pays nous ont conseillé de prendre des provisions de route et de venir vous trouver. Ils nous ont dit de nous mettre à votre service en vous demandant de conclure une alliance avec nous.", "12": "Regardez notre pain ! Lorsque nous l'avons pris avec nous en quittant nos maisons pour venir ici, il était encore chaud, maintenant le voilà tout sec et réduit en miettes !", "13": "Et ces outres ! Lorsque nous les avons remplies de vin, elles étaient neuves, maintenant les voilà toutes déchirées ! Nos vêtements et nos sandales sont de même complètement usés à cause du long voyage que nous avons fait. »", "14": "Les Israélites acceptèrent de manger une part de leurs provisions, mais ils négligèrent de consulter le Seigneur à leur sujet.", "15": "Josué conclut avec eux une alliance de paix qui leur garantissait la vie. Les chefs de la communauté la confirmèrent par un serment solennel.", "16": "Trois jours après avoir conclu l'alliance avec eux, les Israélites apprirent qu'ils étaient en réalité leurs voisins.", "17": "Ils se mirent en route et, au bout de trois jours, ils arrivèrent dans les villes où ces gens vivaient : Gabaon, Kefira, Beéroth et Quiriath-Yéarim .", "18": "Cependant ils ne les tuèrent pas, car les chefs de la communauté d'Israël leur avaient fait un serment solennel au nom du Seigneur, le Dieu d'Israël. Toute la communauté se mit à protester contre ses chefs,", "19": "mais ceux-ci leur répondirent : « Nous ne pouvons pas maltraiter ces gens puisque nous leur avons fait un serment solennel au nom du Seigneur, le Dieu d'Israël.", "20": "Nous devons les laisser en vie à cause de notre serment, sinon nous attirerions la colère du Seigneur sur nous. Mais voici comment nous les traiterons :", "21": "tout en leur accordant la vie sauve, nous les chargerons de couper du bois et de puiser de l'eau pour toute la communauté . » Telle fut la proposition des chefs.", "22": "Josué convoqua alors les Gabaonites et leur dit : « Pourquoi nous avez-vous trompés en affirmant que vous veniez de très loin, alors que vous vivez tout près de nous ?", "23": "Maintenant vous êtes maudits, vous ne cesserez jamais d'être tous des esclaves, vous couperez du bois et vous puiserez de l'eau pour la maison de mon Dieu. »", "24": "Les Gabaonites répondirent : « Voici pourquoi nous avons agi ainsi : nous avons appris que le Seigneur ton Dieu a ordonné à son serviteur Moïse de vous donner tout ce pays, et que vous deviez exterminer ses habitants. Nous avons eu très peur de vous et nous avons craint pour nos vies.", "25": "Maintenant, nous sommes en ton pouvoir, traite-nous comme tu le jugeras bon. »", "26": "Voici ce que leur fit Josué : après avoir empêché les Israélites de les tuer,", "27": "il leur imposa la charge de couper du bois et de puiser de l'eau pour la communauté d'Israël et pour l'autel du Seigneur, à l'endroit que le Seigneur choisirait. Aujourd'hui encore, leurs descendants exercent ces fonctions."}, "10": {"1": "Adoni-Sédec, roi de Jérusalem, apprit que Josué s'était emparé d'Aï et avait complètement détruit la ville, en agissant envers elle et son roi comme il avait agi envers Jéricho et son roi. Il apprit aussi que les Gabaonites avaient passé un accord de paix avec les Israélites et vivaient parmi eux.", "2": "Ces nouvelles causèrent une grande terreur à Jérusalem, car la ville de Gabaon, plus grande que celle d'Aï, était aussi importante que les villes royales et ne comptait que de vaillants soldats.", "3": "C'est pourquoi Adoni-Sédec envoya des messagers à Hoham, roi d'Hébron, à Piram, roi de Yarmouth, à Yafia, roi de Lakich, et à Debir, roi d'Églon , pour leur demander ceci :", "4": "« Venez m'aider à combattre Gabaon, car ses habitants ont conclu un accord avec Josué et les Israélites. »", "5": "C'est ainsi que cinq rois amorites , ceux de Jérusalem, Hébron, Yarmouth, Lakich et Églon, s'allièrent pour partir en expédition avec toutes leurs troupes ; ils assiégèrent Gabaon et l'attaquèrent.", "6": "Les Gabaonites firent dire à Josué, au camp de Guilgal : « Ne refuse pas ton aide à tes serviteurs, viens vite à notre secours et délivre-nous car tous les rois amorites de la région montagneuse se sont ligués contre nous ! »", "7": "Aussitôt Josué quitta Guilgal avec ses soldats d'élite et toute l'armée.", "8": "Le Seigneur lui déclara : « N'aie pas peur d'eux ! Je vais les livrer en ton pouvoir, aucun d'eux ne te résistera. »", "9": "Après avoir marché toute la nuit depuis Guilgal, Josué et ses troupes lancèrent l'attaque contre les Amorites à l'improviste.", "10": "Le Seigneur mit les Amorites en déroute devant les Israélites : ceux-ci leur infligèrent une terrible défaite près de Gabaon ; ils les poursuivirent sur la montée de Beth-Horon, puis continuèrent à les harceler jusqu'à Azéca et Maquéda.", "11": "Lorsque les Amorites, en fuite devant les Israélites, descendirent de l'autre côté de Beth-Horon, le Seigneur fit tomber d'énormes grêlons sur eux. Ils en reçurent jusqu'à Azéca, et il y eut plus d'hommes tués par les grêlons que par les épées des Israélites.", "12": "Le jour où le Seigneur livra les Amorites à l'armée d'Israël, Josué adressa une demande au Seigneur en présence de tous les Israélites. Il s'écria : « Soleil, arrête-toi au-dessus de Gabaon ! Lune, immobilise-toi sur le val d'Ayalon ! »", "13": "Le soleil s'arrêta et la lune s'immobilisa jusqu'à ce que le peuple d'Israël ait pris le dessus sur ses ennemis. Comme il est écrit dans le Livre du Juste : Le soleil s'arrêta au milieu des cieux, il interrompit sa course vers le couchant pendant presque un jour entier.", "14": "Jamais auparavant et jamais depuis, il n'y eut de jour semblable à celui-là, où le Seigneur agit comme le lui demandait un homme : le Seigneur lui-même combattait aux côtés d'Israël !", "15": "Ensuite Josué et tous les Israélites retournèrent au camp de Guilgal.", "16": "Les cinq rois amorites s'étaient enfuis et réfugiés dans la grotte de Maquéda .", "17": "On vint en informer Josué en ces termes : « Les cinq rois ont été trouvés, ils sont cachés dans la grotte de Maquéda. »", "18": "Josué répondit : « Roulez de grosses pierres à l'entrée de la grotte et postez-y des gardes.", "19": "Mais ne vous attardez pas là, poursuivez vos ennemis et coupez-leur la retraite pour les empêcher de rejoindre leurs villes. En effet, le Seigneur votre Dieu vous les a livrés. »", "20": "Josué et les Israélites finirent par infliger aux Amorites une très grande défaite, une défaite totale. Seuls quelques fuyards purent échapper au massacre et regagnèrent leurs villes fortifiées.", "21": "Après quoi tous les Israélites retournèrent sains et saufs auprès de Josué, au campement établi près de Maquéda. Plus personne dans le pays n'osait prononcer un mot contre eux.", "22": "Ensuite, Josué ordonna : « Dégagez l'entrée de la grotte et faites-en sortir les cinq rois amorites pour me les amener. »", "23": "Son ordre fut exécuté et on conduisit auprès de lui ces cinq rois, les rois de Jérusalem, d'Hébron, de Yarmouth, de Lakich et d'Églon.", "24": "Dès que ceux-ci furent devant lui, Josué convoqua les Israélites et dit aux chefs des troupes qui s'étaient battus à ses côtés : « Approchez ! Venez poser le pied sur le cou de ces rois . » Les chefs obéirent", "25": "et Josué leur déclara : « N'ayez aucune crainte et ne vous laissez pas abattre ! Soyez courageux et forts ! Le Seigneur traitera de la même manière tous les ennemis que vous aurez à combattre. »", "26": "Après quoi Josué exécuta les rois et les fit pendre à cinq arbres, où leurs corps restèrent jusqu'au soir.", "27": "Au coucher du soleil, il ordonna de descendre les cadavres . On les jeta dans la grotte où les rois s'étaient cachés, et on boucha l'entrée avec de grosses pierres qui s'y trouvent encore aujourd'hui.", "28": "Le même jour, Josué s'empara de la ville de Maquéda, il fit mourir son roi et tous ses habitants ; il n'y laissa aucun survivant. Il traita le roi de Maquéda comme il avait traité celui de Jéricho.", "29": "De Maquéda, Josué et les Israélites traversèrent à Libna, qu'ils attaquèrent.", "30": "Le Seigneur leur livra également cette ville et son roi ; ils en tuèrent les habitants sans laisser aucun survivant. Ils traitèrent son roi de la même manière que celui de Jéricho.", "31": "De Libna, Josué et les Israélites se rendirent à Lakich, prirent position près de la ville et l'attaquèrent.", "32": "Le Seigneur livra Lakich aux Israélites le second jour du combat ; ceux-ci en tuèrent les habitants, sans laisser aucun survivant, comme ils l'avaient fait à Libna.", "33": "Alors Horam, roi de Guézer, se porta au secours de Lakich, mais Josué le battit, lui et son armée, et ne laissa aucun survivant.", "34": "De Lakich, Josué et les Israélites se rendirent à Églon, prirent position près de la ville et l'attaquèrent.", "35": "Ils s'en emparèrent le jour même et, comme à Lakich, ils en exterminèrent les habitants.", "36": "D'Églon, Josué et les Israélites montèrent jusqu'à Hébron et attaquèrent la ville.", "37": "Ils s'en emparèrent, firent mourir son roi et ses habitants. Ils prirent également les villes des environs et en tuèrent les habitants. Comme à Églon, Josué détruisit entièrement la ville et extermina la population sans laisser de survivant.", "38": "Ensuite, Josué et les Israélites firent demi-tour pour se rendre à Debir qu'ils attaquèrent.", "39": "Ils s'emparèrent de la ville et de son roi, ainsi que des villes des environs. Ils massacrèrent les habitants sans laisser de survivant. Josué traita Debir et son roi comme il avait traité Hébron ainsi que Libna et son roi.", "40": "Josué conquit tout le pays : la région montagneuse, la région méridionale, le Bas-Pays et la région des coteaux, et il battit tous leurs rois. Il n'épargna personne, il extermina tous les êtres vivants, selon les ordres du Seigneur, le Dieu d'Israël .", "41": "Josué mena sa conquête de Cadesh-Barnéa et Gaza, au sud, jusqu'à la région de Gochen et à Gabaon, au nord.", "42": "Il s'empara de ces territoires, il vainquit leurs rois en une seule fois, car le Seigneur, le Dieu d'Israël, combattait lui-même aux côtés de son peuple.", "43": "Ensuite il regagna le camp de Guilgal avec tous les Israélites."}, "11": {"1": "Lorsque Yabin, roi de Hassor, apprit les victoires de Josué, il envoya des messagers à Yobab, roi de Madon, au roi de Chimron et au roi d'Akechaf.", "2": "Il en envoya également aux rois établis dans la région montagneuse du nord, dans la vallée du Jourdain au sud du lac de Génésareth, dans le Bas-Pays et sur la côte près de Dor, à l'ouest.", "3": "Les Cananéens se trouvaient à l'est et à l'ouest du Jourdain ; les Amorites , les Hittites, les Perizites, les Jébusites habitaient dans la région montagneuse ; les Hivites vivaient au pied de l'Hermon, dans la région de Mispa.", "4": "Tous les rois se mirent en route avec des soldats innombrables, comme les grains de sable au bord de la mer, et un grand nombre de chevaux et de chars.", "5": "Ils joignirent leurs forces et allèrent prendre position près des sources de Mérom pour attaquer les Israélites.", "6": "Le Seigneur dit à Josué : « N'aie pas peur d'eux, car demain, à cette heure-ci, je les livrerai tous, blessés à mort, au peuple d'Israël . Tu couperas les jarrets de leurs chevaux et tu mettras le feu à leurs chars. »", "7": "Josué et ses soldats allèrent attaquer leurs ennemis à l'improviste aux sources de Mérom.", "8": "Le Seigneur les livra aux Israélites qui les battirent et les poursuivirent au nord jusqu'à Sidon, la grande ville, et Misrefoth-Maïm et, à l'est, jusqu'à la vallée de Mispé. Ils leur infligèrent une complète défaite et ne leur laissèrent aucun survivant.", "9": "Josué agit comme le Seigneur le lui avait ordonné : il coupa les jarrets de leurs chevaux et mit le feu à leurs chars.", "10": "En ce temps-là, Josué s'empara de Hassor , qui était autrefois la capitale des royaumes du nord. Il tua son roi", "11": "et fit massacrer tous ses habitants ; il n'y resta aucun être vivant et on brûla la ville.", "12": "Josué l'emporta sur tous les rois de la coalition et s'empara de leurs villes. Il massacra les rois et la population des villes, comme Moïse , le serviteur du Seigneur, l'avait ordonné.", "13": "Cependant les Israélites ne mirent pas le feu aux villes situées sur les collines, à l'exception de Hassor, la seule que Josué fit incendier.", "14": "Les Israélites prirent pour eux les biens et le bétail qu'ils trouvèrent dans ces villes ; mais ils en exterminèrent la population, ils n'y laissèrent aucun être vivant.", "15": "Moïse avait transmis à Josué les ordres que le Seigneur lui avait donnés à ce sujet, et Josué s'y conforma entièrement.", "16": "Josué conquit tout le pays : la région montagneuse, la région méridionale, la région de Gochen , le Bas-Pays , la vallée du Jourdain ainsi que la région de montagnes et de plaines du nord.", "17": "Il vainquit et tua les rois des territoires situés entre la montagne dénudée proche de Séir, au sud, et Baal-Gad dans la vallée du Liban, au pied du mont Hermon, au nord.", "18": "La guerre qu'il leur livra dura longtemps.", "19": "Seuls les Hivites résidant à Gabaon firent la paix avec les Israélites . Toutes les autres villes furent conquises par les armes.", "20": "En effet, le Seigneur avait incité les habitants du pays à faire obstinément la guerre aux Israélites. Il fallait que ceux-ci les tuent sans pitié et les exterminent complètement, comme le Seigneur lui-même l'avait ordonné à Moïse .", "21": "En ce temps-là, Josué alla combattre les Anaquites qui vivaient dans les montagnes, à Hébron, Debir, Anab, et dans toutes les régions montagneuses de Juda et d'Israël. Il les tua jusqu'au dernier et détruisit entièrement leurs villes.", "22": "Il ne resta plus d'Anaquites dans le pays d'Israël, il en subsista seulement à Gaza, Gath et Asdod .", "23": "Ainsi Josué conquit tout le pays, comme le Seigneur l'avait ordonné à Moïse, puis il l'attribua aux Israélites en le partageant entre les différentes tribus. Alors le peuple se reposa de la guerre."}, "12": {"1": "Les Israélites avaient déjà vaincu deux rois à l'est du Jourdain, et conquis leurs territoires qui s'étendaient depuis le torrent de l'Arnon jusqu'au mont Hermon, et comprenaient la partie orientale de la vallée du Jourdain.", "2": "Le premier était Sihon, le roi amorite résidant à Hèchebon. Il régnait sur la moitié de la vallée de l'Arnon à partir d'Aroër, et sur la moitié du territoire de Galaad jusqu'au torrent du Yabboc, qui sert de frontière avec le pays des Ammonites.", "3": "Il possédait aussi la partie orientale de la vallée du Jourdain, du lac de Génésareth, au nord, jusqu'à la mer Morte, près de Beth-Yechimoth, et, plus au sud, la région située au pied du mont Pisga.", "4": "L'autre roi était Og, un des derniers Refaïtes , qui régnait sur le Bachan et résidait à Achetaroth et à Édréi.", "5": "Son royaume comprenait le mont Hermon, Salka, tout le Bachan jusqu'à la frontière des Guéchourites et des Maakatites , ainsi que la moitié du territoire de Galaad jusqu'au royaume de Sihon, roi de Hèchebon.", "6": "Moïse et les Israélites avaient vaincu ces deux rois, et Moïse, le serviteur du Seigneur, avait donné leurs territoires aux tribus de Ruben et de Gad ainsi qu'à la demi-tribu de Manassé .", "7": "Josué et les Israélites vainquirent ensuite les rois établis à l'ouest du Jourdain, dont les territoires s'étendaient de Baal-Gad dans la vallée du Liban, au nord, jusqu'à la montagne dénudée proche de Séir, au sud. Josué donna ces territoires aux Israélites en les répartissant entre tribus.", "8": "Il s'agissait de la région montagneuse, du Bas-Pays , de la vallée du Jourdain, de la région des coteaux, du désert et de la région méridionale. C'étaient les territoires où vivaient les Hittites, les Amorites , les Cananéens , les Perizites, les Hivites et les Jébusites.", "9": "Les rois vaincus étaient ceux des villes suivantes : Jéricho, Aï, près de Béthel,", "10": "Jérusalem, Hébron,", "11": "Yarmouth, Lakich,", "12": "Églon, Guézer,", "13": "Debir, Guéder,", "14": "Horma, Arad,", "15": "Libna, Adoullam,", "16": "Maquéda, Béthel,", "17": "Tappoua, Héfer,", "18": "Afec, Saron,", "19": "Madon, Hassor,", "20": "Chimron-Meron, Akechaf,", "21": "Taanak, Méguiddo,", "22": "Quédech, Yocnéam du Carmel,", "23": "Dor sur la côte, Goïm en Galilée ,", "24": "et Tirsa. Cela faisait un total de trente et un rois."}, "13": {"1": "Josué était devenu très vieux. Le Seigneur lui dit : « Te voilà devenu très vieux et pourtant il reste une part considérable de pays à conquérir :", "2": "les territoires des Philistins et des Guéchourites ,", "3": "c'est-à-dire la contrée, considérée comme cananéenne , qui s'étend du torrent du Chihor, à la frontière égyptienne, jusqu'à la région d'Écron, au nord. Là se trouvent les cinq chefs philistins qui dominent sur Gaza, Asdod, Ascalon, Gath et Écron, ainsi que le territoire des Avites ,", "4": "au sud. Il faudra conquérir également le pays des Cananéens, depuis Ara , possession des Sidoniens, jusqu'à Afec, à la frontière amorite ;", "5": "de même, la région de Guébal et le Liban oriental de Baal-Gad, au pied du mont Hermon, jusqu'à Lebo-Hamath ,", "6": "ainsi que la région montagneuse située entre le Liban et Misrefoth-Maïm dont les habitants sont tous sidoniens. Au fur et à mesure que les Israélites avanceront, je chasserai devant eux les populations de ces régions. Tu attribueras aux Israélites les différentes parties du pays, en les tirant au sort, comme je te l'ai ordonné.", "7": "Répartis donc ces territoires entre les neuf tribus et la demi-tribu de Manassé qui n'ont encore rien . »", "8": "Les tribus de Ruben, de Gad et la première moitié de la tribu de Manassé avaient déjà reçu des terres en partage, à l'est du Jourdain. C'est Moïse , le serviteur du Seigneur, qui les leur avait attribuées .", "9": "Leurs territoires étaient limités au sud par la ville d'Aroër sur l'Arnon et par la ville située au milieu de la même vallée. Ils comprenaient tout le plateau, de Mèdeba à Dibon,", "10": "ainsi que les villes du roi amorite , Sihon, qui avait régné à Hèchebon sur la contrée allant jusqu'à la frontière ammonite.", "11": "Ils comprenaient aussi le pays de Galaad, la région de Guéchour et de Maaka, le mont Hermon et tout le Bachan jusqu'à Salka .", "12": "Le royaume d'Og, un des derniers Refaïtes , qui avait régné à Achetaroth et Édréi, au Bachan, était inclus dans leurs parts. Moïse avait vaincu et dépossédé les peuples de ces régions.", "13": "Cependant les Israélites ne chassèrent pas les Guéchourites ni les Maakatites de sorte que, maintenant encore, ceux-ci vivent au milieu d'Israël .", "14": "La tribu de Lévi fut la seule à ne pas recevoir de terres en partage. En effet, la part qui revient aux descendants de Lévi est prise sur les sacrifices consumés pour le Seigneur, le Dieu d'Israël, comme le Seigneur lui-même le leur a promis .", "15": "Le territoire que Moïse avait attribué aux clans de la tribu de Ruben", "16": "était limité au sud par la ville d'Aroër sur l'Arnon et par la ville située au milieu de la même vallée. Il comprenait le plateau autour de Mèdeba.", "17": "Il comprenait également Hèchebon et toutes les villes du plateau : Dibon, Bamoth-Baal, Beth-Baal-Méon,", "18": "Yahas, Quedémoth, Méfaath,", "19": "Quiriataïm, Sibma, Séreth-Chahar sur la colline qui domine la vallée,", "20": "Beth-Péor, les versants du mont Pisga et Beth-Yechimoth.", "21": "Outre les villes du plateau, tout le royaume de Sihon, le souverain amorite qui avait régné à Hèchebon, était inclus dans leur part. Moïse avait vaincu Sihon ainsi que les chefs de Madian qui lui étaient soumis et qui vivaient dans le pays : Évi, Réquem, Sour, Hour et Réba.", "22": "Le devin Balaam, fils de Béor, fut un de ceux que les Israélites tuèrent par l'épée à ce moment-là.", "23": "Le territoire des membres de la tribu de Ruben avait le Jourdain pour limite ouest. Les villes et les localités nommées ci-dessus constituèrent la part donnée aux clans de la tribu de Ruben.", "24": "Le territoire que Moïse avait attribué aux clans de la tribu de Gad", "25": "comprenait Yazer, toutes les villes de Galaad, la moitié du pays des Ammonites jusqu'à Aroër, près de Rabba.", "26": "Il s'étendait de Hèchebon à Ramath-Mispé et Betonim, et de Mahanaïm à la région de Lo-Dabar.", "27": "Dans la vallée du Jourdain, il comprenait Beth-Haram, Beth-Nimra, Soukoth et Safon, localités du royaume de Sihon, qui avait régné à Hèchebon. Ce territoire était situé à l'est du Jourdain qui en formait la frontière jusqu'au lac de Génésareth, au nord.", "28": "Toutes les villes et localités nommées ci-dessus constituèrent la part donnée aux clans de la tribu de Gad.", "29": "Le territoire que Moïse avait attribué aux clans de la demi-tribu de Manassé", "30": "était limité au sud par Mahanaïm. Il comprenait tout le Bachan, tout le pays d'Og, roi du Bachan, ainsi que les soixante villages de Yaïr situés dans cette région.", "31": "Il englobait également la moitié du pays de Galaad ainsi que les villes d'Achetaroth et d'Édréi, les anciennes capitales d'Og, roi du Bachan. Tout ce territoire fut donné à la moitié des clans descendant de Makir, fils de Manassé.", "32": "Moïse avait attribué ces différentes parts dans la région située à l'est de Jéricho et du Jourdain, lorsqu'il se trouvait dans les plaines de Moab.", "33": "Il ne donna aucune terre en héritage aux membres de la tribu de Lévi. En effet, leur héritage est de servir le Seigneur, le Dieu d'Israël, comme celui-ci l'a dit ."}, "14": {"1": "Voici les territoires qui furent attribués au peuple d'Israël dans le pays de Canaan . Le prêtre Éléazar , Josué, fils de Noun, et les chefs de famille des différentes tribus les répartirent entre les Israélites.", "2": "Comme le Seigneur l'avait ordonné à Moïse , on tira au sort les terres attribuées aux neuf tribus et demie qui n'en avaient pas encore.", "3": "Moïse avait déjà distribué les terres situées à l'est du Jourdain à deux tribus et demie, mais il n'en avait pas donné aux descendants de Lévi,", "4": "qui ne devaient recevoir aucun territoire. En effet, les descendants de Joseph formaient deux tribus, celles de Manassé et d'Éfraïm . Quant aux lévites , ils reçurent uniquement des villes pour y habiter, avec les terrains des alentours pour leurs troupeaux et leurs autres biens.", "5": "Ainsi les Israélites partagèrent le pays conformément aux ordres que le Seigneur avait donnés à Moïse.", "6": "Un jour, des gens de la tribu de Juda vinrent trouver Josué à Guilgal. Caleb, fils de Yefounné, du clan de Quenaz, lui dit : « À Cadesh-Barnéa, tu t'en souviens, le Seigneur a parlé de toi et de moi à Moïse, l'homme proche de Dieu.", "7": "J'avais quarante ans lorsque Moïse, le serviteur du Seigneur, m'envoya de Cadesh-Barnéa explorer ce pays-ci. À mon retour, je lui fis un rapport sincère ;", "8": "tandis que les hommes qui m'avaient accompagné décourageaient le peuple, je manifestai ma fidélité au Seigneur mon Dieu .", "9": "Ce jour-là, Moïse promit solennellement ceci : “Tu recevras en partage le pays que tu as parcouru, et celui-ci t'appartiendra ainsi qu'à tes descendants pour toujours, à cause de ta fidélité au Seigneur Dieu.”", "10": "Il y a maintenant quarante-cinq ans que le Seigneur a donné cet ordre à Moïse, à l'époque où les Israélites traversaient le désert. Depuis ce temps-là, le Seigneur m'a gardé en vie selon sa promesse, et me voici âgé de quatre-vingt-cinq ans.", "11": "Pourtant, je suis toujours aussi vigoureux que lorsque Moïse m'a envoyé en exploration. J'ai autant de forces qu'alors, que ce soit pour la guerre ou pour toute autre activité.", "12": "Maintenant donc, attribue-moi cette région montagneuse que le Seigneur m'a promise en ce temps-là. Je t'avais alors indiqué que les descendants d'Anac y vivent dans des villes grandes et bien fortifiées. Si le Seigneur est avec moi, je les en chasserai comme il l'a lui-même annoncé. »", "13": "Josué bénit Caleb, fils de Yefounné, et lui donna la ville d'Hébron.", "14": "Cette ville appartient maintenant encore aux descendants de Caleb, fils de Yefounné, du clan de Quenaz, parce que Caleb avait manifesté sa fidélité au Seigneur, le Dieu d'Israël .", "15": "Hébron s'appelait autrefois Quiriath-Arba, ou ville d'Arba, nom du plus célèbre des Anaquites. Alors le peuple se reposa de la guerre."}, "15": {"1": "Le territoire attribué par tirage au sort aux clans de Juda s'étendait au sud-est jusqu'à la frontière d'Édom. Le désert de Tsin en constituait la partie la plus méridionale.", "2": "La frontière sud partait de la baie qui se trouve à l'extrémité méridionale de la mer Morte.", "3": "Elle passait au sud de la montée des Scorpions et de Tsin. Au sud de Cadesh-Barnéa, elle remontait par Hesron jusqu'à Addar, puis tournait en direction de Carca.", "4": "Elle continuait par Asmon et rejoignait le torrent d'Égypte pour aboutir à la mer Méditerranée. Voilà où passait la limite sud de Juda.", "5": "À l'est, la frontière était constituée par la mer Morte jusqu'à l'endroit où le Jourdain s'y jette. C'est du même endroit que partait la limite nord.", "6": "Elle montait ensuite à Beth-Hogla, passait au nord de Beth-Araba, puis continuait jusqu'à la pierre dite de Bohan, un des fils de Ruben.", "7": "Elle montait encore à Debir en passant par la vallée d'Akor, puis plus au nord elle tournait vers Guilgal, en face de la montée d'Adoumim, qui est au sud du ravin. Elle passait ensuite près des sources d'En-Chémech et rejoignait En-Roguel .", "8": "La limite remontait alors la vallée de Hinnom, sur le versant sud de la colline des Jébusites, où se trouve Jérusalem, puis vers le sommet montagneux situé à l'ouest de la vallée de Hinnom et à l'extrémité nord de la vallée des Refaïtes.", "9": "De là, elle tournait vers les sources de Neftoa et rejoignait les villes situées près du mont Éfron, avant de se diriger vers Baala, appelée aussi Quiriath-Yéarim.", "10": "La frontière tournait à l'ouest de Baala vers la montagne de Séir , passait sur le versant nord de la montagne des Forêts, ou mont Kessalon, redescendait à Beth-Chémech et dépassait Timna.", "11": "Elle continuait en direction du versant nord de la ville d'Écron, tournait vers Chikaron, et se dirigeait vers Yabné en passant par le mont Baala. Elle aboutissait à la mer Méditerranée.", "12": "La limite ouest était constituée par la mer Méditerranée. Voilà comment était délimité le territoire attribué aux clans de la tribu de Juda.", "13": "Caleb, fils de Yefounné, reçut une partie du territoire de Juda, comme le Seigneur l'avait ordonné à Josué. On lui donna Quiriath-Arba, ou ville d'Arba, nom de l'ancêtre des Anaquites . Cette ville s'appelle maintenant Hébron.", "14": "Caleb en chassa les trois clans anaquites : celui de Chéchaï, celui d'Ahiman et celui de Talmaï.", "15": "D'Hébron, il partit attaquer les habitants de Debir, ville qui s'appelait alors Quiriath-Séfer.", "16": "Caleb annonça : « Je donnerai ma fille Aksa en mariage à celui qui réussira à s'emparer de Quiriath-Séfer. »", "17": "Otniel, fils de Quenaz et neveu de Caleb, s'empara de la ville et Caleb lui donna sa fille en mariage.", "18": "Lorsqu'elle arriva près d'Otniel, elle lui suggéra de demander un champ à son père Caleb. Elle descendit ensuite de son âne. Caleb lui demanda : « Que désires-tu ? »", "19": "Elle répondit : « Accorde-moi une faveur. Donne-moi des points d'eau, car la région que tu m'as attribuée, au sud, est aride. » Caleb lui donna les sources d'en haut et les sources d'en bas .", "20": "Tel était le territoire que les clans de la tribu de Juda reçurent en partage.", "21": "Les villes situées dans la partie méridionale du territoire de Juda, près de la frontière d'Édom, étaient Cabséel, Éder, Yagour,", "22": "Quina, Dimona, Adéada,", "23": "Quédech, Hassor, Itnan,", "24": "Zif, Télem, Béaloth,", "25": "Hassor-Hadatta, Querioth-Hesron, appelée aussi Hassor,", "26": "Amam, Chema, Molada,", "27": "Hassar-Gadda, Hèchemon, Beth-Péleth,", "28": "Hassar-Choual, Berchéba et les localités voisines ,", "29": "Baala, Iyim, Essem,", "30": "Eltolad, Kessil, Horma,", "31": "Siclag, Madmanna, Sanesanna,", "32": "Lebaoth, Chilim et En-Rimmon, soit vingt-neuf villes et les villages voisins.", "33": "Les villes situées dans le Bas-Pays étaient Èchetaol, Sora, Achena,", "34": "Zanoa, En-Gannim, Tappoua, Énam,", "35": "Yarmouth, Adoullam, Soko, Azéca,", "36": "Chaaraïm, Aditaïm, Guedéra et Guedérotaïm, soit quatorze villes et les villages voisins.", "37": "Il y avait également Senan, Hadacha, Migdal-Gad,", "38": "Dilan, Mispé, Yoctéel,", "39": "Lakich, Boscath, Églon,", "40": "Kabbon, Lahémas, Kitlich,", "41": "Guedéroth, Beth-Dagon, Naama et Maquéda, soit seize villes et les villages voisins.", "42": "Il y avait en outre Libna, Éter, Achan,", "43": "Ifta, Achena, Nessib,", "44": "Quéila, Akzib et Marécha, soit neuf villes et les villages voisins.", "45": "On y trouvait encore Écron, avec les localités et villages voisins,", "46": "toutes les villes et les villages situés aux alentours d'Asdod entre Écron et la mer Méditerranée,", "47": "Asdod et Gaza avec les localités et villages voisins, jusqu'au torrent d'Égypte et jusqu'à la côte de la Méditerranée.", "48": "Les villes situées dans la région montagneuse étaient Chamir, Yattir, Soko,", "49": "Danna, Quiriath-Sanna, appelée aussi Debir,", "50": "Anab, Echtemoa, Anim,", "51": "Gochen, Holon et Guilo, soit onze villes et les villages voisins.", "52": "Il y avait également Arab, Rouma, Échan,", "53": "Yanoum, Beth-Tappoua, Aféca,", "54": "Houmeta, Quiriath-Arba, appelée aussi Hébron, et Sior, soit neuf villes et les villages voisins.", "55": "Il y avait en outre Maon, Karmel, Zif, Youtta,", "56": "Jizréel , Yocdéam, Zanoa,", "57": "Caïn, Guibéa et Timna, soit dix villes et les villages voisins.", "58": "On y trouvait enfin Haloul, Beth-Sour, Guedor,", "59": "Maarath, Beth-Anoth et Eltecône , soit six villes et les villages voisins,", "60": "ainsi que Quiriath-Baal, appelée aussi Quiriath-Yéarim, et Rabba, soit deux villes et les villages voisins.", "61": "Les villes situées dans le désert étaient Beth-Araba, Middin, Sekaka,", "62": "Nibechan, Ir-Méla et En-Guédi, soit six villes et les villages voisins.", "63": "Les descendants de Juda ne réussirent pas à chasser les Jébusites, qui habitaient Jérusalem, et ceux-ci vivent maintenant encore dans cette ville avec les gens de Juda."}, "16": {"1": "Aux descendants de Joseph fut attribué, par tirage au sort, un territoire dont la frontière sud partait du Jourdain, près de Jéricho, à l'est de la source alimentant la ville. De Jéricho, la limite traversait le désert pour s'élever dans la région montagneuse de Béthel.", "2": "De là, elle se dirigeait vers Louz, passait par Ataroth, où vivent les Arkites ,", "3": "puis descendait à l'ouest dans la contrée des Yaflétites. Après avoir traversé Beth-Horon le Bas et Guézer, elle aboutissait à la mer Méditerranée.", "4": "Les descendants de Joseph, c'est-à-dire les tribus de Manassé et d'Éfraïm , partagèrent cette région entre eux.", "5": "Les clans de la tribu d'Éfraïm reçurent une partie du territoire dont la frontière allait d'Atroth-Addar, au sud-est, jusqu'à Beth-Horon le Haut", "6": "et, de là, jusqu'à la mer Méditerranée. Au nord, elle passait près de Mikmétath. À l'est de Mikmétath, elle se dirigeait vers Taanath-Silo, qu'elle traversait pour aller à Yanoa.", "7": "De là, elle descendait à Ataroth et Naara, rejoignait Jéricho et aboutissait au Jourdain.", "8": "À l'ouest de Mikmétath, la limite allait de Tappoua jusqu'au torrent de Cana pour rejoindre la mer Méditerranée. Tel fut le territoire attribué aux clans de la tribu d'Éfraïm,", "9": "auquel on ajouta des villes et les villages voisins, situés dans le territoire de la tribu de Manassé.", "10": "Les gens d'Éfraïm ne chassèrent point les Cananéens qui habitaient Guézer. Ceux-ci y vivent maintenant encore parmi ceux d'Éfraïm qui leur ont imposé certains travaux forcés."}, "17": {"1": "Les descendants de Manassé , fils aîné de Joseph , reçurent également leur part. Un territoire avait déjà été attribué aux descendants de Makir, le vaillant guerrier, fils aîné de Manassé et père de Galaad : ils avaient reçu la région de Galaad et du Bachan , à l'est du Jourdain.", "2": "On attribua des terres aux autres clans descendant de Manassé. Ces clans étaient ceux d'Abiézer, de Hélec, d'Asriel, de Chékem, d'Héfer et de Chemida, descendant tous de Manassé, fils de Joseph.", "3": "Selofad, fils de Héfer et petit-fils de Galaad, lui-même fils de Makir et petit-fils de Manassé, n'avait pas eu de fils mais seulement des filles. Ces filles s'appelaient Mala, Noa, Hogla, Milka et Tirsa.", "4": "Elles vinrent trouver le prêtre Éléazar, Josué, fils de Noun, et les chefs du peuple. Elles leur dirent : « Le Seigneur a ordonné à Moïse de nous attribuer des terres tout comme aux hommes de notre tribu. » Conformément à l'ordre du Seigneur, elles reçurent des terres tout comme les hommes de leur tribu .", "5": "La tribu de Manassé eut donc dix parts en plus de Galaad et du Bachan, situés à l'est du Jourdain.", "6": "On donna en effet des terres non seulement aux hommes descendant de Manassé, mais également à des femmes de la même tribu. – La région de Galaad appartenait aux autres descendants de Manassé. –", "7": "Le territoire de Manassé s'étendait d'Asser à Mikmétath, à l'est de Sichem. De Mikmétath, la frontière descendait vers le sud jusque chez les habitants d'En-Tappoua.", "8": "La région appartenait à Manassé, mais la ville de Tappoua elle-même, à la frontière, fut attribuée aux gens d'Éfraïm .", "9": "Ensuite, la limite rejoignait la rive sud du torrent de Cana. Cependant, les villes situées au sud du torrent revinrent aux gens d'Éfraïm, bien qu'elles se trouvent dans le territoire de Manassé. La frontière passait de là au nord du torrent avant d'aboutir à la mer Méditerranée.", "10": "Ainsi la tribu d'Éfraïm s'étendait vers le sud et celle de Manassé vers le nord. La mer Méditerranée constituait la limite occidentale. La tribu d'Asser se trouvait au nord-ouest de Manassé et celle d'Issakar au nord-est.", "11": "Dans les territoires d'Issakar et d'Asser, la tribu de Manassé reçut Beth-Chéan et Ibléam avec les localités voisines, ainsi que Dor, En-Dor, Taanak, Méguiddo, avec leurs habitants, et les localités voisines, c'est-à-dire le district de Dor .", "12": "Cependant, les gens de Manassé ne réussirent pas à chasser les habitants de ces villes et les Cananéens continuèrent à y vivre.", "13": "Même lorsque les Israélites furent devenus plus puissants, ils ne parvinrent pas à les chasser, mais leur imposèrent certains travaux forcés.", "14": "Les descendants de Joseph vinrent dire à Josué : « Pourquoi nous as-tu attribué une seule part du pays, à nous que le Seigneur a bénis au point de nous rendre très nombreux ? »", "15": "Josué répondit : « Si vous êtes si nombreux et que la région montagneuse d'Éfraïm ne vous suffit pas, allez donc vous défricher du terrain dans les forêts qui appartiennent aux Perizites et aux Refaïtes . »", "16": "Les descendants de Joseph répliquèrent : « La région montagneuse ne nous suffit pas, il est vrai, toutefois les Cananéens qui habitent dans les plaines possèdent des chars de fer, aussi bien ceux de Beth-Chéan et des localités voisines que ceux de la vallée de Jizréel . »", "17": "Alors Josué déclara aux descendants de Joseph, membres de la tribu d'Éfraïm et de la demi-tribu occidentale de Manassé : « Vous êtes nombreux et très forts, en effet. C'est pourquoi vous ne recevrez pas seulement une part dans le pays :", "18": "toute la région montagneuse couverte de forêts sera à vous ; vous la défricherez et vous l'occuperez entièrement. Vous parviendrez à en chasser les Cananéens, bien qu'ils aient des chars de fer et qu'ils soient puissants. »"}, "18": {"1": "Après que toute la communauté des Israélites eut soumis le pays, ils se rassemblèrent à Silo et y installèrent la tente de la rencontre .", "2": "Il restait parmi eux sept tribus qui n'avaient pas encore reçu de terres en partage.", "3": "Josué leur dit alors : « Jusqu'à quand attendrez-vous pour aller occuper le pays que le Seigneur, le Dieu de vos ancêtres, vous a donné ?", "4": "Désignez trois hommes par tribu. Je les enverrai parcourir le pays, ils examineront en détail les parts de leurs tribus, et reviendront m'en faire la description.", "5": "Ils répartiront le pays en sept parts. Les descendants de Juda resteront dans leur territoire du sud, et ceux de Joseph dans le leur, plus au nord.", "6": "Préparez donc une description de ces sept parts et venez me la présenter. Alors, en présence du Seigneur notre Dieu, je tirerai au sort la part de chacune de vos tribus.", "7": "Les descendants de Lévi ne recevront aucun territoire en partage, car leur part consiste à être prêtres au service du Seigneur. De leur côté, les tribus de Gad et de Ruben, ainsi qu'une moitié de la tribu de Manassé , ont déjà reçu leurs territoires à l'est du Jourdain. C'est Moïse lui-même, le serviteur du Seigneur, qui les leur a donnés. »", "8": "Les hommes désignés pour explorer le pays se préparèrent à partir. Avant qu'ils s'en aillent, Josué leur donna les instructions suivantes : « Allez parcourir le pays, examinez-le soigneusement et revenez me le décrire. Ici même, à Silo, je tirerai au sort, en présence du Seigneur, les différentes parts qui vous reviennent. »", "9": "Les hommes parcoururent tout le pays. Ils rédigèrent une description détaillée des sept parts qu'ils avaient délimitées, avec une liste des villes, puis ils retournèrent auprès de Josué au camp de Silo.", "10": "Josué tira ces parts au sort en présence du Seigneur et les répartit entre les Israélites ; il donna à chaque tribu le territoire qui lui revenait dans le pays.", "11": "La première part attribuée par le sort fut celle des clans de la tribu de Benjamin. Leur territoire était situé entre celui de Juda et celui des descendants de Joseph .", "12": "La frontière nord partait du Jourdain, montait du côté nord de Jéricho, continuait vers l'ouest à travers la région montagneuse jusqu'au désert de Beth-Aven.", "13": "De là, elle se dirigeait vers Louz, passait du côté sud de Louz, appelée aussi Béthel, puis descendait à Atroth-Addar à travers la montagne située au sud de Beth-Horon le Bas.", "14": "À l'ouest de cette montagne, la frontière changeait de direction : elle tournait vers le sud pour aboutir à Quiriath-Baal, appelée aussi Quiriath-Yéarim, qui appartenait à la tribu de Juda. Voilà où passait la limite ouest.", "15": "La frontière sud partait de Quiriath-Yéarim, allait vers Gasin et aboutissait aux sources de Neftoa.", "16": "De là, elle descendait au pied de la montagne qui domine la vallée de Hinnom, au nord de la vallée des Refaïtes. Elle longeait la vallée de Hinnom, sur le versant sud de la colline jébusite, et continuait à descendre jusqu'à En-Roguel.", "17": "Elle tournait alors vers le nord en direction d'En-Chémech, puis de Gueliloth , en face de la montée d'Adoumim. De là, elle descendait vers la pierre dite de Bohan, un des fils de Ruben,", "18": "puis dans la vallée du Jourdain en passant au nord de la hauteur qui domine cette vallée.", "19": "Elle se prolongeait ensuite du côté nord de Beth-Hogla et aboutissait à l'extrémité nord de la mer Morte, à l'endroit où le Jourdain s'y jette. Voilà où passait la frontière sud.", "20": "Le Jourdain constituait la limite orientale. Ainsi était délimité le territoire attribué aux clans de la tribu de Benjamin.", "21": "Les villes appartenant aux clans de Benjamin étaient Jéricho, Beth-Hogla, Émec-Quessis,", "22": "Beth-Araba, Semaraïm, Béthel,", "23": "Avim, Para, Ofra,", "24": "Kefar-Ammona, Ofni et Guéba, soit douze villes et les villages voisins.", "25": "Il y avait aussi Gabaon, Rama, Beéroth,", "26": "Mispé, Kefira, Mossa,", "27": "Réquem, Irpéel, Tarala,", "28": "Séla, Élef, la ville jébusite, c'est-à-dire Jérusalem, Guibéa et Quiriath, soit quatorze villes et les villages voisins. Tout cela constituait la part des clans de Benjamin."}, "19": {"1": "La deuxième part attribuée par le sort fut celle des clans de la tribu de Siméon. Leur territoire était entouré par celui de la tribu de Juda .", "2": "Il comprenait les villes de Berchéba, Chéba, Molada,", "3": "Hassar-Choual, Baala, Essem,", "4": "Eltolad, Betoul, Horma,", "5": "Siclag, Beth-Markaboth, Hassar-Soussa,", "6": "Beth-Lebaoth et Charouen, soit treize villes et les villages voisins.", "7": "Il y avait aussi Aïn, Rimmon, Éter et Achan, soit quatre villes et les villages voisins,", "8": "auxquels s'ajoutaient toutes les localités environnantes jusqu'à Baalath-Ber et Ramath-Néguev. Tout cela constituait la part des clans de Siméon.", "9": "Le territoire de la tribu de Siméon avait été pris dans celui de Juda, car les descendants de Juda avaient reçu un territoire trop grand pour eux. C'est pourquoi la tribu de Siméon se trouva entourée par le territoire attribué à Juda.", "10": "La troisième part attribuée par le sort fut celle des clans de la tribu de Zabulon . Leur territoire s'étendait au sud jusqu'à Sarid.", "11": "De là, la frontière remontait vers l'ouest jusqu'à Marala, puis jusqu'à Dabbécheth et au torrent qui coule à l'est de Yocnéam.", "12": "De l'autre côté de Sarid, la frontière se dirigeait vers l'est, touchait le territoire de Kisloth-Tabor, passait par Dabrath et montait jusqu'à Yafia.", "13": "Ensuite, elle continuait plus à l'est jusqu'à Gath-Héfer et Eth-Cassin, rejoignait Rimmon et tournait vers Néa.", "14": "Au nord, la limite contournait Hannaton et aboutissait dans la vallée de Ifta-El.", "15": "Le territoire comprenait douze villes avec les villages voisins, en particulier les villes de Cattath, Nahalal, Chimron, Idala et Bethléem .", "16": "Toutes ces localités se trouvaient dans la part attribuée aux clans de la tribu de Zabulon.", "17": "La quatrième part attribuée par le sort fut celle des clans de la tribu d'Issakar .", "18": "Leur territoire comprenait Jizréel , Kessouloth, Chounem,", "19": "Hafaraïm, Cion, Anaharath,", "20": "Rabbith, Quichion, Ébès,", "21": "Rémeth, En-Gannim, En-Hadda et Beth-Passès.", "22": "La frontière touchait à Tabor, Chassaïm, Beth-Chémech et aboutissait au Jourdain . Le territoire comprenait seize villes avec les villages voisins.", "23": "Toutes ces localités se trouvaient dans la part attribuée aux clans de la tribu d'Issakar.", "24": "La cinquième part attribuée par le sort fut celle des clans de la tribu d'Asser .", "25": "Leur territoire comprenait Helcath, Hali, Béten, Akechaf,", "26": "Alamélek, Amad et Michal. À l'ouest, la frontière touchait au mont Carmel en suivant le torrent du Chihor-Libnath.", "27": "À l'est, elle remontait vers Beth-Dagon, touchait le territoire de Zabulon et la vallée de Ifta-El, puis se dirigeait vers le nord pour atteindre Beth-Émec et Néiel. La limite continuait ensuite dans la même direction, passait à Caboul,", "28": "Abdon , Rehob, Hammon et Cana pour aboutir près de Sidon, la grande ville.", "29": "Elle tournait alors vers Rama et la forteresse de Tyr , puis elle se dirigeait vers Hossa et aboutissait à la mer Méditerranée en passant par Mahaleb, Akzib,", "30": "Oum, Afec et Rehob. En tout, le territoire comprenait vingt-deux villes et les villages voisins.", "31": "Toutes ces localités se trouvaient dans la part attribuée aux clans de la tribu d'Asser.", "32": "La sixième part attribuée par le sort fut celle des clans de la tribu de Neftali .", "33": "La limite sud partait de Hélef et du chêne de Saananim, passait par Adami-Nékeb et Yabnéel, atteignait Laccoum et aboutissait au Jourdain.", "34": "À l'ouest, la frontière tournait vers Aznoth-Tabor, rejoignait Houcoc, longeait le territoire de Zabulon au sud, puis celui d'Asser à l'ouest. À l'est, elle était formée par le Jourdain .", "35": "Les villes fortifiées étaient Siddim, Ser, Hammath, Raccath, Kinnéreth,", "36": "Adama, Rama, Hassor,", "37": "Quédech, Édréi, En-Hassor,", "38": "Iron, Migdal-El, Horem, Beth-Anath et Beth-Chémech : en tout dix-neuf villes avec les villages voisins.", "39": "Toutes ces localités se trouvaient dans la part attribuée aux clans de la tribu de Neftali.", "40": "La septième part attribuée par le sort fut celle des clans de la tribu de Dan .", "41": "Leur territoire comprenait Sora, Èchetaol, Ir-Chémech,", "42": "Chaalabin, Ayalon, Itla,", "43": "Élon, Timna, Écron,", "44": "Eltequé, Guibeton, Baalath,", "45": "Yehoud, Bené-Berac, Gath-Rimmon,", "46": "le cours du Yarcon , Raccon, et le territoire autour de Jaffa.", "47": "Lorsque les membres de la tribu de Dan perdirent leur territoire, ils allèrent attaquer Léchem. Ils s'emparèrent de la ville et tuèrent ses habitants ; ils l'occupèrent complètement et s'y installèrent. Ils donnèrent alors à Léchem le nom de leur ancêtre, Dan .", "48": "Toutes les villes nommées ci-dessus et les villages voisins faisaient partie du territoire attribué aux clans de la tribu de Dan.", "49": "Quand les Israélites eurent fini de répartir le pays entre eux, ils donnèrent une part de leur territoire à Josué, fils de Noun.", "50": "Conformément à l'ordre du Seigneur, ils attribuèrent à Josué la ville qu'il demanda : Timnath-Séra dans la région montagneuse d'Éfraïm . Josué rebâtit la ville et s'y installa.", "51": "Le prêtre Éléazar , Josué, fils de Noun, et les chefs de famille des tribus d'Israël répartirent ces différents territoires par tirage au sort. Ils le firent à Silo, en présence du Seigneur, à l'entrée de la tente de la rencontre . Ils achevèrent ainsi de partager le pays."}, "20": {"1": "Le Seigneur parla à Josué", "2": "et lui dit de transmettre aux Israélites les instructions suivantes : « Donnez-vous des villes de refuge dont je vous ai parlé par l'intermédiaire de Moïse .", "3": "Si quelqu'un parmi vous tue une personne accidentellement, sans l'avoir voulu, il pourra se réfugier dans l'une de ces villes et échapper ainsi à celui qui est chargé de venger la victime .", "4": "En arrivant à l'une de ces villes de refuge, l'auteur de l'accident mortel s'arrêtera à l'entrée, là où l'on traite les affaires publiques, et expliquera aux anciens du lieu ce qui est arrivé. Ceux-ci le laisseront alors entrer dans la ville et lui indiqueront un endroit où il habitera.", "5": "Si l'homme chargé de venger la victime poursuit l'auteur de l'accident jusque-là, les habitants de la ville ne livreront pas celui-ci ; en effet, c'est accidentellement qu'il a tué une personne pour qui il n'avait jamais eu de haine.", "6": "Il restera dans cette ville jusqu'à ce qu'il ait été jugé par la communauté et jusqu'à la mort du grand-prêtre en fonction à ce moment-là. Après quoi, il pourra retourner chez lui, dans la ville d'où il s'était enfui. »", "7": "Les Israélites mirent à part les villes de Quédech en Galilée, dans la région montagneuse de Neftali, de Sichem, dans la région montagneuse d'Éfraïm, et de Quiriath-Arba, appelée aussi Hébron, dans la région montagneuse de Juda .", "8": "De l'autre côté du Jourdain, à l'est de Jéricho, ils choisirent Besser, sur le plateau désertique appartenant à la tribu de Ruben, Ramoth, en Galaad, appartenant à la tribu de Gad, et Golan dans le Bachan , appartenant à la tribu de Manassé .", "9": "Ces villes furent choisies pour servir de refuge aux Israélites et aux immigrés installés chez eux. De cette façon, si quelqu'un tuait accidentellement une personne, il pouvait échapper à l'homme chargé de venger la victime et n'était pas mis à mort avant d'avoir été jugé par la communauté."}, "21": {"1": "Les chefs des familles de la tribu de Lévi vinrent trouver le prêtre Éléazar , Josué, fils de Noun, et les chefs de famille des autres tribus d'Israël", "2": "à Silo, dans le pays de Canaan . Ils leur dirent : « Le Seigneur a ordonné par l'intermédiaire de Moïse de nous donner des villes où nous puissions habiter, ainsi que les pâturages voisins pour notre bétail. »", "3": "Les Israélites choisirent donc dans leurs territoires un certain nombre de villes avec leurs pâturages pour les donner aux lévites , conformément à l'ordre du Seigneur.", "4": "Les clans de la tribu de Lévi descendant de Quéhath furent désignés les premiers par le sort. Parmi eux, les descendants du prêtre Aaron reçurent par tirage au sort treize villes situées dans les territoires de Juda , de Siméon et de Benjamin.", "5": "Les autres descendants de Quéhath reçurent dix villes situées dans les territoires d'Éfraïm , de Dan et de la demi-tribu occidentale de Manassé .", "6": "Les clans descendant de Guerchon reçurent treize villes situées dans les territoires d'Issakar, d'Asser, de Neftali et de la demi-tribu de Manassé établie dans le Bachan .", "7": "Les clans descendant de Merari reçurent douze villes situées dans les territoires de Ruben, de Gad et de Zabulon.", "8": "Les Israélites attribuèrent aux descendants de Lévi, par tirage au sort, toutes ces villes avec leurs pâturages ; ils se conformèrent ainsi à l'ordre que le Seigneur avait donné par l'intermédiaire de Moïse.", "9": "Voici les noms des villes de Juda et de Siméon attribuées", "10": "aux descendants d'Aaron, du clan de Quéhath, fils de Lévi. Ce sont eux, en effet, qui avaient été désignés les premiers par le sort.", "11": "On leur donna Quiriath-Arba, ou ville d'Arba, nom de l'ancêtre des Anaquites . Cette ville, qui s'appelle maintenant Hébron, était située dans la région montagneuse de Juda. Elle leur fut donnée avec les pâturages voisins.", "12": "Par contre, les champs et les villages qui dépendaient de la ville, avaient déjà été attribués à Caleb, fils de Yefounné.", "13": "Avec Hébron, qui était une des villes de refuge, les descendants du prêtre Aaron reçurent Libna,", "14": "Yattir, Echtemoa,", "15": "Holon, Debir,", "16": "Achan , Youtta, Beth-Chémech, soit neuf villes avec leurs pâturages, toutes situées dans le territoire de Juda et de Siméon.", "17": "Dans le territoire de Benjamin, ils reçurent Gabaon, Guéba,", "18": "Anatoth, Alémeth , soit quatre villes avec leurs pâturages.", "19": "Au total, les prêtres descendant d'Aaron reçurent treize villes et leurs pâturages.", "20": "Les clans des autres descendants de Quéhath reçurent par tirage au sort des villes situées dans le territoire d'Éfraïm :", "21": "Sichem, une des villes de refuge, dans la région montagneuse, Guézer,", "22": "Quibsaïm et Beth-Horon, soit quatre villes avec les pâturages voisins.", "23": "Dans le territoire de Dan, ils reçurent également quatre villes avec leurs pâturages : Eltequé, Guibeton,", "24": "Ayalon et Gath-Rimmon.", "25": "Dans celui de la demi-tribu occidentale de Manassé, ils reçurent les deux villes de Taanak et Ibléam , avec leurs pâturages.", "26": "Ils eurent donc en tout dix villes avec leurs pâturages.", "27": "Les clans de la tribu de Lévi, descendant de Guerchon, reçurent deux villes et leurs pâturages dans le territoire de la demi-tribu orientale de Manassé : Golan dans le Bachan, une des villes de refuge, et Bèchetera.", "28": "Dans le territoire d'Issakar, ils reçurent quatre villes avec leurs pâturages : Quichion, Dabrath,", "29": "Yarmouth et En-Gannim.", "30": "Dans celui d'Asser, ils reçurent également quatre villes avec les pâturages des alentours : Michal, Abdon,", "31": "Helcath et Rehob.", "32": "Dans le territoire de Neftali, ils reçurent trois villes avec leurs pâturages : Quédech, en Galilée, une des villes de refuge, Hammoth-Dor et Cartan.", "33": "Les clans de Guerchon reçurent donc en tout treize villes et leurs pâturages.", "34": "Les autres clans de la tribu de Lévi, ceux des descendants de Merari, reçurent quatre villes avec leurs pâturages dans le territoire de Zabulon : Yocnéam, Carta,", "35": "Dimna et Nahalal.", "36": "Dans le territoire de Ruben situé à l'est du Jourdain, en face de Jéricho, ils reçurent également quatre villes avec leurs pâturages : Besser dans la région désertique, une des villes de refuge, Yahas,", "37": "Quedémoth et Méfaath.", "38": "Dans celui de Gad, ils reçurent aussi quatre villes avec leurs pâturages : Ramoth, en Galaad, une des villes de refuge, Mahanaïm,", "39": "Hèchebon et Yazer.", "40": "Les clans de la tribu de Lévi, descendant de Merari reçurent donc en tout douze villes par tirage au sort.", "41": "Au total, les descendants de Lévi reçurent quarante-huit villes prises sur les territoires des autres Israélites.", "42": "Chacune de ces villes leur fut attribuée avec ses pâturages.", "43": "Le Seigneur donna aux Israélites tout le pays qu'il avait promis à leurs ancêtres. Ils l'occupèrent et s'y installèrent.", "44": "Le Seigneur leur assura la paix sur toutes les frontières, comme il l'avait aussi promis à leurs ancêtres. Il leur accorda la victoire sur tous leurs ennemis, aucun d'entre eux ne pouvait leur résister.", "45": "Ainsi toutes les promesses que le Seigneur avait faites au peuple d'Israël se réalisèrent ; pas une seule ne resta sans effet."}, "22": {"1": "Alors Josué convoqua les membres des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu orientale de Manassé .", "2": "Il leur dit : « Vous avez obéi à tous les ordres de Moïse , le serviteur du Seigneur, et vous avez agi exactement comme je vous l'ai commandé.", "3": "Pendant la longue période qui s'achève aujourd'hui, vous n'avez jamais abandonné vos frères israélites et vous avez ainsi obéi aux ordres du Seigneur votre Dieu.", "4": "Maintenant que le Seigneur votre Dieu a accordé le repos aux Israélites, comme il le leur avait promis, retournez chez vous. Vous irez habiter dans la région que Moïse, le serviteur du Seigneur, vous a donnée en partage à l'est du Jourdain.", "5": "Cependant observez soigneusement tout l'enseignement que Moïse, le serviteur du Seigneur, vous a transmis : aimez le Seigneur votre Dieu, obéissez à sa volonté, mettez en pratique ses commandements, attachez-vous à lui et servez-le de tout votre cœur et de tout votre être. »", "6": "Puis Josué les bénit et les invita à retourner chez eux", "7-8": "en leur disant : « Retournez chez vous en y emportant les grandes richesses que vous avez acquises : troupeaux, argent et or, cuivre et fer, vêtements en grand nombre. Partagez avec les autres membres de vos tribus ce butin pris à l'ennemi. » À la première moitié de la tribu de Manassé, Moïse avait donné un territoire dans le Bachan , à l'est du Jourdain. À l'autre moitié, Josué attribua des terres à l'ouest du Jourdain, comme aux autres tribus.", "9": "Les descendants de Ruben et de Gad, ainsi que les membres de la demi-tribu orientale de Manassé , retournèrent chez eux. Ils quittèrent les autres Israélites à Silo, dans le pays de Canaan ; ils se rendirent dans le pays de Galaad, région qu'ils avaient reçue en partage, conformément aux ordres que le Seigneur avait donnés par l'intermédiaire de Moïse .", "10": "À leur arrivée en bordure du Jourdain, alors qu'ils étaient encore dans le pays de Canaan , ils construisirent un autel d'aspect impressionnant près de la rivière.", "11": "On vint l'annoncer aux autres Israélites : « Écoutez, les tribus de Ruben et de Gad, ainsi que la demi-tribu orientale de Manassé, ont construit un autel en bordure du Jourdain, de notre côté, dans le pays de Canaan. »", "12": "À cette nouvelle, toute la communauté des Israélites se rassembla à Silo pour aller attaquer les tribus orientales .", "13": "Ils envoyèrent Pinhas, fils du prêtre Éléazar, dans le pays de Galaad pour qu'il parle aux tribus de Ruben et de Gad, ainsi qu'à la demi-tribu orientale de Manassé.", "14": "Dix chefs du peuple l'accompagnaient, un par tribu ; c'étaient tous des chefs de famille dans les clans d'Israël .", "15": "Ils se rendirent dans le pays de Galaad auprès des tribus orientales, et leur parlèrent ainsi", "16": "au nom de toute la communauté du Seigneur : « Pourquoi avez-vous commis une faute aussi grave à l'égard du Dieu d'Israël ? Pourquoi cessez-vous maintenant d'obéir au Seigneur ? En construisant votre propre autel vous vous révoltez contre lui.", "17": "À Péor, nous avons déjà commis une faute dont nous subissons encore les conséquences, malgré le fléau infligé alors à toute la communauté du Seigneur ! N'est-ce pas suffisant ?", "18": "Voilà que vous cessez maintenant d'obéir au Seigneur ! Si vous vous révoltez contre lui aujourd'hui, demain c'est sur toute la communauté d'Israël qu'il fera tomber sa colère !", "19": "Si vous considérez que votre territoire est indigne du Seigneur, revenez dans le pays qui lui appartient, là où se trouve sa demeure sainte , et occupez des terres au milieu des nôtres. Mais surtout ne vous révoltez pas contre lui et contre nous, en vous construisant un autel rival de celui du Seigneur notre Dieu.", "20": "Lorsque Akan, descendant de Zéra, commit une faute grave à propos des biens qu'il était interdit de prendre, c'est toute la communauté d'Israël qui subit la colère du Seigneur, vous le savez bien ! Et Akan ne fut pas seul à mourir à cause de sa faute ! »", "21": "Les membres des tribus de Ruben et de Gad, ainsi que ceux de la demi-tribu orientale de Manassé, répondirent aux chefs de clans des autres tribus :", "22": "« Le Seigneur est le Dieu des dieux, oui, il est le Dieu des dieux, et il sait pourquoi nous avons agi ainsi. Tous les Israélites le sauront également ! Si c'est une révolte, une faute grave commise contre le Seigneur, qu'il ne nous laisse pas en vie plus longtemps !", "23": "Si nous avons construit notre propre autel pour désobéir au Seigneur en y offrant des sacrifices complets, des offrandes végétales ou des sacrifices de paix, que le Seigneur lui-même nous en punisse !", "24": "Mais tel n'est pas le cas ! Au contraire, nous avons agi ainsi, car nous avions peur que, dans l'avenir, vos descendants disent aux nôtres : “Quel lien y a-t-il entre vous et le Seigneur, le Dieu d'Israël ?", "25": "Le Seigneur lui-même a placé le Jourdain comme frontière entre nous et vous, gens de Ruben et de Gad. Non, vous n'avez aucun droit à l'égard du Seigneur !” Ainsi vos descendants risqueraient d'inciter les nôtres à ne plus adorer le Seigneur.", "26": "C'est pourquoi nous avons décidé de construire cet autel, mais non pour y offrir des sacrifices complets ou d'autres sacrifices.", "27": "Nous voulons seulement que, pour nous et pour vous, puis pour les générations futures, cet autel témoigne du droit que nous avons de rendre un culte au Seigneur par nos sacrifices complets, nos sacrifices de paix et nos autres sacrifices. De cette manière, vos descendants ne pourront pas affirmer aux nôtres qu'ils n'ont aucun droit à l'égard du Seigneur.", "28": "Nous nous sommes dit que si, plus tard, ils l'affirmaient tout de même à nous ou à nos descendants, nous répondrions alors : “Regardez, nos ancêtres ont donné à cet autel la forme même de l'autel du Seigneur. Cependant, ils ne l'ont pas construit pour y offrir des sacrifices complets ou d'autres sacrifices, mais pour qu'il soit un témoin entre nous et vous !”", "29": "Il n'est pas question de nous révolter maintenant contre le Seigneur ou de lui être infidèles en construisant un autel pour offrir des sacrifices complets, des offrandes végétales ou d'autres sacrifices. Nous n'en offrirons pas en dehors de l'autel du Seigneur notre Dieu, qui se trouve devant la demeure qui lui est réservée. »", "30": "Le prêtre Pinhas, les chefs de la communauté et les chefs des clans israélites furent satisfaits par les explications des gens de Ruben, de Gad et de Manassé.", "31": "Pinhas, fils du prêtre Éléazar, leur déclara : « Maintenant nous savons que le Seigneur est avec nous, puisque vous n'avez pas commis à son égard la faute grave que nous craignions. Ainsi vous n'exposez pas les Israélites à subir le châtiment du Seigneur. »", "32": "Ensuite Pinhas, fils du prêtre Éléazar, et les chefs prirent congé des tribus de Ruben et de Gad. Ils quittèrent le pays de Galaad pour regagner celui de Canaan et y faire leur rapport aux autres Israélites.", "33": "Ceux-ci se déclarèrent satisfaits et remercièrent Dieu. Ils abandonnèrent l'idée d'aller attaquer les tribus de Ruben et de Gad et de dévaster leurs territoires.", "34": "Les gens de Ruben et de Gad s'exclamèrent alors : « Cet autel témoigne pour nous tous que le Seigneur est le seul Dieu ! » Et ils donnèrent à l'autel le nom de “Témoin”."}, "23": {"1": "Une longue période s'écoula après que le Seigneur eut assuré la paix au peuple d'Israël en le délivrant de tous les ennemis qui l'entouraient. Josué était devenu très vieux ;", "2": "il convoqua tous les Israélites, y compris leurs anciens , leurs chefs, leurs juges et leurs responsables. Il leur dit : « Me voici devenu très vieux.", "3": "Vous avez constaté comment le Seigneur votre Dieu a traité les peuples de ces régions à cause de vous. Il a combattu lui-même à vos côtés.", "4": "Voyez, j'ai réparti maintenant entre vos tribus, par tirage au sort, les territoires des peuples que j'ai déjà vaincus et ceux des peuples qui restent à soumettre entre le Jourdain, à l'est, et la mer Méditerranée, à l'ouest.", "5": "Le Seigneur votre Dieu les chassera lui-même devant vous, il les mettra en fuite à votre approche et vous occuperez leur pays selon sa promesse.", "6": "Cependant, soyez fermement résolus à observer et à mettre en pratique ce qui est écrit dans le livre de l'enseignement de Moïse , sans jamais vous en écarter.", "7": "Ne vous mêlez pas aux peuples qui restent encore parmi vous ; n'invoquez pas leurs dieux et n'utilisez pas le nom de ces dieux dans vos serments, ne vous prosternez pas devant eux pour les adorer.", "8": "Attachez-vous uniquement au Seigneur votre Dieu, comme vous l'avez fait jusqu'à maintenant.", "9": "Le Seigneur a mis en fuite devant vous des peuples importants et puissants et, jusqu'à présent, personne ne vous a résisté.", "10": "Un seul d'entre vous est capable de mettre en fuite mille ennemis, car le Seigneur votre Dieu combat à vos côtés comme il vous l'a promis.", "11": "Prenez donc bien garde à vous : aimez le Seigneur votre Dieu !", "12": "Si vous vous détournez de lui pour vous associer aux peuples qui restent encore parmi vous, si vous épousez leurs filles, si vous vous mêlez à eux et eux à vous,", "13": "sachez bien que le Seigneur ne continuera pas à les mettre en fuite devant vous. Ils deviendront alors pour vous des pièges, des filets, ils vous feront souffrir comme des fouets frappant le dos ou des épines aveuglant les yeux. Vous finirez par disparaître de ce bon pays que le Seigneur votre Dieu vous a donné.", "14": "Pour ma part, je vais bientôt quitter ce monde. Maintenant, reconnaissez-le de tout votre cœur, de tout votre être : pas une seule des promesses que le Seigneur votre Dieu vous a faites n'est restée sans effet ; elles se sont toutes entièrement réalisées.", "15": "Eh bien, de la même manière qu'il a tenu ses promesses, le Seigneur votre Dieu mettra à exécution ses menaces contre vous. Il ira jusqu'à vous exterminer dans ce bon pays qu'il vous a donné.", "16": "Si vous rompez l'alliance qu'il vous a ordonné de respecter, si vous vous prosterner devant d'autres dieux pour les adorer, le Seigneur se mettra en colère contre vous et il ne tardera pas à vous faire disparaître de ce bon pays qu'il vous a donné. »"}, "24": {"1": "Josué réunit à Sichem toutes les tribus d'Israël . Il convoqua les anciens , les chefs, les juges et les responsables d'Israël, et ils vinrent se présenter devant Dieu.", "2": "Alors Josué dit à tout le peuple : « Voici ce que déclare le Seigneur, le Dieu d'Israël : “Autrefois, vos ancêtres étaient établis de l'autre côté de l'Euphrate, le grand fleuve, et ils adoraient d'autres dieux. C'était la famille de Téra, le père d'Abraham et de Nahor.", "3": "J'ai fait sortir votre ancêtre Abraham du pays situé de l'autre côté de l'Euphrate ; je l'ai conduit à travers tout le pays de Canaan et je lui ai accordé une nombreuse descendance. Je lui ai donné Isaac,", "4": "et à Isaac j'ai donné Jacob et Ésaü. J'ai attribué la région montagneuse de Séir à Ésaü pour qu'il s'y installe, mais Jacob et ses fils descendirent en Égypte.", "5": "Plus tard, j'ai envoyé Moïse et Aaron et j'ai infligé divers fléaux à l'Égypte avant de vous en faire sortir .", "6": "Une fois partis d'Égypte, vos ancêtres arrivèrent à la mer des Roseaux , mais les Égyptiens les poursuivirent jusque-là avec des chars et des cavaliers.", "7": "Alors ils m'appelèrent à l'aide et je plaçai une colonne de nuée entre vous et les Égyptiens. Puis je rabattis sur ceux-ci l'eau de la mer et elle les recouvrit. Vous savez bien comment j'ai traité les Égyptiens ! Après cela, vous avez vécu pendant très longtemps dans le désert.", "8": "Ensuite je vous ai conduits dans le pays des Amorites , installés à l'est du Jourdain. Ils vous ont attaqués mais je les ai livrés en votre pouvoir ; vous avez pu conquérir leur pays, car je les ai exterminés à votre approche.", "9": "Le roi de Moab, Balac, fils de Sippor, vous a également attaqués. Il fit même appeler Balaam, fils de Béor, pour qu'il vienne vous maudire.", "10": "Mais j'ai refusé d'écouter Balaam, qui fut obligé de vous bénir et je vous ai délivrés ainsi du pouvoir de Balac .", "11": "Vous avez traversé le Jourdain et vous êtes parvenus à Jéricho. Les habitants de Jéricho combattirent contre vous, de même que les Amorites, les Perizites, les Cananéens, les Hittites, les Guirgachites, les Hivites et les Jébusites. Je les ai tous livrés en votre pouvoir .", "12": "J'ai envoyé devant vous des frelons qui mirent en fuite les deux rois amorites . Vos épées et vos arcs ne furent pour rien dans tout cela !", "13": "Ainsi je vous ai donné un pays que vous n'aviez pas eu la peine de cultiver, des villes que vous n'aviez pas bâties mais que vous occupez, des vignes et des oliviers que vous n'aviez pas plantés mais dont vous mangez les fruits.”", "14": "En conséquence, poursuivit Josué, reconnaissez l'autorité du Seigneur, servez-le sans réserve, avec fidélité. Débarrassez-vous des dieux que vos ancêtres adoraient quand ils étaient de l'autre côté de l'Euphrate ou en Égypte, et mettez-vous au service du Seigneur.", "15": "Si cela ne vous convient pas de servir le Seigneur, alors choisissez aujourd'hui les dieux auxquels vous rendrez votre culte : par exemple ceux que vos ancêtres adoraient de l'autre côté de l'Euphrate, ou ceux des Amorites dont vous habitez le pays. Mais ma famille et moi, nous servirons le Seigneur. »", "16": "Le peuple répondit : « Il n'est pas question que nous abandonnions le Seigneur pour nous mettre au service d'autres dieux !", "17": "Car c'est le Seigneur notre Dieu qui nous a libérés, nos pères et nous, de l'esclavage d'Égypte, et nous savons les grands prodiges qu'il a accomplis alors. C'est lui qui nous a protégés tout le long du chemin que nous avons parcouru et au milieu de tous les peuples dont nous avons traversé le territoire.", "18": "C'est lui qui a repoussé devant nous tant de peuples, en particulier les Amorites qui vivaient dans ce pays. Nous donc aussi nous servirons le Seigneur, car c'est lui qui est notre Dieu. »", "19": "Alors Josué dit au peuple : « Vous ne serez pas capables de servir le Seigneur car c'est un Dieu saint et il exige d'être votre seul Dieu . Il ne supportera ni vos révoltes ni vos fautes.", "20": "Si vous l'abandonnez pour adorer des dieux étrangers, il se retournera contre vous, vous fera du mal et vous exterminera, après vous avoir fait tant de bien. » –", "21": "« Mais non, répondit le peuple, c'est bien le Seigneur que nous servirons. »", "22": "Josué reprit : « Vous êtes donc vos propres témoins : vous avez choisi vous-mêmes de servir le Seigneur. » – « Oui, déclarèrent-ils, nous en sommes témoins. » –", "23": "« Alors, dit Josué, débarrassez-vous des dieux étrangers qui se trouvent chez vous et attachez-vous de tout votre cœur au Seigneur, le Dieu d'Israël. »", "24": "Le peuple lui répondit : « Oui, nous voulons servir le Seigneur notre Dieu et écouter sa voix ! »", "25": "Ce jour-là, à Sichem, Josué lia le peuple par un engagement solennel. Il établit pour le peuple des lois et des règles de conduite,", "26": "et les inscrivit dans le livre de l'enseignement de Dieu. Puis il prit une grande pierre et la dressa sous le chêne, au sanctuaire du Seigneur.", "27": "Il dit ensuite aux Israélites : « Regardez bien cette pierre : elle servira de témoin à notre sujet, car elle a entendu toutes les paroles que le Seigneur nous a dites. Oui, elle sera un témoin contre vous pour vous empêcher d'être infidèles à votre Dieu. »", "28": "Alors Josué renvoya le peuple et chacun retourna dans la part de terre qui lui revenait.", "29": "Après cela Josué, fils de Noun et serviteur du Seigneur, mourut à l'âge de 110 ans.", "30": "On l'enterra dans la propriété qui lui avait été attribuée à Timnath-Séra, dans la région montagneuse d'Éfraïm , au nord du mont Gaach.", "31": "Les Israélites servirent le Seigneur durant toute la vie de Josué et, après sa mort, tant que vécurent les anciens qui avaient vu les œuvres accomplies par le Seigneur en faveur d'Israël.", "32": "Les Israélites enterrèrent à Sichem les ossements de Joseph qu'ils avaient ramenés d'Égypte. Ils les mirent dans la parcelle de terrain que Jacob avait achetée pour cent pièces d'argent aux descendants de Hamor, le fondateur de Sichem, et qui était devenue la propriété des descendants de Joseph .", "33": "Éléazar , fils d'Aaron , mourut également. On l'enterra sur la colline qui avait été donnée à son fils Pinhas, dans la région montagneuse d'Éfraïm."}}}