{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Jude", "chapters": {"1": {"1": "De la part de Jude, qui est au service de Jésus Christ, et qui est frère de Jacques . À ceux qui ont été appelés par Dieu, qui sont aimés par lui, le Père, et qui sont gardés par Jésus Christ :", "2": "Que la bonté, la paix et l'amour vous soient donnés en abondance !", "3": "Très chers amis, j'avais un vif désir de vous écrire au sujet du salut qui nous est commun. Or, je me suis vu dans l'obligation de vous adresser cette lettre, afin de vous encourager à combattre pour la foi que Dieu a donnée une fois pour toutes à ceux qui lui appartiennent.", "4": "En effet, certains individus malfaisants se sont introduits discrètement parmi vous ; ils déforment le sens de la grâce de notre Dieu pour justifier leurs actions honteuses, et ils rejettent ainsi Jésus Christ, notre seul maître et Seigneur. Il y a longtemps que les Écritures ont annoncé la condamnation qui pèse sur eux .", "5": "Certes, vous connaissez déjà parfaitement tout cela ; pourtant je tiens à vous rappeler que le Seigneur a sauvé une fois le peuple d'Israël du pays d'Égypte, mais qu'il a fait mourir ensuite ceux qui n'eurent pas confiance en lui .", "6": "Rappelez-vous les anges qui ne se sont pas contentés de la dignité de leur rang , et qui ont abandonné leur demeure : Dieu les garde dans l'obscurité d'en bas, définitivement enchaînés, pour le grand jour du jugement.", "7": "Rappelez-vous Sodome, Gomorrhe et les villes voisines : leurs habitants se sont livrés, de la même manière que ces anges, à la débauche, et ils ont recherché des relations contre l'ordre des choses ; ils subissent la punition d'un feu éternel, et c'est là un sérieux avertissement donné à tout le monde.", "8": "Eh bien, ces individus-là se comportent de la même manière : entraînés par leurs imaginations , ils pèchent contre leur propre corps, ils méprisent l'autorité de Dieu et ils insultent les êtres glorieux du ciel .", "9": "Même l'archange Michel n'a pas fait cela ! Dans sa querelle avec le diable , lorsqu'il lui disputait le corps de Moïse , Michel n'osa pas porter un jugement insultant contre lui ; il lui dit seulement : « Que le Seigneur te punisse ! »", "10": "Mais ces gens-là insultent ce qu'ils ne connaissent pas ; et ce qu'ils savent par instinct, comme des animaux sans intelligence, cela même cause leur perte.", "11": "Quel malheur pour eux ! Ils ont suivi le chemin de Caïn ; ils se sont livrés à l'erreur pour de l'argent, comme Balaam ; ils ont péri parce qu'ils se sont révoltés comme Coré .", "12": "Ces individus déshonorent vos repas fraternels, où ils font la fête sans aucune honte, en ne s'occupant que d'eux-mêmes. Ils sont comme des nuages emportés par les vents et qui ne donnent pas de pluie. Ils sont pareils à des arbres qui ne produisent aucun fruit, même en automne, et qui, une fois déracinés, sont doublement morts.", "13": "Ils sont semblables aux vagues furieuses de la mer, ils projettent devant eux l'écume de leurs actions honteuses. Ils sont comme des étoiles errantes et une place leur est réservée pour toujours dans la nuit la plus sombre.", "14": "C'est Hénok, septième descendant d'Adam en ligne directe, qui, il y a longtemps, a prophétisé à leur sujet en disant : « Écoutez : le Seigneur viendra avec ses anges par dizaines de milliers,", "15": "afin d'exercer le jugement sur tous les humains. Il condamnera tous les pécheurs, pour toutes les mauvaises actions dues à leur mépris de Dieu ; il les condamnera pour toutes les paroles offensantes que ces êtres sans respect ont prononcées contre lui . »", "16": "Ces personnes sont toujours mécontentes et se plaignent de leur sort ; elles suivent leurs mauvais penchants ; elles tiennent des propos orgueilleux et flattent les gens par intérêt.", "17": "Pour ce qui vous concerne, très chers amis, souvenez-vous de ce que les apôtres de notre Seigneur Jésus Christ vous ont annoncé à l'avance.", "18": "Ils vous ont dit, en effet : « Dans les temps qui sont les derniers, il y aura des gens qui se moqueront de vous et qui vivront selon leurs mauvais penchants qui les éloignent de Dieu . »", "19": "Les voilà, ceux qui causent des divisions ! Ils sont dominés par leurs instincts et non par l'Esprit de Dieu.", "20": "Mais vous, très chers amis, continuez à fonder votre vie sur votre foi la plus sainte . Priez avec la puissance de l'Esprit saint.", "21": "Maintenez-vous dans l'amour de Dieu, plaçant votre attente dans la bonté de notre Seigneur Jésus Christ en vue de la vie éternelle.", "22": "Soyez bienveillants envers ceux qui hésitent.", "23": "Il en est d'autres que vous pouvez sauver en les arrachant du feu. À d'autres encore, montrez également de la bienveillance, mais une bienveillance mêlée de crainte : évitez tout contact, même avec leurs vêtements tachés par leurs mauvais penchants .", "24": "À celui qui peut vous garder de toute chute et vous faire paraître sans défaut et pleins de joie en sa glorieuse présence,", "25": "au Dieu unique, notre sauveur par Jésus Christ notre Seigneur, sont la gloire , la grandeur, la puissance et l'autorité, depuis toujours, maintenant et pour toujours ! Amen ."}}}