{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Lamentations", "chapters": {"1": {"1": "Hélas ! la voilà seule, à l'écart , la ville autrefois si peuplée ! Elle est comme une veuve, elle autrefois si renommée parmi les autres peuples. Hier princesse dominant les provinces, à présent réduite aux travaux forcés !", "2": "Elle passe la nuit à pleurer et ses joues sont baignées de larmes. Parmi ceux qui l'aiment, plus personne ne la réconforte. Tous ses amis la trahissent, ils sont maintenant des ennemis pour elle.", "3": "La tribu de Juda part en exil, accablée par l'oppression et par un dur esclavage ! Elle habite parmi les autres peuples, sans trouver de repos. Tous ses poursuivants la rattrapent, la coinçant dans une impasse.", "4": "Les chemins qui vont à Sion sont en deuil, car personne ne vient plus à ses fêtes. Ses places publiques sont désertées, ses prêtres gémissent, ses jeunes filles sont désespérées. Que tout cela est amer pour Sion !", "5": "Ses adversaires ont eu le dessus, ses ennemis sont bien tranquilles. C'est le Seigneur qui l'accable pour ses nombreuses désobéissances. Ses jeunes enfants partent en captivité, poussés par l'adversaire.", "6": "Sion voit s'en aller tout ce qui faisait sa splendeur. Ses ministres font penser à des cerfs qui ne trouvent rien à brouter ; ils fuient sans force devant celui qui les poursuit.", "7": "Jérusalem se souvient, en ces jours où elle est errante et accablée, de tous les trésors qu'elle possédait depuis si longtemps. Quand son peuple tombe aux mains de l'adversaire, sans personne qui lui porte secours, ses ennemis rient de la voir ainsi réduite à rien.", "8": "Jérusalem a commis des fautes graves, c'est pourquoi elle est devenue immonde . Tous ceux qui la respectaient la méprisent, car ils la voient toute nue. Quant à elle, elle gémit et se détourne.", "9": "Sa robe porte la trace de son impureté . Elle n'a pas prévu ce qui arriverait, sa déchéance est prodigieuse et personne ne la réconforte. « Seigneur, dit-elle, vois comme je suis accablée, vois comme mon ennemi triomphe. »", "10": "L'adversaire étend la main sur tous ses trésors. Et même elle voit entrer des païens dans son sanctuaire . Tu avais pourtant interdit, Seigneur, qu'ils entrent dans ton assemblée .", "11": "Tout son peuple gémit, cherchant quelque chose à manger. Il donne ses trésors pour du pain, pour reprendre vie. « Seigneur, dit-elle, regarde et vois combien je suis méprisée. »", "12": "Vous tous qui passez sur la route, regardez et voyez s'il est une douleur pareille à ma douleur, celle qui m'est infligée, celle dont le Seigneur m'accable au jour de son ardente colère.", "13": "De là-haut, il a envoyé un feu et il l'a fait pénétrer dans mes os. Il a tendu un piège sous mes pas et m'a renversée en arrière. Il m'a complètement dévastée, j'en suis malade tous les jours.", "14": "Il a l'œil sur mes fautes , sa main les a nouées comme un joug , elles pèsent sur mon cou. Le Seigneur paralyse mes forces, il me livre aux mains d'adversaires contre lesquels je ne peux rien.", "15": "Le Seigneur a expulsé tous les vaillants soldats qui étaient chez moi. Il a rassemblé contre moi une armée , pour briser mes jeunes gens. Le Seigneur m'a écrasée comme du raisin au pressoir, moi la jeune fille de Juda.", "16": "C'est sur ce malheur que je pleure toutes les larmes de mon corps. Car il est loin de moi, celui qui pourrait me réconforter et me rendre la vie. Mes enfants sont perdus pour moi, l'ennemi était trop fort.", "17": "Sion a beau tendre les mains, personne ne la réconforte. Le Seigneur a ordonné à ses adversaires d'encercler Jacob . Jérusalem, au milieu d'eux est devenue immonde.", "18": "Le Seigneur a eu raison d'agir ainsi, car je m'étais opposée à ses ordres. Écoutez donc, vous tous les peuples, et voyez ma souffrance : mes jeunes filles et mes jeunes gens partent en captivité.", "19": "J'ai appelé ceux qui m'aimaient : ils m'ont trahie. Mes prêtres et mes anciens ont expiré dans la ville, alors qu'ils cherchaient quelque chose à manger pour reprendre vie.", "20": "Vois, Seigneur, quelle est ma détresse, quelle émotion me brûle. Mon cœur, en moi, est tout bouleversé d'avoir été à ce point rebelle. Dans la rue, l'épée m'a privée de mes enfants, à la maison, on se croirait chez les morts.", "21": "On m'entend gémir mais personne ne me réconforte. Tous mes ennemis ont appris mon malheur, ils se réjouissent de ce que tu m'as fait. Tu as fait venir le jour annoncé , qu'ils aient le même sort que moi !", "22": "Que toute leur méchanceté apparaisse devant toi ! Traite-les comme tu m'as traitée à cause de toutes mes désobéissances. Oui, je gémis fortement, j'en ai le cœur malade."}, "2": {"1": "Hélas ! le Seigneur dans sa colère couvre la ville de Sion de sombres nuages. Du haut des cieux , il jette à terre la splendeur d'Israël . Il ne se souvient pas, au jour de sa colère, qu'elle est l'endroit où il pose ses pieds .", "2": "Sans pitié le Seigneur engloutit toutes les prairies de Jacob . Dans sa fureur, il démolit les forteresses de Juda, il jette à terre et déshonore le royaume et ses ministres.", "3": "Dans l'ardeur de sa colère, il abat toute la force d'Israël. Quand l'ennemi arrive, il retire son secours. En Jacob il allume un incendie qui dévore tout autour de lui.", "4": "Comme un ennemi il tend son arc, sa main droite est en position de tir, comme un adversaire. Il tue tous ceux qui charmaient nos yeux . Il déverse sa fureur comme un feu sur la demeure de Sion.", "5": "Le Seigneur se comporte comme un ennemi, il engloutit Israël, il engloutit tous ses palais, il démolit ses forteresses, il multiplie en Juda douleurs et malheurs.", "6": "Il force la haie de son jardin, il ravage le lieu où il nous rencontrait . À Sion, le Seigneur fait oublier les jours de fête et les sabbats . Dans l'excès de sa colère, il méprise les rois et les prêtres .", "7": "Le Seigneur rejette son autel , il abandonne son sanctuaire , il livre aux mains de l'ennemi la muraille de ses palais. Dans la maison du Seigneur, on crie aussi fort que lors d'un jour de fête !", "8": "Le Seigneur a décidé de ravager la muraille de Sion. Il tend le cordeau à niveler , il ne retient pas sa main avant d'engloutir. Il met en deuil l'avant-mur et la muraille, les deux s'effondrent ensemble.", "9": "Les portes de la ville s'écroulent, il brise ses verrous. Son roi et ses ministres sont aux mains des autres peuples. Plus personne ne dit ce que Dieu veut ; même ses prophètes ne reçoivent pas de vision de la part du Seigneur.", "10": "Les anciens de Sion sont assis à terre et gardent le silence, ils répandent de la poussière sur leur tête, ils revêtent la tenue de deuil . Les jeunes filles de Jérusalem baissent la tête vers la terre.", "11": "Mes yeux s'épuisent à force de pleurer, l'émotion me brûle, je ne puis retenir mon désespoir devant le désastre qui atteint mon peuple, alors que les nouveau-nés et les petits-enfants meurent de soif sur les places de la cité.", "12": "Ils disent à leur mère : « Où y a-t-il à manger et à boire ? », tandis qu'ils perdent la vie, comme de graves blessés, sur les places de la ville, et qu'ils expirent dans les bras de leur mère.", "13": "Jérusalem, que te dire ? Qui est semblable à toi ? À qui te comparer, Sion, pour te consoler ? Car ton désastre est aussi grand que la mer ; qui pourrait te guérir ?", "14": "Tes prophètes ont des visions pour toi : du vide et des mensonges ! Ils n'ont pas démasqué ta faute, ce qui aurait rétabli ta situation. Les messages de leurs visions pour toi : du vide et de l'illusion !", "15": "Ils applaudissent à tes dépens, tous ceux qui passent sur ta route. Ils sifflent d'horreur et hochent la tête pour se moquer de toi, Jérusalem : « Est-ce bien la ville qu'on appelait “beauté parfaite” et “joie de toute la terre” ? »", "16": "Tous tes ennemis ouvrent grande leur bouche contre toi ; ils sifflent d'horreur et te montrent des dents menaçantes. Ils disent : « Nous l'avons engloutie ! Enfin ! Le voici venu, ce jour que nous attendions : nous y sommes, nous le voyons enfin ! »", "17": "Le Seigneur fait ce qu'il a projeté, il accomplit ce qu'il a dit, ce qu'il a décidé depuis longtemps : il démolit sans pitié. Par ton malheur il réjouit l'ennemi, il renforce la puissance de tes adversaires.", "18": "Laisse crier ton cœur vers le Seigneur, muraille de Sion. Laisse couler tes larmes comme un torrent, jour et nuit. Ne t'accorde aucun répit, que tes pleurs ne cessent pas !", "19": "Lève-toi, pousse des cris dans la nuit encore et encore. Répands ton cœur comme de l'eau en présence du Seigneur. Tends vers lui tes mains pour la vie de tes nourrissons qui meurent de faim à chaque coin de rue.", "20": "Seigneur, regarde et vois qui tu traites ainsi. Se peut-il que des femmes mangent les enfants qu'elles ont mis au monde et tenus tendrement dans leurs bras ? Peut-on tuer prêtres et prophètes jusque dans ton sanctuaire, Seigneur ?", "21": "Jeunes et vieux sont étendus par terre au coin des rues. Mes jeunes filles et mes jeunes gens tombent sous les coups de l'épée. Tu les tues au jour de ta colère, tu les égorges sans pitié.", "22": "Comme pour un jour de fête, tu vas inviter mes redoutables voisins ; et au jour de la colère du Seigneur, il n'y a ni rescapé ni survivant. Ceux que j'ai tendrement tenus dans mes bras et élevés, mon ennemi les extermine."}, "3": {"1": "Moi, je suis l'homme qui connaît le malheur sous les coups furieux de sa colère.", "2": "C'est moi qu'il emmène et qu'il fait marcher dans les ténèbres et non dans la lumière.", "3": "Contre moi seul il continue à porter la main tout le jour.", "4": "Il ronge ma chair et ma peau, il brise mes os.", "5": "Il dresse autour de moi comme un mur d'amertume et de peine.", "6": "Il me fait habiter dans des lieux obscurs comme les morts d'autrefois.", "7": "Il m'entoure d'un mur épais pour que je ne sorte pas, il rend pesantes mes chaînes.", "8": "J'ai beau crier et appeler au secours, il étouffe ma prière.", "9": "Il mure mes chemins avec des blocs de pierre, il me fait perdre ma route.", "10": "Il est pour moi comme un ours à l'affût, un lion en embuscade.", "11": "Il détourne mes chemins et me déchire, il fait de moi une ruine.", "12": "Il tend son arc et me place comme cible pour sa flèche.", "13": "Il transperce mes reins avec les flèches de son carquois.", "14": "Tout mon peuple rit de moi, il me ridiculise tous les jours par ses chansons.", "15": "Il me rassasie d'herbes amères et m'enivre d'amertume.", "16": "Il m'oblige à broyer du gravier avec mes dents et il me piétine dans la poussière.", "17": "Tu me rejettes loin de la paix, j'oublie ce qu'est le bonheur.", "18": "Je le dis : je n'ai plus d'avenir, je n'attends plus rien du Seigneur.", "19": "Souviens-toi de mon malheur et de ma vie errante : amertume et poison !", "20": "Je me souviens, je me souviens sans cesse et j'en suis accablé.", "21": "Mais voici ce que je veux me rappeler, voici ma raison d'espérer :", "22": "Les bontés du Seigneur ne sont pas épuisées, il n'est pas au bout de ses tendresses !", "23": "Elles se renouvellent chaque matin. Que ta fidélité est grande, Seigneur !", "24": "Je le dis : le Seigneur est mon bien le plus précieux, c'est pourquoi j'espère en lui.", "25": "Le Seigneur est bon pour celui qui compte sur lui, pour celui qui le cherche.", "26": "Il est bon d'espérer en silence le secours du Seigneur.", "27": "Il est bon de se soumettre à une discipline dès sa jeunesse .", "28": "Qu'il s'assoie à l'écart et se taise quand le Seigneur le lui impose.", "29": "Qu'il s'incline, la bouche dans la poussière ! Peut-être y a-t-il de l'espoir ?", "30": "Qu'il tende la joue à celui qui le frappe , et qu'il se laisse abreuver d'insultes !", "31": "Car le Seigneur n'est pas de ceux qui rejettent pour toujours.", "32": "Même s'il fait souffrir, il est plein de tendresse, tant sa bonté est grande.", "33": "Car ce n'est pas de bon cœur qu'il accable et fait souffrir les humains.", "34": "Quand on écrase sous ses pieds tous les prisonniers d'un pays,", "35": "quand on fausse le droit d'un homme devant le Dieu très-haut,", "36": "quand on fait du tort à quelqu'un dans son procès, le Seigneur ne le voit-il pas ?", "37": "Qui fait exister les choses par sa seule parole ? N'est-ce pas le Seigneur qui décide ?", "38": "N'est-ce pas la parole du Dieu très-haut qui suscite malheur ou bonheur ?", "39": "Alors de quoi l'être humain se plaindrait-il, lui qui vit encore malgré ses fautes ?", "40": "Examinons de près notre conduite et revenons au Seigneur.", "41": "Prions de tout notre cœur, en levant les mains vers Dieu qui est dans les cieux .", "42": "Nous nous révoltons, nous te trahissons et toi, tu ne nous pardonnes pas.", "43": "Tu t'enveloppes de colère et tu nous poursuis, tu massacres sans pitié.", "44": "Tu t'enveloppes de ta nuée pour que la prière ne te parvienne pas.", "45": "Tu fais de nous des déchets et des ordures au milieu des autres peuples.", "46": "Tous nos ennemis ouvrent grande leur bouche contre nous.", "47": "Notre sort, c'est l'effroi, le gouffre, la dévastation, le désastre.", "48": "Mes yeux répandent des ruisseaux de larmes car mon peuple est brisé.", "49": "Mes yeux coulent et mes pleurs ne tarissent pas, sans aucun répit.", "50": "J'attends que le Seigneur se penche de là-haut pour regarder, et qu'il voie :", "51": "mes yeux me font mal à la vue de ce qui arrive à toutes les filles de ma ville.", "52": "Ceux qui sont mes ennemis sans raison me chassent, me pourchassent comme un oiseau.", "53": "Ils m'enferment vivant dans une fosse, et ils jettent des pierres sur moi .", "54": "L'eau monte plus haut que ma tête ; je dis : je suis perdu !", "55": "Je fais appel à toi, Seigneur, depuis les profondeurs de la fosse.", "56": "Tu entends ma voix. Ne bouche pas tes oreilles à mon cri de détresse, à mon appel au secours !", "57": "Tu t'approches le jour où je fais appel à toi, tu dis : « N'aie pas peur ! »", "58": "Tu défends ma cause, Seigneur, tu me sauves la vie .", "59": "Seigneur, tu vois le tort qui m'est fait, rends-moi donc justice.", "60": "Tu vois toute leur soif de vengeance, tout ce qu'ils complotent contre moi.", "61": "Seigneur, tu entends leurs insultes, tout ce qu'ils complotent contre moi.", "62": "Les paroles de mes agresseurs et leurs murmures sont contre moi à longueur de journée.", "63": "Regarde-les, qu'ils soient debout ou assis, je suis le sujet de leurs chansons.", "64": "Seigneur, tu leur rendras la pareille, selon leurs actions.", "65": "Tu leur donneras un cœur endurci , ce sera ta malédiction sur eux.", "66": "Tu les poursuivras de ta colère et tu les extermineras de la terre, Seigneur."}, "4": {"1": "Comment l'or si brillant, le métal si beau, peut-il se ternir ? Comment les pierres qui t'étaient réservées sont-elles éparpillées à tous les coins de rue ?", "2": "Comment les enfants de Sion , eux qui valaient leur pesant d'or, sont-ils estimés au prix d'un simple pot de terre, l'œuvre des mains d'un potier ?", "3": "Même les chacals ont l'instinct maternel et allaitent leurs petits. Mais mon peuple est aussi inhumain que les autruches dans le désert .", "4": "La langue des nourrissons est collée à leur palais, tellement ils ont soif. Les jeunes enfants réclament du pain ; personne ne leur en offre.", "5": "Ceux qui mangeaient des friandises tombent d'épuisement dans les rues. Ceux qui étaient élevés dans le luxe fouillent à pleines mains les tas d'ordures.", "6": "Les péchés de mon peuple sont plus grands que ceux des gens de Sodome, qui fut bouleversée en un instant sans qu'on ait eu le temps de réagir .", "7": "Les jeunes gens engagés au service du Seigneur étaient plus purs que la neige, plus blancs que le lait ; leur corps était plus rose que le corail. Leurs veines évoquaient le bleu du saphir .", "8": "Ils paraissent maintenant plus noirs que la suie, on ne les reconnaît plus dans la rue. Ils n'ont plus que la peau sur les os, une peau sèche comme du bois sec.", "9": "Il vaut mieux succomber en victime de l'épée que mourir en victime de la faim et dépérir affaibli par la disette.", "10": "De leurs mains, des femmes, pourtant pleines d'amour, font cuire elles-mêmes leurs enfants pour s'en nourrir ; tel est le désastre qui atteint mon peuple .", "11": "Le Seigneur met le comble à sa fureur, il déverse l'ardeur de sa colère ; dans Sion , il allume un feu qui en dévore les fondations.", "12": "Aucun roi de la terre ni aucun des habitants du monde ne croyait que l'adversaire, l'ennemi, entrerait un jour par les portes de Jérusalem.", "13": "Les fautes des prophètes en sont la cause, et les perversions des prêtres qui ont répandu dans la ville le sang des justes.", "14": "Comme des aveugles, ils errent dans les rues, ils sont souillés de sang si bien qu'il n'est pas permis de toucher à leurs vêtements .", "15": "Quand ils approchent, on crie : « Écartez-vous, ils sont impurs ! Écartez-vous, écartez-vous, n'approchez pas ! » Tandis qu'ils s'enfuient sans savoir où aller, on dit, parmi les autres peuples : « Plus question qu'ils restent chez nous ! »", "16": "Le Seigneur en personne les a dispersés, il ne veut plus les voir. On ne respecte plus les prêtres, on n'a plus d'égards pour les personnes âgées.", "17": "Nos yeux s'épuisent encore de larmes dans l'attente d'un secours, mais c'est en vain. À nos postes de guet, nous guettons l'arrivée d'un peuple qui ne vient pas nous sauver .", "18": "On traque la trace de nos pas : impossible d'aller sur nos places. Notre fin est proche, nos jours sont à leur terme, oui notre fin est arrivée.", "19": "Nos poursuivants sont plus rapides que l'aigle dans les cieux. Sur les montagnes, ils nous pourchassent ; dans le désert, ils sont en embuscade.", "20": "Celui qui nous faisait vivre, le roi que le Seigneur avait mis à part, le voilà captif dans leurs fosses , lui dont nous disions : « Sous sa protection nous vivrons au milieu des peuples » !", "21": "Éclate de joie, population d'Édom, qui habites le pays d'Ous ! Mais à toi aussi la coupe du jugement parviendra, tu t'enivreras et tu te mettras toute nue !", "22": "Et toi, ville de Sion, le châtiment de ton péché est achevé : tu ne connaîtras plus l'exil. Mais toi, Édom, le Seigneur punira ton péché, il démasquera tes fautes."}, "5": {"1": "Souviens-toi, Seigneur, de ce qui nous arrive, regarde et vois comme on nous insulte.", "2": "Notre héritage est détourné au profit d'autres, et nos maisons profitent à des inconnus .", "3": "Nos pères ne sont plus là, nous voilà orphelins et nos mères veuves.", "4": "Notre eau, nous devons la payer, et nous rentrons notre bois contre de l'argent.", "5": "Nos persécuteurs sont sur notre dos ; épuisés, nous n'avons pas de repos.", "6": "Nous tendons la main à l'Égypte et à l'Assyrie , pour manger à notre faim.", "7": "Nos ancêtres ont fait le mal, ils ne sont plus ; et c'est nous qui portons le poids de leurs péchés .", "8": "Des esclaves dominent sur nous et personne ne nous arrache à leur main.", "9": "Nous cherchons notre pain au péril de notre vie, affrontant des bandes armées du désert.", "10": "Notre peau est brûlée, comme au four, à cause de la faim qui nous tenaille.", "11": "Ils violent des femmes dans Sion , des jeunes filles dans les villes de Juda.", "12": "Par leur main, des ministres sont pendus, on ne respecte pas les personnes âgées.", "13": "Des jeunes gens portent la meule du moulin et des garçons trébuchent sous la charge de bois.", "14": "Les anciens cessent d'aller au conseil, les jeunes de faire de la musique.", "15": "La joie a disparu de notre cœur, notre danse s'est changée en deuil.", "16": "C'en est fini de notre dignité ! Quel malheur pour nous d'avoir fait le mal !", "17": "Voilà pourquoi notre cœur est malade, voilà pourquoi nos yeux sont obscurcis :", "18": "c'est parce que la montagne de Sion est dévastée, et que les chacals y rôdent.", "19": "Mais toi, Seigneur, tu es roi pour toujours, ton trône se maintient de génération en génération.", "20": "Pourquoi nous oublierais-tu sans fin, pourquoi nous abandonnerais-tu pour toujours ?", "21": "Fais-nous revenir vers toi, Seigneur, et nous reviendrons à toi. Rends notre vie semblable à celle d'autrefois.", "22": "Nous as-tu vraiment rejetés ? Es-tu irrité à ce point contre nous ?"}}}