{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Lévitique", "chapters": {"1": {"1": "Le Seigneur appela Moïse et depuis la tente de la rencontre , il lui dit :", "2": "« Communique ceci aux Israélites : Quand l'un de vous veut offrir un animal en sacrifice au Seigneur, il peut le choisir dans un troupeau de gros ou de petit bétail.", "3": "S'il offre en sacrifice complet une tête de gros bétail, il prend un taureau sans défaut : il le conduit à l'entrée de la tente de la rencontre, afin d'obtenir la faveur du Seigneur ;", "4": "il pose la main sur la tête de l'animal, qui est ainsi accepté comme offrande pour obtenir le pardon ;", "5": "il égorge l'animal devant le Seigneur . Les prêtres , fils d'Aaron , présentent son sang, puis en aspergent les côtés de l'autel dressé à l'entrée de la tente de la rencontre.", "6": "La personne ôte la peau du taureau et le découpe en morceaux .", "7": "Les prêtres, fils d'Aaron, allument du feu sur l'autel et y disposent des bûches ;", "8": "au-dessus ils placent les morceaux de viande, avec la tête et les parties grasses.", "9": "Les entrailles et les pattes de l'animal sont lavées, puis un des prêtres brûle le tout sur l'autel. C'est un sacrifice entièrement consumé, dont l'odeur est agréable au Seigneur.", "10": "Si quelqu'un offre en sacrifice complet une tête de petit bétail, il prend un bélier ou un bouc sans défaut :", "11": "il l'égorge devant le Seigneur, au nord de l'autel. Les prêtres, fils d'Aaron, aspergent de son sang les côtés de l'autel.", "12": "On découpe l'animal en morceaux, en détachant la tête et les parties grasses. Un des prêtres place tous ces morceaux sur les bûches enflammées de l'autel.", "13": "Les entrailles et les pattes sont lavées. Le prêtre les présente puis brûle le tout sur l'autel. C'est un sacrifice entièrement consumé, dont l'odeur est agréable au Seigneur.", "14": "Si quelqu'un offre un oiseau en sacrifice complet au Seigneur, il prend une tourterelle ou une colombe.", "15": "Le prêtre apporte l'oiseau devant l'autel, coupe sa tête et la brûle sur l'autel ; ensuite il fait couler son sang le long des côtés de l'autel.", "16": "Il arrache le jabot avec son contenu et le jette à l'est de l'autel, là où sont déposées les cendres grasses.", "17": "Après avoir fendu l'oiseau en deux, entre les ailes, mais sans séparer les deux moitiés, il le brûle sur les bûches enflammées de l'autel. C'est un sacrifice entièrement consumé, dont l'odeur est agréable au Seigneur."}, "2": {"1": "Si quelqu'un veut apporter au Seigneur une offrande végétale, il prend de la farine sur laquelle il verse de l'huile et dépose de l'encens ;", "2": "il l'apporte aux prêtres , fils d'Aaron . On y prélève une poignée de farine mêlée d'huile, avec tout l'encens. L'un des prêtres brûle sur l'autel cette partie de l'offrande appelée “mémorial” . C'est une offrande consumée dont l'odeur est agréable au Seigneur.", "3": "Le reste de l'offrande revient à Aaron et à ses fils : c'est une part strictement réservée, parce qu'elle provient d'une offrande consumée qui a été offerte au Seigneur.", "4": "S'il s'agit d'une offrande cuite au four, tu n'apporteras que des gâteaux à l'huile sans levain ou des galettes sans levain arrosées d'huile.", "5": "S'il s'agit d'une offrande cuite sur la plaque, elle consiste en farine pétrie avec de l'huile, mais sans levain ;", "6": "tu la partageras en morceaux sur lesquels tu verseras encore de l'huile. C'est une offrande végétale.", "7": "S'il s'agit d'une offrande cuite dans la poêle, elle est composée de farine et d'huile.", "8": "On amène l'offrande ainsi préparée pour le Seigneur, et on la remet au prêtre, qui l'apporte à l'autel.", "9": "Il en prélève la part appelée “mémorial” et la brûle sur l'autel. C'est une offrande consumée dont l'odeur est agréable au Seigneur.", "10": "Le reste de l'offrande revient à Aaron et à ses fils : c'est une part strictement réservée, parce qu'elle provient d'une offrande consumée qui a été offerte au Seigneur.", "11": "Aucune offrande destinée au Seigneur ne contiendra de levain. Vous n'utiliserez jamais de levain ou de miel dans la préparation d'une offrande qui sera consumée pour le Seigneur.", "12": "Vous pouvez lui en offrir lorsque vous lui apportez les premiers produits de la nature, mais n'en brûlez pas sur l'autel dans une offrande à l'odeur agréable.", "13": "Tu déposeras du sel sur chaque offrande végétale. Jamais tu ne négligeras d'en mettre, car le sel symbolise l'alliance que Dieu a conclue avec toi. C'est pourquoi une offrande de sel sera jointe à tout sacrifice .", "14": "Lorsque tu apporteras au Seigneur une offrande des premiers produits de tes terres, il s'agira des épis nouveaux, grillés au feu et écrasés. Voilà ce que tu offriras comme offrande des premiers produits.", "15": "Tu verseras de l'huile et déposeras de l'encens dessus. Ce sera une offrande végétale.", "16": "Le prêtre en brûlera la part appelée “mémorial”, c'est-à-dire une partie du grain et de l'huile, avec tout l'encens. C'est une offrande consumée pour le Seigneur."}, "3": {"1": "Si quelqu'un offre en sacrifice de paix une tête de gros bétail, il amène devant le Seigneur un taureau ou une vache sans défaut.", "2": "Il pose la main sur la tête de l'animal et l'égorge à l'entrée de la tente de la rencontre . Les prêtres , fils d'Aaron , aspergent de son sang les côtés de l'autel .", "3": "De ce sacrifice de paix, on offre au Seigneur les morceaux suivants, qui lui sont réservés : toute la graisse qui recouvre les entrailles,", "4": "les deux rognons avec la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie qu'on détache en même temps que les rognons.", "5": "Les fils d'Aaron brûlent tous ces morceaux sur l'autel, avec le sacrifice complet placé sur les bûches enflammées. C'est un sacrifice consumé dont l'odeur est agréable au Seigneur.", "6": "Si quelqu'un offre au Seigneur en sacrifice de paix une tête de petit bétail, il prend une bête sans défaut, mâle ou femelle.", "7": "Si c'est un mouton, il le conduit devant le Seigneur ;", "8": "il pose la main sur sa tête et l'égorge devant la tente de la rencontre. Les fils d'Aaron aspergent de son sang les côtés de l'autel.", "9": "De ce sacrifice de paix, on offre au Seigneur les morceaux suivants, qui lui sont réservés : la graisse, la queue tout entière, qu'on détache de la colonne vertébrale, toute la graisse qui recouvre les entrailles,", "10": "les deux rognons avec la graisse qui les entoure ainsi qu'aux flancs, et le lobe du foie qu'on détache en même temps que les rognons.", "11": "Le prêtre brûle tous ces morceaux sur l'autel. C'est une nourriture consumée pour le Seigneur.", "12": "Si quelqu'un offre un bouc ou une chèvre, il conduit l'animal devant le Seigneur ;", "13": "il pose la main sur sa tête et l'égorge devant la tente de la rencontre. Les fils d'Aaron aspergent de son sang les côtés de l'autel.", "14": "De ce sacrifice, on offre au Seigneur les morceaux suivants, qui lui sont réservés : toute la graisse qui recouvre les entrailles,", "15": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie qu'on détache en même temps que les rognons.", "16": "Le prêtre brûle tous ces morceaux sur l'autel. C'est une nourriture consumée dont l'odeur est agréable. Toute la graisse est réservée au Seigneur.", "17": "C'est pourquoi, en tout temps et quel que soit l'endroit où vous habiterez, vous observerez la prescription suivante : vous ne consommerez ni la graisse, ni le sang d'un animal. »"}, "4": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Quand quelqu'un a péché sans le faire exprès en commettant un acte interdit par un commandement du Seigneur, procédez comme ceci :", "3": "Si c'est le grand-prêtre qui pèche et transmet sa culpabilité à tout le peuple, il offre en sacrifice au Seigneur un taureau sans défaut pour obtenir le pardon des péchés.", "4": "Il conduit le taureau devant le Seigneur, à l'entrée de la tente de la rencontre ; il pose la main sur la tête de l'animal et l'égorge là, devant le Seigneur.", "5": "Il prend de son sang et l'emporte dans la tente de la rencontre ;", "6": "il trempe un doigt dans le sang et fait sept aspersions, devant le Seigneur, contre le côté visible du rideau du lieu saint .", "7": "Il met également du sang sur les angles relevés de l'autel situé dans la tente où l'on brûle le parfum, devant le Seigneur ; puis il verse le reste du sang à la base de l'autel des sacrifices qui se dresse à l'entrée de la tente de la rencontre.", "8": "Il prélève toute la graisse de l'animal, c'est-à-dire celle qui recouvre les entrailles,", "9": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie qu'il détache en même temps que les rognons", "10": "– ce sont les mêmes parties que celles prélevées sur un animal offert en sacrifice de paix. Le grand-prêtre les brûle sur l'autel des sacrifices.", "11-12": "Ensuite il fait porter tout ce qui reste de l'animal, peau, viande, tête, pattes, entrailles et excréments, dans un endroit pur hors du camp, là où sont déposées les cendres grasses de l'autel, et on le jette sur un feu de bois. C'est là même, sur le tas de cendres grasses, qu'il sera brûlé.", "13": "Si c'est la communauté d'Israël tout entière qui pèche sans le faire exprès en commettant un acte interdit par un commandement du Seigneur, les Israélites se rendent ainsi coupables.", "14": "Dès qu'ils découvrent la faute commise, ils offrent un taureau pour obtenir le pardon de Dieu. Ils conduisent le taureau devant la tente de la rencontre ;", "15": "les anciens de la communauté posent la main sur la tête de l'animal, et l'un d'entre eux l'égorge là, devant le Seigneur.", "16": "Le grand-prêtre emporte un peu de son sang dans la tente de la rencontre ;", "17": "il trempe un doigt dans le sang et fait sept aspersions, devant le Seigneur, contre le côté visible du rideau du lieu saint .", "18": "Il met également du sang sur les angles relevés de l'autel qui se trouve devant le Seigneur dans la tente de la rencontre ; puis il verse le reste du sang à la base de l'autel des sacrifices, qui se dresse à l'entrée de cette tente.", "19": "Il prélève toute la graisse de l'animal et la brûle sur l'autel,", "20": "en procédant exactement de la même manière qu'avec le taureau offert pour son propre péché. Il effectue sur les Israélites le geste rituel du pardon des péchés, et ils obtiennent le pardon de Dieu.", "21": "Ensuite il fait porter ce qui reste de l'animal hors du camp, et on le jette au feu, comme dans le cas du premier taureau. C'est un sacrifice pour obtenir le pardon des péchés en faveur de la communauté .", "22": "Si c'est un chef du peuple qui pèche sans le faire exprès en commettant un acte interdit par un commandement du Seigneur son Dieu, il se rend ainsi coupable.", "23": "Dès qu'il découvre la faute commise, il offre un bouc sans défaut.", "24": "Il pose la main sur la tête de l'animal et l'égorge devant le Seigneur, à l'endroit où l'on égorge les animaux offerts en sacrifices complets. C'est un sacrifice pour obtenir le pardon des péchés.", "25": "Le prêtre trempe un doigt dans le sang de l'animal et en met sur les angles relevés de l'autel des sacrifices ; puis il verse le reste du sang à la base de ce même autel.", "26": "Il brûle sur l'autel toute la graisse de l'animal, comme dans le cas du sacrifice de paix. Il effectue sur le chef le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu.", "27": "Si c'est une seule personne qui pèche sans le faire exprès en commettant un acte interdit par un commandement du Seigneur, elle se rend ainsi coupable.", "28": "Dès que cette personne découvre la faute commise, elle offre une chèvre sans défaut, en raison du péché qu'elle a commis.", "29": "Elle pose la main sur la tête de l'animal et l'égorge à l'endroit où l'on égorge les animaux offerts en sacrifices complets.", "30": "Le prêtre trempe un doigt dans le sang de l'animal et en met sur les angles relevés de l'autel des sacrifices ; puis il verse le reste du sang à la base de ce même autel.", "31": "Il détache toute la graisse de l'animal, comme dans le cas du sacrifice de paix. Le prêtre la brûle sur l'autel pour que le Seigneur en apprécie l'odeur agréable. Il effectue sur la personne coupable le geste rituel du pardon des péchés, et celle-ci obtient le pardon de Dieu .", "32": "Si la personne coupable préfère offrir un mouton, elle amène une femelle sans défaut pour obtenir le pardon de Dieu.", "33": "Elle pose la main sur la tête de l'animal et l'égorge à l'endroit où l'on égorge les animaux offerts en sacrifices complets.", "34": "Le prêtre trempe un doigt dans le sang de l'animal et en met sur les angles relevés de l'autel des sacrifices ; puis il verse le reste du sang à la base de ce même autel.", "35": "Il détache toute la graisse de l'animal, comme dans le cas d'un mouton offert en sacrifice de paix. Le prêtre la brûle sur l'autel, avec les autres sacrifices consumés pour le Seigneur. Il effectue sur la personne coupable le geste rituel du pardon des péchés, et celle-ci obtient le pardon de Dieu."}, "5": {"1": "Supposons que quelqu'un entende un appel solennel adressé à ceux qui ont été témoins d'un fait ; s'il refuse de dire ce qu'il a vu ou appris, c'est un péché dont il porte la responsabilité .", "2": "Autre exemple : quelqu'un entre en contact avec quoi que ce soit d'impur , un cadavre d'une bête impure, qu'elle soit sauvage ou domestique, ou un cadavre d'une bestiole impure ; même s'il ne s'en est pas rendu compte, il est devenu impur et il en porte la responsabilité .", "3": "Autre exemple : quelqu'un entre en contact avec une personne atteinte d'une impureté, quelle qu'elle soit ; il ne s'en est peut-être pas rendu compte sur le moment, mais dès qu'il l'apprend, il en porte la responsabilité .", "4": "Autre exemple : quelqu'un se laisse aller à prononcer un serment inconsidéré dans n'importe quel domaine, que ce soit à l'avantage ou au détriment de quelqu'un ; lorsqu'il s'en rend compte, il porte la responsabilité de ce genre de faute .", "5": "Celui qui est responsable d'une faute du genre de celles qui viennent d'être décrites confesse en quoi il a péché.", "6": "Ensuite, pour obtenir le pardon de la faute commise, il amène une brebis ou une chèvre qu'on offre en sacrifice au Seigneur à titre de réparation. Alors le prêtre effectue sur lui le geste rituel du pardon de son péché.", "7": "Si quelqu'un n'a pas les moyens de fournir une brebis ou une chèvre à titre de réparation pour le péché commis, il apporte au Seigneur deux tourterelles ou deux colombes ; l'un des oiseaux est destiné à un sacrifice pour obtenir le pardon, l'autre à un sacrifice complet.", "8": "La personne les remet au prêtre , qui offre au Seigneur d'abord l'oiseau offert pour le pardon : il lui rompt la nuque, mais sans détacher la tête ;", "9": "il fait couler une partie du sang le long du côté de l'autel , et répand le reste à la base de l'autel. C'est un sacrifice pour obtenir le pardon d'un péché.", "10": "Ensuite le prêtre offre le second oiseau en sacrifice complet, selon la règle. Alors il effectue sur le coupable le geste rituel du pardon des péchés, et celui-ci obtient le pardon de Dieu.", "11": "Si quelqu'un n'a pas à sa disposition les deux tourterelles ou colombes exigées, il apporte trois kilos de farine comme offrande pour obtenir le pardon de son péché ; mais il ne verse pas d'huile ni ne dépose d'encens dessus , puisque c'est un sacrifice pour obtenir le pardon.", "12": "Il apporte la farine au prêtre, qui en prélève une poignée, appelée “mémorial” , et la brûle sur l'autel avec les autres sacrifices consumés pour le Seigneur. C'est un sacrifice pour obtenir le pardon.", "13": "Alors le prêtre effectue sur le coupable le geste rituel du pardon pour le péché commis, et il obtient le pardon de Dieu. Le prêtre accomplit cette cérémonie comme dans le cas d'une offrande végétale. »", "14": "Le Seigneur dit à Moïse :", "15": "« Si quelqu'un, sans le faire exprès, commet une faute grave à l'égard des offrandes mises à part pour le Seigneur, il procède comme ceci : il amène pour le Seigneur, à titre de réparation, un bélier sans défaut, dont la valeur correspond au tarif en vigueur au sanctuaire ; cet animal est destiné à un sacrifice de réparation.", "16": "La personne compense en outre le préjudice subi par le sanctuaire et ajoute à cette compensation un cinquième de sa valeur, et remet le tout au prêtre . Après avoir offert l'animal en sacrifice, le prêtre effectue sur la personne coupable le geste rituel du pardon des péchés , et celle-ci obtient le pardon de Dieu.", "17": "Si quelqu'un pèche en commettant un acte interdit par un commandement du Seigneur, il est coupable, même s'il l'a fait sans s'en rendre compte, et il en porte la responsabilité.", "18": "Il amène alors au prêtre un bélier sans défaut, de la valeur réglementaire, pour un sacrifice de réparation ; le prêtre effectue sur le coupable le geste rituel du pardon pour le péché qu'il a commis par erreur ou par ignorance, et il obtient le pardon de Dieu.", "19": "C'est un sacrifice de réparation, car il était effectivement coupable envers le Seigneur. »", "20": "Le Seigneur dit à Moïse :", "21": "« Supposons que quelqu'un commette une faute grave envers le Seigneur en faisant du tort à un autre Israélite : par exemple il ment au sujet d'un objet qu'il a reçu en dépôt, qu'il a emprunté, volé ou extorqué ;", "22": "ou bien il a trouvé un objet perdu et il le nie ; ou encore il prononce un serment mensonger pour camoufler n'importe quel méfait du même genre.", "23": "Il a donc commis une faute et il est coupable ; il doit restituer l'objet qu'il a volé, extorqué, trouvé, ou qu'on lui a confié,", "24": "ou l'objet au sujet duquel il a prononcé un faux serment. Non seulement il restitue intégralement l'objet, mais il y ajoute encore un cinquième de sa valeur ; il le remet au propriétaire légitime dès qu'il se reconnaît coupable.", "25": "Il amène ensuite au prêtre un bélier sans défaut, de la valeur réglementaire, pour un sacrifice de réparation offert au Seigneur.", "26": "Alors, devant le Seigneur, le prêtre effectue sur l'homme le geste rituel du pardon pour le péché dont il s'est rendu coupable, et il obtient le pardon de Dieu . »"}, "6": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique les ordres suivants à Aaron et à ses fils : Voici les instructions concernant le sacrifice complet : ce sacrifice brûlera durant toute la nuit sur l'autel , où l'on entretiendra le feu.", "3": "Ensuite le prêtre , vêtu d'une tunique de lin et d'un caleçon de lin, enlève de l'autel les cendres grasses du sacrifice consumé et les dépose à côté de l'autel.", "4": "Puis il change de vêtements et emporte les cendres dans un endroit pur hors du camp.", "5": "Le feu qui brûle sur l'autel ne doit pas s'éteindre : chaque matin le prêtre y remet des bûches sur lesquelles il dispose le sacrifice complet, avant d'y brûler la graisse des sacrifices de paix.", "6": "Un feu perpétuel doit brûler sur l'autel, sans jamais s'éteindre.", "7": "Voici les instructions concernant l'offrande végétale : ce sont les fils d'Aaron qui la présentent au Seigneur devant l'autel .", "8": "L'un des prêtres y prélève une poignée de farine mêlée d'huile et tout l'encens , et brûle sur l'autel cette partie d'offrande appelée “mémorial” . Le Seigneur en apprécie l'odeur agréable.", "9": "Ce qui reste est consommé par Aaron et ses fils, mais ils le mangent, sans y ajouter de levain , dans un endroit réservé : la cour de la tente de la rencontre .", "10": "On ne le cuit donc pas avec du levain. En effet, la part que le Seigneur leur attribue ainsi provient des offrandes qui lui sont destinées ; c'est une part qui lui est strictement réservée, tout comme celle qui provient d'un sacrifice pour obtenir le pardon ou d'un sacrifice de réparation.", "11": "Seuls les hommes de la descendance d'Aaron peuvent en consommer, car cette partie des offrandes consumées apportées au Seigneur leur est réservée pour toujours. À cause de cela, toute autre personne qui entrerait en contact avec elle serait considérée comme réservée pour Dieu. »", "12": "Le Seigneur dit à Moïse :", "13": "« Dès qu'ils auront reçu l'onction, Aaron et ses fils offriront au Seigneur trois kilos de farine par jour, la moitié le matin, l'autre moitié le soir.", "14": "La farine sera pétrie avec de l'huile et la pâte obtenue cuite sur la plaque. Puis cette galette sera brisée en morceaux avant d'être offerte au Seigneur . Le Seigneur en appréciera l'odeur agréable.", "15": "Lorsqu'un descendant d'Aaron sera mis à part comme grand-prêtre avec l'huile d'onction , il observera la même pratique : c'est une offrande perpétuelle, qui est intégralement brûlée pour le Seigneur.", "16": "En effet, toute offrande végétale faite par un prêtre est totale : on n'en mangera rien. »", "17": "Le Seigneur dit à Moïse :", "18": "« Communique ceci à Aaron et à ses fils : Voici les instructions concernant le sacrifice pour obtenir le pardon : on égorge l'animal devant le Seigneur, à l'endroit où l'on égorge les animaux offerts en sacrifices complets. C'est une offrande strictement réservée,", "19": "et le prêtre officiant ne la mangera que dans un endroit réservé : la cour de la tente de la rencontre .", "20": "Tout ce qui entrerait en contact avec la viande d'un tel sacrifice serait considéré comme réservé : si du sang de la victime gicle sur un vêtement, la partie tachée est lavée dans un endroit réservé ;", "21": "si on cuit la viande dans un récipient en terre, il faut ensuite briser le récipient ; si on la cuit dans un récipient de bronze, on le nettoie et on le rince à grande eau.", "22": "Seuls ceux des familles des prêtres peuvent manger de cette viande, puisqu'elle est strictement réservée.", "23": "Toutefois, si le sang d'un animal sacrifié a été porté à l'intérieur de la tente de la rencontre et utilisé dans le sanctuaire pour une cérémonie de pardon, la viande de cet animal ne sera pas mangée, mais jetée au feu ."}, "7": {"1": "Voici les instructions concernant le sacrifice de réparation : il s'agit d'une offrande strictement réservée à Dieu.", "2": "On égorge l'animal à l'endroit où l'on égorge les animaux offerts en sacrifices complets, puis on asperge de son sang les côtés de l'autel .", "3": "On offre au Seigneur les morceaux gras suivants : la queue , la graisse qui recouvre les entrailles,", "4": "les deux rognons avec la graisse qui les entoure, celle qui couvre les flancs, et le lobe du foie qu'on détache en même temps que les rognons.", "5": "Le prêtre brûle le tout sur l'autel. C'est un sacrifice de réparation, consumé pour le Seigneur.", "6": "Seuls ceux des familles des prêtres peuvent manger de la viande de cet animal ; on la consommera dans un endroit réservé du sanctuaire , puisqu'elle est strictement réservée.", "7": "Ces instructions concernant le sacrifice de réparation sont identiques à celles concernant le sacrifice pour obtenir le pardon. La viande de l'animal revient au prêtre qui a présidé la cérémonie de pardon.", "8": "Lorsque quelqu'un offre un sacrifice complet, la peau de l'animal revient au prêtre qui préside la cérémonie.", "9": "Les offrandes végétales, qu'elles soient cuites au four, dans la poêle ou sur la plaque, reviennent au prêtre qui préside la cérémonie.", "10": "Par contre les offrandes non cuites sont partagées à égalité entre les prêtres, aussi bien celles qui sont préparées avec de l'huile que les autres.", "11": "Voici les instructions concernant le sacrifice de paix offert au Seigneur :", "12": "quand un sacrifice est offert pour accompagner un chant de louange , on apporte, en plus de l'animal à sacrifier, des gâteaux à l'huile cuits sans levain , des galettes sans levain arrosées d'huile et des gâteaux faits de farine pétrie avec de l'huile.", "13": "On apporte en outre une offrande de pain qui a levé pour accompagner le sacrifice de paix offert en louange.", "14": "On prélève sur ces offrandes une pièce de chaque espèce, pour le Seigneur ; ces gâteaux-là reviennent ensuite au prêtre qui a aspergé de sang les côtés de l'autel .", "15": "Quant à la viande de l'animal sacrifié, elle est consommée le jour même. On n'en garde pas pour le lendemain.", "16": "Quand un sacrifice de paix est offert de manière spontanée ou pour accomplir un vœu , on mange une partie de la viande le jour même du sacrifice et une autre partie le lendemain.", "17": "S'il en reste le surlendemain, on la jette au feu.", "18": "Si, le troisième jour, quelqu'un mange quand même de la viande provenant du sacrifice, celui qui a offert le sacrifice n'obtiendra pas la faveur du Seigneur : son sacrifice est tenu pour nul, car la viande est devenue impropre à tout usage religieux. Celui qui en mange se rend coupable d'une faute.", "19": "Si la viande est entrée en contact avec quelque chose d'impur , on ne la consommera pas, mais on la jette au feu. Il faut être en état de pureté pour manger la viande du sacrifice.", "20": "Si quelqu'un est en état d'impureté personnelle et mange de la viande d'un sacrifice de paix offert au Seigneur, il sera exclu de son peuple ;", "21": "et il en ira de même pour quiconque en consomme après avoir été en contact avec un être humain impur, un animal impur ou une bestiole impure . »", "22": "Le Seigneur dit à Moïse :", "23": "« Communique ceci aux Israélites : Vous ne consommerez aucune graisse d'un animal, bœuf, mouton ou chèvre.", "24": "La graisse d'une bête crevée ou tuée par des animaux sauvages ne sera pas mangée, mais peut servir à n'importe quel autre usage.", "25": "Si quelqu'un mange la graisse d'un animal destiné à être consumé en sacrifice pour le Seigneur, il sera exclu de son peuple.", "26": "Vous ne consommerez jamais non plus le sang d'un oiseau ou d'une bête, quel que soit l'endroit où vous habitez.", "27": "Si quelqu'un consomme du sang, il sera également exclu de son peuple . »", "28": "Le Seigneur dit à Moïse :", "29": "« Communique ceci aux Israélites : Lorsque quelqu'un offre un sacrifice de paix, il donne au Seigneur la part qui lui revient ;", "30": "il apporte lui-même ce qui est réservé au Seigneur, c'est-à-dire la graisse et la poitrine de l'animal. La poitrine lui est offerte avec le geste rituel de présentation.", "31": "Le prêtre brûle alors la graisse sur l'autel . Quant à la poitrine, elle revient à Aaron et à ses fils.", "32": "Vous prélèverez également le gigot droit de l'animal sacrifié et vous le remettrez au prêtre.", "33": "En effet le gigot droit constitue la part attribuée à celui des fils d'Aaron qui apporte à l'autel le sang et la graisse de l'animal.", "34": "Car moi le Seigneur, j'ai réservé pour toujours au prêtre Aaron et à ses descendants la poitrine et le gigot des animaux offerts en sacrifices de paix par les Israélites. »", "35": "Ces parts prélevées sur les sacrifices consumés offerts au Seigneur revinrent à Aaron et à ses fils, dès qu'ils furent installés dans leur ministère de prêtres du Seigneur.", "36": "Le Seigneur ordonna aux Israélites de les leur remettre, le jour où ils reçurent l'onction. Cette prescription sera observée en tout temps, pour toutes les générations.", "37": "Telles sont les instructions concernant les sacrifices complets, les offrandes végétales, les sacrifices pour obtenir le pardon, les sacrifices de réparation, les sacrifices d'entrée en fonction et les sacrifices de paix.", "38": "Le Seigneur les a transmises à Moïse sur le mont Sinaï , dans le désert, le jour même où il a ordonné aux Israélites de lui offrir des sacrifices."}, "8": {"1": "Le Seigneur dit à Moïse :", "2": "« Convoque Aaron et ses fils à l'entrée de la tente de la rencontre . Apporte les vêtements et l'huile d'onction, et amène le taureau du sacrifice pour obtenir le pardon , les deux béliers et la corbeille contenant les pains sans levain .", "3": "Rassemble aussi toute la communauté d'Israël à cet endroit. »", "4": "Moïse obéit au Seigneur : il rassembla les Israélites à l'entrée de la tente", "5": "et il leur dit : « C'est ce que le Seigneur a ordonné de faire. »", "6": "Puis il alla chercher Aaron et ses fils et les lava avec de l'eau.", "7": "Il revêtit Aaron de la tunique, lui attacha la ceinture, lui mit le manteau avec l'éfod par-dessus et noua dans son dos les attaches de l'éfod ;", "8": "il plaça sur sa poitrine le pectoral, dans lequel il déposa les objets sacrés, l'Ourim et le Toummim .", "9": "Il posa le turban sur sa tête et fixa le diadème sacré, le bijou d'or en forme de fleur, sur le devant du turban, conformément aux ordres du Seigneur .", "10": "Moïse prit ensuite de l'huile d'onction et s'en servit pour mettre à part pour le Seigneur la demeure et tout ce qu'elle contenait.", "11": "Il fit sept aspersions d'huile pour mettre à part pour le Seigneur l'autel , ses accessoires, le bassin des purifications et son support.", "12": "Il mit à part pour le Seigneur également Aaron en versant de l'huile sur sa tête.", "13": "Il demanda enfin aux fils d'Aaron de s'approcher : il les revêtit de leur tunique, puis leur mit leur ceinture et leur tiare , conformément aux ordres du Seigneur.", "14": "Il fit amener le taureau destiné au sacrifice pour obtenir le pardon ; Aaron et ses fils posèrent la main sur sa tête.", "15": "Moïse l'égorgea, prit de son sang et en déposa avec un doigt sur les angles relevés de l'autel, pour le purifier. Ensuite il versa le reste du sang à la base de l'autel. C'est ainsi que l'autel fut mis à part pour Dieu et libéré de ses impuretés .", "16": "Moïse prit toute la graisse qui recouvrait les entrailles de l'animal, le lobe du foie et les deux rognons avec la graisse qui les entoure, et il brûla le tout sur l'autel.", "17": "Le reste de l'animal, peau, viande et boyaux, fut jeté au feu en dehors du camp, conformément aux ordres du Seigneur.", "18": "Il fit amener ensuite le bélier destiné au sacrifice complet ; Aaron et ses fils posèrent la main sur sa tête.", "19": "Moïse égorgea le bélier et aspergea de son sang les côtés de l'autel.", "20": "Il découpa l'animal en morceaux et les brûla avec la tête et les parties grasses.", "21": "Il lava les entrailles et les pattes, et les brûla sur l'autel avec le reste du bélier, en sacrifice complet, conformément aux ordres du Seigneur ; ce fut un sacrifice consumé dont le Seigneur apprécia l'odeur agréable.", "22": "Il fit amener enfin le second bélier, dont le sacrifice allait marquer l'entrée en fonction des prêtres ; Aaron et ses fils posèrent la main sur sa tête.", "23": "Moïse égorgea le bélier, prit de son sang et en déposa sur le lobe de l'oreille droite d'Aaron, de même que sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "24": "Puis il fit approcher les fils d'Aaron et déposa également du sang sur le lobe de leur oreille droite, de même que sur le pouce de leur main droite et sur leur gros orteil droit ; ensuite il aspergea les côtés de l'autel avec le reste du sang.", "25": "Moïse prit la graisse du bélier, la queue , la graisse qui recouvre les entrailles, le lobe du foie, les deux rognons avec la graisse qui les entoure, ainsi que le gigot droit.", "26": "Dans la corbeille des pains sans levain déposée devant le Seigneur, il préleva un gâteau sans levain, un gâteau à l'huile et une galette, et il les disposa sur les morceaux gras et le gigot droit.", "27": "Il plaça le tout dans les mains d'Aaron et de ses fils, et leur dit de l'offrir au Seigneur avec le geste rituel de présentation.", "28": "Ensuite, il reprit ces offrandes de leurs mains et les brûla sur l'autel, par-dessus le sacrifice complet. Ainsi se déroula le sacrifice marquant l'entrée en fonction des prêtres ; le Seigneur apprécia l'odeur agréable de ce sacrifice consumé.", "29": "Moïse prit la poitrine de l'animal et la présenta devant le Seigneur avec le geste rituel ; cette part du bélier lui revint, conformément aux ordres du Seigneur.", "30": "Moïse prit de l'huile d'onction et un peu du sang qui était sur l'autel, et il en aspergea Aaron et ses vêtements, puis ses fils et leurs vêtements. Voilà comment Aaron et ses fils furent mis à part pour le Seigneur, de même que leurs vêtements.", "31": "Moïse dit à Aaron et à ses fils : « Faites cuire la viande du second bélier à l'entrée de la tente de la rencontre. Vous la mangerez vous-mêmes à cet endroit, avec le pain confectionné pour la cérémonie, conformément à l'ordre que je vous ai transmis.", "32": "S'il y a des restes de viande ou de pain, vous les jetterez au feu.", "33": "Vous demeurerez pendant sept jours à l'entrée de la tente ; vous ne la quitterez pas avant que soient achevés les sept jours de la cérémonie de votre entrée en fonction.", "34": "Le Seigneur lui-même a ordonné de procéder comme on l'a fait aujourd'hui, afin que vous obteniez le pardon de vos péchés.", "35": "Restez à l'entrée de la tente jour et nuit, durant toute cette semaine. Ensuite vous accomplirez le service prescrit par le Seigneur sans risquer la mort. Tels sont les ordres que j'ai reçus de Dieu. »", "36": "Aaron et ses fils exécutèrent tous les ordres que le Seigneur leur avait transmis par l'intermédiaire de Moïse."}, "9": {"1": "Le huitième jour , Moïse convoqua Aaron , ses fils et les anciens  d'Israël .", "2": "Il dit à Aaron : « Procure-toi un veau destiné à un sacrifice pour obtenir le pardon, et un bélier destiné à un sacrifice complet, tous les deux sans défaut. Tu les offriras au Seigneur.", "3": "Puis tu ordonneras aux Israélites d'amener un bouc destiné à un sacrifice pour le pardon, un veau et un agneau d'un an sans défaut destinés à des sacrifices complets,", "4": "ainsi qu'un taureau et un bélier qui seront offerts au Seigneur en sacrifice de paix, accompagnés d'une offrande de farine pétrie avec de l'huile. En effet, aujourd'hui même, le Seigneur se montrera à vous. »", "5": "Lorsqu'on amena devant la tente de la rencontre ce que Moïse avait énuméré, toute la communauté d'Israël s'approcha et se tint devant le Seigneur.", "6": "Moïse déclara : « Voici ce que le Seigneur vous ordonne de faire, afin que sa gloire se manifeste à vous. »", "7": "Il dit à Aaron : « Approche de l'autel , offres-y ton sacrifice pour obtenir le pardon et ton sacrifice complet ; puis effectue le geste rituel du pardon des péchés , en ta faveur et en faveur du peuple. Offre ensuite les sacrifices du peuple et effectue de nouveau le geste rituel en leur faveur, conformément aux ordres du Seigneur . »", "8": "Aaron s'approcha de l'autel et égorgea le veau qu'il offrait pour son propre pardon.", "9": "Ses fils lui présentèrent le sang de l'animal ; il y trempa un doigt et en déposa sur les angles relevés de l'autel, puis il versa le reste du sang à la base de l'autel.", "10": "Il brûla sur l'autel la graisse, les rognons et le lobe du foie de l'animal, comme le Seigneur l'avait ordonné à Moïse.", "11": "Quant à la viande et à la peau, on les jeta au feu, hors du camp.", "12": "Aaron égorgea l'animal du sacrifice complet. Ses fils lui remirent le sang de l'animal et il en aspergea les côtés de l'autel.", "13": "Ils lui remirent également la tête et le corps découpé en morceaux, et il les brûla sur l'autel ;", "14": "il lava les entrailles et les pattes, et les brûla sur l'autel, par-dessus les autres morceaux.", "15": "Puis Aaron offrit au Seigneur les sacrifices du peuple. Il prit le bouc que le peuple avait amené pour obtenir le pardon de ses péchés, il l'égorgea et l'offrit en sacrifice, comme il l'avait fait pour le veau.", "16": "Il présenta le sacrifice complet et l'offrit selon la règle.", "17": "Il présenta l'offrande végétale, en prit une poignée et la brûla sur l'autel, en plus du sacrifice complet de chaque matin.", "18": "Il égorgea le taureau et le bélier que le peuple avait amenés pour un sacrifice de paix . Ses fils lui remirent le sang de ces animaux et il en aspergea les côtés de l'autel.", "19": "Ils lui remirent également la graisse du taureau et du bélier, de même que la queue, la graisse qui recouvre les entrailles, les rognons et le lobe du foie ;", "20": "ils placèrent ces morceaux-là par-dessus les poitrines des deux animaux, puis Aaron les brûla sur l'autel.", "21": "Conformément aux ordres de Moïse, il offrit aussi au Seigneur les poitrines et le gigot droit avec le geste rituel de présentation.", "22": "Lorsque Aaron eut fini d'offrir les sacrifices pour obtenir le pardon, les sacrifices complets et les sacrifices de paix, il leva les mains et bénit le peuple , puis il redescendit de l'autel.", "23": "Moïse et Aaron pénétrèrent dans la tente de la rencontre ; quand ils en ressortirent, ils bénirent le peuple. Alors la gloire du Seigneur se manifesta aux Israélites ;", "24": "une flamme en jaillit et consuma sur l'autel les sacrifices complets et les graisses des autres sacrifices. Tous les Israélites virent cela ; ils poussèrent des cris de joie, puis se jetèrent face contre terre."}, "10": {"1": "Nadab et Abihou, deux des fils d'Aaron , prirent chacun son brûle-parfums et y mirent des braises sur lesquelles ils répandirent de l'encens . Ils offrirent ainsi au Seigneur une offrande de parfum non conforme à ce qui leur était prescrit.", "2": "Une flamme jaillit alors, devant le Seigneur, et les brûla vifs sur place.", "3": "Moïse dit à Aaron : « Le Seigneur vous a avertis de cela, lorsqu'il a déclaré : “Je veux que ceux qui m'approchent reconnaissent que je suis vraiment Dieu et qu'ils me rendent gloire en présence de tout le peuple.” » Aaron resta silencieux .", "4": "Moïse appela Michaël et Élissafan, fils d'Ouziel, l'oncle d'Aaron ; il leur dit : « Allez prendre les cadavres de vos frères, qui sont devant le lieu saint , pour les emporter hors du camp. »", "5": "Ils exécutèrent l'ordre de Moïse et transportèrent les corps, avec leur tunique, hors du camp.", "6": "Moïse s'adressa à Aaron et à ses deux autres fils, Éléazar et Itamar : « Ne laissez pas votre chevelure en désordre et ne déchirez pas vos vêtements en signe de deuil ; vous attireriez la mort sur vous et la colère du Seigneur sur toute la communauté d'Israël . Laissez à tous vos frères israélites le soin de se lamenter sur ceux que le Seigneur a fait mourir par le feu.", "7": "Vous-mêmes, ne quittez pas l'entrée de la tente de la rencontre , si vous ne tenez pas à mourir ; en effet l'huile d'onction que vous avez reçue vous a mis à part au service du Seigneur. » Aaron et ses fils obéirent à l'ordre de Moïse.", "8": "Le Seigneur dit à Aaron :", "9": "« Toi et tes fils, ne buvez ni vin ni autre boisson alcoolisée, avant d'entrer dans la tente de la rencontre ; vous attireriez la mort sur vous. C'est une prescription que vous et vos descendants observerez en tout temps.", "10": "N'en buvez pas non plus lorsque vous déciderez si une chose est sainte ou profane, pure ou impure,", "11": "ou encore lorsque vous enseignerez aux Israélites les décrets que je leur ai transmis par l'intermédiaire de Moïse. »", "12": "Moïse dit à Aaron , ainsi qu'à ses deux fils survivants, Éléazar et Itamar : « Prenez ce qui reste de l'offrande de farine, après qu'on en a retiré ce qui est réservé au Seigneur, faites-en des pains sans levain et mangez-les à proximité de l'autel ; puisqu'il s'agit d'aliments strictement réservés,", "13": "vous ne pouvez les manger que dans un endroit réservé. Cette part des offrandes consumées pour le Seigneur vous revient, à toi, Aaron, et à tes fils, selon les ordres que j'ai reçus de Dieu .", "14": "La poitrine et le gigot des animaux offerts en sacrifices de paix par les Israélites, et qui ont été présentés au Seigneur avec le geste rituel, seront consommés dans un endroit pur ; vous mangerez ces morceaux, toi, tes fils et tes filles, car ils vous reviennent.", "15": "Les Israélites apporteront le gigot et la poitrine en plus des parties grasses que l'on brûle sur l'autel ; après le geste rituel de présentation devant le Seigneur, ces morceaux vous reviennent car, conformément aux ordres du Seigneur, c'est la part qui vous est réservée pour toujours . »", "16": "Moïse s'informa au sujet du bouc offert pour obtenir le pardon ; il apprit qu'on l'avait brûlé. Il se mit en colère contre Éléazar et Itamar, les deux fils encore vivants d'Aaron, et leur demanda :", "17": "« Pourquoi n'avez-vous pas mangé la viande de ce sacrifice dans un endroit réservé, puisqu'il s'agit d'un aliment strictement réservé ? Le Seigneur vous avait donné cet animal afin de délivrer la communauté d'Israël de ses fautes et d'effectuer sur elle le geste rituel du pardon des péchés .", "18": "Le sang de l'animal n'avait pas été porté à l'intérieur du lieu saint , vous auriez donc dû en manger la viande dans un endroit réservé, comme je vous l'avais ordonné. »", "19": "Aaron répondit à Moïse : « Écoute, en ce jour où mes fils ont offert au Seigneur leur sacrifice pour obtenir le pardon et leur sacrifice complet, tu sais bien ce qui m'est arrivé. Pouvais-je, en ce jour, manger la viande d'un tel sacrifice pour le pardon ? Cela n'aurait certainement pas plu au Seigneur ! »", "20": "Moïse trouva cette réponse satisfaisante."}, "11": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "« Communiquez ceci aux Israélites : Parmi tous les animaux terrestres, vous pouvez manger", "3": "ceux qui ont des sabots fendus et qui ruminent.", "4": "Mais vous ne devez pas manger ceux qui ont seulement des sabots fendus ou ceux qui ruminent seulement ; ainsi vous considérerez comme impurs les animaux suivants : le chameau, car il rumine, mais n'a pas de sabots ;", "5": "le daman , car il rumine, mais n'a pas de sabots ;", "6": "le lièvre, car il rumine, mais n'a pas de sabots ;", "7": "le porc, car il a des sabots fendus, mais il ne rumine pas.", "8": "Ne consommez pas la viande de ces animaux-là et ne touchez même pas leur cadavre ; considérez-les comme impurs.", "9": "Parmi tous les animaux vivant dans l'eau, dans les lacs, les mers ou les rivières, vous pouvez manger ceux qui ont à la fois des nageoires et des écailles.", "10": "Mais ne mangez pas ceux qui n'ont pas de nageoires ou pas d'écailles, que ce soient des bestioles qui grouillent dans l'eau ou d'autres animaux aquatiques ;", "11": "ayez-les en horreur : n'en consommez pas la chair et évitez tout contact avec leur cadavre.", "12": "Abstenez-vous donc de manger tout animal aquatique dépourvu de nageoires ou d'écailles.", "13": "Parmi les oiseaux, voici ceux que vous aurez en horreur et que vous ne mangerez pas : les aigles, les vautours, les aigles marins,", "14": "les milans, les diverses espèces de faucons", "15": "et de corbeaux,", "16": "les autruches , les chouettes, les mouettes, les diverses espèces d'éperviers,", "17": "les hiboux, les cormorans, les hulottes ,", "18": "les effraies, les chouettes chevêches, les charognards,", "19": "les cigognes, les diverses espèces de hérons, les huppes et les chauves-souris.", "20": "Ayez en horreur les bestioles pourvues d'ailes et qui marchent sur quatre pattes.", "21": "Toutefois, vous pouvez manger celles qui ont des pattes leur permettant de sauter sur le sol,", "22": "c'est-à-dire les diverses espèces de sauterelles et de criquets .", "23": "Tous les autres insectes pourvus d'ailes et de pattes, ayez-les en horreur.", "24": "Le contact avec certaines bêtes rend impur : celui qui touche leur cadavre est impur jusqu'au soir ;", "25": "celui qui transporte leur cadavre doit laver ses vêtements, il reste également impur jusqu'au soir.", "26-28": "Voici les animaux que vous devez considérer comme impurs : ceux dont les sabots ne sont pas fendus et ceux qui ne ruminent pas : en les touchant, on devient impur ; tous les animaux à quatre pattes qui marchent sur la plante des pieds : en touchant leur cadavre on est impur jusqu'au soir ; quiconque transporte leur cadavre doit laver ses vêtements, il reste également impur jusqu'au soir.", "29": "Parmi les bêtes qui pullulent sur le sol, voici celles que vous devez considérer comme impures : les taupes, les souris, les diverses espèces de lézards,", "30": "les geckos, les lézards aux taches rondes, les lézards verts, les lézards des sables et les caméléons.", "31": "Tenez ces bêtes pour impures : celui qui les touche quand elles sont mortes est impur jusqu'au soir.", "32": "Si l'une d'elles crève et tombe sur un objet quelconque, ustensile en bois, vêtement, peau ou sac, cet objet sera lavé, quel que soit son usage ; il restera impur jusqu'au soir, après quoi il redeviendra pur .", "33": "Si une de ces bêtes tombe dans un récipient en terre, ce qu'il contient devient impur et le récipient sera brisé.", "34": "Si l'on verse de l'eau provenant de ce récipient sur un aliment qu'il est normalement permis de manger, celui-ci devient impur à son tour ; s'il s'agit d'un liquide qu'il est normalement permis de boire, il devient également impur, quel que soit le récipient.", "35": "Tout objet sur lequel tombe le cadavre d'une de ces bêtes devient impur : s'il s'agit d'un four ou d'un foyer, démolissez celui-ci, considérerez-le comme impur.", "36": "Toutefois, si le cadavre tombe dans une source ou une citerne, l'eau reste pure, mais celui qui en retire le cadavre devient impur.", "37": "Si le cadavre tombe sur des graines destinées à être semées, les graines restent pures.", "38": "Mais s'il tombe sur des graines mises à tremper pour être consommées, considérez-les comme impures.", "39": "Si une bête qu'il est normalement permis de manger vient à crever, quiconque touche son cadavre est impur jusqu'au soir :", "40": "celui qui mange de cette viande lavera ses vêtements, mais il restera impur jusqu'au soir ; de même celui qui transporte le cadavre de la bête lavera ses vêtements, et il restera également impur jusqu'au soir.", "41": "Vous vous abstiendrez de manger les bestioles qui pullulent sur le sol.", "42": "Ne mangez ni celles qui rampent, ni celles qui marchent sur quatre pattes ou plus.", "43": "Ne vous mettez pas en situation de vous contaminer en touchant ces bestioles ; ne vous laissez pas contaminer par elles, car vous deviendriez impurs.", "44": "Moi, je suis le Seigneur votre Dieu : comportez-vous comme des êtres saints , car je suis saint. Ne vous rendez donc pas impurs en touchant les bestioles qui se déplacent au ras du sol.", "45": "C'est moi, le Seigneur, qui vous ai fait sortir d'Égypte afin de devenir votre Dieu ; soyez saints, car je suis saint . »", "46": "Telles sont les instructions concernant les animaux, les oiseaux, les bêtes vivant dans l'eau et les bestioles pullulant sur le sol.", "47": "Elles permettent de distinguer les animaux purs des animaux impurs, ceux qui se mangent et ceux qui ne se mangent pas."}, "12": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Si une femme accouche d'un garçon, elle est impure pendant sept jours, comme au moment de ses règles.", "3": "Le huitième jour, on circoncit l'enfant .", "4": "Ensuite il se passe encore trente-trois jours avant que la mère soit purifiée de l'écoulement de son sang ; elle ne doit toucher aucun objet mis à part pour le Seigneur, et elle ne se rend pas au sanctuaire , tant que cette période de purification n'est pas terminée.", "5": "Si une femme accouche d'une fille, elle est impure comme lors de ses règles, mais cela pendant deux semaines ; ensuite il se passe encore soixante-six jours avant qu'elle soit purifiée de l'écoulement de son sang.", "6": "Lorsque la période de purification est terminée après la naissance d'un garçon ou d'une fille, la femme va trouver le prêtre , à l'entrée de la tente de la rencontre . Elle lui amène un agneau d'un an destiné à un sacrifice complet, ainsi qu'une colombe ou une tourterelle destinée à un sacrifice offert pour obtenir le pardon .", "7": "Le prêtre offre ces sacrifices au Seigneur, puis effectue sur la femme le geste rituel de la purification. Dès lors elle est purifiée du sang écoulé pendant son accouchement. » Telles sont les instructions concernant les femmes qui accouchent soit d'un garçon, soit d'une fille.", "8": "Si une femme n'a pas les moyens de fournir un agneau, elle apporte deux tourterelles ou deux colombes ; l'un des oiseaux est offert en sacrifice complet et l'autre en sacrifice pour obtenir le pardon. Après que le prêtre a effectué sur la femme le geste rituel de la purification, elle est purifiée."}, "13": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "« Quand une boursouflure, une tache blanchâtre ou luisante apparaît sur la peau de quelqu'un et prend l'aspect d'une forme de lèpre , on l'amène chez le prêtre Aaron ou chez l'un de ses descendants.", "3": "Le prêtre examine la partie malade : si les poils y sont devenus blancs et qu'une cavité se forme dans la peau, c'est un cas de lèpre ; sitôt après l'examen, le prêtre déclare la personne impure .", "4": "S'il s'agit d'une tache luisante et blanche, sans cavité dans la peau et sans poil blanc, le prêtre met le malade à l'isolement pour une semaine.", "5": "Le septième jour, il refait un examen : s'il constate que la tache n'a pas changé et ne s'est pas étendue sur la peau, il met le malade à l'isolement pour une deuxième semaine.", "6": "À la fin de celle-ci, il procède à un nouvel examen : si la tache est devenue pâle et ne s'est pas étendue sur la peau, le prêtre déclare la personne pure ; c'est une simple tache blanchâtre. La personne doit seulement laver ses vêtements pour être pure.", "7": "Mais si la tache blanchâtre prend de l'extension après que le prêtre a examiné la personne et l'a déclarée pure, celle-ci retourne chez le prêtre.", "8": "Le prêtre l'examine une nouvelle fois : lorsqu'il constate que la tache blanchâtre s'est étendue sur la peau, il déclare la personne impure ; c'est une forme de lèpre.", "9": "Quand une personne est atteinte d'une forme de lèpre, on l'amène chez le prêtre.", "10": "Le prêtre l'examine : s'il y a une boursouflure blanche sur la peau, avec des poils blancs et de la chair à vif,", "11": "il s'agit d'un cas de lèpre chronique ; le prêtre déclare la personne impure. Il est inutile de la mettre en observation à l'isolement, car elle est manifestement impure .", "12": "Par contre si le prêtre a l'impression qu'une éruption de boutons recouvre tout le corps, de la tête aux pieds,", "13": "il procède à un examen approfondi. S'il constate que les boutons s'étendent effectivement sur tout le corps, il déclare que ce mal ne rend pas impur ; la personne est pure puisque tout son corps est devenu blanc.", "14": "Mais le jour où apparaît sur elle de la chair vive, elle devient impure :", "15": "le prêtre examine l'endroit où la chair est à vif et la déclare impure. La chair vive est impure, elle résulte d'une forme de lèpre.", "16": "Si l'endroit où la chair est à vif redevient blanc, la personne retourne chez le prêtre ;", "17": "celui-ci l'examine et s'il constate que la plaie est effectivement redevenue blanche, il déclare qu'elle ne rend plus impur et que la personne est donc pure.", "18": "Quand quelqu'un a eu un ulcère qui a guéri,", "19": "si une boursouflure blanche ou une tache d'un blanc rougeâtre apparaît à l'emplacement de l'ulcère, il va trouver le prêtre.", "20": "Celui-ci examine la partie malade : si une cavité se forme dans la peau et que les poils y deviennent blancs, le prêtre le déclare impur ; c'est une forme de lèpre qui se développe sur la cicatrice de l'ulcère.", "21": "Mais si, lors de l'examen, le prêtre ne trouve pas de poil blanc, si la cicatrice ne forme pas de cavité dans la peau et qu'elle est devenue pâle, il met le malade à l'isolement pour une semaine.", "22": "Après quoi, si le mal s'est étendu sur la peau, le prêtre déclare la personne impure ; c'est une forme de lèpre.", "23": "Mais si la tache n'a pas changé et ne s'est pas étendue, c'est alors simplement la cicatrice de l'ulcère, et le prêtre la déclare pure.", "24": "Quand quelqu'un a été brûlé et qu'une tache luisante et blanche ou d'un blanc rougeâtre se forme à l'endroit de la brûlure,", "25": "le prêtre examine la partie malade : si les poils y sont devenus blancs et qu'une cavité apparaît dans la peau, c'est une forme de lèpre qui se développe à l'emplacement de la brûlure et, par conséquent, le prêtre déclare la personne impure.", "26": "Mais si, lors de l'examen, le prêtre ne trouve pas de poil blanc, si la tache ne forme pas de cavité dans la peau et qu'elle est devenue pâle, il met le malade à l'isolement pour une semaine.", "27": "Si, le septième jour, le prêtre constate que le mal s'est étendu sur la peau, il déclare la personne impure ; c'est une forme de lèpre.", "28": "Par contre si la tache n'a pas changé, si elle ne s'est pas étendue mais qu'elle est devenue pâle, c'est une simple boursouflure due à la brûlure. Le prêtre déclare la personne pure, car il s'agit seulement de la cicatrice de la brûlure.", "29": "Quand un homme ou une femme est atteint d'une maladie de la peau sur la tête ou au menton,", "30": "le prêtre examine la partie malade : si une cavité apparaît dans la peau, avec du poil jaunâtre et clairsemé, le prêtre déclare la personne impure ; c'est la teigne, qui attaque la peau sur la tête ou au menton.", "31": "Mais si, lors de l'examen, le prêtre remarque qu'il n'y a pas de cavité dans la peau, et qu'il n'y a cependant pas de poil foncé , il met le malade à l'isolement pour une semaine.", "32": "Si, le septième jour, le prêtre constate par un nouvel examen que le mal ne s'est pas étendu, qu'il n'y a pas de poil jaunâtre ni de cavité dans la peau,", "33": "le malade se rase la tête, sauf la partie atteinte, puis le prêtre le met à l'isolement pour une deuxième semaine.", "34": "À la fin de celle-ci, il procède à un nouvel examen de la partie atteinte : si la teigne ne s'est pas étendue sur la peau et ne forme pas de cavité, le prêtre déclare la personne pure. Elle doit seulement laver ses vêtements pour être pure.", "35": "Mais si la teigne prend de l'extension après que le prêtre l'a déclarée pure,", "36": "le prêtre refait un examen : si la teigne s'est effectivement étendue sur la peau, le prêtre n'a pas besoin de rechercher s'il y a des poils jaunâtres, car elle est manifestement impure.", "37": "Si par contre la partie atteinte n'a visiblement pas changé d'aspect et si des poils foncés y repoussent, cela signifie que le mal est guéri et que la personne est pure. Alors le prêtre la déclare pure.", "38": "Quand un homme ou une femme voit apparaître sur sa peau des taches blanches,", "39": "le prêtre l'examine : si les taches sont d'un blanc terne, la maladie qui s'est développée n'est pas grave et la personne reste pure.", "40": "Quand un homme perd ses cheveux et devient chauve, il reste pur.", "41": "S'il perd ses cheveux sur le devant et a le front dégarni, il reste également pur.", "42": "Mais si dans la partie chauve au sommet du crâne ou sur le front, apparaît une affection de la peau d'un blanc rougeâtre, c'est une forme de lèpre qui s'y développe.", "43": "Le prêtre l'examine : s'il trouve dans la partie chauve des boursouflures d'un blanc rougeâtre, ressemblant à la lèpre,", "44": "l'homme est atteint d'une forme de lèpre et il est impur ; le prêtre le déclare impur, à cause du mal dont il est atteint à la tête.", "45": "Celui qui est atteint de cette lèpre portera des vêtements déchirés , il ne se coiffera pas et se couvrira le bas du visage ; il criera : “Impur ! Impur !”", "46": "Il est impur aussi longtemps qu'il est atteint de son mal ; c'est pourquoi il aura sa demeure à l'écart des autres gens, en dehors du camp.", "47": "Quand des taches de moisissures apparaissent sur des vêtements de laine ou de lin,", "48": "sur des étoffes ou des tricots de laine ou de lin, sur des peaux ou des objets en cuir,", "49": "si ces taches sont verdâtres ou rougeâtres, il s'agit de moisissures à faire examiner par un prêtre .", "50": "Le prêtre, après examen, garde l'objet taché sous clé pendant une semaine.", "51": "Le septième jour, il refait un examen : si la tache s'est étendue sur l'objet, il s'agit d'une moisissure impossible à éliminer ; l'objet est impur .", "52": "Le prêtre brûle alors le vêtement, l'étoffe, le tricot, en laine ou en lin, ou l'objet en cuir. Puisqu'il est impossible d'éliminer la moisissure, l'objet sera détruit par le feu.", "53": "Mais si, lors de l'examen, le prêtre constate que la tache ne s'est pas étendue sur l'objet,", "54": "il ordonne qu'on lave celui-ci, puis il le remet sous clé une deuxième semaine.", "55": "Lorsqu'il l'examine de nouveau, après lavage, s'il constate que la tache n'a pas changé d'aspect, même si elle ne s'est pas étendue, l'objet est tenu pour impur ; on le brûlera, que la moisissure le ronge à l'endroit ou à l'envers.", "56": "Mais si, lors de l'examen, le prêtre constate que la tache est devenue pâle après avoir été lavée, il se borne à découper la partie tachée du vêtement, de la peau, de l'étoffe ou du tricot.", "57": "Si plus tard la tache reparaît sur le vêtement, l'étoffe, le tricot ou l'objet en cuir, cela signifie que la moisissure s'y développe de nouveau. On brûle alors l'objet taché.", "58": "Lorsqu'on a lavé un objet atteint de moisissure, vêtement, étoffe, tricot ou objet en cuir, et que la tache a disparu, il faut le laver une seconde fois pour qu'il soit pur . »", "59": "Telles sont les instructions concernant les taches de moisissure qui apparaissent sur des vêtements de laine ou de lin, sur des étoffes, des tricots, ou des objets en cuir ; ces instructions permettent de déclarer si l'objet atteint est pur ou impur."}, "14": {"1": "Le Seigneur dit à Moïse :", "2": "« Voici comment se déroule la cérémonie de purification d'un lépreux : lorsqu'on le présente au prêtre ,", "3": "celui-ci sort du camp pour l'examiner. S'il est guéri de sa lèpre,", "4": "le prêtre ordonne qu'on apporte pour lui deux oiseaux vivants et purs , du bois de cèdre, de la laine de couleur écarlate et une branche d'hysope .", "5": "Il fait égorger l'un des oiseaux au-dessus d'un récipient en terre contenant de l'eau de source.", "6": "Il prend l'autre oiseau et le plonge, avec le bois de cèdre, la laine écarlate et la branche d'hysope, dans le sang de l'oiseau qu'on a égorgé ;", "7": "il fait alors sept aspersions sur celui qui se purifie de la lèpre. Il le déclare pur, puis il laisse l'oiseau vivant s'envoler vers la pleine campagne.", "8": "Celui qui se purifie lave ses vêtements, rase tous ses poils et se lave avec de l'eau : alors il est pur. Il regagne le camp, mais demeure hors de sa tente pendant une semaine.", "9": "Le septième jour, il rase de nouveau ses cheveux, sa barbe, ses sourcils et tous ses autres poils, puis il lave ses vêtements et se lave dans l'eau. Alors il est purifié.", "10": "Le huitième jour, il prend deux agneaux sans défaut, une brebis d'un an, sans défaut, une offrande de neuf kilos de farine pétrie avec de l'huile, et un demi-litre d'huile.", "11": "Le prêtre qui préside la cérémonie place l'homme, avec ses présents, devant le Seigneur, à l'entrée de la tente de la rencontre .", "12": "Il prend celui des agneaux qui est destiné à un sacrifice de réparation, de même que le demi-litre d'huile, et il les présente au Seigneur avec le geste rituel.", "13": "Il égorge l'agneau à l'endroit où l'on égorge un animal offert en sacrifice pour obtenir le pardon ou en sacrifice complet, c'est-à-dire dans un endroit réservé ; en effet, le sacrifice de réparation, comme le sacrifice pour obtenir le pardon, est une offrande strictement réservée et qui revient au prêtre.", "14": "Le prêtre prend du sang de l'animal et en dépose sur le lobe de l'oreille droite de celui qui se purifie, ainsi que sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "15": "Il prend l'huile et en verse dans sa main gauche :", "16": "il y trempe son index droit et fait sept aspersions devant le Seigneur ;", "17": "puis il en dépose un peu sur le lobe de l'oreille droite de celui qui se purifie, ainsi que sur le pouce de sa main droite et sur le gros orteil de son pied droit, là où il a déjà déposé du sang du sacrifice de réparation.", "18": "Il verse l'huile qui reste dans sa main sur la tête de celui qui se purifie et effectue sur lui le geste rituel de la purification, devant le Seigneur.", "19": "Le prêtre offre le sacrifice pour obtenir le pardon et il effectue de nouveau sur la personne le geste qui la libère de son impureté . Après quoi il égorge l'animal destiné au sacrifice complet", "20": "et le brûle en entier sur l'autel avec l'offrande de farine. Alors, une dernière fois, il effectue sur la personne qui se purifie le geste rituel qui la rend pure.", "21": "Si le lépreux est pauvre et n'a pas à sa disposition les offrandes nécessaires, il prend un seul agneau, destiné au sacrifice de réparation et qui sera offert au Seigneur pour obtenir la purification , ainsi qu'une offrande de trois kilos de farine pétrie avec de l'huile, et un demi-litre d'huile.", "22": "Il prend aussi deux tourterelles ou deux colombes, suivant ce qu'il possède : un oiseau est destiné à un sacrifice pour obtenir le pardon et l'autre à un sacrifice complet.", "23": "Le huitième jour, il apporte ces présents au prêtre , à l'entrée de la tente de la rencontre , devant le Seigneur, pour la cérémonie de purification.", "24": "Le prêtre prend l'agneau et l'huile, et les présente au Seigneur avec le geste rituel.", "25": "Il égorge l'agneau, prend de son sang et en dépose sur le lobe de l'oreille droite de l'homme, ainsi que sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "26": "Il verse de l'huile dans sa main gauche :", "27": "avec son index droit, il en fait sept aspersions devant le Seigneur ;", "28": "puis il en dépose un peu sur le lobe de l'oreille droite de la personne, ainsi que sur le pouce de sa main droite et sur le gros orteil de son pied droit, là où il a déjà déposé du sang du sacrifice de réparation.", "29": "Il verse l'huile qui reste dans sa main sur la tête de la personne, et effectue sur lui le geste rituel de la purification, devant le Seigneur.", "30": "Le prêtre prend une des tourterelles ou une des colombes – suivant ce que la personne possède –", "31": "et il l'offre en sacrifice pour obtenir le pardon ; puis il offre l'autre oiseau en sacrifice complet, accompagné de l'offrande de farine. Il effectue alors sur la personne le geste rituel de la purification, devant le Seigneur. »", "32": "Telles sont les instructions concernant une personne atteinte de la lèpre qui n'a pas à sa disposition ce qui est normalement nécessaire pour la cérémonie de purification.", "33": "Le Seigneur dit à Moïse et à Aaron :", "34": "« Quand vous serez entrés dans le pays de Canaan , que je vous donne en propriété, si je fais apparaître une tache de moisissure dans une maison de votre nouveau pays,", "35": "le propriétaire de la maison ira annoncer au prêtre : “J'ai aperçu une sorte de tache dans ma maison.”", "36": "Le prêtre ordonnera de vider la maison avant de s'y rendre lui-même pour examiner la tache ; de cette manière, rien de ce qui se trouvait dans la maison ne sera tenu pour impur . Le prêtre entrera dans la maison pour y examiner", "37": "la tache : si celle-ci comporte des cavités verdâtres ou rougeâtres, si elle forme comme un creux dans le mur de la maison,", "38": "le prêtre sortira sur le pas de la porte et il fera fermer la maison pour une semaine.", "39": "Le septième jour, le prêtre reviendra pour un nouvel examen : si la tache s'est étendue sur les murs de la maison,", "40": "le prêtre ordonnera d'arracher les pierres atteintes de moisissure et de les jeter dans un lieu impur, hors de la ville.", "41": "Il fera gratter le crépi de tous les murs intérieurs de la maison et on déversera les déchets dans un lieu impur, hors de la ville.", "42": "Puis on prendra d'autres pierres pour remplacer les premières et un autre enduit pour crépir à nouveau la maison.", "43": "Si la tache de moisissure se manifeste de nouveau dans la maison, après qu'on a ôté les pierres endommagées, puis gratté et recrépi les murs,", "44": "le prêtre procède à un nouvel examen : si la tache a effectivement reparu, c'est qu'il est impossible d'éliminer la moisissure de la maison ; celle-ci est impure.", "45": "On démolira la maison, aussi bien les parties en pierres que celles en bois, et on transportera les décombres, avec le crépi, dans un lieu impur, hors de la ville.", "46": "Celui qui pénètre dans la maison pendant les jours où elle doit être fermée, devient impur et le reste jusqu'au soir.", "47": "Celui qui couche dans cette maison, ou y mange, doit laver ses vêtements.", "48": "Si le prêtre, lors de l'examen, constate que la tache n'a pas reparu après qu'on a crépi à nouveau la maison, il déclarera que celle-ci est pure , puisque la moisissure a été éliminée.", "49": "Pour la cérémonie de purification de la maison, le prêtre prendra deux oiseaux, du bois de cèdre, de la laine de couleur écarlate et une branche d'hysope .", "50": "Il égorgera l'un des oiseaux au-dessus d'un récipient en terre contenant de l'eau de source.", "51": "Il prendra le bois de cèdre, la branche d'hysope, la laine écarlate et l'oiseau vivant, il les plongera dans le sang de l'oiseau qu'il a égorgé et dans l'eau de source et fera sept aspersions sur la maison.", "52": "– Il éliminera ainsi l'impureté de la maison, au moyen du sang de l'oiseau, de l'eau de source, de l'oiseau vivant, du bois de cèdre, de la branche d'hysope et de la laine de couleur écarlate. –", "53": "Il laissera l'oiseau vivant s'envoler hors de la ville, vers la pleine campagne. Il effectuera sur la maison le geste rituel qui la rend pure. Alors elle sera pure. »", "54": "Telles sont les instructions concernant les diverses formes de lèpre , de teigne,", "55": "de moisissures qui apparaissent sur les vêtements ou dans les maisons,", "56": "de boursouflures, de taches blanchâtres et de taches luisantes.", "57": "Ces instructions permettent de déterminer dans quels cas les personnes ou les objets sont impurs et dans quels cas ils sont purs."}, "15": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "« Communiquez ceci aux Israélites : Quand un homme est atteint d'une infection de ses organes sexuels, l'écoulement qui en résulte est impur .", "3": "Cet écoulement peut s'échapper de ses organes ou les obstruer, de toute façon l'homme est impur .", "4": "Par conséquent, tout lit où il se couche et tout siège sur lequel il s'assied devient impur.", "5": "Celui qui touche ce lit lavera ses vêtements et se lavera lui-même ; il reste impur jusqu'au soir.", "6": "Celui qui prend place sur un siège où le malade s'est assis, doit laver ses vêtements et se laver lui-même ; il reste impur jusqu'au soir.", "7": "Celui qui touche le malade doit laver ses vêtements et se laver lui-même ; il reste impur jusqu'au soir.", "8": "Si le malade crache sur quelqu'un en état de pureté, ce dernier doit laver ses vêtements et se laver lui-même ; il reste impur jusqu'au soir.", "9": "Toute selle sur laquelle le malade a voyagé devient impure.", "10": "Si l'on touche un objet qui a été placé sous le malade, on est impur jusqu'au soir. Celui qui transporte un tel objet doit laver ses vêtements et se laver lui-même ; il reste impur jusqu'au soir.", "11": "Si le malade touche quelqu'un sans s'être lavé les mains, cette personne doit laver ses vêtements et se laver elle-même ; elle reste impure jusqu'au soir.", "12": "Tout récipient en terre que le malade touche sera brisé ; tout récipient en bois sera rincé à grande eau.", "13": "Quand l'écoulement qui rendait l'homme impur prend fin, il doit attendre une semaine avant d'être à nouveau en état de pureté ; il lave ses vêtements et se lave lui-même à l'eau de source, après quoi il est purifié.", "14": "Le huitième jour, il prend deux tourterelles ou deux colombes et les remet au prêtre , devant le Seigneur, à l'entrée de la tente de la rencontre .", "15": "Le prêtre offre l'un des oiseaux en sacrifice pour obtenir le pardon et l'autre en sacrifice complet. Et il effectue sur l'homme, devant le Seigneur, le geste rituel qui le purifie de son écoulement.", "16": "Quand un homme a eu des pertes séminales, il se lave entièrement ; il reste impur jusqu'au soir.", "17": "Tout vêtement ou toute couverture de peau tachés par le sperme sont lavés et restent impurs jusqu'au soir.", "18": "Quand un homme et une femme ont eu des relations sexuelles, ils se lavent tous les deux ; ils restent impurs jusqu'au soir.", "19": "Quand une femme a du sang qui s'écoule de son corps au moment de ses règles, elle est tenue pour impure pendant une semaine. Celui qui la touche devient impur et le reste jusqu'au soir.", "20": "Pendant ses règles, tout lit où elle se couche et tout siège sur lequel elle s'assied devient impur.", "21-22": "Celui qui touche ce lit ou ce siège, qu'il lave ses vêtements et se lave lui-même ; il reste impur jusqu'au soir.", "23": "Si un objet se trouvait sur le lit ou le siège où elle a pris place, celui qui touche cet objet est impur jusqu'au soir.", "24": "Si, au moment où un homme couche avec elle, le sang de ses règles s'écoule et l'atteint, il devient impur pour une semaine aussi, et tout lit sur lequel il se couche devient impur.", "25": "Quand une femme a des pertes de sang pendant plusieurs jours en dehors de ses règles ou que ses règles se prolongent au-delà du temps normal, elle est impure aussi longtemps que dure l'écoulement, comme pendant ses règles.", "26": "Tout lit sur lequel elle se couche ou tout siège sur lequel elle s'assied est impur, comme pendant ses règles.", "27": "Celui qui touche ce lit ou ce siège, qu'il lave ses vêtements et se lave lui-même ; il reste impur jusqu'au soir.", "28": "Quand l'écoulement prend fin, la femme attend une semaine pour être de nouveau pure.", "29": "Le huitième jour, elle prend deux tourterelles ou deux colombes et les apporte au prêtre , à l'entrée de la tente de la rencontre .", "30": "Le prêtre offre l'un des oiseaux en sacrifice pour obtenir le pardon et l'autre en sacrifice complet. Il effectue sur la femme, devant le Seigneur, le geste rituel qui la purifie de son écoulement.", "31": "Vous demanderez aux Israélites de se tenir à l'écart du sanctuaire quand ils sont en état d'impureté ; ainsi ils ne risqueront pas de mourir pour avoir rendu impure la tente où je demeure au milieu d'eux. »", "32": "Telles sont les instructions concernant l'homme atteint d'un écoulement ou de pertes séminales qui le rendent impur,", "33": "la femme au moment de ses règles – bref celui ou celle qui est atteint d'un écoulement –, ainsi que l'homme qui couche avec une femme en état d'impureté."}, "16": {"1": "Après la mort des deux fils d'Aaron , survenue au moment où ils se présentaient devant le Seigneur , le Seigneur dit à Moïse :", "2": "« Ordonne à ton frère Aaron de ne pas franchir à n'importe quel moment le rideau de séparation pour pénétrer dans le lieu très saint , où se trouvent le coffre de l'alliance et son couvercle ; s'il le faisait, il risquerait de mourir lorsque j'apparais dans la nuée, au-dessus du couvercle du coffre.", "3": "Voici comment Aaron entre dans le lieu saint : il prend avec lui un taureau destiné à un sacrifice pour obtenir le pardon, et un bélier destiné à un sacrifice complet .", "4": "Il se couvre le corps d'une tunique de lin et d'un caleçon de lin, et porte une ceinture de lin et un turban de lin ; toutefois, comme ces habits sont réservés aux prêtres , il se lave avec de l'eau avant de les revêtir.", "5": "La communauté d'Israël lui remet deux boucs destinés au sacrifice pour obtenir le pardon et un bélier destiné à un sacrifice complet.", "6": "Aaron offre le taureau destiné au sacrifice pour son propre péché , puis il effectue le geste rituel du pardon en faveur de lui-même et de sa famille.", "7": "Il amène ensuite les deux boucs devant le Seigneur, à l'entrée de la tente de la rencontre ,", "8": "et il tire au sort pour déterminer lequel revient au Seigneur et lequel revient à Azazel .", "9": "Il présente le bouc attribué par le sort au Seigneur et l'offre en sacrifice pour obtenir le pardon.", "10": "Quant au bouc attribué à Azazel, il sert au rituel du pardon des péchés : on le place vivant devant le Seigneur, avant de l'envoyer à Azazel dans le désert.", "11": "Aaron commence par offrir le taureau destiné au sacrifice pour son propre péché, puis il effectue le geste rituel du pardon en faveur de lui-même et de sa famille. Après avoir égorgé ce taureau,", "12": "il prend un brûle-parfums rempli de braises prélevées sur l'autel qui se trouve devant le Seigneur, prend deux poignées de parfum en poudre, et emporte le tout au-delà du rideau de séparation.", "13": "Là, devant le Seigneur, il dépose le parfum sur les braises ; la nuée qui s'en dégage enveloppe le coffre du document de l'alliance avec son couvercle, et ainsi Aaron ne s'expose pas à mourir.", "14": "Il trempe un doigt dans le sang du taureau et fait une aspersion sur le côté oriental du couvercle du coffre, puis sept autres aspersions devant le coffre.", "15": "Il égorge le bouc destiné au sacrifice pour le pardon des péchés du peuple, il en emporte le sang au-delà du rideau de séparation et il l'utilise comme celui du taureau, pour faire des aspersions sur le couvercle et devant le coffre .", "16": "Il effectue le geste rituel qui purifie le lieu très saint de l'état d'impureté causé par les désobéissances et les fautes des Israélites ; puis il agit de la même façon dans le reste de la tente de la rencontre, car elle se dresse au milieu de gens impurs.", "17": "Personne ne doit se trouver dans la tente à partir du moment où Aaron entre dans le lieu très saint pour la cérémonie de purification et jusqu'à ce qu'il en ressorte. Après qu'Aaron a effectué le geste rituel du pardon en faveur de lui-même, de sa famille et de l'ensemble d'Israël,", "18": "il quitte la tente et s'avance vers l'autel qui est devant le Seigneur ; il effectue sur celui-ci le geste rituel de la purification, puis il prend un peu de sang du taureau et du bouc et en dépose sur chacun des angles relevés de l'autel.", "19": "Il trempe un doigt dans le sang et fait sept aspersions sur l'autel ; il le purifie ainsi de l'état d'impureté causé par les péchés des Israélites et lui rend son caractère réservé à Dieu.", "20": "Quand Aaron a terminé la cérémonie de purification du lieu très saint, du reste de la tente de la rencontre, et de l'autel, il fait amener le bouc encore vivant.", "21": "Il pose les deux mains sur la tête de l'animal et énumère sur lui tous les péchés, les désobéissances et les fautes des Israélites, afin d'en charger la tête du bouc . Ensuite il l'envoie en plein désert, sous la conduite d'un homme désigné à cet effet.", "22": "Le bouc emporte ainsi tous les péchés d'Israël dans un lieu aride. Dès que le bouc a été envoyé dans le désert,", "23": "Aaron regagne la tente de la rencontre, où il ôte et dépose les vêtements de lin qu'il portait pour pénétrer dans le lieu très saint.", "24": "Il se lave avec de l'eau dans un endroit réservé, revêt ses autres habits et offre les deux sacrifices complets, pour lui-même et pour le peuple ; après quoi il effectue le geste rituel du pardon des péchés, en faveur de lui-même et du peuple.", "25": "Puis il brûle sur l'autel la graisse des animaux offerts en sacrifices pour obtenir le pardon.", "26": "Celui qui a conduit au désert le bouc attribué à Azazel, lave ses vêtements et se lave avant de regagner le camp.", "27": "Le taureau et le bouc offerts pour obtenir le pardon, et dont le sang a été utilisé dans le lieu très saint pour la cérémonie de purification, sont transportés hors du camp, où l'on jette au feu leur peau, leur viande et leurs excréments .", "28": "Celui qui s'en est occupé lave ses vêtements et se lave avant de regagner le camp.", "29": "Et voici une prescription à observer en tout temps : le dixième jour du septième mois, jeûnez et cessez toute activité, aussi bien vous, les membres du peuple, que les immigrés installés chez vous.", "30": "En effet, c'est le jour où l'on effectue sur vous le geste rituel du pardon des péchés et de la purification et où vous êtes ainsi purifiés de toutes vos fautes devant le Seigneur.", "31": "Faites-en un jour de repos complet et de privation. Vous observerez cette prescription en tout temps.", "32": "Plus tard, les gestes rituels du pardon et de la purification seront effectués par le prêtre qui aura été mis à part pour le Seigneur grâce à l'huile d'onction et installé pour succéder à son père comme grand-prêtre . Il revêtira les habits de prêtre qui sont en lin,", "33": "pour présider la cérémonie de purification du lieu très saint, du reste de la tente de la rencontre et de l'autel, et la cérémonie du pardon en faveur des prêtres et de l'ensemble d'Israël.", "34": "C'est une prescription valable en tout temps ; observez-la afin d'obtenir, une fois par année, le pardon de tous les péchés des Israélites . » Aaron exécuta tous les ordres que le Seigneur avait donnés à Moïse."}, "17": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci à Aaron , à ses fils et à tous les Israélites :", "3": "Lorsqu'un Israélite veut abattre un bœuf, un mouton ou une chèvre, dans le camp ou hors du camp,", "4": "qu'il amène d'abord cette bête à l'entrée de la tente de la rencontre , pour la présenter en offrande au Seigneur, devant sa demeure. S'il ne le fait pas, il sera considéré comme coupable d'avoir répandu le sang d'un être vivant, et il sera exclu du peuple d'Israël .", "5": "Cette règle oblige les Israélites à ne plus abattre des animaux en pleine campagne, mais à les amener au prêtre , devant le Seigneur, à l'entrée de la tente, pour les offrir au Seigneur en sacrifice de paix.", "6": "Le prêtre asperge alors du sang de l'animal l'autel situé devant la tente, puis il brûle sur cet autel la graisse dont le Seigneur apprécie l'odeur agréable.", "7": "Ainsi les Israélites cesseront d'offrir des sacrifices aux faux dieux représentés sous forme de boucs, auxquels ils rendent un culte idolâtre . De génération en génération les Israélites observeront cette prescription en tout temps.", "8": "Quand un Israélite ou un immigré vivant parmi les Israélites veut offrir un sacrifice complet ou un autre sacrifice,", "9": "qu'il amène l'animal à l'entrée de la tente de la rencontre pour l'offrir au Seigneur ; s'il ne le fait pas, il sera exclu du peuple d'Israël.", "10": "Si un Israélite ou un immigré vivant parmi les Israélites consomme du sang, sous quelque forme que ce soit, j'interviendrai contre lui et je l'exclurai du peuple d'Israël.", "11": "C'est en effet dans le sang que réside la vie d'une créature. Je vous autorise à utiliser le sang sur l'autel pour obtenir le pardon en votre faveur ; en effet le sang permet d'obtenir le pardon parce qu'il est porteur de vie .", "12": "Voilà pourquoi j'ai déclaré aux Israélites : “Aucun d'entre vous et aucun immigré installé en Israël n'a le droit de consommer du sang.”", "13": "Si un Israélite ou un immigré vivant parmi les Israélites prend à la chasse un animal ou un oiseau qui se mange, il en fera couler le sang sur le sol et le recouvrira de terre.", "14": "En effet, tant qu'une créature est vivante, sa vie est dans son sang ; c'est pourquoi j'ai déclaré aux Israélites : “Vous ne consommerez le sang d'aucune créature, car la vie de toute créature réside dans son sang. Si quelqu'un en consomme, il sera exclu du peuple d'Israël .”", "15": "Si un Israélite ou un immigré mange de la viande d'une bête qui a crevé ou qui a été tuée par un animal sauvage, il lavera ses vêtements et se lavera lui-même ; il reste impur jusqu'au soir, ensuite il sera de nouveau pur .", "16": "S'il ne lave ni ses vêtements ni son corps, il se rend coupable d'une faute. »"}, "18": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Je suis le Seigneur votre Dieu !", "3": "N'imitez pas les pratiques observées en Égypte, où vous avez habité, ni celles du pays de Canaan , où je vais vous faire entrer ; n'observez pas les lois de ces peuples.", "4": "Mettez en pratique les règles qui viennent de moi et prenez soin d'observer mes lois, car c'est moi qui suis le Seigneur votre Dieu.", "5": "Observez mes lois et mes règles ; celui qui les met en pratique vivra par elles . Je suis le Seigneur.", "6": "Aucun Israélite n'aura de relations sexuelles avec une femme de sa proche parenté. Je suis le Seigneur.", "7": "Tu ne dois pas avoir de relations sexuelles avec ton père ni ta mère ; c'est ta mère, tu ne la déshonoreras pas en couchant avec elle.", "8": "Tu ne dois pas avoir de relations sexuelles avec une autre femme de ton père ; c'est ton père, tu ne le déshonoreras pas.", "9": "Tu ne dois pas avoir de relations sexuelles avec ta demi-sœur, fille de ton père ou de ta mère, même si elle n'a pas été élevée dans le même foyer que toi .", "10": "Tu ne dois pas avoir de relations sexuelles avec ta petite-fille, fille de ton fils ou de ta fille ; ce serait une atteinte à ton propre honneur.", "11": "Tu ne dois pas avoir de relations sexuelles avec la fille d'une femme de ton père ; elle est apparentée à ton père , elle est donc ta sœur.", "12": "Tu ne dois pas avoir de relations sexuelles avec une sœur de ton père, car elle est sa proche parente.", "13": "Tu ne dois pas avoir de relations sexuelles avec une sœur de ta mère, car elle est sa proche parente.", "14": "Tu ne dois pas avoir de relations sexuelles avec la femme d'un frère de ton père, car elle est ta tante .", "15": "Tu ne dois pas avoir de relations sexuelles avec ta belle-fille, femme de ton fils .", "16": "Tu ne dois pas avoir de relations sexuelles avec la femme de ton frère , c'est ton frère, tu ne le déshonoreras pas.", "17": "Tu ne dois pas avoir de relations sexuelles avec une femme et avec sa fille ou sa petite-fille, fille de son fils ou de sa fille, car elles sont proches parentes et ce serait une pratique immorale .", "18": "Tu ne dois pas épouser une sœur de ta femme, tant que celle-ci est en vie. Cela risquerait de provoquer des rivalités.", "19": "Tu ne dois pas avoir de relations sexuelles avec une femme au moment de ses règles, car elle est impure .", "20": "Tu ne dois pas avoir de relations sexuelles avec la femme d'un autre Israélite, car cela te rendrait impur .", "21": "Tu ne dois offrir aucun de tes enfants en sacrifice au dieu Molek ; en faisant cela, tu déshonorerais qui je suis : je suis le Seigneur.", "22": "Tu ne dois pas coucher avec un homme comme on couche avec une femme ; c'est une pratique abominable .", "23": "Tu ne dois pas avoir de relations sexuelles avec une bête, car cela te rendrait impur ; de même aucune femme ne doit s'accoupler à un animal ; c'est de la perversion .", "24": "Ne vous rendez impurs par aucune de ces pratiques. Les populations que je chasse devant vous sont devenues impures en faisant ces choses-là.", "25": "Le pays lui-même en est devenu impur, j'ai dû intervenir contre lui, et il a rejeté ses habitants.", "26": "Vous donc, Israélites ou immigrés vivant parmi les Israélites, observez les lois et les règles qui viennent de moi et refusez toutes ces actions abominables.", "27": "Les gens qui ont habité le pays avant vous les ont commises et le pays en est devenu impur.", "28": "Ne le rendez pas impur de nouveau, afin qu'il ne vous rejette pas comme il a rejeté vos prédécesseurs.", "29": "En effet, tous ceux qui se livrent à ces pratiques abominables seront exclus du peuple d'Israël .", "30": "Accomplissez fidèlement ce que je vous ordonne ; ne suivez pas les pratiques abominables qui avaient cours avant votre arrivée, afin que celles-ci ne vous rendent pas impurs. Je suis le Seigneur votre Dieu. »"}, "19": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci à toute la communauté d'Israël : Soyez saints , car je suis saint, moi, le Seigneur votre Dieu !", "3": "Chacun de vous respectera son père et sa mère, chacun observera le repos du sabbat . Je suis le Seigneur votre Dieu.", "4": "Ne vous adressez pas à de faux dieux ; ne vous fabriquez pas de dieux en métal fondu . Je suis le Seigneur votre Dieu.", "5": "Quand vous m'offrez un sacrifice de paix, faites-le selon la règle, de manière à obtenir ma faveur.", "6": "Mangez la viande de l'animal le jour du sacrifice et le lendemain ; mais s'il en reste le surlendemain, jetez-la au feu.", "7": "Si, le troisième jour, quelqu'un en mange, il n'obtiendra pas ma faveur, car la viande est devenue impropre à tout usage religieux.", "8": "Celui qui en mange profane une chose qui m'appartient et se rend coupable d'une faute ; il sera exclu de la communauté d'Israël.", "9": "Quand tu moissonnes, ne coupe pas les épis qui ont poussé en bordure de tes champs, et ne retourne pas ramasser les épis oubliés ;", "10": "ne repasse pas non plus dans tes vignes pour ramasser les grappes oubliées ou les grains tombés à terre. Laisse-les pour les pauvres et pour les immigrés. Je suis le Seigneur votre Dieu .", "11": "Ne commets pas de vol, ne mens pas. Ne trompe pas les autres Israélites .", "12": "Ne prononce pas de faux serments en te servant de mon nom ; en faisant cela, tu déshonorerais qui je suis : je suis le Seigneur ton Dieu.", "13": "N'exploite personne et ne détourne rien ; ne garde pas jusqu'au lendemain le salaire dû à un ouvrier .", "14": "N'insulte pas un sourd, et ne mets pas d'obstacle devant un aveugle . Montre par ton comportement que tu me respectes. Je suis le Seigneur.", "15": "Ne commets pas d'injustice dans tes jugements : n'avantage pas un faible, ne favorise pas un puissant, mais rends la justice de façon équitable envers les autres Israélites .", "16": "Ne répands pas de calomnies sur les membres de ton peuple. Ne porte pas contre ton prochain des accusations qui le fassent condamner à mort. Je suis le Seigneur.", "17": "N'aie aucune pensée de haine contre un autre Israélite, mais n'hésite pas à le réprimander , afin de ne pas te charger d'un péché à son égard.", "18": "Ne te venge pas et ne garde pas de rancune contre les membres de ton peuple. Chacun de vous aimera son prochain comme lui-même . Je suis le Seigneur.", "19": "Observe également ces lois-ci : n'accouple pas, dans tes troupeaux, deux bêtes d'espèces différentes ; ne sème pas dans tes champs deux semences différentes ; ne porte pas de vêtements tissés de deux sortes de fils .", "20": "Si quelqu'un couche avec une servante fiancée à un autre homme, mais qui n'a été ni rachetée , ni libérée, il paiera une indemnité . Mais on ne mettra pas à mort les coupables, car la femme était encore servante.", "21": "L'homme conduira à l'entrée de la tente de la rencontre un bélier qu'il m'offrira en sacrifice de réparation ;", "22": "le prêtre effectuera sur le coupable, devant moi, le geste rituel du pardon, et il obtiendra le pardon du péché commis.", "23": "Quand vous serez entrés dans le pays de Canaan et que vous aurez planté toutes sortes d'arbres fruitiers, vous en considérerez les fruits comme impurs pendant trois ans ; vous n'en mangerez donc pas.", "24": "Tous les fruits qu'ils produiront la quatrième année me seront dédiés au cours d'une fête de louange .", "25": "Dès la cinquième année, vous en consommerez les fruits. Si vous agissez ainsi, vos récoltes iront en augmentant. Je suis le Seigneur votre Dieu.", "26": "Ne mangez pas la viande d'un animal à l'endroit même où vous l'avez saigné. Ne pratiquez pas la magie , ni la divination .", "27": "Ne taillez pas en rond le bord de votre chevelure et ne vous rasez pas la barbe sur les côtés.", "28": "Ne vous faites pas d'incisions sur le corps en signe de deuil ; ne dessinez pas de tatouages sur votre peau. Je suis le Seigneur.", "29": "Ne déshonore pas tes filles en les poussant à la prostitution sacrée , afin que les habitants ne se livrent pas à ces pratiques immorales dans tout le pays.", "30": "Observez le repos du sabbat, et traitez mon sanctuaire avec respect . Je suis le Seigneur.", "31": "Ne cherchez d'aucune manière à entrer en contact avec les esprits des morts , car cela vous rendrait impurs. Je suis le Seigneur votre Dieu.", "32": "Lève-toi devant la personne âgée, traite-la avec considération. Montre par ton comportement que tu me respectes. Je suis le Seigneur.", "33": "Quand un immigré viendra s'installer dans ton pays, ne l'exploitez pas ;", "34": "au contraire, traitez-le comme s'il était un membre de votre peuple : tu l'aimeras comme toi-même. Rappelez-vous que vous avez aussi été immigrés en Égypte . Je suis le Seigneur votre Dieu.", "35": "Ne commettez pas d'injustice quand vous utilisez des mesures de longueur, de poids ou de capacité ;", "36": "servez-vous de balances justes, de poids justes et de mesures justes . Je suis le Seigneur votre Dieu, qui vous ai fait sortir d'Égypte.", "37": "Prenez bien soin de mettre en pratique toutes mes lois et mes règles. Je suis le Seigneur. »"}, "20": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Si un Israélite ou un immigré vivant en Israël offre un de ses enfants en sacrifice au dieu Molek , il doit être mis à mort. Les habitants du pays le tueront en lui jetant des pierres,", "3": "car moi-même j'interviendrai contre cet homme ; je l'exclurai du peuple d'Israël , pour avoir offert un de ses enfants à Molek, ce qui rend impur mon sanctuaire et déshonore mon nom qui est saint .", "4": "Si les habitants du pays se bouchent les yeux devant de tels agissements pour éviter de mettre à mort cet individu,", "5": "j'interviendrai personnellement contre lui et contre sa famille ; je les exclurai du peuple d'Israël, lui et tous ceux qui se joindront à lui dans le culte idolâtre rendu à Molek .", "6": "Si quelqu'un consulte d'une manière ou d'une autre les esprits des morts, ce qui est une forme d'idolâtrie , j'interviendrai contre lui en l'excluant du peuple d'Israël.", "7": "Comportez-vous comme des êtres saints, car je suis le Seigneur votre Dieu.", "8": "Prenez bien soin de mettre en pratique toutes mes lois. Je suis le Seigneur, à qui vous appartenez.", "9": "Si un homme maudit son père ou sa mère, il doit être mis à mort. Il est seul responsable de sa mort, puisqu'il a maudit son père et sa mère .", "10": "Si un homme commet l'adultère avec la femme de son prochain, les deux coupables doivent être mis à mort .", "11": "Si un homme couche avec une femme de son père, il déshonore son père ; les deux coupables doivent être mis à mort. Ils sont seuls responsables de leur mort .", "12": "Si un homme couche avec sa belle-fille, les deux coupables doivent être mis à mort, car ils ont commis un inceste. Ils sont seuls responsables de leur mort .", "13": "Si un homme couche avec un autre homme comme on couche avec une femme, ils se rendent tous les deux coupables d'une action abominable et doivent être mis à mort. Ils sont seuls responsables de leur mort .", "14": "Si un homme prend pour épouses une femme et sa mère, il agit d'une façon immorale ; l'homme et les deux femmes seront brûlés vifs. On évitera ainsi que de telles pratiques aient cours chez vous .", "15": "Si un homme a des relations sexuelles avec une bête, il doit être mis à mort, et on abattra la bête.", "16": "Si une femme s'accouple à un animal, on tuera la femme et l'animal. Ils doivent être mis à mort et en seront seuls responsables .", "17": "Si un homme prend pour épouse sa demi-sœur, fille de son père ou de sa mère, et qu'ils ont des relations sexuelles, ils agissent de manière honteuse et ils en seront punis sous les yeux des autres Israélites. Il a eu des relations avec sa demi-sœur, il en portera la responsabilité .", "18": "Si un homme couche avec une femme pendant ses règles, ils seront tous les deux exclus du peuple d'Israël pour avoir, d'un commun accord, exposé la source de son sang .", "19": "Tu ne dois pas avoir de relations sexuelles avec une sœur de ta mère ou avec une sœur de ton père. Si un homme couche avec une proche parente, ils en porteront ensemble la responsabilité.", "20": "Si un homme couche avec la femme de son oncle, il déshonore celui-ci. Les deux coupables porteront la responsabilité de ce péché et ils mourront sans enfants .", "21": "Si un homme prend pour épouse la femme de son frère, il agit de façon répugnante. Le couple n'aura pas d'enfants, puisque l'homme a déshonoré son frère .", "22": "Prenez bien soin de mettre en pratique toutes les lois et les règles qui viennent de moi. Alors le pays dans lequel je vous conduis pour que vous vous y installiez ne vous rejettera pas.", "23": "N'observez pas les pratiques des populations que je chasse devant vous ; elles ont si mal agi que je les ai prises en dégoût", "24": "et que je vous ai déclaré : “C'est vous qui posséderez leur sol, c'est moi qui vous le donne en possession, ce pays qui ruisselle de lait et de miel !” Je suis le Seigneur votre Dieu, qui vous ai séparés des autres peuples.", "25": "C'est pourquoi vous respecterez la distinction entre animaux purs et impurs, entre oiseaux purs et impurs ; vous ne vous rendrez pas impurs vous-mêmes en touchant ceux qui sont impurs, les animaux, les oiseaux ou les bestioles qui se déplacent au ras du sol. J'ai établi cette distinction pour que vous sachiez reconnaître ceux qui sont impurs.", "26": "Soyez saints , mis à part pour moi, car je suis saint, moi, le Seigneur ; je vous ai séparés des autres peuples pour que vous m'apparteniez.", "27": "Si un homme ou une femme consultent pour les autres les esprits des morts, ils doivent être mis à mort : on les tuera en leur jetant des pierres. Ils seront seuls responsables de leur mort. »"}, "21": {"1": "Le Seigneur dit à Moïse : « Communique ceci aux prêtres , fils d'Aaron : Aucun prêtre ne se rendra impur en s'approchant du cadavre d'un membre de sa parenté,", "2": "sauf s'il s'agit d'un très proche parent, c'est-à-dire sa mère, son père, son fils, sa fille ou son frère.", "3": "Dans le cas d'une sœur qui est vierge, il peut se rendre impur ; elle appartient à sa famille, puisqu'elle n'est pas entrée dans la famille d'un autre homme.", "4": "Parmi les gens de sa parenté, le prêtre a une fonction de chef ; qu'il ne se rende donc pas impur , car il en serait déshonoré.", "5": "En cas de deuil, les prêtres ne se raseront pas la tête, ils ne se raseront pas la barbe sur les côtés, et ils ne se feront pas d'incisions sur le corps .", "6": "Ils se mettront à part pour mon service et éviteront de déshonorer qui je suis ; ils sont chargés de me présenter les sacrifices consumés, ma nourriture, à moi, le Seigneur leur Dieu, et par conséquent ils se mettront à part.", "7": "Il n'est pas permis à un prêtre de prendre pour épouse une femme qui s'est prostituée ou qui a été séduite par un homme, ni une femme divorcée, car tout prêtre est mis à part pour mon service.", "8": "Tu considéreras les prêtres comme saints , car ceux-ci présentent la nourriture que tu offres à ton Dieu. Considère-les comme saints, car je suis saint, moi, le Seigneur, à qui Israël appartient.", "9": "Si la fille d'un prêtre se déshonore en se prostituant, c'est son père lui-même qu'elle déshonore : elle sera brûlée vive.", "10": "Le grand-prêtre est le chef des prêtres ; il a été mis à part pour le Seigneur au moyen de l'huile d'onction le jour de son entrée en fonction, et il revêt les habits réservés aux prêtres. C'est pourquoi il n'est pas autorisé à défaire sa chevelure, à déchirer ses vêtements", "11": "ni à s'approcher d'un mort ; il ne se rendra pas impur, même lors du décès de son père ou de sa mère.", "12": "Il lui est interdit de quitter les lieux dédiés à Dieu, de peur qu'il ne profane mon sanctuaire ; en effet, il a été, avec l'huile d'onction, mis à part pour mon service. Je suis le Seigneur.", "13": "Le grand-prêtre prendra pour épouse une femme encore vierge.", "14": "Il n'épousera ni une veuve, ni une femme divorcée, ni une femme qui s'est déshonorée en se prostituant. Il choisira pour femme une jeune fille vierge de sa parenté,", "15": "afin de ne pas introduire une descendance non conforme dans sa famille. Je suis le Seigneur qui le met à part pour mon service. »", "16": "Le Seigneur dit à Moïse :", "17": "« Communique ceci à Aaron : Dans les générations à venir, aucun de tes descendants atteint d'un défaut physique ne sera autorisé à s'approcher de l'autel pour m'y offrir ma nourriture.", "18": "Aucun infirme n'est admis à ce service, qu'il soit aveugle, boiteux, défiguré ou difforme,", "19": "atteint d'une fracture de la jambe ou du bras,", "20": "bossu ou un gringalet, affligé d'une tache à l'œil ou souffrant d'une maladie de la peau, ou encore s'il est eunuque .", "21": "Aucun de tes descendants atteint d'un défaut physique ne s'approchera donc de l'autel pour m'y offrir un sacrifice consumé. À cause de son infirmité, il ne m'offrira pas ma nourriture.", "22": "Il mangera de ce qui m'est offert en sacrifice , aussi bien les aliments qui sont strictement réservés que les autres ;", "23": "mais à cause de son infirmité, il ne s'approchera pas du rideau du sanctuaire ni s'avancera jusqu'à l'autel. Il ne faut pas qu'il profane mon sanctuaire , car je suis le Seigneur, et c'est moi qui mets à part les prêtres pour mon service. »", "24": "Moïse transmit ces prescriptions à Aaron, à ses fils et à tous les Israélites."}, "22": {"1": "Le Seigneur dit à Moïse :", "2": "« Afin qu'ils ne déshonorent pas mon nom qui est saint , présente à Aaron et ses fils les cas où ils doivent se tenir à l'écart des offrandes que les Israélites mettent à part pour moi, le Seigneur.", "3": "Dis-leur ceci : Dans les générations à venir, si l'un de vos descendants s'approche, en état d'impureté , des offrandes que les Israélites me réservent, à moi, le Seigneur, on lui interdira de rester à mon service. Je suis le Seigneur.", "4": "Aucun prêtre , de la descendance d'Aaron, atteint de lèpre ou d'une infection sexuelle ne consommera d'offrande réservée avant d'être purifié . Il en va de même pour celui qui touche une personne rendue impure par le contact d'un cadavre, pour celui qui a eu des pertes séminales,", "5": "pour celui qui touche une bestiole ou un homme dont le contact rend impur, quelle que soit l'impureté en cause.", "6": "Celui qui a eu de tels contacts reste impur jusqu'au soir et ne mangera des offrandes réservées à Dieu qu'après s'être lavé entièrement.", "7": "Dès le coucher du soleil, il est purifié et il mangera de nouveau de ces offrandes réservées, car c'est une nourriture qui lui est destinée.", "8": "Un prêtre ne se rendra pas non plus impur en mangeant de la viande d'une bête qui a crevé ou qui a été tuée par un animal sauvage. Je suis le Seigneur.", "9": "Les prêtres accompliront fidèlement ce que je leur ordonne, afin de ne pas se rendre coupables pour des questions de nourriture. S'ils profanaient de la nourriture réservée, ils mourraient. Je suis le Seigneur, et c'est moi qui les mets à part pour mon service.", "10": "Une personne qui n'est pas prêtre ne mangera pas de nourriture mise à part pour le Seigneur : même l'invité ou l'ouvrier salarié d'un prêtre n'y est pas autorisé.", "11": "Mais si un prêtre a acquis un serviteur à prix d'argent, celui-ci mangera de la nourriture destinée au prêtre, tout comme un serviteur né dans la maison.", "12": "Si la fille d'un prêtre a épousé quelqu'un qui n'est pas prêtre, elle n'a pas le droit de consommer ce qui est prélevé sur les offrandes réservées à Dieu.", "13": "Mais la fille d'un prêtre, veuve ou divorcée, qui n'a pas d'enfants et qui est revenue habiter chez son père comme avant son mariage, mangera la même nourriture que lui. En dehors de ces cas, une personne qui n'est pas prêtre ne mangera pas de nourriture mise à part pour le Seigneur.", "14": "Si quelqu'un en mange par erreur, il rendra au prêtre l'équivalent de ce qu'il a pris, avec un supplément d'un cinquième.", "15": "Les prêtres ne profaneront pas ce que les Israélites ont prélevé sur les offrandes mises à part pour le Seigneur :", "16": "s'ils en mangent lorsqu'ils ne sont pas en état de le faire, ils chargent les Israélites d'une faute qui exige réparation. Je suis le Seigneur, et c'est moi qui mets à part les prêtres pour mon service . »", "17": "Le Seigneur dit à Moïse :", "18": "« Communique ceci à Aaron , à ses fils et à tous les Israélites : Supposons que quelqu'un parmi vous, un Israélite ou un immigré vivant en Israël , veuille m'offrir un sacrifice complet, de manière spontanée ou pour accomplir un vœu :", "19": "s'il désire obtenir ma faveur, il doit amener un mâle sans défaut, taureau, bélier ou bouc.", "20": "Il n'amènera pas un animal présentant un défaut, je ne l'accepterais pas de votre part .", "21": "S'il s'agit d'un sacrifice de paix qui m'est offert de manière spontanée ou pour accomplir un vœu, j'accepterai un bœuf, un mouton ou une chèvre, pourvu que l'animal ne présente aucun défaut.", "22": "N'amenez donc aucun animal aveugle, estropié, mutilé, atteint de verrues ou d'une maladie de la peau pour l'offrir en sacrifice consumé sur mon autel .", "23": "Si une bête, bœuf, mouton ou chèvre, est difforme ou mal développée, on peut l'offrir comme sacrifice spontané, mais elle ne convient pas pour accomplir un vœu.", "24": "Ne m'amenez jamais un animal dont les testicules ont été écrasés, broyés, arrachés ou coupés. Ne procédez pas à de telles mutilations quand vous serez dans votre pays,", "25": "et n'achetez pas à un étranger des animaux ainsi mutilés, pour me les offrir en sacrifices, à moi votre Dieu. La mutilation qu'ils ont subie est l'équivalent d'un défaut, de sorte que je ne les accepterai pas de votre part. »", "26": "Le Seigneur dit encore à Moïse :", "27": "« Après sa naissance, un veau, un agneau ou un chevreau sera laissé auprès de sa mère pendant une semaine. À partir du huitième jour, j'accepte qu'on me l'offre en sacrifice consumé.", "28": "Mais n'abattez pas une vache, une brebis ou une chèvre le même jour que son petit .", "29": "Quand vous m'offrez un sacrifice accompagnant un chant de louange, faites-le selon la règle, de manière à obtenir ma faveur :", "30": "mangez-en la viande le jour même, sans rien en laisser pour le lendemain. Je suis le Seigneur.", "31": "Prenez bien soin de mettre en pratique mes commandements. Je suis le Seigneur.", "32": "Ne déshonorez pas mon nom qui est saint ; au contraire, vous les Israélites, vous manifesterez que je suis le Dieu saint. C'est à moi, le Seigneur, que vous appartenez ;", "33": "je vous ai fait sortir d'Égypte afin de devenir votre Dieu. Je suis le Seigneur. »"}, "23": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Lors des fêtes célébrées en mon honneur, vous vous réunirez en assemblée solennelle, selon le calendrier que j'ai fixé.", "3": "Il y a six jours dans la semaine pour travailler ; le septième jour est le sabbat , le jour du repos qui m'est réservé pour vous réunir en assemblée solennelle. Vous ne ferez aucun travail pendant le sabbat, mais vous me réserverez ce jour, quel que soit l'endroit où vous habitez .", "4": "Les autres fêtes lors desquelles vous vous réunirez en assemblée solennelle pour le Seigneur seront célébrées aux dates suivantes :", "5": "Le quatorzième jour du premier mois de l'année, dès le soir, célébrez en mon honneur la fête de la Pâque .", "6": "Le quinzième jour du même mois commencera en mon honneur la fête des Pains sans levain . Pendant sept jours, le pain que vous mangerez sera sans levain.", "7": "Le premier jour de cette semaine, vous vous réunirez en assemblée solennelle pour le Seigneur. Ce jour-là, vous n'accomplirez pas votre travail ordinaire.", "8": "Chaque jour de la semaine, vous m'offrirez un sacrifice consumé. Le septième jour, vous vous réunirez également en assemblée solennelle pour le Seigneur. Ce jour-là non plus, vous n'accomplirez pas votre travail ordinaire . »", "9": "Le Seigneur dit à Moïse :", "10": "« Communique ceci aux Israélites : Quand vous serez entrés dans le pays que je vous donne et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe que vous récolterez .", "11": "Le prêtre me l'offrira solennellement le lendemain du sabbat , afin que vous obteniez ma faveur.", "12": "Le même jour, vous m'offrirez un agneau d'un an, sans défaut, en sacrifice complet ;", "13": "il sera accompagné d'une offrande consumée de six kilos de farine pétrie avec de l'huile, dont j'apprécierai l'odeur agréable, et d'une offrande d'un litre et demi de vin.", "14": "Vous ne mangerez aucun produit de cette récolte, ni pain, ni épis grillés, ni grain nouveau, avant le jour où vous m'apporterez la gerbe en offrande. Vous observerez cette prescription en tout temps et quel que soit l'endroit où vous habiterez.", "15": "Vous compterez sept semaines complètes à partir du lendemain du sabbat où vous aurez offert solennellement la première gerbe.", "16": "Cette période de cinquante jours s'étendra donc jusqu'au lendemain du septième sabbat, jour où vous me présenterez une nouvelle offrande :", "17": "vous apporterez de chez vous deux pains pour me les offrir solennellement ; chaque pain sera préparé avec trois kilos de farine et cuit avec du levain . Cette offrande me sera faite sur les premières céréales récoltées.", "18": "Vous amènerez, en plus de cette offrande de pains, sept agneaux d'un an sans défaut, un taureau et deux béliers, destinés à m'être offerts en sacrifices complets, avec les offrandes de farine et de vin correspondantes. Ce sont des sacrifices consumés dont j'apprécierai l'odeur agréable.", "19": "Vous offrirez en outre un bouc en sacrifice pour obtenir le pardon, et deux agneaux d'un an en sacrifice de paix.", "20": "En même temps que les pains, le prêtre m'offrira ces animaux, y compris les deux agneaux, avec le geste de présentation ; toutes ces offrandes reviendront au prêtre, puisqu'elles ont été mises à part pour moi.", "21": "Le même jour, vous vous réunirez en assemblée solennelle pour le Seigneur, et vous n'accomplirez pas votre travail ordinaire. Vous observerez cette prescription en tout temps et quel que soit l'endroit où vous habiterez .", "22": "Quand vous moissonnez, ne coupe pas les épis qui ont poussé en bordure de vos champs, et ne retourne pas ramasser les épis oubliés. Laisse-les pour les pauvres et pour les immigrés. Je suis le Seigneur votre Dieu . »", "23": "Le Seigneur dit à Moïse :", "24": "« Communique ceci aux Israélites : Le premier jour du septième mois , vous observerez un jour de repos, un jour de souvenir et de cris de joie, marqué par une assemblée solennelle pour le Seigneur.", "25": "Vous n'accomplirez pas votre travail ordinaire, et vous m'offrirez un sacrifice consumé . »", "26": "Le Seigneur dit à Moïse :", "27": "« Le dixième jour du septième mois sera le jour du Grand pardon . Vous vous réunirez en assemblée solennelle pour le Seigneur, vous jeûnerez et vous m'offrirez un sacrifice consumé.", "28": "Vous ne ferez aucun travail, parce que c'est le jour solennel où l'on effectuera sur vous le geste rituel du pardon, devant moi, le Seigneur votre Dieu.", "29": "Toute personne qui négligera de se priver ce jour-là sera exclue de la communauté d'Israël .", "30": "Et j'éliminerai moi-même du peuple d'Israël toute personne qui accomplira un travail quelconque en ce jour", "31": "où tout travail vous est interdit. Vous observerez cette prescription en tout temps et quel que soit l'endroit où vous habiterez.", "32": "Vous en ferez un jour de repos, semblable au sabbat , et vous jeûnerez. Vous observerez ce repos sabbatique, du neuvième jour du mois au soir jusqu'au lendemain soir . »", "33": "Le Seigneur dit à Moïse :", "34": "« Communique ceci aux Israélites : À partir du quinzième jour du septième mois, on célébrera pendant une semaine la fête des Tentes en mon honneur.", "35": "Le premier jour, réunissez-vous en assemblée solennelle pour le Seigneur, et n'accomplissez pas votre travail ordinaire.", "36": "Chaque jour de la semaine, offrez-moi un sacrifice consumé. Le huitième jour, réunissez-vous de nouveau en assemblée solennelle pour le Seigneur et offrez-moi également un sacrifice consumé. Le jour de ce rassemblement final, n'accomplissez pas votre travail ordinaire.", "37": "À l'occasion de ces fêtes célébrées en mon honneur, vous vous réunirez en assemblée solennelle pour le Seigneur et pour m'offrir des sacrifices complets avec des offrandes végétales ou des sacrifices de paix avec des offrandes de vin, selon le rituel propre à chaque fête.", "38": "Ces sacrifices s'ajoutent à ceux qui me sont offerts les jours de sabbat , comme à tous les dons et sacrifices que vous m'offrirez de manière spontanée ou pour accomplir des vœux .", "39": "Le quinzième jour du septième mois, après avoir récolté les produits de la terre, vous commencerez à célébrer une fête d'une semaine en mon honneur. Le premier et le huitième jours seront des jours de repos.", "40": "Dès le premier jour, vous prendrez des beaux fruits, des feuilles de palmiers, des rameaux d'arbres touffus ou de saules des torrents, et vous manifesterez votre joie devant moi pendant toute la semaine .", "41": "Chaque année vous célébrerez cette fête en mon honneur, pendant une semaine au cours du septième mois. Vous observerez cette prescription en tout temps.", "42": "Durant cette semaine, vous, les Israélites, vous vous installerez tous dans des tentes,", "43": "afin que vos descendants sachent que j'ai fait habiter leurs ancêtres dans des tentes, lorsque je les ai conduits hors d'Égypte. Je suis le Seigneur votre Dieu . »", "44": "C'est ainsi que Moïse communiqua aux Israélites la liste des fêtes à célébrer en l'honneur du Seigneur."}, "24": {"1": "Le Seigneur dit à Moïse :", "2": "« Ordonne aux Israélites de te fournir de l'huile d'olive de la meilleure qualité, afin que les lampes soient allumées continuellement.", "3": "Aaron placera le porte-lampes dans la tente de la rencontre , devant le rideau qui cache le coffre de l'alliance ; les lampes brûleront du soir au matin devant moi. Vous observerez cette prescription en tous temps, de génération en génération.", "4": "Aaron placera les lampes devant moi, sur le porte-lampes d'or pur, pour qu'elles brûlent toutes les nuits.", "5": "Prends de la farine et fais cuire douze galettes de pain, de six kilos chacune.", "6": "Tu les placeras devant moi, sur la table d'or pur, en deux piles de six galettes .", "7": "Sur chaque pile tu déposeras de l'encens pur, qui sera ensuite brûlé en mon honneur, à la place du pain, en tant que “mémorial” .", "8": "Chaque jour de sabbat , et pour toujours, on disposera devant moi de telles galettes. Les Israélites seront tenus pour toujours par cet engagement.", "9": "Les galettes reviendront à Aaron et à ses descendants, qui les mangeront dans un endroit réservé. Puisqu'elles m'ont été offertes, elles sont strictement réservées pour toujours, comme une part des offrandes consumées . »", "10-11": "Un jour, il y eut une bagarre dans le camp entre un Israélite et le fils d'un Égyptien et d'une Israélite nommée Chelomith, fille de Dibri, de la tribu de Dan. Le fils de Chelomith injuria Dieu en utilisant son nom d'une manière insultante. Aussitôt on l'amena à Moïse", "12": "et on le mit sous bonne garde, en attendant que Dieu prononce lui-même la sentence.", "13": "Le Seigneur dit alors à Moïse :", "14": "« Emmenez cet homme hors du camp ! Tous ceux qui l'ont entendu insulter mon nom poseront leurs mains sur sa tête, puis toute la communauté d'Israël le tuera en lui jetant des pierres.", "15": "Et voici ce que tu diras aux Israélites : Si quelqu'un injurie son Dieu, il en portera la responsabilité.", "16": "Celui qui insulte le nom du Seigneur doit être mis à mort : toute la communauté d'Israël le tuera en lui jetant des pierres. Qu'il s'agisse d'un immigré ou d'un membre du peuple, il doit être mis à mort pour avoir insulté le nom de Dieu.", "17": "Si quelqu'un tue un autre être humain, il doit être mis à mort .", "18": "S'il tue un animal appartenant à quelqu'un d'autre, il le remplacera par un animal vivant.", "19": "Si quelqu'un blesse une autre personne, on lui infligera la même blessure :", "20": "fracture pour fracture, œil pour œil, dent pour dent ; on lui rendra le mal qu'il a fait à l'autre .", "21": "Celui qui tue un animal le remplacera ; celui qui tue un être humain sera mis à mort.", "22": "Vous aurez une seule et même législation pour les immigrés et pour les membres du peuple, car je suis le Seigneur votre Dieu . »", "23": "Moïse transmit ces paroles aux Israélites. Ceux-ci emmenèrent celui qui avait insulté Dieu à l'extérieur du camp et le tuèrent en lui jetant des pierres. Ils exécutèrent ainsi la sentence que le Seigneur avait communiquée à Moïse."}, "25": {"1": "Sur le mont Sinaï , le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Quand vous serez entrés dans le pays que je vous donne, vous laisserez périodiquement le sol se reposer en mon honneur.", "3": "Pendant six ans tu sèmeras dans tes champs, tu tailleras tes vignes et tu en récolteras les produits ;", "4": "mais la septième année sera mise à part pour moi, ce sera une année de repos complet pour le sol : tu ne devras pas semer dans tes champs ou tailler tes vignes ;", "5": "tu ne devras même pas moissonner ce qui aura poussé tout seul depuis l'année précédente ou vendanger les grappes qui auront mûri dans les vignes non taillées, car ce sera une année de repos complet pour le sol.", "6": "Toutefois, vous pourrez consommer ce qui aura poussé naturellement pendant l'année de repos complet, toi, tes serviteurs et tes servantes, de même que les ouvriers salariés et les immigrés résidant chez toi.", "7": "Tous ces produits serviront également à nourrir ton bétail et même les bêtes sauvages de ton pays .", "8": "Tu laisseras s'écouler sept périodes de sept ans, soit quarante-neuf ans.", "9": "Ensuite, le dixième jour du septième mois, le jour du Grand pardon, tu feras retentir dans tout le pays le son de la trompette accompagné de cris de joie.", "10": "De cette manière vous manifesterez que la cinquantième année est mise à part pour Dieu, et vous proclamerez la libération pour tous les habitants du pays. Cette année portera le nom de Jubilé. À cette occasion, chacun d'entre vous rentrera en possession de ses terres et regagnera sa famille.", "11": "C'est ainsi que vous célébrerez tous les cinquante ans l'année du Jubilé. Vous ne devrez pas semer dans vos champs, ni moissonner les épis qui auront poussé tout seuls, ni vendanger les grappes qui auront mûri dans les vignes non taillées,", "12": "car c'est l'année du Jubilé : elle est réservée à Dieu, vous la respecterez. Par contre vous consommerez ce que les champs produisent d'eux-mêmes.", "13": "Lors de l'année du Jubilé, chacun de vous rentrera en possession de ses terres.", "14": "Si vous achetez ou vendez du terrain à un autre Israélite , ne lui causez pas du tort.", "15": "Achète ou vends en tenant compte des années écoulées depuis le dernier Jubilé, et par conséquent aussi des années de récolte qui restent jusqu'au suivant.", "16": "Plus il restera d'années, plus le prix d'achat sera élevé, et moins il restera d'années, moins le prix sera élevé ; en effet, c'est un certain nombre de récoltes que l'on vend.", "17": "Manifestez votre respect envers moi, le Seigneur votre Dieu, en ne causant aucun tort aux autres Israélites.", "18": "Mettez en pratique mes lois et prenez bien soin d'observer les règles qui viennent de moi ; alors vous habiterez en sécurité dans ce pays.", "19": "La terre donnera des récoltes assez abondantes pour vous nourrir, et vous y vivrez sans soucis.", "20": "Vous allez peut-être vous demander : “Que mangerons-nous la septième année, puisque nous n'aurons pas le droit de semer nos champs ni de récolter ce qu'ils produisent ?”", "21": "Eh bien, moi, le Seigneur, je vous comblerai de biens au cours de la sixième année, j'ordonnerai à la terre de produire des récoltes pour trois ans.", "22": "La huitième année , vous sèmerez de nouveau dans vos champs, mais en attendant la nouvelle récolte, vous vivrez encore de l'ancienne.", "23": "Une terre ne sera jamais vendue de manière définitive, car la terre m'appartient, à moi, le Seigneur, et vous serez comme des immigrés ou des hôtes résidant dans mon pays.", "24": "C'est pourquoi, dans tout le pays que je vous donnerai, vous fixerez les règles permettant à quelqu'un de racheter une de ses terres.", "25": "Quand un de vos frères tombé dans la misère sera obligé de vendre une de ses terres, un de ses proches parents possédant le droit de rachat la rachètera.", "26": "Si l'homme n'a pas de parent ayant un tel droit, mais qu'il trouve les moyens de racheter lui-même sa terre,", "27": "il calculera le montant dû à l'acheteur d'après le nombre d'années qui restent jusqu'au Jubilé ; il le paiera et reprendra possession de sa terre.", "28": "S'il ne trouve pas de quoi faire ce remboursement, le terrain restera la propriété de l'acheteur jusqu'à l'année du Jubilé. À ce moment-là, le premier propriétaire en reprendra possession.", "29": "Si quelqu'un vend une maison d'habitation située dans une ville fortifiée, le droit de rachat sera temporaire : il ne s'étendra pas au-delà d'une année à partir de la vente.", "30": "Si la maison n'est pas rachetée dans le délai d'un an, elle restera définitivement la propriété de l'acheteur et de ses descendants. Ils n'auront pas à la restituer lors de l'année du Jubilé.", "31": "Par contre les maisons situées dans les localités non fortifiées seront soumises aux mêmes règles que les terres du pays : il y aura un droit de rachat permanent pour une telle maison, et de toute façon elle reviendra au premier propriétaire lors de l'année du Jubilé.", "32": "Quant aux lévites , ils auront en tout temps un droit de rachat sur leurs maisons situées dans les villes des lévites .", "33": "Même si une de ces maisons a été achetée par un autre lévite, elle reviendra au premier propriétaire lors de l'année du Jubilé. En effet, ces maisons-là constituent l'unique propriété des lévites dans le pays d'Israël.", "34": "Mais les champs situés dans les alentours de leurs villes ne seront pas vendus, car ils seront la propriété définitive des lévites.", "35": "Quand un de tes frères tombé dans la misère n'est plus en mesure de tenir ses engagements à ton égard, tu lui viendras en aide, afin qu'il continue à vivre à tes côtés. Tu agiras de cette manière même envers un immigré ou un hôte résidant dans ton pays .", "36": "Tu ne lui demanderas pas d'intérêts, sous quelque forme que ce soit. Montre par ton comportement que tu me respectes, et permets-lui ainsi de vivre à tes côtés.", "37": "Si tu lui prêtes de l'argent, n'exige pas d'intérêts ; si tu lui fournis de la nourriture, ne lui demande pas de t'en rendre avec un supplément .", "38": "Je suis le Seigneur ton Dieu ; je t'ai fait sortir d'Égypte pour te donner le pays de Canaan et devenir ton Dieu.", "39": "Quand un de tes frères tombé dans la misère est obligé de se vendre à toi comme serviteur, ne lui impose pas une tâche d'esclave,", "40": "mais traite-le comme un ouvrier salarié ou un hôte résidant chez toi. Il sera à ton service jusqu'à l'année du Jubilé.", "41": "À ce moment-là, la liberté lui sera rendue, ainsi qu'à ses enfants ; il regagnera sa famille et rentrera en possession de la terre de ses ancêtres.", "42": "En effet, les Israélites sont à mon service, eux que j'ai délivrés de l'Égypte ; c'est pourquoi ils ne seront pas vendus comme on vend des esclaves.", "43": "Ne les traite pas avec brutalité. C'est ainsi que tu reconnaîtras mon autorité, moi ton Dieu.", "44": "Si vous avez besoin d'esclaves, hommes ou femmes, vous vous en procurerez auprès des populations qui vous entourent.", "45": "Vous pourrez également en acquérir parmi les enfants des immigrés venus résider dans votre pays ou parmi les membres de leurs clans nés sur place. Ils vous appartiendront.", "46": "Plus tard vous les laisserez en héritage à vos fils, afin qu'ils en aient la propriété à leur tour. Vous les garderez comme esclaves pour toujours. Par contre, que jamais personne parmi vous ne traite avec brutalité un de ses frères israélites .", "47": "Si un immigré ou un hôte résidant dans votre pays s'enrichit et qu'un de vos frères tombé dans la misère se vende à lui, ou à un autre membre d'un clan d'étrangers,", "48": "votre frère bénéficiera d'un droit de rachat : un de ses frères a le droit de le racheter ;", "49": "à défaut de frère, un oncle, ou un cousin, ou encore un autre parent de son clan en a aussi le droit. Ou bien qu'il se rachète lui-même s'il en trouve les moyens.", "50": "En ce cas, il comptera avec l'acheteur le nombre d'années comprises entre celle où il s'est vendu et celle du Jubilé ; il calculera le rapport entre le prix de vente et ce nombre d'années, et évaluera le travail fourni d'après le tarif d'un salarié à la journée.", "51": "Si les années jusqu'au Jubilé sont encore nombreuses, il restituera pour son rachat une part importante du prix de vente.", "52": "Si au contraire les années restantes sont peu nombreuses, il en fera le compte et remboursera son maître en tenant compte de ces années restantes.", "53": "Tant qu'il reste chez son maître, il sera considéré comme un salarié à l'année ; vous veillerez à ce que le maître ne le traite pas avec brutalité.", "54": "Si votre frère n'est pas racheté d'une manière ou d'une autre, la liberté lui sera rendue, de même qu'à ses enfants, lors de l'année du Jubilé.", "55": "Oui, les Israélites sont mes serviteurs ! Ils le sont, puisque c'est moi qui les ai fait sortir d'Égypte ! Je suis le Seigneur votre Dieu."}, "26": {"1": "Ne vous fabriquez pas de faux dieux, n'élevez pas d'idoles ou de pierres dressées , ne placez pas dans votre pays de pierres décorées pour les adorer . En effet, je suis le Seigneur votre Dieu.", "2": "Observez le repos du sabbat , et traitez mon sanctuaire avec respect. Je suis le Seigneur.", "3": "Si vous observez mes lois, si vous prenez soin de mettre en pratique mes commandements,", "4": "j'enverrai en temps voulu les pluies dont vous avez besoin, afin que la terre produise des récoltes et les arbres des fruits.", "5": "Alors chez vous le battage des céréales durera jusqu'aux vendanges et les vendanges dureront jusqu'aux semailles. Vous aurez de la nourriture en abondance, et vous habiterez en sécurité dans votre pays .", "6": "J'y ferai régner la tranquillité : quand vous vous coucherez, rien ne viendra vous troubler. J'éliminerai du pays les bêtes malfaisantes. On ne vous fera pas la guerre ;", "7": "vous mettrez en fuite vos ennemis, ils tomberont sous vos attaques.", "8": "Cinq d'entre vous suffiront à mettre en fuite cent ennemis, cent d'entre vous en chasseront dix mille, qui tomberont sous vos attaques.", "9": "J'interviendrai en votre faveur, je vous accorderai de nombreux enfants et je maintiendrai mon alliance avec vous.", "10": "Vos récoltes seront si abondantes que vous vivrez longtemps des réserves accumulées, vous devrez même vous débarrasser du reste pour faire place à de nouvelles récoltes.", "11": "J'établirai ma demeure au milieu de vous et je ne me détournerai pas de vous.", "12": "Je marcherai à vos côtés ; je serai votre Dieu et vous serez mon peuple .", "13": "Je suis le Seigneur votre Dieu, qui vous ai fait sortir du pays des Égyptiens afin que vous ne soyez plus leurs esclaves. Depuis que j'ai brisé la domination égyptienne qui pesait sur vous, vous marchez la tête haute !", "14": "Mais si vous ne m'écoutez pas, si vous ne mettez pas en pratique tous ces commandements,", "15": "si vous rompez mon alliance en rejetant mes lois et en vous détournant des règles qui viennent de moi,", "16": "voici comment moi je vous traiterai : Je mobiliserai contre vous l'épouvante, avec le dépérissement et la fièvre, ces malheurs qui épuisent les regards et rongent la vie. Vous sèmerez dans vos champs, mais en vain, car ce sont vos ennemis qui s'empareront des récoltes.", "17": "J'interviendrai contre vous : vous serez battus par vos adversaires, vous tomberez sous la domination de vos ennemis ; vous fuirez, même si personne ne vous poursuit.", "18": "Si cela ne vous amène pas à m'obéir, je multiplierai par sept le châtiment de vos fautes :", "19": "pour briser votre orgueilleuse assurance, je rendrai les cieux au-dessus de vous dur comme du fer, et vos terres, privées de pluie, deviendront dures comme du bronze.", "20": "Vous épuiserez vos forces sans résultat : la terre ne produira rien et les arbres ne donneront aucun fruit.", "21": "Si vous vous opposez à moi en refusant de m'écouter, je multiplierai encore par sept le châtiment de vos fautes :", "22": "j'enverrai dans votre pays des bêtes sauvages qui tueront vos enfants, extermineront votre bétail et vous réduiront à un tout petit nombre, au point que vos chemins deviendront déserts.", "23": "Si cela ne suffit pas encore à vous corriger, si vous continuez à vous opposer à moi,", "24": "à mon tour je m'opposerai à vous, et une fois encore je multiplierai par sept le châtiment de vos fautes :", "25": "je déclencherai une guerre contre vous, pour avoir rompu mon alliance ; vous vous réfugierez dans les villes, mais j'y provoquerai une épidémie de peste et vous tomberez sous la domination de vos ennemis.", "26": "Je vous priverai de nourriture ; dix femmes feront cuire votre pain dans un seul four et elles vous en ramèneront de si petites rations que vous mangerez sans arriver à calmer votre faim.", "27": "Si tout cela ne vous conduit pas à m'écouter, si vous persistez à vous opposer à moi,", "28": "à mon tour, dans ma fureur, je m'opposerai à vous et une fois de plus je multiplierai par sept le châtiment de vos fautes.", "29": "Vous devrez manger la chair de vos propres fils et filles.", "30": "Je vous aurai en horreur, je détruirai les lieux consacrés à vos divinités, j'abattrai vos autels à parfums, j'entasserai vos cadavres sur les débris de vos idoles.", "31": "Je réduirai vos villes en ruine et vos sanctuaires en lieux déserts ; je ne me laisserai plus apaiser par vos sacrifices à l'odeur agréable.", "32": "Je ravagerai tellement votre pays que vos ennemis venus l'occuper en seront stupéfaits.", "33": "Je déclencherai des attaques contre vous et je vous disperserai parmi les populations étrangères ; votre pays sera réduit en désert et vos villes en ruine.", "34": "Alors, durant toutes les années où vous serez exilés chez vos ennemis, votre pays abandonné jouira d'un temps de repos en compensation des périodes de repos qui n'auront pas été observées.", "35": "Oui, le sol se reposera pour compenser toutes les périodes de repos que vous ne lui aurez pas accordées, lorsque vous y habitiez.", "36": "Quant à ceux d'entre vous qui subsisteront dans les pays de leurs ennemis, je les remplirai d'angoisse : le simple bruit d'une feuille agitée par le vent les mettra en fuite ; ils fuiront comme devant un ennemi en armes et ils tomberont, même si personne ne les poursuit.", "37": "Ils trébucheront les uns sur les autres comme lorsqu'on fuit devant l'ennemi, alors même que personne ne les poursuivra. Vous serrez incapables de résister à vos ennemis.", "38": "Finalement vous mourrez en exil, dévorés par ces pays étrangers.", "39": "Si quelques-uns d'entre vous survivent dans les pays de vos ennemis, ils y dépériront à cause de leurs propres péchés , et à cause aussi des péchés de leurs ancêtres.", "40": "Mais ces survivants finiront par reconnaître qu'eux et leurs ancêtres ont péché en commettant des fautes graves envers moi et en s'opposant à moi ;", "41": "ils comprendront que je me suis opposé à eux et que je les ai conduits en exil dans le pays de leurs ennemis. Ils s'humilieront de leur infidélité et accepteront le châtiment de leur faute.", "42": "Alors je me souviendrai de mon alliance avec Jacob , et de mon alliance avec Isaac et de mon alliance avec Abraham . Et je me souviendrai aussi de ma promesse concernant le pays .", "43": "Tant qu'ils en seront absents, le pays, abandonné, jouira d'une période de repos. Pendant ce temps, ils subiront leur châtiment pour s'être détournés de mes lois et avoir rejeté les règles qui viennent de moi.", "44": "Pourtant, même durant leur exil dans le pays de leurs ennemis, je ne les rejetterai pas complètement, je ne me détournerai pas d'eux, je ne les exterminerai pas, je ne romprai pas mon alliance, car je suis le Seigneur leur Dieu.", "45": "Oui, je me souviendrai, pour leur salut, de l'alliance conclue avec leurs ancêtres, que j'ai fait sortir d'Égypte, sous les yeux des autres peuples, pour devenir leur Dieu. Je suis le Seigneur. »", "46": "Telles sont les décrets, les règles de conduite et les enseignements qui fixent les rapports entre le Seigneur et les Israélites ; le Seigneur les leur a communiqués par l'intermédiaire de Moïse, sur le mont Sinaï ."}, "27": {"1": "Le Seigneur dit à Moïse :", "2": "« Communique ceci aux Israélites : Si quelqu'un a fait vœu d'offrir une personne au Seigneur, il s'acquittera de son vœu en payant une somme d'argent,", "3": "d'après le tarif que voici : Pour une personne de 20 à 60 ans : cinquante pièces d'argent – en monnaie du sanctuaire – pour un homme,", "4": "trente pièces pour une femme.", "5": "Pour quelqu'un de 5 à 20 ans : vingt pièces pour un garçon, dix pièces pour une fille.", "6": "Pour un enfant de 1 mois à 5 ans : cinq pièces pour un garçon, trois pièces pour une fille.", "7": "Pour une personne de plus de 60 ans : quinze pièces pour un homme, dix pièces pour une femme.", "8": "Si quelqu'un est trop pauvre pour payer le montant prévu, il amènera la personne concernée devant le prêtre ; celui-ci estimera le prix à payer en fonction des moyens de celui qui a prononcé le vœu.", "9": "Si le vœu porte sur une bête d'une espèce qui convient pour un sacrifice destiné au Seigneur, la bête concernée est mise à part pour lui :", "10": "on n'a pas le droit de la remplacer par une autre, qu'elle soit de meilleure ou de moins bonne qualité. Si quelqu'un fait tout de même un échange, les deux bêtes seront tenues pour mises à part pour Dieu.", "11": "Si le vœu porte sur une bête d'une espèce impure , qui ne convient pas pour un sacrifice destiné au Seigneur, le propriétaire amènera la bête concernée devant le prêtre :", "12": "le prêtre en fera l'estimation, en tenant compte de ses qualités ou de ses défauts ; on se conformera à cette estimation.", "13": "Si le propriétaire désire racheter la bête, il paiera un cinquième de plus que le montant fixé par le prêtre.", "14": "Si quelqu'un met à part sa maison pour le Seigneur, le prêtre en fera l'estimation, en tenant compte de son état bon ou mauvais ; on se conformera à cette estimation.", "15": "Si le propriétaire désire racheter sa maison, il paiera un cinquième de plus que le montant fixé par le prêtre, pour en reprendre possession.", "16": "Si quelqu'un met à part pour le Seigneur un de ses champs, sa valeur sera fixée d'après la quantité de grain qu'il est possible d'y récolter : cinquante pièces d'argent pour 300 kilos d'orge.", "17": "Si le champ est mis à part pour le Seigneur dès l'année dite du Jubilé , le tarif sera appliqué tel quel.", "18": "Si le champ est mis à part après l'année du Jubilé, le prêtre calculera un prix réduit en fonction du nombre d'années qui restent jusqu'au prochain Jubilé.", "19": "Si le propriétaire désire racheter son champ, il paiera un cinquième de plus que le montant fixé par le prêtre, pour en reprendre possession.", "20": "S'il ne rachète pas son champ, mais qu'il le vende à quelqu'un d'autre, il n'aura plus le droit de le racheter lui-même :", "21": "lors de l'année du Jubilé, ce champ reviendra au Seigneur et deviendra propriété des prêtres, comme un champ qui a été mis à part pour le Seigneur de manière irrévocable.", "22": "Si quelqu'un met à part pour le Seigneur un champ qu'il a acheté et non hérité,", "23": "le prêtre en calculera la valeur en fonction du nombre d'années qui restent jusqu'au prochain Jubilé, et le donateur versera le jour même le montant fixé. L'argent sera mis à part pour le Seigneur.", "24": "Mais lors du Jubilé, le champ reviendra au premier propriétaire, c'est-à-dire à celui qui l'avait hérité.", "25": "Toute estimation sera faite en monnaie du sanctuaire, dont la pièce de base pèse dix grammes .", "26": "Personne n'a le droit de mettre à part pour le Seigneur, à titre privé, un animal premier-né, car tout premier-né, veau, chevreau ou agneau, est déjà réservé au Seigneur.", "27": "S'il s'agit du premier petit d'un animal impur , le propriétaire a le droit de le racheter en payant un cinquième de plus que le montant fixé. S'il ne le rachète pas, le prêtre le vendra à quelqu'un d'autre à la valeur fixée.", "28": "De plus, rien de ce que quelqu'un met à part pour le Seigneur de manière irrévocable ne sera vendu ou racheté ; que ce soit un être humain, un animal, ou encore un champ hérité, tout ce qui est consacré de cette manière-là devient strictement réservé pour le Seigneur .", "29": "Même s'il s'agit d'un être humain, il est impossible de le racheter : il doit être mis à mort.", "30": "On mettra à part pour le Seigneur un dixième des produits de la terre et des fruits des arbres ; c'est la part qui lui est réservée.", "31": "Si quelqu'un veut en racheter une partie, il paiera aux prêtres le prix normal augmenté d'un cinquième.", "32": "En ce qui concerne les bœufs, les moutons et les chèvres, une bête sur dix est marquée pour être mise à part pour le Seigneur .", "33": "Le propriétaire ne fera pas de choix entre les bêtes, bonnes ou mauvaises ; s'il remplace tout de même une bête par une autre, les deux seront tenues pour mises à part pour le Seigneur, et il n'aura le droit de racheter ni l'une ni l'autre . »", "34": "Tels sont les commandements que le Seigneur a communiqués à Moïse, sur le mont Sinaï , à l'intention des Israélites."}}}