{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Malachie", "chapters": {"1": {"1": "Message que le Seigneur a adressé aux Israélites par l'intermédiaire de Malachie .", "2": "Le Seigneur déclare : « Je vous aime. » Et vous dites : « En quoi nous as-tu aimés ? » Le Seigneur reprend : « Ésaü n'était-il pas le frère de Jacob ? Pourtant j'ai aimé Jacob", "3": "mais j'ai repoussé Ésaü . J'ai dévasté sa région montagneuse, et j'ai livré son pays aux chacals du désert.", "4": "Ses descendants, les Édomites, peuvent bien dire : “Nous avons été écrasés, mais nous allons rebâtir nos ruines.” Moi, le Seigneur de l'univers, je déclare ceci : Qu'ils reconstruisent, je démolirai leur œuvre ! On leur appliquera ces surnoms “le pays où règne le mal” et “le peuple contre lequel le Seigneur est sans cesse irrité”.", "5": "Vous, les Israélites, vous verrez tout cela et vous vous exclamerez : “Le Seigneur manifeste sa puissance même au-delà des frontières d'Israël !” »", "6": "« Je le déclare, moi le Seigneur de l'univers, à vous les prêtres : Un fils a des égards pour son père et un serviteur en a pour son maître. Or, si je suis votre père, pourquoi n'avez-vous pas d'égards pour moi ? Et si je suis votre maître, pourquoi n'avez-vous pas de respect pour moi ? Vous me méprisez et vous dites : “En quoi t'avons-nous méprisé ?”", "7": "Vous apportez sur mon autel des aliments indignes de moi et vous dites : “En quoi offensons-nous ta dignité ?” Eh bien, c'est en déclarant : “L'autel du Seigneur est méprisable !”", "8": "Quand vous amenez un animal aveugle, boiteux ou malade pour me l'offrir en sacrifice , pensez-vous que ce soit correct ? Si vous offrez un tel animal au gouverneur, croyez-vous qu'il sera satisfait et prêt à vous accorder sa bienveillance ? Je vous le demande, moi, le Seigneur de l'univers.", "9": "Maintenant, essayez donc de me supplier, moi, votre Dieu, pour que je sois favorable à mon peuple. Pensez-vous vraiment que j'accorderai ma bienveillance après ce que vous avez fait ? Je vous le demande, moi, le Seigneur de l'univers.", "10": "Il vaudrait bien mieux que l'un de vous ferme les portes du temple ; cela vous empêcherait d'allumer pour rien du feu sur mon autel. En effet, je n'ai aucun plaisir à vous voir et les offrandes que vous me présentez ne me sont pas agréables, je le déclare, moi, le Seigneur de l'univers.", "11": "Du lieu où le soleil se lève jusqu'au lieu où il se couche, des gens de tous pays reconnaissent ma grandeur. Partout on brûle du parfum en mon honneur et l'on m'apporte des offrandes dignes de moi. Oui, les autres peuples reconnaissent ma grandeur, je le déclare, moi, le Seigneur de l'univers.", "12": "Mais vous, vous la bafouez en considérant que l'autel du Seigneur n'est pas digne de respect et qu'il ne rapporte rien .", "13": "Vous dites même : “Quelle corvée !” Vous n'avez que du mépris pour moi, le Seigneur de l'univers. Vous m'offrez des animaux volés, boiteux ou malades ! Comment accepterai-je de telles offrandes ?, déclare le Seigneur.", "14": "Maudit soit le tricheur qui promet d'offrir en sacrifice une bête saine de son troupeau et qui finalement offre un animal présentant un défaut ! Car je suis un grand roi dont tous les peuples redoutent la puissance, je le déclare, moi, le Seigneur de l'univers ! »"}, "2": {"1-2": "Maintenant, prêtres , cet avertissement vous est adressé : « Voici ce que moi, le Seigneur de l'univers je déclare : Écoutez-moi et efforcez-vous de me rendre l'honneur qui m'est dû. Sinon, j'appellerai le malheur sur vous, je changerai votre bonheur en malheur. Oui, je le changerai en malheur puisque vous ne prenez rien au sérieux.", "3": "Déjà, je prononce des menaces contre vos descendants . Et vous, je vous jetterai du fumier à la figure, le fumier des animaux sacrifiés pendant vos fêtes. Et l'on se débarrassera de vous en même temps que de lui.", "4": "Vous comprendrez alors que moi, le Seigneur de l'univers, je vous ai adressé cet avertissement pour préserver mon alliance avec Lévi .", "5": "Mon alliance avec lui était une alliance de vie et de paix. Je lui ai inspiré du respect, il m'a obéi et il a été rempli de crainte devant moi.", "6": "Il n'a formulé que des enseignements justes, il n'a prononcé aucune parole mensongère. Il vivait en paix avec moi, dans la loyauté, et il a convaincu beaucoup de personnes de renoncer au mal.", "7": "Oui, c'est le rôle du prêtre d'enseigner à connaître Dieu, c'est lui qu'on vient consulter au sujet des règles à appliquer , car il est le messager du Seigneur de l'univers.", "8": "Mais vous, vous avez trahi cette mission ! Par votre enseignement, vous avez égaré beaucoup de gens, vous avez rompu mon alliance conclue avec Lévi, je le déclare, moi, le Seigneur de l'univers.", "9": "Eh bien moi, je vous mépriserai et je vous abaisserai devant tout le peuple, puisque vous n'obéissez pas à ma volonté et que vous faites preuve de favoritisme dans vos décisions. »", "10": "N'avons-nous pas tous un même père ? N'est-ce pas le même Dieu qui nous a créés ? Alors pourquoi sommes-nous traîtres les uns envers les autres en profanant l'alliance conclue entre Dieu et nos ancêtres ?", "11": "Les gens de Juda ont trahi leurs engagements. Ils ont commis des actions abominables à Jérusalem et dans tout le pays d'Israël. En effet, ils ont méprisé le lieu saint , cher au Seigneur, et ils ont épousé des femmes qui adorent des dieux étrangers.", "12": "Celui qui agit ainsi, que le Seigneur supprime tous ses proches ! Il les supprimera dans les maisons israélites, de même que toute personne qui présente pour lui des offrandes au Seigneur de l'univers !", "13": "Et voici ce que vous faites encore : vous inondez de larmes l'autel du Seigneur ; vous pleurez et vous gémissez parce que le Seigneur ne prête plus attention à vos offrandes et qu'il n'accepte plus ce que vous lui apportez.", "14": "Et vous demandez pourquoi il n'en veut plus ? Eh bien, c'est parce que le Seigneur a été témoin de l'engagement entre vous et la femme épousée dans votre jeunesse. Elle était votre compagne, vous vous étiez liés à elle par une alliance, et pourtant vous l'avez trahie !", "15": "Le Seigneur n'a-t-il pas fait de vous un seul être avec elle, par le corps et l'esprit ? Et que souhaite ce seul être ? N'est-ce pas d'avoir des enfants accordés par Dieu ? Prenez donc garde à vous-mêmes, ne trahissez pas la femme épousée dans votre jeunesse.", "16": "« Car je le déclare, moi le Seigneur, le Dieu d'Israël, je hais celui qui renvoie sa femme, et je le déclare, moi le Seigneur de l'univers, je hais aussi celui qui se rend coupable de violence . Prenez donc garde à vous-mêmes et ne trahissez pas vos engagements. »", "17": "Vous fatiguez le Seigneur par vos discours ! Mais vous demandez : « En quoi le fatiguons-nous ? » Eh bien, c'est lorsque vous dites : « Le Seigneur voit d'un bon œil celui qui agit mal, il approuve cette sorte de personnes. » Ou encore : « Où donc est le Dieu qui fait régner la justice ? »"}, "3": {"1": "« Je le déclare, moi le Seigneur de l'univers : “J'enverrai mon messager pour m'ouvrir le chemin . Le Seigneur que vous désirez arrivera soudain dans son temple ; le messager de l'alliance que vous attendez, le voici, il vient !”", "2": "Quelqu'un pourra-t-il survivre lorsqu'il arrivera ? Quelqu'un restera-t-il debout lorsqu'il apparaîtra ? Car il sera comme le feu qui affine le métal, comme le savon du blanchisseur.", "3": "Il s'installera pour éliminer les déchets et enlever les impuretés. Comme on raffine de l'or et de l'argent, il purifiera totalement les descendants de Lévi . Ceux-ci présenteront alors les offrandes au Seigneur conformément aux règles.", "4": "Le Seigneur accueillera favorablement les offrandes des gens de Juda et de Jérusalem comme auparavant, dans les années du passé.", "5": "Je le déclare, moi le Seigneur de l'univers : “Je viendrai au milieu de vous pour vous juger. Je m'empresserai d'accuser les personnes qui pratiquent la sorcellerie, qui commettent l'adultère, qui prononcent de faux serments, qui retiennent le salaire des ouvriers, qui oppriment les veuves et les orphelins ou qui font du tort aux immigrés, toutes les personnes qui ne tiennent aucun compte de moi.”", "6": "Moi, le Seigneur, je ne change pas. Et vous, vous ne cessez pas d'être les vrais descendants de Jacob .", "7": "Tout comme vos ancêtres avant vous, vous vous êtes écartés de mes enseignements, vous ne les avez pas observés. Revenez à moi et je reviendrai à vous, je le déclare, moi, le Seigneur de l'univers ! Mais voilà que vous dites : “Comment pouvons-nous revenir à toi ?”", "8": "Est-il normal pour un être humain de tromper Dieu ? Pourtant vous, vous me trompez ! “En quoi ?” me demandez-vous. Dans le versement de la dîme et dans vos offrandes.", "9": "Vous êtes sous le coup d'une grave malédiction parce que vous me trompez, vous, le peuple tout entier.", "10": "Apportez donc réellement tout ce que vous devez dans mon temple pour qu'il y ait toujours de la nourriture en réserve. Mettez-moi à l'épreuve à ce sujet, moi, le Seigneur de l'univers. Vous verrez bien que j'ouvrirai pour vous les vannes des cieux et que je vous comblerai de bienfaits.", "11": "J'empêcherai les insectes de détruire vos récoltes et de rendre vos vignes improductives, je le déclare, moi le Seigneur de l'univers.", "12": "Tous les autres peuples vous proclameront heureux, car il fera bon vivre dans votre pays, je le déclare, moi, le Seigneur de l'univers. »", "13": "Le Seigneur déclare : « Vous prononcez contre moi des paroles qui sont dures puis vous demandez : “Quels propos malveillants à ton égard avons-nous échangé entre nous ?”", "14": "Eh bien, vous avez affirmé : “Il est inutile de servir Dieu. Qu'avons-nous gagné à obéir à ses ordres ou à participer à des cérémonies de deuil devant le Seigneur de l'univers ?", "15": "Nous le constatons maintenant : les gens heureux, ce sont les arrogants, et les gens prospères, ce sont les malfaiteurs. Même s'ils provoquent Dieu, ils s'en tirent !” »", "16": "Alors, ceux qui se soumettent au Seigneur ont discuté entre eux. Le Seigneur les a écoutés, il a entendu leurs propos. On a mis par écrit devant lui un livre du souvenir en faveur de ceux qui respectent le Seigneur et qui reconnaissent son autorité.", "17": "« Je le déclare, moi le Seigneur de l'univers : Le jour où je manifesterai ma puissance, je considérerai ces personnes comme mon bien le plus précieux, ils seront mon propre peuple. Je serai bienveillant à leur égard comme un père l'est à l'égard du fils qui le sert.", "18": "Et vous verrez de nouveau la différence entre les justes et les méchants , entre les personnes qui servent Dieu et celles qui ne le servent pas.", "19": "Car un jour viendra, semblable à une fournaise ardente. Ce jour-là , les arrogants et les malfaiteurs disparaîtront comme la paille au feu. Il ne restera rien d'eux, absolument plus rien, je le déclare, moi le Seigneur de l'univers.", "20": "Mais, pour vous qui reconnaissez mon autorité, la justice apparaîtra comme le soleil levant qui apporte la guérison dans ses rayons. Vous serez libres et vous bondirez de joie comme des veaux au sortir de l'étable.", "21": "Le jour où je manifesterai ma puissance, vous écraserez les méchants ; ils seront comme de la poussière sous vos pieds, je le déclare, moi, le Seigneur de l'univers.", "22": "Souvenez-vous de ce que mon serviteur Moïse a enseigné, observez les règles et les lois que je lui ai données sur le mont Horeb pour tout le peuple d'Israël .", "23": "Avant que vienne le jour du Seigneur, ce jour grand et redoutable, je vous enverrai le prophète  Élie .", "24": "Il réconciliera les pères avec leurs enfants et les enfants avec leurs pères. Ainsi je n'aurai pas à venir détruire votre pays. »"}}}