{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Marc", "chapters": {"1": {"1": "Commencement de la bonne nouvelle de Jésus, Christ , Fils de Dieu .", "2": "Dans le livre du prophète Ésaïe, il est écrit : « Voici que j'envoie mon messager devant toi , pour t'ouvrir le chemin.", "3": "C'est la voix d'un homme qui crie dans le désert : Préparez le chemin du Seigneur, faites-lui des sentiers bien droits ! »", "4": "Jean parut alors dans le désert ; il baptisait et proclamait : « Changez de vie, faites-vous baptiser et Dieu pardonnera vos péchés . »", "5": "Tous les habitants de la région de la Judée et de Jérusalem venaient à sa rencontre ; ils reconnaissaient publiquement leurs péchés et Jean les baptisait dans le Jourdain.", "6": "Jean portait un vêtement en poils de chameau et une ceinture de cuir autour de la taille ; il mangeait des sauterelles et du miel sauvage.", "7": "Il proclamait : « Quelqu'un qui est plus fort que moi vient après moi ; je ne suis pas digne de me baisser pour délier la lanière de ses sandales.", "8": "Moi, je vous ai baptisés dans l'eau, mais lui, il vous baptisera dans l'Esprit saint. »", "9": "En ces jours-là, Jésus vint de Nazareth, une localité de Galilée, et Jean le baptisa dans le Jourdain.", "10": "Au moment où Jésus remontait de l'eau, il vit les cieux se déchirer et l'Esprit saint descendre sur lui comme une colombe.", "11": "Et une voix se fit entendre des cieux : « Tu es mon fils bien-aimé ; en toi je trouve toute ma joie . »", "12": "Aussitôt après, l'Esprit le pousse dans le désert.", "13": "Jésus y resta pendant quarante jours et il fut mis à l'épreuve par Satan . Il était avec les bêtes sauvages et les anges le servaient.", "14": "Après que Jean eut été mis en prison , Jésus se rendit en Galilée ; il y proclamait la bonne nouvelle de Dieu.", "15": "« Le moment favorable est venu, disait-il, et le règne de Dieu est tout proche ! Changez de vie et croyez à la bonne nouvelle ! »", "16": "Jésus marchait le long du lac de Galilée, lorsqu'il vit Simon et son frère André ; ils étaient en train de jeter un filet dans le lac car c'étaient des pêcheurs.", "17": "Jésus leur dit : « Venez à ma suite et ce sont des êtres humains que vous pêcherez. »", "18": "Aussitôt, ils laissèrent leurs filets et le suivirent.", "19": "Jésus s'avança un peu plus loin et vit Jacques, le fils de Zébédée et Jean, son frère. Ils étaient dans leur barque et réparaient leurs filets.", "20": "Aussitôt Jésus les appela ; alors ils laissèrent leur père Zébédée dans la barque avec les ouvriers et partirent à sa suite.", "21": "Jésus et ses disciples entrent dans Capharnaüm. Aussitôt, le jour du sabbat , Jésus se rendit à la synagogue et se mit à enseigner.", "22": "Ceux qui l'entendaient étaient impressionnés par son enseignement ; en effet, il les enseignait avec autorité, à la différence des spécialistes des Écritures.", "23": "Or, dans leur synagogue, il y avait un homme tourmenté par un esprit impur . Il se mit à crier :", "24": "« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous détruire ? Je sais bien qui tu es : celui qui est saint , envoyé par Dieu ! »", "25": "Jésus parla sévèrement à l'esprit impur en lui disant : « Tais-toi et sors de cet homme ! »", "26": "L'esprit impur secoua rudement l'homme et sortit de lui en poussant un grand cri.", "27": "Et tous furent étonnés au point de se demander les uns aux autres : « Qu'est-ce que cela ? Un enseignement nouveau donné avec autorité ! Il commande même aux esprits impurs et ils lui obéissent ! »", "28": "Et aussitôt, la renommée de Jésus se répandit partout dans toute la région de la Galilée.", "29": "Ils quittèrent la synagogue et allèrent aussitôt à la maison de Simon et André, en compagnie de Jacques et Jean.", "30": "La belle-mère de Simon était au lit, avec de la fièvre ; aussitôt on parla d'elle à Jésus.", "31": "Il s'approcha d'elle, lui prit la main et la fit lever. La fièvre la quitta et elle se mit à les servir.", "32": "Le soir venu, après le coucher du soleil, les gens amenèrent à Jésus tous les malades et ceux qui étaient possédés par des démons .", "33": "La ville entière se pressait à la porte de la maison.", "34": "Jésus guérit beaucoup de gens atteints de toutes sortes de maladies et il chassa aussi beaucoup de démons. Il ne laissait pas parler les démons, parce qu'eux savaient qui il était.", "35": "Le lendemain, Jésus se leva bien avant l'aube et sortit de la maison. Il s'en alla dans un lieu désert et là, il se mit à prier.", "36": "Simon et ceux qui étaient avec lui partirent à sa recherche ;", "37": "quand ils le trouvèrent, ils lui dirent : « Tout le monde te cherche. »", "38": "Jésus leur dit : « Allons ailleurs, dans les villages voisins, pour que là-bas aussi, je proclame la bonne nouvelle ; car c'est pour cela que je suis venu . »", "39": "Et il parcourut toute la Galilée ; il proclamait la bonne nouvelle dans leurs synagogues et il chassait les démons .", "40": "Un lépreux vient à Jésus, se met à genoux devant lui et le supplie en disant : « Si tu le veux, tu peux me purifier ! »", "41": "Bouleversé , Jésus étendit la main, le toucha et dit : « Je le veux, sois purifié ! »", "42": "Aussitôt, la lèpre quitta cet homme et il fut purifié.", "43": "Jésus le renvoya immédiatement en lui parlant avec sévérité :", "44": "« Attention, ne dis rien à personne ! Mais va te montrer au prêtre , et apporte l'offrande que Moïse a ordonnée pour leur montrer que tu es guéri . »", "45": "L'homme partit, mais il se mit à raconter à tout le monde ce qui lui était arrivé. À cause de cela, Jésus ne pouvait plus se montrer dans une ville ; il restait en dehors, dans des endroits inhabités. Mais de partout on venait à lui."}, "2": {"1": "Quelques jours plus tard, Jésus revint à Capharnaüm ; on apprit qu'il était à la maison .", "2": "Beaucoup de monde s'y rassembla, si bien qu'il ne restait plus de place, même pas dehors devant la porte. Jésus leur annonçait la parole de Dieu.", "3": "Des gens arrivent, lui amenant un paralysé porté par quatre d'entre eux.", "4": "Comme ils ne pouvaient pas le présenter à Jésus, à cause de la foule, ils ouvrent le toit au-dessus de l'endroit où était Jésus ; par ce trou, ils descendent le brancard sur lequel était couché le paralysé.", "5": "Quand Jésus voit leur foi, il dit au paralysé : « Mon enfant, tes péchés sont pardonnés. »", "6": "Quelques spécialistes des Écritures, qui étaient assis là, raisonnaient en eux-mêmes :", "7": "« Pourquoi cet homme parle-t-il ainsi ? Il fait insulte à Dieu ! Qui peut pardonner les péchés ? Dieu seul le peut ! »", "8": "Jésus comprit aussitôt ce qu'ils pensaient et il leur dit : « Pourquoi tenez-vous de tels raisonnements ?", "9": "Est-il plus facile de dire au paralysé : “Tes péchés sont pardonnés”, ou de dire : “Lève-toi, prends ton brancard et marche” ?", "10": "Eh bien, je veux que vous le sachiez : le Fils de l'homme a l'autorité pour pardonner les péchés sur la terre. » Alors il s'adresse au paralysé :", "11": "« Je te le dis, lève-toi, prends ton brancard, et rentre chez toi ! »", "12": "L'homme se leva, prit aussitôt son brancard et sortit devant tout le monde. Tous étaient frappés de stupeur et ils louaient Dieu en disant : « Nous n'avons jamais rien vu de pareil ! »", "13": "Jésus retourna au bord du lac de Galilée. Toute la foule venait à lui et il les enseignait.", "14": "En passant, il vit Lévi, le fils d'Alphée, assis au bureau des impôts. Jésus lui dit : « Suis-moi ! » Il se leva et le suivit.", "15": "Jésus prit ensuite un repas dans la maison de Lévi . Beaucoup de collecteurs d'impôts et de pécheurs étaient à table avec Jésus et ses disciples , car ils étaient nombreux à le suivre.", "16": "Et les spécialistes des Écritures qui étaient du groupe des pharisiens virent que Jésus mangeait avec les pécheurs et les collecteurs d'impôts ; ils disaient à ses disciples : « Pourquoi mange-t-il avec les collecteurs d'impôts et les pécheurs ? »", "17": "Jésus, qui avait entendu, leur dit : « Ce ne sont pas les personnes en bonne santé qui ont besoin de médecin, mais les malades. Je ne suis pas venu appeler ceux qui croient faire la volonté de Dieu, mais ceux qui se reconnaissent pécheurs. »", "18": "Un jour, les disciples de Jean le baptiste et les pharisiens  jeûnaient . Des gens viennent dire à Jésus : « Pourquoi les disciples de Jean et ceux des pharisiens jeûnent-ils, tandis que tes disciples ne le font pas ? »", "19": "Jésus leur répondit : « Pensez-vous que les invités à un mariage pourraient jeûner pendant que le marié est avec eux ? Tant que le marié est avec eux, ils ne peuvent pas jeûner.", "20": "Mais des jours viendront où le marié leur sera enlevé ; alors ce jour-là, ils jeûneront.", "21": "Personne ne coud un morceau de tissu neuf sur un vieux vêtement ; sinon, le morceau neuf tire sur le vieux vêtement et la déchirure s'agrandit encore.", "22": "Et personne ne met du vin nouveau dans de vieilles outres ; sinon, le vin fera éclater les outres : le vin sera perdu et les outres aussi. Mais pour du vin nouveau, il faut des outres neuves ! »", "23": "Un jour de sabbat , Jésus traversait des champs de blé. Chemin faisant, ses disciples se mirent à cueillir des épis .", "24": "Les pharisiens disaient à Jésus : « Regarde, pourquoi tes disciples font-ils ce qui n'est pas permis le jour du sabbat ? »", "25": "Jésus leur répondit : « N'avez-vous jamais lu ce que fit David , un jour où il se trouvait dans le besoin, parce que lui-même et ses compagnons avaient faim ?", "26": "Il entra dans la maison de Dieu au temps du grand-prêtre Abiatar et il mangea les pains offerts à Dieu, que nul n'a le droit de manger sinon les prêtres . Et David en donna aussi à ses compagnons. »", "27": "Jésus leur dit encore : « Le sabbat a été fait pour les êtres humains et non les êtres humains pour le sabbat.", "28": "Voilà pourquoi le Fils de l'homme est maître même du sabbat. »"}, "3": {"1": "Ensuite, Jésus retourna dans la synagogue . Il y avait là un homme dont la main était paralysée.", "2": "On épiait Jésus pour voir s'il allait le guérir le jour du sabbat , car on voulait une raison de l'accuser.", "3": "Jésus dit à celui dont la main était paralysée : « Lève-toi, viens au milieu. »", "4": "Puis il demanda aux autres : « Qu'est-il permis le jour du sabbat ? de faire le bien ou de faire le mal ? de sauver la vie d'un être humain ou de le tuer ? » Mais eux se taisaient.", "5": "Jésus les regarda tous avec colère ; il était en même temps profondément attristé qu'ils refusent de comprendre. Il dit à l'homme : « Tends ta main. » Il la tendit et sa main fut guérie.", "6": "Les pharisiens sortirent de la synagogue et se réunirent aussitôt avec des partisans d'Hérode pour voir comment faire mourir Jésus.", "7": "Jésus se retira avec ses disciples au bord du lac de Galilée et une foule nombreuse le suivit. Les gens venaient de la Galilée et de la Judée,", "8": "de Jérusalem, de l'Idumée , du territoire situé de l'autre côté du Jourdain et de la région de Tyr et de Sidon. Ils venaient en foule à Jésus parce qu'ils avaient entendu parler de ce qu'il faisait.", "9": "Alors Jésus demanda à ses disciples de lui préparer une barque afin que la foule ne l'écrase pas.", "10": "En effet, il avait guéri beaucoup de gens, si bien que tous ceux qui souffraient de maladies se précipitaient sur lui pour le toucher.", "11": "Et quand les esprits impurs voyaient Jésus, ils se jetaient à ses pieds et criaient : « Toi, tu es le Fils de Dieu ! »", "12": "Mais Jésus leur commandait sévèrement de ne pas le faire connaître.", "13": "Puis Jésus gravit la montagne et il appela ceux qu'il voulait et ils vinrent auprès de lui.", "14": "Il en établit douze auxquels il donna le nom d'apôtres . Il fit cela pour les avoir avec lui et pour les envoyer annoncer la bonne nouvelle,", "15": "avec l'autorité de chasser les démons .", "16": "Voici les douze qu'il établit : Simon, à qui Jésus donna le nom de Pierre ,", "17": "Jacques et son frère Jean, tous deux fils de Zébédée, à qui, Jésus donna le nom de Boanergès, ce qui veut dire “fils du tonnerre ” ;", "18": "André, Philippe, Barthélemy, Matthieu, Thomas, Jacques le fils d'Alphée, Thaddée, Simon le zélé ,", "19": "et Judas l'Iscariote, celui qui livra Jésus.", "20": "Jésus se rend ensuite à la maison . Une telle foule s'assembla de nouveau que Jésus et ses disciples ne parvenaient même pas à manger.", "21": "Quand les membres de sa famille apprirent cela, ils vinrent pour se saisir de lui, car ils disaient : « Il a perdu la tête ! »", "22": "Les spécialistes des Écritures qui étaient descendus de Jérusalem disaient : « Béelzébul habite en lui ! » ; « c'est par le chef des démons qu'il chasse les démons ! »", "23": "Alors Jésus les appela et leur dit en parabole : « Comment Satan peut-il chasser Satan ?", "24": "Si un royaume est divisé et que ses membres luttent les uns contre les autres, ce royaume ne subsistera pas ;", "25": "et si une famille est divisée et que ses membres luttent les uns contre les autres, cette famille ne subsistera pas.", "26": "Si donc Satan lutte contre lui-même, s'il est divisé, il ne peut pas subsister ; c'en est fini de lui.", "27": "Mais personne ne réussit à entrer dans la maison d'un homme fort et à piller ses biens, s'il n'a pas d'abord ligoté cet homme fort ; alors seulement, il pillera sa maison .", "28": "Je vous le déclare, c'est la vérité : tout sera pardonné aux êtres humains : leurs péchés et les insultes qu'ils auront faites à Dieu.", "29": "Mais celui qui aura fait insulte à l'Esprit saint, il ne recevra jamais de pardon : il est coupable d'un péché éternel. »", "30": "Jésus parla ainsi parce qu'ils disaient : « Il a en lui un esprit impur ! »", "31": "La mère et les frères de Jésus arrivent alors ; restant dehors, ils envoyèrent quelqu'un pour l'appeler.", "32": "Une foule était assise autour de Jésus et on lui dit : « Écoute, ta mère, tes frères et tes sœurs sont dehors et ils te cherchent. »", "33": "Jésus répondit : « Qui est ma mère et qui sont mes frères ? »", "34": "Il regarda les gens assis tout autour de lui et dit : « Voici ma mère et mes frères !", "35": "Car celui qui fait la volonté de Dieu, celui-ci est pour moi un frère, une sœur et une mère. »"}, "4": {"1": "Jésus se mit de nouveau à enseigner au bord du lac de Galilée. Une foule très nombreuse se rassembla autour de lui, si bien qu'il monta dans une barque et s'y assit. Il était sur le lac et toute la foule était à terre, sur la rive.", "2": "Il leur enseignait beaucoup de choses en utilisant des paraboles et il leur disait dans son enseignement :", "3": "« Écoutez ! Le semeur sortit pour semer.", "4": "Comme il semait, une partie des grains tomba au bord du chemin : les oiseaux vinrent et les mangèrent.", "5": "Une autre partie tomba sur un sol pierreux où il y avait peu de terre. Les grains poussèrent aussitôt parce que la couche de terre n'était pas profonde.", "6": "Quand le soleil se leva, il brûla les jeunes pousses et, faute de racines, elles se desséchèrent.", "7": "Une autre partie des grains tomba dans les ronces. Celles-ci grandirent et étouffèrent les bonnes pousses, qui ne produisirent rien.", "8": "Mais d'autres grains tombèrent dans la bonne terre ; les plantes poussèrent, se développèrent et produisirent des épis : les uns portaient trente grains, d'autres soixante et d'autres cent. »", "9": "Et Jésus disait : « Celui qui a des oreilles pour entendre, qu'il entende ! »", "10": "Quand Jésus fut loin de la foule, ceux qui étaient autour de lui avec les douze  disciples le questionnèrent au sujet des paraboles .", "11": "Il leur répondit : « À vous, le projet de salut du règne de Dieu est donné ; mais à ceux qui sont dehors, tout se présente sous forme de paraboles,", "12": "et ainsi “Ils ont beau regarder, ils ne voient pas ; ils ont beau entendre, ils ne comprennent pas ; sinon ils reviendraient à Dieu et Dieu leur pardonnerait !” »", "13": "Puis Jésus leur dit : « Vous ne comprenez pas cette parabole ? Alors comment comprendrez-vous toutes les autres paraboles ?", "14": "Le semeur sème la parole de Dieu.", "15": "Certains sont au bord du chemin où la parole est semée : dès qu'ils l'ont entendue, Satan arrive aussitôt et enlève la parole qui a été semée en eux.", "16": "D'autres la reçoivent dans des sols pierreux : aussitôt qu'ils entendent la parole, ils la reçoivent avec joie.", "17": "Mais ils ne la laissent pas s'enraciner en eux, ils ne s'y attachent qu'un moment. Alors, quand survient la détresse ou la persécution à cause de la parole de Dieu, ils se détournent de la foi.", "18": "D'autres encore la reçoivent dans des ronces : ils ont entendu la parole,", "19": "mais les préoccupations de ce monde, l'attrait trompeur de la richesse et les désirs de toutes sortes pénètrent en eux, ils étouffent la parole et elle ne produit pas de fruit.", "20": "D'autres, enfin, la reçoivent dans de la bonne terre : ils entendent la parole, ils l'accueillent et portent des fruits, l'un trente, un autre soixante et un autre cent. »", "21": "Jésus leur disait : « Quelqu'un apporte-t-il la lampe pour la mettre sous un seau ou sous le lit ? N'est-ce pas plutôt pour la mettre sur le porte-lampe ?", "22": "Tout ce qui est caché paraîtra au grand jour, et tout ce qui est secret sera mis en pleine lumière.", "23": "Si quelqu'un a des oreilles pour entendre, qu'il entende ! »", "24": "Jésus leur disait encore : « Faites attention à ce que vous entendez ! La mesure que vous employez pour mesurer sera aussi utilisée pour vous et il vous sera donné davantage encore.", "25": "Car celui qui a quelque chose, on lui donnera davantage ; mais celui qui n'a rien, on lui enlèvera même ce qu'il a. »", "26": "Jésus disait encore : « Voici à quoi ressemble le règne de Dieu : quelqu'un jette de la semence dans son champ.", "27": "Nuit et jour, qu'il dorme ou qu'il se lève, les graines germent et poussent sans qu'il sache comment.", "28": "La terre fait pousser d'elle-même d'abord la tige des plantes, puis l'épi, et enfin plein de blé dans l'épi.", "29": "Dès que le blé est mûr, on se met au travail avec la faucille, car le moment de la moisson est arrivé . »", "30": "Jésus disait encore : « À quoi comparerons-nous le règne de Dieu ? Avec quelle parabole en parlerons-nous ?", "31": "Il est comme une graine de moutarde ; quand on la sème dans la terre, elle est la plus petite de toutes les graines du monde.", "32": "Mais quand on l'a semée, elle monte et devient la plus grande de toutes les plantes du jardin. Elle pousse des branches si grandes que les oiseaux des cieux font leurs nids à son ombre . »", "33": "Jésus donnait son enseignement en utilisant beaucoup de paraboles de ce genre, selon ce que ses auditeurs étaient capables de comprendre.", "34": "Il ne leur parlait pas sans paraboles ; mais il expliquait tout à ses disciples quand il était seul avec eux.", "35": "Le soir de ce même jour, Jésus dit à ses disciples : « Passons de l'autre côté du lac. »", "36": "Ils quittèrent donc la foule ; les disciples emmenèrent Jésus dans la barque où il se trouvait encore. D'autres barques l'accompagnaient.", "37": "Et voilà qu'un vent violent se mit à souffler, les vagues se jetaient dans la barque, à tel point que, déjà, elle se remplissait d'eau.", "38": "Jésus dormait sur un coussin, à l'arrière du bateau. Ses disciples le réveillent et lui disent : « Maître , nous allons mourir ! Cela ne te fait rien ? »", "39": "Jésus, réveillé, menaça le vent et dit au lac : « Silence ! tais-toi ! » Alors le vent tomba et il y eut un grand calme.", "40": "Jésus dit aux disciples : « Pourquoi avez-vous peur ? N'avez-vous pas encore la foi ? »", "41": "Mais ils éprouvèrent une grande frayeur et ils se disaient les uns aux autres : « Qui est donc celui-ci, pour que même le vent et les flots lui obéissent ? »"}, "5": {"1": "Ils arrivèrent de l'autre côté du lac de Galilée, dans le pays des Géraséniens .", "2": "Jésus descendit de la barque et, aussitôt, un homme sortit du milieu des tombeaux et vint à sa rencontre. Cet homme était possédé par un esprit impur", "3": "et il vivait parmi les tombeaux. Personne ne parvenait plus à le tenir attaché, même avec une chaîne ;", "4": "souvent, en effet, on l'avait attaché avec des fers aux pieds et des chaînes, mais il avait rompu les chaînes et brisé les fers. Personne n'avait la force de le maîtriser.", "5": "Sans cesse, la nuit comme le jour, il errait parmi les tombeaux et sur les montagnes, en poussant des cris et en se blessant avec des pierres.", "6": "Il vit Jésus de loin ; alors il accourut, se prosterna devant lui,", "7": "et cria d'une voix forte : « Que me veux-tu, Jésus, Fils du Dieu très-haut ? Je t'en conjure, au nom de Dieu, ne me tourmente pas ! »", "8": "Jésus lui disait en effet : « Esprit impur, sors de cet homme ! »", "9": "Jésus l'interrogeait : « Quel est ton nom ? » Il répondit : « Mon nom est “Légion”, car nous sommes nombreux . »", "10": "Et il le suppliait avec insistance de ne pas les envoyer hors du pays.", "11": "Il y avait là un grand troupeau de porcs qui cherchait sa nourriture près de la montagne.", "12": "Les esprits impurs supplièrent Jésus : « Envoie-nous dans ces porcs, et nous entrerons en eux ! »", "13": "Jésus le leur permit. Alors ils sortirent du possédé et entrèrent dans les porcs. Le troupeau d'environ 2 000 porcs se précipita du haut de la falaise dans le lac et s'y noya.", "14": "Ceux qui gardaient les porcs s'enfuirent et portèrent la nouvelle dans la ville et dans la campagne. Les gens vinrent donc voir ce qui s'était passé.", "15": "Ils arrivent auprès de Jésus et voient l'homme qui avait été possédé par une légion d'esprits impurs : il était assis, habillé et il avait toute sa raison. Et ils prirent peur.", "16": "Ceux qui avaient tout vu leur racontèrent ce qui était arrivé à l'homme possédé et aux porcs.", "17": "Alors ils se mirent à supplier Jésus de quitter leur territoire.", "18": "Au moment où Jésus montait dans la barque, celui qui avait été possédé le supplia de pouvoir rester avec lui.", "19": "Jésus ne le lui permit pas, mais il lui dit : « Retourne chez toi, dans ta famille, et raconte-leur tout ce que le Seigneur a fait dans sa bonté pour toi. »", "20": "L'homme s'en alla donc et se mit à proclamer dans la région de la Décapole tout ce que Jésus avait fait pour lui ; et tout le monde était très étonné.", "21": "Jésus regagna en barque l'autre rive. Une foule de gens s'assembla autour de lui alors qu'il se tenait au bord de l'eau.", "22": "Un des dirigeants de la synagogue , nommé Jaïros, arriva. Il voit Jésus, tombe à ses pieds", "23": "et le supplie avec insistance : « Ma petite fille est mourante, dit-il. Viens poser les mains sur elle afin qu'elle soit sauvée et qu'elle vive ! »", "24": "Jésus partit avec lui. Une grande foule le suivait et on le pressait de tous côtés.", "25": "Il y avait là une femme qui avait des pertes de sang depuis douze ans.", "26": "Elle avait beaucoup souffert du traitement de nombreux médecins. Elle y avait dépensé tout son argent, mais cela n'avait servi à rien ; au contraire, elle allait plus mal.", "27": "Elle avait entendu parler de Jésus. Elle vint par-derrière dans la foule et toucha son vêtement.", "28": "Car elle se disait : « Si je touche au moins ses vêtements, je serai sauvée ! »", "29": "Sa perte de sang s'arrêta aussitôt et elle sentit dans son corps qu'elle était guérie de son mal.", "30": "Au même moment, Jésus se rendit compte qu'une force était sortie de lui. Il se retourna au milieu de la foule et il demandait : « Qui a touché mes vêtements ? »", "31": "Ses disciples lui répondirent : « Tu vois la foule qui te presse de tous côtés, et tu demandes : “Qui m'a touché ?” »", "32": "Mais Jésus regardait autour de lui pour voir celle qui avait fait cela.", "33": "La femme tremblait de peur parce qu'elle savait ce qui lui était arrivé ; elle vint se jeter à ses pieds et lui dit toute la vérité.", "34": "Jésus lui dit : « Ma fille, ta foi t'a sauvée . Va en paix, et sois guérie de ton mal. »", "35": "Comme Jésus parlait encore, des gens arrivent de la maison du dirigeant de la synagogue et lui disent : « Ta fille est morte. Pourquoi déranger encore le maître ? »", "36": "Mais Jésus, surprenant ces paroles dit au dirigeant de la synagogue : « N'aie pas peur, crois seulement ! »", "37": "Il ne laissa personne l'accompagner, sauf Pierre, Jacques et Jean, son frère.", "38": "Ils arrivent à la maison du dirigeant de la synagogue, où Jésus voit l'agitation et des gens qui pleurent et poussent de grands cris.", "39": "Il entre et leur dit : « Pourquoi cette agitation et ces pleurs ? L'enfant n'est pas morte, elle dort. »", "40": "Mais ils se moquent de lui. Alors il les fait tous sortir, prend avec lui le père, la mère et ses trois disciples ; puis il entre dans la pièce où se trouve l'enfant.", "41": "Il la prend par la main et lui dit : « Talitha koum ! » Cela se traduit “jeune fille, je te le dis, lève-toi !”", "42": "La jeune fille, qui avait douze ans, se leva aussitôt et se mit à marcher. Ils furent frappés d'une grande stupeur.", "43": "Mais Jésus leur recommanda fermement de ne le faire savoir à personne, et il dit de lui donner à manger."}, "6": {"1": "Jésus quitta cet endroit et se rendit dans son pays ; ses disciples le suivaient.", "2": "Le jour du sabbat , il se mit à enseigner dans la synagogue . Impressionnés, de nombreux auditeurs disaient : « D'où lui vient cela ? Quelle est cette sagesse qui lui a été donnée et comment ces miracles se réalisent-ils par ses mains ?", "3": "N'est-il pas le charpentier, le fils de Marie , et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne vivent-elles pas ici parmi nous ? » Cela les empêchait de croire en lui.", "4": "Et Jésus leur disait : « Un prophète n'est méprisé que dans son pays, dans sa parenté et dans sa maison . »", "5": "Et il ne pouvait faire là aucun miracle, si ce n'est qu'il posa les mains sur quelques malades et les guérit.", "6": "Et il s'étonnait de leur manque de foi. Jésus parcourait tous les villages des environs et enseignait.", "7": "Il appela les douze  disciples et se mit à les envoyer deux par deux. Il leur donna autorité sur les esprits impurs", "8": "et leur fit ces recommandations : « Ne prenez rien avec vous pour la route, sauf un bâton ; pas de pain, ni de sac, ni d'argent dans la ceinture.", "9": "Mettez des sandales, mais n'emportez pas de tunique de rechange. »", "10": "Il leur disait encore : « Si vous recevez l'hospitalité dans une maison, restez-y jusqu'à ce que vous quittiez l'endroit.", "11": "Si les habitants d'une localité refusent de vous accueillir et de vous écouter, partez de là et secouez la poussière de vos pieds : ce sera un avertissement pour eux. »", "12": "Les disciples s'en allèrent donc proclamer aux gens de changer de vie.", "13": "Ils chassaient beaucoup de démons , faisaient des onctions d'huile à de nombreux malades et les guérissaient.", "14": "Le roi Hérode entendit parler de Jésus, car son nom était devenu célèbre. Certains disaient : « Jean le baptiste est ressuscité d'entre les morts ! Voilà pourquoi il opère des miracles . »", "15": "D'autres disaient : « C'est Élie . » D'autres encore : « C'est un prophète , pareil à l'un des prophètes d'autrefois. »", "16": "Hérode entendait tout ce qui se racontait, et il disait : « C'est Jean le baptiste ! Je lui ai fait couper la tête, mais il est ressuscité ! »", "17": "En effet, c'était lui, Hérode, qui avait donné l'ordre d'arrêter Jean et de le mettre en prison, enchaîné. Il l'avait fait à cause d'Hérodiade, qu'Hérode avait épousée bien qu'elle fût la femme de son frère Philippe .", "18": "Car Jean disait à Hérode : « Il ne t'est pas permis de prendre la femme de ton frère ! »", "19": "Hérodiade détestait Jean et voulait le faire exécuter, mais elle ne le pouvait pas.", "20": "En effet, Hérode craignait Jean, car il savait que c'était un homme juste, qui faisait la volonté de Dieu et il le protégeait. Quand il l'écoutait, il était très embarrassé ; pourtant il aimait l'écouter.", "21": "Cependant, une occasion favorable se présenta pour Hérodiade le jour de l'anniversaire d'Hérode. Celui-ci donna un banquet pour ses dignitaires, les chefs de l'armée et les notables de la Galilée.", "22": "La fille d'Hérodiade entra dans la salle et dansa ; elle plut à Hérode et à ses invités. Le roi dit alors à la jeune fille : « Demande-moi ce que tu voudras, et je te le donnerai. »", "23": "Et il lui fit ce serment : « Ce que tu demanderas, je te le donnerai, même si c'est la moitié de mon royaume. »", "24": "La jeune fille sortit et dit à sa mère : « Que vais-je demander ? » Celle-ci répondit : « La tête de Jean le baptiste. »", "25": "La jeune fille se hâta de retourner auprès du roi et lui fit cette demande : « Je veux que tu me donnes tout de suite la tête de Jean le baptiste sur un plat ! »", "26": "Le roi devint tout triste ; mais il ne voulut pas lui opposer un refus, à cause des serments qu'il avait faits devant ses invités.", "27": "Il envoya donc immédiatement un soldat de sa garde, avec l'ordre d'apporter la tête de Jean le baptiste. Le soldat se rendit à la prison et coupa la tête de Jean.", "28": "Puis il apporta la tête sur un plat et la donna à la jeune fille, et celle-ci la donna à sa mère.", "29": "Quand les disciples de Jean apprirent la nouvelle, ils vinrent prendre son corps et le déposèrent dans un tombeau.", "30": "Les apôtres se réunirent auprès de Jésus et lui racontèrent tout ce qu'ils avaient fait et enseigné.", "31": "Il leur dit : « Venez avec moi dans un endroit isolé, pour vous reposer un moment, à l'écart. » En effet, les gens qui allaient et venaient étaient si nombreux que Jésus et ses disciples n'avaient même pas le temps de manger.", "32": "Ils partirent donc dans la barque, vers un endroit isolé, à l'écart.", "33": "Mais beaucoup de gens les virent s'éloigner et comprirent où ils allaient ; ils accoururent alors de toutes les localités voisines et arrivèrent à pied à cet endroit avant Jésus et ses disciples.", "34": "Quand Jésus sortit de la barque, il vit cette foule nombreuse ; il fut bouleversé par ces gens, parce qu'ils étaient comme des moutons qui n'ont pas de berger . Et il se mit à leur enseigner beaucoup de choses.", "35": "Comme il était déjà tard, les disciples s'approchèrent de lui et lui dirent : « Il est déjà tard et cet endroit est inhabité.", "36": "Renvoie ces gens pour qu'ils aillent dans les campagnes et les villages des environs s'acheter de quoi manger. »", "37": "Jésus leur répondit : « Donnez-leur vous-mêmes à manger ! » Ils lui demandent : « Irons-nous dépenser 200 pièces d'argent pour acheter du pain et leur donner à manger ? »", "38": "Jésus leur dit : « Combien avez-vous de pains ? Allez voir. » Ils se renseignèrent et lui dirent : « Nous avons cinq pains et deux poissons. »", "39": "Alors, Jésus leur donna l'ordre de tous s'installer par groupes, sur l'herbe verte.", "40": "Les gens s'installèrent par groupes de cent et de cinquante.", "41": "Jésus prit les cinq pains et les deux poissons, leva les yeux vers le ciel et dit une prière de bénédiction . Il partagea les pains et il les donnait aux disciples pour qu'ils les distribuent aux gens. Il partagea aussi les deux poissons entre eux tous.", "42": "Chacun mangea à sa faim.", "43": "On emporta les morceaux de pain qui restaient, de quoi remplir douze corbeilles , et les restes des poissons.", "44": "Ceux qui avaient mangé les pains étaient au nombre de 5 000 hommes.", "45": "Aussitôt après, Jésus obligea ses disciples à monter dans la barque pour qu'ils le précèdent sur l'autre rive, vers la ville de Bethsaïda, pendant que lui-même renverrait la foule.", "46": "Après les avoir congédiés, il s'en alla dans la montagne pour prier.", "47": "Le soir venu, la barque était au milieu du lac, et Jésus seul à terre.", "48": "Il vit que ses disciples avaient beaucoup de peine à ramer, parce que le vent leur était contraire ; alors, vers la fin de la nuit, il se dirigea vers eux en marchant sur le lac, et il voulait les dépasser.", "49": "Quand ils le virent marcher sur le lac, ils pensèrent que c'était un fantôme et ils poussèrent des cris.", "50": "En effet, tous le virent et furent troublés. Mais aussitôt, il leur parla : « Courage ! leur dit-il. C'est moi, n'ayez pas peur ! »", "51": "Puis il monta dans la barque, auprès d'eux, et le vent tomba. Les disciples furent frappés de stupeur,", "52": "car ils n'avaient rien saisi au sujet des pains : ils refusaient de comprendre.", "53": "Après la traversée, ils touchèrent terre dans la région de Génésareth .", "54": "Ils sortirent de la barque et, aussitôt, on reconnut Jésus.", "55": "Les gens coururent alors dans toute la région et commencèrent à lui apporter les malades sur des brancards, là où ils entendaient dire : « Jésus est là ! »", "56": "Partout où il allait, dans les villages, les villes ou les campagnes, on déposait les malades sur les places et on le suppliait de leur laisser toucher au moins le bord de son vêtement ; tous ceux qui le touchaient étaient sauvés ."}, "7": {"1": "Les pharisiens et quelques spécialistes des Écritures venus de Jérusalem s'assemblent autour de Jésus.", "2": "Ils voient quelques-uns de ses disciples prendre leur repas avec des mains impures , c'est-à-dire non lavées selon la coutume.", "3": "En effet, les pharisiens, comme tous les Juifs , sont attachés à la tradition des anciens : ils ne mangent pas sans s'être lavé les mains avec soin", "4": "et au retour du marché, ils ne mangent pas avant de s'être aspergés d'eau. Ils respectent beaucoup d'autres pratiques : lavage des coupes, des pots, et des plats de bronze [et des lits] .", "5": "Les pharisiens et les spécialistes des Écritures demandent donc à Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens, et prennent-ils leur repas avec des mains impures ? »", "6": "Jésus leur répondit : « Vous êtes des hypocrites ! Ésaïe avait bien raison lorsqu'il déclarait de la part de Dieu, à votre sujet, ce qui est écrit : “Ce peuple m'honore en paroles, mais leur cœur est loin de moi.", "7": "C'est en vain que ces gens me rendent un culte ; les doctrines qu'ils enseignent ne sont que des prescriptions humaines .”", "8": "Vous laissez de côté les commandements de Dieu, dit Jésus, pour suivre la tradition humaine. »", "9": "Il leur disait encore : « Vous êtes habiles pour rejeter le commandement de Dieu afin d'établir votre propre tradition !", "10": "Moïse a dit en effet : “tu respecteras ton père et ta mère”, et aussi “Celui qui maudit son père ou sa mère, qu'il soit mis à mort .”", "11": "Mais vous, vous dites à quelqu'un : “Tu as le droit de déclarer à ton père ou à ta mère : Ce que j'aurais pu te donner pour t'aider est Corban ”, ce qui veut dire une “offrande réservée à Dieu”.", "12": "Et donc vous autorisez cette personne à ne plus rien faire pour son père ou sa mère !", "13": "De cette façon, vous annulez la parole de Dieu par la tradition que vous transmettez. Et vous faites beaucoup d'autres choses du même genre. »", "14": "Jésus appela de nouveau la foule et il leur disait : « Écoutez-moi, vous tous, et comprenez bien :", "15": "Il n'y a rien de ce qui est extérieur à une personne qui puisse la rendre impure en entrant en elle. Mais ce qui sort d'une personne, voilà ce qui la rend impure. » [", "16": "]", "17": "Quand Jésus fut entré dans la maison, loin de la foule, ses disciples l'interrogeaient sur cette parabole .", "18": "Et il leur dit : « Êtes-vous donc, vous aussi, sans intelligence ? Ne comprenez-vous pas ? Aucune chose de l'extérieur ne peut rendre une personne impure quand elle entre en elle.", "19": "Car ces choses n'entrent pas dans son cœur, mais dans son ventre, pour être ensuite éliminées ? » Par ces paroles, Jésus déclarait que tous les aliments sont purs .", "20": "Il ajouta : « C'est ce qui sort d'une personne qui la rend impure.", "21": "Car c'est du dedans, du cœur de l'être humain, que viennent les mauvaises pensées ; elles le poussent à vivre dans la débauche, voler, tuer,", "22": "commettre l'adultère, vouloir ce qui est aux autres, agir méchamment, tromper, commettre des actes honteux, être envieux, dire des insultes, être orgueilleux et insensé.", "23": "Tout ce mal sort du dedans et rend la personne impure. »", "24": "Jésus partit de là et se rendit dans le territoire de Tyr. Il entra dans une maison et il voulait que personne ne le sache, mais il ne put rester caché.", "25": "Une femme, dont la petite fille était possédée par un esprit impur , entendit parler de Jésus ; elle vint aussitôt se jeter à ses pieds.", "26": "Cette femme était grecque , née en Phénicie de Syrie. Elle priait Jésus de chasser le démon hors de sa fille.", "27": "Mais Jésus lui dit : « Laisse d'abord les enfants manger à leur faim ; car il n'est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »", "28": "Elle lui répondit : « Seigneur, les petits chiens aussi, sous la table, mangent les miettes des petits enfants. »", "29": "Alors Jésus lui dit : « À cause de cette parole, va : le démon est sorti de ta fille. »", "30": "Elle retourna chez elle et, là, elle trouva la petite fille étendue sur le lit : le démon était sorti d'elle.", "31": "Jésus quitta le territoire de Tyr et revint par Sidon vers le lac de Galilée, en plein territoire de la Décapole.", "32": "On amène à Jésus un homme sourd qui a de la peine à parler, et on le supplie de poser la main sur lui .", "33": "Jésus l'emmena à l'écart, loin de la foule ; il mit ses doigts dans les oreilles de l'homme et lui toucha la langue avec sa propre salive.", "34": "Puis il leva les yeux vers le ciel , soupira et dit à l'homme : « Effata ! », ce qui veut dire “Ouvre-toi !”", "35": "Aussitôt, ses oreilles s'ouvrirent, sa langue se délia et il parlait correctement.", "36": "Jésus recommanda aux gens de n'en parler à personne ; mais plus il le leur recommandait, plus ils répandaient la nouvelle.", "37": "Les gens étaient impressionnés au plus haut point ; ils disaient : « Tout ce qu'il fait est vraiment bien ! Il fait entendre les sourds et parler les muets ! »"}, "8": {"1": "En ces jours-là, une foule de gens s'était de nouveau assemblée. Comme les gens n'avaient rien à manger, Jésus appela ses disciples et leur dit :", "2": "« Je suis bouleversé par cette foule, car voilà trois jours qu'ils sont avec moi et ils n'ont pas de quoi manger.", "3": "Si je les renvoie chez eux le ventre vide, ils se trouveront mal en chemin, et certains d'entre eux sont venus de loin. »", "4": "Ses disciples lui répondirent : « Où trouver du pain pour les faire manger à leur faim, dans cet endroit désert ? »", "5": "Jésus leur demanda : « Combien avez-vous de pains ? » Ils dirent : « Sept ».", "6": "Il ordonna à la foule de s'installer par terre. Puis il prit les sept pains, remercia Dieu, les partagea et il les donnait à ses disciples pour les distribuer à tous. C'est ce qu'ils firent.", "7": "Ils avaient encore quelques petits poissons. Jésus dit une prière de bénédiction pour ces poissons et dit à ses disciples de les distribuer aussi.", "8": "Les gens mangèrent à leur faim. On ramassa sept corbeilles pleines des morceaux qui restaient.", "9": "Or, il y avait là environ 4 000 personnes. Puis Jésus les renvoya,", "10": "monta aussitôt dans la barque avec ses disciples et se rendit dans la région de Dalmanoutha .", "11": "Les pharisiens arrivèrent et commencèrent à discuter avec Jésus pour lui tendre un piège. Ils cherchaient à obtenir de lui un signe venant du ciel.", "12": "Jésus soupira profondément et dit : « Pourquoi cette génération réclame-t-elle un signe ? Je vous le déclare, c'est la vérité : aucun signe ne sera donné à cette génération ! »", "13": "Puis il les quitta, remonta dans la barque et partit vers l'autre rive.", "14": "Les disciples avaient oublié d'emporter des pains, ils n'en avaient qu'un seul avec eux dans la barque.", "15": "Jésus leur faisait cette recommandation : « Attention ! Prenez garde au levain des pharisiens et au levain d'Hérode . »", "16": "Mais les disciples discutaient entre eux parce qu'ils n'avaient pas de pain.", "17": "Jésus s'en aperçut et leur demanda : « Pourquoi discutez-vous du fait que vous n'avez pas de pain ? Ne comprenez-vous pas encore ? Ne saisissez-vous pas ? Refusez-vous de comprendre ?", "18": "Vous avez des yeux, ne voyez-vous pas ? Vous avez des oreilles, n'entendez-vous pas ? Ne vous rappelez-vous pas,", "19": "quand j'ai partagé les cinq pains pour les 5 000 personnes, combien de corbeilles pleines de morceaux avez-vous emportées ? » – « Douze », répondirent-ils .", "20": "« Et quand j'ai partagé les sept pains pour les 4 000, demanda Jésus, combien de corbeilles pleines de morceaux avez-vous emportées ? » – « Sept », répondirent-ils .", "21": "Alors Jésus leur dit : « Et vous ne comprenez pas encore ? »", "22": "Ils arrivent à Bethsaïda ; des gens amènent à Jésus un aveugle et ils le supplient de le toucher.", "23": "Jésus prit l'aveugle par la main et le conduisit hors du village. Il lui mit de la salive sur les yeux, posa les mains sur lui. Il lui demandait : « Vois-tu quelque chose ? »", "24": "L'aveugle leva les yeux et dit : « Je vois les gens, ils sont comme des arbres que je vois marcher. »", "25": "Jésus posa de nouveau les mains sur les yeux de l'homme ; celui-ci voyait clairement : il était guéri, il voyait tout distinctement.", "26": "Alors Jésus le renvoya dans sa maison en lui disant : « N'entre même pas dans le village. »", "27": "Jésus et ses disciples partirent ensuite vers les villages proches de Césarée de Philippe . En chemin, il leur demandait : « Au dire des gens, qui suis-je ? »", "28": "Ils lui répondirent : « Certains disent que tu es Jean le baptiste , d'autres que tu es Élie , et d'autres encore que tu es l'un des prophètes . » –", "29": "« Et vous, leur demandait Jésus, que dites-vous ? Pour vous, qui suis-je ? » Pierre lui répondit : « Tu es le Christ ! »", "30": "Alors, Jésus leur ordonna sévèrement de ne parler de lui à personne.", "31": "Jésus se mit à leur enseigner qu'il fallait que le Fils de l'homme souffre beaucoup, qu'il soit rejeté par les anciens , les grands-prêtres et les spécialistes des Écritures ; qu'il soit tué, et qu'après trois jours, il ressuscite .", "32": "Il disait cette parole très clairement. Alors Pierre le prit à part et se mit à lui faire des reproches.", "33": "Mais Jésus se retourna, regarda ses disciples et reprit sévèrement Pierre : « Va-t'en, passe derrière moi Satan ! Car tes pensées ne sont pas celles de Dieu mais celles des êtres humains. »", "34": "Jésus appela la foule avec ses disciples et il leur dit : « Si quelqu'un veut me suivre, qu'il s'abandonne lui-même, qu'il prenne sa croix et qu'il me suive.", "35": "En effet, celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi et de la bonne nouvelle la sauvera.", "36": "À quoi bon gagner le monde entier, si c'est au prix de sa vie ?", "37": "Que donnerait-on en échange de sa vie ?", "38": "Celui qui a honte de moi et de mes paroles face à cette génération infidèle et rebelle à Dieu, le Fils de l'homme aussi aura honte de lui, quand il viendra dans la gloire de son Père avec les saints  anges . »"}, "9": {"1": "Jésus leur disait encore : « Je vous le déclare, c'est la vérité : quelques-uns de ceux qui sont ici ne mourront pas avant d'avoir vu le règne de Dieu venir avec puissance. »", "2": "Six jours après, Jésus prend avec lui Pierre, Jacques et Jean, et les conduit à l'écart sur une haute montagne. Et il fut transformé devant eux ;", "3": "ses vêtements devinrent d'un blanc si brillant que personne sur terre ne réussirait à obtenir une blancheur pareille .", "4": "Élie leur apparut avec Moïse , et tous deux parlaient avec Jésus.", "5": "Pierre prend alors la parole et dit à Jésus : « Rabbi , il est bon que nous soyons ici. Dressons trois tentes, une pour toi, une pour Moïse et une pour Élie. »", "6": "En fait, il ne savait que dire, car ils étaient très effrayés.", "7": "Une nuée survint et les couvrit de son ombre, et de la nuée une voix se fit entendre : « Celui-ci est mon fils bien-aimé, écoutez-le ! »", "8": "Soudain, regardant tout autour, ils ne virent plus que Jésus, seul avec eux.", "9": "Tandis qu'ils descendaient de la montagne, Jésus leur recommanda de ne raconter à personne ce qu'ils avaient vu, jusqu'à ce que le Fils de l'homme  ressuscite d'entre les morts.", "10": "Ils suivirent cette recommandation, mais ils se demandaient entre eux : « Que veut-il dire par “ressusciter d'entre les morts” ? »", "11": "Ils interrogeaient Jésus : « Pourquoi les spécialistes des Écritures disent-ils qu'Élie doit venir d'abord ? »", "12": "Il leur répondit : « Élie doit en effet venir d'abord pour rétablir toutes choses. Mais pourquoi les Écritures affirment-elles aussi que le Fils de l'homme souffrira beaucoup et qu'il sera méprisé ?", "13": "Eh bien, je vous le déclare : Élie est déjà venu, et les gens lui ont fait tout ce qu'ils ont voulu, ainsi que les Écritures l'annoncent à son sujet . »", "14": "Quand ils rejoignirent les autres disciples , ils virent une grande foule qui les entourait et des spécialistes des Écritures qui discutaient avec eux.", "15": "Dès qu'elle vit Jésus, la foule fut stupéfaite, et les gens accouraient pour le saluer.", "16": "Jésus leur demanda : « De quoi discutez-vous avec eux ? »", "17": "Quelqu'un dans la foule lui répondit : « Maître , je t'ai amené mon fils, car il a en lui un esprit qui le rend muet.", "18": "L'esprit le saisit n'importe où, il le jette à terre, l'enfant bave et grince des dents, et son corps devient raide. J'ai demandé à tes disciples de chasser cet esprit, mais ils n'en ont pas eu la force. »", "19": "Jésus leur déclara : « Génération incapable de croire, combien de temps encore resterai-je avec vous ? Combien de temps encore devrai-je vous supporter ? Amenez-moi l'enfant. »", "20": "On le lui amena. Dès que l'esprit vit Jésus, il fit entrer l'enfant en convulsions ; celui-ci tomba à terre, il se roulait et bavait.", "21": "Jésus demanda au père : « Depuis combien de temps cela lui arrive-t-il ? » Le père répondit : « Depuis sa petite enfance.", "22": "Et souvent l'esprit l'a poussé dans le feu ou dans l'eau pour le faire mourir. Mais si tu peux quelque chose, prends pitié de nous et viens à notre aide ! »", "23": "Jésus répliqua : « Si tu peux quelque chose, dis-tu. Mais tout est possible pour celui qui croit ! »", "24": "Aussitôt, le père de l'enfant s'écria : « Je crois, aide-moi, car j'ai de la peine à croire ! »", "25": "Jésus vit que la foule s'attroupait ; alors, il menaça l'esprit impur et lui dit : « Esprit qui rends muet et sourd, je te l'ordonne : sors de cet enfant et ne reviens plus jamais en lui ! »", "26": "L'esprit poussa des cris, secoua l'enfant avec violence, et sortit de lui. Le garçon paraissait mort, de sorte que beaucoup de gens disaient : « Il est mort. »", "27": "Mais Jésus le prit par la main, le fit lever et l'enfant se tint debout.", "28": "Quand Jésus fut rentré à la maison et que ses disciples furent seuls avec lui, ils lui demandèrent : « Pourquoi n'avons-nous pas pu chasser cet esprit ? »", "29": "Jésus leur répondit : « C'est par la prière seulement qu'on peut faire sortir ce genre d'esprit. »", "30": "Partis de là, ils traversaient la Galilée et Jésus ne voulait pas qu'on le sache.", "31": "Voici, en effet, ce qu'il enseignait à ses disciples : « Le Fils de l'homme est livré au pouvoir des humains : ils le mettront à mort ; et trois jours après, il ressuscitera . »", "32": "Mais les disciples ne comprenaient pas ces paroles et ils avaient peur de lui poser des questions.", "33": "Ils arrivèrent à Capharnaüm. Quand il fut à la maison , Jésus questionna ses disciples : « De quoi discutiez-vous en chemin ? »", "34": "Mais ils se taisaient, car, en chemin, ils avaient discuté entre eux pour savoir lequel était le plus grand.", "35": "Alors Jésus s'assit, il appela les douze disciples et leur dit : « Si quelqu'un veut être le premier, il doit être le dernier de tous et le serviteur de tous. »", "36": "Alors il prit un enfant et le plaça au milieu d'eux ; il l'embrassa et leur dit :", "37": "« Celui qui reçoit un enfant comme celui-ci par amour pour moi, c'est moi qu'il reçoit ; et celui qui me reçoit, ce n'est pas moi qu'il reçoit, mais celui qui m'a envoyé. »", "38": "Jean dit à Jésus : « Maître , nous avons vu quelqu'un chasser les démons en invoquant ton nom, et nous avons voulu l'en empêcher, parce qu'il n'appartient pas à notre groupe. »", "39": "Mais Jésus répondit : « Ne l'en empêchez pas, car personne ne peut accomplir un miracle en mon nom et tout de suite après dire du mal de moi.", "40": "Car celui qui n'est pas contre nous est pour nous.", "41": "Et celui qui vous donnera à boire un verre d'eau parce que vous appartenez au Christ , je vous le déclare, c'est la vérité : il ne restera pas sans récompense.", "42": "Celui qui détourne de Dieu un de ces petits qui croient en moi, il vaudrait mieux pour lui qu'on lui attache au cou une très grosse pierre et qu'on le jette dans la mer.", "43": "Si ta main te détourne de Dieu, coupe-la ; il vaut mieux pour toi entrer avec une seule main dans la vraie vie, que d'aller avec tes deux mains en enfer , dans le feu qui ne s'éteint pas. [", "44": "]", "45": "Si ton pied te détourne de Dieu, coupe-le ; il vaut mieux pour toi entrer avec un seul pied dans la vraie vie, que d'aller avec tes deux pieds en enfer. [", "46": "]", "47": "Et si ton œil te détourne de Dieu, arrache-le ; il vaut mieux pour toi entrer avec un seul œil dans le règne de Dieu que d'être jeté avec tes deux yeux en enfer.", "48": "Là, “les vers ne meurent pas et le feu ne s'éteint pas ”.", "49": "Chacun sera salé au feu .", "50": "Le sel est une bonne chose ; mais si le sel perd son goût, comment le lui rendrez-vous ? Ayez du sel en vous-mêmes et vivez en paix les uns avec les autres. »"}, "10": {"1": "Jésus part de là et se rend dans le territoire de la Judée, de l'autre côté du Jourdain. De nouveau, une foule de gens s'assemble près de lui et il les enseignait, comme il en avait l'habitude.", "2": "Des pharisiens s'approchèrent de lui pour lui tendre un piège. Ils lui demandaient : « Est-il permis à un mari de renvoyer sa femme ? »", "3": "Jésus leur répondit par cette question : « Quel commandement Moïse vous a-t-il donné ? »", "4": "Ils dirent : « Moïse a permis d'écrire une attestation de rupture et de renvoyer sa femme . »", "5": "Alors Jésus leur dit : « Moïse a écrit ce commandement pour vous parce que vous avez le cœur dur.", "6": "Mais au commencement de la création, Dieu “les créa homme et femme”, dit l'Écriture .", "7": "“C'est pourquoi l'homme quittera son père et sa mère pour s'attacher à sa femme,", "8": "et les deux deviendront une seule chair .” Ainsi, ils ne sont plus deux mais une seule chair.", "9": "Donc, que personne ne sépare ce que Dieu a uni. »", "10": "De retour à la maison , les disciples questionnaient de nouveau Jésus à ce propos.", "11": "Il leur répondit : « Celui qui renvoie sa femme et en épouse une autre, commet un adultère envers la première ;", "12": "et si une femme renvoie son mari et épouse un autre homme, elle commet un adultère. »", "13": "Des gens amenaient des enfants à Jésus pour qu'il les touche , mais les disciples leur firent des reproches.", "14": "Quand Jésus vit cela, il s'indigna et dit à ses disciples : « Laissez les enfants venir à moi ! Ne les en empêchez pas, car le règne de Dieu appartient à ceux qui leur ressemblent .", "15": "Je vous le déclare, c'est la vérité : celui qui ne reçoit pas le règne de Dieu comme un enfant ne pourra pas y entrer. »", "16": "Ensuite, il prit les enfants dans ses bras et il les bénit en posant les mains sur eux.", "17": "Comme Jésus se mettait en route, un homme vint en courant, se jeta à genoux devant lui et lui demanda : « Bon maître , que dois-je faire pour recevoir la vie éternelle ? »", "18": "Jésus lui dit : « Pourquoi m'appelles-tu bon ? Personne n'est bon, à part Dieu seul.", "19": "Tu connais les commandements : “Tu ne commettras pas de meurtre ; tu ne commettras pas d'adultère ; tu ne voleras pas ; tu ne prononceras pas de faux témoignage contre quelqu'un ; tu ne feras de tort à personne ; tu respecteras ton père et ta mère .” »", "20": "L'homme lui répondit : « Maître, j'ai mis en pratique tous ces commandements depuis ma jeunesse. »", "21": "Jésus le regarda avec amour et lui dit : « Une seule chose te manque : va, vends ce que tu as et donne l'argent aux pauvres ; ainsi tu auras un trésor dans le ciel ; puis viens et suis-moi. »", "22": "Mais lui, à ces mots, s'assombrit et il s'en alla tout triste parce qu'il avait de grands biens.", "23": "Jésus regarda ses disciples qui l'entouraient et leur dit : « Comme il sera difficile à ceux qui ont des richesses d'entrer dans le règne de Dieu ! »", "24": "Les disciples étaient troublés par ces paroles. Jésus leur dit encore : « Mes enfants, comme il est difficile d'entrer dans le règne de Dieu !", "25": "Il est plus facile pour un chameau de passer par le trou d'une aiguille que pour une personne riche d'entrer dans le règne de Dieu. »", "26": "De plus en plus étonnés, les disciples se demandaient entre eux : « Mais alors, qui peut être sauvé ? »", "27": "Jésus les regarda et leur dit : « Pour les êtres humains, c'est impossible, mais non pour Dieu, car tout est possible pour Dieu. »", "28": "Alors Pierre lui dit : « Écoute, nous avons tout quitté pour te suivre. »", "29": "Jésus lui répondit : « Je vous le déclare, c'est la vérité : si quelqu'un quitte sa maison, ou ses frères, ses sœurs, sa mère, son père, ses enfants, ses champs, à cause de moi et de la bonne nouvelle,", "30": "il recevra cent fois plus dès maintenant, dans ce monde : des maisons, des frères, des sœurs, des mères, des enfants et des champs, avec des persécutions aussi ; et dans le monde à venir, il recevra la vie éternelle.", "31": "Beaucoup qui sont maintenant les premiers seront les derniers, et les derniers seront les premiers. »", "32": "Ils étaient en chemin pour monter à Jérusalem. Jésus marchait devant ses disciples , qui étaient inquiets, et ceux qui les suivaient avaient peur. Jésus prit de nouveau les douze disciples avec lui et il commença à leur parler de ce qui allait bientôt lui arriver :", "33": "« Écoutez, nous montons à Jérusalem, où le Fils de l'homme sera livré aux chefs des prêtres et aux spécialistes des Écritures. Ils le condamneront à mort et le livreront aux autorités étrangères.", "34": "Celles-ci se moqueront de lui, cracheront sur lui, le frapperont à coups de fouet et le mettront à mort. Et, après trois jours, il ressuscitera . »", "35": "Alors, Jacques et Jean, les fils de Zébédée, viennent auprès de Jésus. Ils lui disent : « Maître , nous désirons que tu fasses pour nous ce que nous te demanderons. » –", "36": "« Que voulez-vous que je fasse pour vous ? » leur dit Jésus.", "37": "Ils lui répondirent : « Quand tu seras dans ta gloire , accorde-nous de siéger à côté de toi, l'un à ta droite, l'autre à ta gauche. »", "38": "Mais Jésus leur dit : « Vous ne savez pas ce que vous demandez ! Êtes-vous capables de boire la coupe de douleur que je vais boire, ou de recevoir le baptême dans lequel je vais être plongé ? »", "39": "Ils lui répondirent : « Nous en sommes capables. » Jésus leur dit : « Vous boirez en effet la coupe que je vais boire et vous serez baptisé du baptême où je vais être plongé .", "40": "Mais ce n'est pas à moi de décider qui siègera à ma droite ou à ma gauche ; ces places sont à ceux pour qui Dieu les a préparées. »", "41": "Quand les dix autres disciples entendirent cela, ils s'indignèrent contre Jacques et Jean.", "42": "Alors Jésus les appela tous et leur dit : « Vous le savez, ceux que l'on regarde comme les chefs des peuples les commandent en maîtres, et les personnes puissantes leur font sentir leur pouvoir.", "43": "Mais cela ne doit pas se passer ainsi parmi vous. Celui qui veut devenir grand parmi vous sera votre serviteur,", "44": "et celui qui veut être le premier parmi vous sera l'esclave de tous.", "45": "Car le Fils de l'homme n'est pas venu pour être servi, mais pour servir et donner sa vie comme rançon pour libérer une multitude de gens . »", "46": "Ils arrivent à Jéricho. Alors que Jésus sortait de cette ville avec ses disciples et une foule de gens, un aveugle appelé Bartimée, le fils de Timée, était assis au bord du chemin et mendiait.", "47": "Quand il entendit que c'était Jésus de Nazareth, il se mit à crier : « Jésus, Fils de David , prends pitié de moi ! »", "48": "Beaucoup lui faisaient des reproches pour le faire taire, mais il criait de plus belle : « Fils de David, prends pitié de moi ! »", "49": "Jésus s'arrêta et dit : « Appelez-le. » Ils appellent donc l'aveugle et lui disent : « Courage, lève-toi, il t'appelle ! »", "50": "Alors il jeta son manteau, se leva d'un bond et vint vers Jésus.", "51": "Jésus lui demanda : « Que veux-tu que je fasse pour toi ? » L'aveugle lui répondit : « Rabbouni , ce qui signifie “ maître ”, fais que je voie de nouveau ! »", "52": "Et Jésus lui dit : « Va, ta foi t'a sauvé . » Aussitôt, il retrouva la vue, et il suivait Jésus sur le chemin."}, "11": {"1": "Quand ils approchent de Jérusalem, près des villages de Bethfagé et de Béthanie, ils arrivent vers le mont des Oliviers . Jésus envoie deux de ses disciples . Il leur dit :", "2": "« Allez au village qui est devant vous. Dès que vous y entrerez, vous trouverez un petit âne attaché, sur lequel personne ne s'est encore assis. Détachez-le et amenez-le-moi.", "3": "Si quelqu'un vous demande : “Pourquoi faites-vous cela ?”, dites-lui : “Le Seigneur en a besoin, mais il le renverra ici sans tarder .” »", "4": "Ils partirent et trouvèrent un petit âne dehors, dans la rue, attaché à la porte d'une maison. Ils le détachèrent.", "5": "Des gens qui se trouvaient là leur demandèrent : « Que faites-vous ? pourquoi détachez-vous cet ânon ? »", "6": "Ils leur répondirent ce que Jésus avait dit, et on les laissa aller.", "7": "Ils amenèrent l'ânon à Jésus ; ils posèrent leurs manteaux sur l'animal, et Jésus s'assit dessus .", "8": "Beaucoup de gens étendirent leurs manteaux sur le chemin, et d'autres y mirent des branches vertes qu'ils avaient coupées dans la campagne .", "9": "Ceux qui marchaient devant Jésus et ceux qui le suivaient criaient : « Hosanna ! Que Dieu bénisse celui qui vient au nom du Seigneur !", "10": "Que Dieu bénisse le règne qui vient, le règne de David notre père ! Hosanna au plus haut des cieux ! »", "11": "Jésus entra à Jérusalem dans le temple . Après avoir tout regardé autour de lui, il partit pour Béthanie avec les douze disciples, car il était déjà tard.", "12": "Le lendemain, au moment où ils quittaient Béthanie, Jésus eut faim.", "13": "Il vit de loin un figuier qui avait des feuilles, et il alla voir s'il y trouverait des fruits ; mais quand il fut près de l'arbre, il ne trouva que des feuilles, car ce n'était pas la saison des figues.", "14": "Alors Jésus dit au figuier : « Que personne ne mange plus jamais de tes fruits ! » Et ses disciples l'avaient entendu.", "15": "Ils arrivent à Jérusalem. Jésus entra dans le temple et se mit à chasser ceux qui vendaient et qui achetaient dans le temple ; il renversa les tables des changeurs d'argent et les sièges des marchands de colombes ,", "16": "et il ne laissait personne transporter quoi que ce soit à travers le temple.", "17": "Il enseignait et leur disait : « Les Écritures ne disent-elles pas : “Ma maison sera appelée une maison de prière pour tous les peuples” ? Mais vous, vous en avez fait une caverne de brigands ! »", "18": "Les chefs des prêtres et les spécialistes des Écritures apprirent cela et ils cherchaient comment faire mourir Jésus ; en effet, ils avaient peur de lui, parce que toute la foule était impressionnée par son enseignement.", "19": "Le soir venu, Jésus et ses disciples sortirent de la ville .", "20": "Le lendemain matin, en passant, ils virent le figuier : il était complètement sec jusqu'aux racines.", "21": "Pierre se rappela ce qui s'était passé et dit à Jésus : « Rabbi , regarde, le figuier que tu as maudit est devenu tout sec. »", "22": "Jésus dit alors à ses disciples : « Ayez foi en Dieu ! Je vous le déclare, c'est la vérité :", "23": "Si quelqu'un dit à cette montagne : “Ôte-toi de là et jette-toi dans la mer”, et qu'il ne doute pas dans son cœur, mais croit que ce qu'il dit arrivera, cela lui sera accordé.", "24": "C'est pourquoi, je vous dis : Tout ce que vous demandez dans la prière, croyez que vous l'avez reçu et cela vous sera donné.", "25": "Et quand vous êtes debout pour prier, si vous avez quelque chose contre quelqu'un, pardonnez-lui, afin que votre Père qui est dans les cieux vous pardonne aussi vos fautes. » [", "26": "]", "27": "Ils reviennent à Jérusalem. Pendant que Jésus allait et venait dans le temple , les grands-prêtres , les spécialistes des Écritures et les anciens vinrent le trouver.", "28": "Ils lui demandèrent : « Par quelle autorité fais-tu ces choses ? Qui t'a donné autorité pour les faire ? »", "29": "Jésus leur répondit : « Je vous poserai une seule question ; répondez-moi et je vous dirai par quelle autorité je fais ces choses.", "30": "De quelle origine était le baptême de Jean : divine ou humaine ? Répondez-moi. »", "31": "Ils discutèrent entre eux et se dirent : « Si nous répondons : “une origine divine”, il nous demandera : “Pourquoi donc n'avez-vous pas cru Jean ?”", "32": "Mais pouvons-nous dire : “une origine humaine…” ? » Ils avaient peur de la foule, car tous pensaient que Jean était réellement un prophète .", "33": "Alors ils répondent à Jésus : « Nous ne savons pas. » – « Eh bien, répliqua Jésus, moi non plus, je ne vous dis pas par quelle autorité je fais ces choses. »"}, "12": {"1": "Jésus se mit à leur parler en paraboles : « Un homme planta une vigne ; il l'entoura d'une clôture, y creusa un pressoir à raisin et bâtit une tour de garde . Ensuite, il loua la vigne à des vignerons et partit en voyage.", "2": "Le moment venu, il envoya un serviteur vers les vignerons pour recevoir d'eux sa part des fruits de la vigne.", "3": "Mais ils saisirent le serviteur, le battirent et le renvoyèrent les mains vides.", "4": "Alors le propriétaire leur envoya un autre serviteur ; celui-là, ils le frappèrent à la tête et l'insultèrent.", "5": "Le propriétaire en envoya encore un autre, et celui-là, ils le tuèrent ; ils en traitèrent beaucoup d'autres de la même manière : ils battirent les uns et tuèrent les autres.", "6": "Il ne restait au propriétaire que son fils bien-aimé. Il le leur envoya en dernier, car il se disait : “Ils respecteront mon fils.”", "7": "Mais ces vignerons se dirent entre eux : “Voici l'héritier ! Allons-y, tuons-le, et l'héritage sera à nous !”", "8": "Ils saisirent donc le fils, le tuèrent et jetèrent son corps hors de la vigne.", "9": "Que fera le propriétaire de la vigne ? demanda Jésus. Il viendra, il mettra à mort les vignerons et donnera la vigne à d'autres.", "10": "N'avez-vous pas lu cette parole de l'Écriture : “La pierre que les bâtisseurs ont rejetée est devenue la pierre d'angle .", "11": "C'est le Seigneur qui a fait cela, et c'est une chose admirable à nos yeux !” »", "12": "Les chefs du peuple cherchaient un moyen d'arrêter Jésus, car ils savaient qu'il avait dit cette parabole à leur intention. Mais ils eurent peur de la foule ; ils le laissèrent donc et s'en allèrent.", "13": "On envoie auprès de Jésus quelques pharisiens et quelques partisans d'Hérode pour lui tendre un piège en le faisant parler.", "14": "Ils vinrent lui dire : « Maître , nous savons que tu es vrai ; tu n'as peur de personne et tu ne tiens pas compte de l'apparence des gens, mais tu enseignes en toute vérité le chemin qui plaît à Dieu. Dis-nous, est-il permis ou non de payer l'impôt à César ? Devons-nous payer, oui ou non ? »", "15": "Jésus connaissait leur hypocrisie ; il leur dit alors : « Pourquoi me tendez-vous un piège ? Faites-moi voir une pièce d'argent. »", "16": "Ils en apportèrent une, et Jésus leur demanda : « Cette image et cette inscription, de qui sont-ils ? » – « De César », lui répondirent-ils.", "17": "Alors Jésus leur dit : « Ce qui est à César, rendez-le à César, et rendez à Dieu ce qui est à Dieu. » Et il les remplissait d'étonnement.", "18": "Des sadducéens viennent auprès de Jésus. Ce sont eux qui affirment qu'il n'y a pas de résurrection . Ils l'interrogeaient :", "19": "« Maître , Moïse a écrit pour nous : “Si un homme a un frère qui meurt en laissant une femme sans enfant, il doit épouser la veuve pour donner une descendance à celui qui est mort .”", "20": "Or, il y avait sept frères. Le premier se maria et mourut sans laisser de descendance.", "21": "Le deuxième épousa la veuve, et il mourut sans laisser de descendance. Le troisième pareillement, et ainsi de suite :", "22": "aucun des sept ne laissa de descendance. Après eux tous, la femme mourut à son tour.", "23": "À la résurrection, quand les morts ressusciteront, de qui sera-t-elle l'épouse ? Car tous les sept l'ont eue comme épouse ! »", "24": "Jésus leur répondit : « Vous vous égarez, et savez-vous pourquoi ? Parce que vous ne connaissez ni les Écritures, ni la puissance de Dieu.", "25": "En effet, quand on ressuscite d'entre les morts, on ne prend ni femme ni mari, mais on est comme les anges dans les cieux .", "26": "Pour ce qui est des morts qui ressuscitent, n'avez-vous pas lu dans le livre de Moïse ce que Dieu lui a dit près du buisson : “Moi je suis le Dieu d'Abraham , le Dieu d'Isaac et le Dieu de Jacob !”", "27": "Dieu, ajouta Jésus, n'est pas le Dieu des morts mais des vivants. Vous vous égarez complètement. »", "28": "Un spécialiste des Écritures les avait entendus discuter. Il vit que Jésus avait bien répondu aux sadducéens ; il s'approcha de lui et lui demanda : « Quel est le premier de tous les commandements ? »", "29": "Jésus lui répondit : « Voici le premier : “Écoute, Israël ! Le Seigneur notre Dieu est le seul Seigneur .", "30": "Tu aimeras le Seigneur ton Dieu de tout ton cœur, de tout ton être, de toute ta pensée et de toute ta force .”", "31": "Et voici le second : “Tu aimeras ton prochain comme toi-même .” Il n'y a pas d'autre commandement plus important que ces deux-là. »", "32": "Le spécialiste des Écritures reprit : « Très bien, maître ! Ce que tu as dit est vrai : Dieu est unique, et il n'y en a pas d'autre que lui .", "33": "L'aimer de tout son cœur, de toute son intelligence et de toute sa force et aimer son prochain comme soi-même est plus important que toutes les offrandes et les sacrifices d'animaux . »", "34": "Jésus vit qu'il avait répondu avec intelligence et lui dit : « Tu n'es pas loin du règne de Dieu . » Et personne n'osait plus lui poser de questions.", "35": "Alors que Jésus enseignait dans le temple , il posa cette question : « Comment les spécialistes des Écritures peuvent-ils dire que le Christ est fils de David ?", "36": "David lui-même, inspiré par l'Esprit saint, a dit : “Le Seigneur a dit à mon Seigneur : Assieds-toi à ma droite, jusqu'à ce que je mette tes ennemis sous tes pieds .”", "37": "David lui-même l'appelle “Seigneur” : d'où vient alors qu'il soit son fils ? » La foule, nombreuse, écoutait Jésus avec plaisir.", "38": "Voici ce que Jésus enseignait : « Prenez garde aux spécialistes des Écritures qui aiment se promener en beaux vêtements et être salués sur les places publiques ;", "39": "ils choisissent les sièges les plus en vue dans les synagogues et les places d'honneur dans les grands repas.", "40": "Ils dévorent les biens des veuves et, pour l'apparence, ils font de longues prières. Ils seront jugés d'autant plus sévèrement ! »", "41": "Jésus s'assit dans le temple en face de la salle du trésor, et il regardait comment les gens y déposaient de l'argent. De nombreux riches donnaient beaucoup d'argent.", "42": "Une veuve pauvre arriva et mit deux petites pièces de monnaie .", "43": "Jésus appela ses disciples et leur dit : « Je vous le déclare, c'est la vérité : cette veuve pauvre a mis dans le trésor plus que tous les autres.", "44": "Car tous ont donné de leur superflu ; mais elle, qui manque de tout, a donné tout ce qu'elle possédait, tout ce qu'elle avait pour vivre. »"}, "13": {"1": "Tandis que Jésus sortait du temple , un de ses disciples lui dit : « Maître , regarde ! Quelles belles pierres, quelles grandes constructions ! »", "2": "Jésus lui dit : « Tu vois ces grandes constructions ? Il ne restera pas ici une pierre sur l'autre ; tout sera détruit. »", "3": "Jésus s'assit au mont des Oliviers, en face du temple . Pierre, Jacques, Jean et André l'interrogeaient à l'écart :", "4": "« Dis-nous quand cela se passera et quel signe indiquera que tout cela va se terminer. »", "5": "Alors Jésus se mit à leur dire : « Faites attention que personne ne vous égare.", "6": "Beaucoup viendront en mon nom et diront : “C'est moi !” Et ils égareront quantité de gens.", "7": "Quand vous entendrez parler de guerres et de rumeurs de guerres, ne vous effrayez pas ; il faut que cela arrive, mais ce ne sera pas encore la fin.", "8": "Car on se dressera peuple contre peuple, royaume contre royaume ; il y aura des tremblements de terre en divers lieux, ainsi que des famines. Ce sera comme le commencement des douleurs de l'accouchement.", "9": "Faites attention à vous-mêmes. Car on vous livrera aux tribunaux ; on vous frappera dans des synagogues . On vous fera comparaître devant des gouverneurs et des rois à cause de moi ; ce sera pour eux un témoignage.", "10": "Mais il faut d'abord que la bonne nouvelle soit annoncée à tous les peuples.", "11": "Lorsqu'on vous emmènera devant le tribunal, ne vous inquiétez pas d'avance de ce que vous aurez à dire ; mais dites les paroles qui vous seront données à ce moment-là, car elles ne viendront pas de vous, mais de l'Esprit saint.", "12": "Le frère livrera son propre frère à la mort, et le père agira de même avec son enfant ; des enfants se dresseront contre leurs parents et les feront condamner à mort .", "13": "Tout le monde vous détestera à cause de moi. Mais celui qui tiendra bon jusqu'à la fin sera sauvé.", "14": "Lorsque vous verrez celle qu'on appelle “l'horreur abominable” installée là où elle ne doit pas être – que celui qui lit comprenne bien cela ! – alors, ceux qui seront en Judée, qu'ils s'enfuient vers les montagnes ;", "15": "celui qui sera sur la terrasse de sa maison, qu'il ne descende pas prendre quelque chose à l'intérieur ;", "16": "et celui qui sera dans son champ, qu'il ne retourne pas chez lui pour prendre son manteau.", "17": "Quel malheur ce sera, pour les femmes enceintes et pour celles qui allaiteront en ces jours-là !", "18": "Priez pour que cela n'arrive pas en hiver !", "19": "Car, en ces jours-là, il y aura une détresse plus grande que toutes celles qu'on a connues depuis le commencement du monde, quand Dieu a tout créé, jusqu'à maintenant, et il n'y en aura plus jamais de pareille .", "20": "Si le Seigneur n'avait pas décidé d'abréger cette période, personne ne survivrait. Mais il l'a abrégée à cause de ceux qu'il a choisis pour être à lui.", "21": "Si quelqu'un vous dit alors : “Regardez, le Christ est ici !” ou bien : “Regardez, il est là !”, ne le croyez pas.", "22": "Car de faux christs et de faux prophètes se lèveront ; ils accompliront des signes extraordinaires et des prodiges pour égarer, si possible, ceux que Dieu a choisis.", "23": "Vous donc, faites attention ! Je vous ai tout dit à l'avance.", "24": "En ces jours-là, après une pareille détresse, le soleil s'obscurcira, la lune ne donnera plus sa clarté,", "25": "les étoiles tomberont des cieux, et les puissances qui sont dans les cieux seront ébranlées .", "26": "Alors on verra le Fils de l'homme venir dans les nuées, dans toute sa puissance et sa gloire .", "27": "Il enverra les anges pour rassembler ceux qu'il a choisis des quatre coins du monde, de l'extrémité de la terre jusqu'à l'extrémité des cieux .", "28": "Laissez-vous instruire par la parabole tirée du figuier : dès que ses branches deviennent tendres et que ses feuilles poussent, vous savez que l'été est proche.", "29": "De même vous aussi, quand vous verrez ces événements arriver, sachez que le Fils de l'homme est proche, à votre porte.", "30": "Je vous le déclare, c'est la vérité : cette génération ne passera pas avant que tout cela n'arrive.", "31": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.", "32": "Pour ce qui est du jour ou de l'heure, personne ne les connaît, pas même les anges dans le ciel , ni même le Fils ; le Père seul le sait.", "33": "Faites attention ! Restez éveillés, car vous ne savez pas quand le moment viendra.", "34": "Ce sera comme lorsqu'une personne part en voyage : elle quitte sa maison et en laisse le soin à ses serviteurs ; elle confie à chacun son travail et elle ordonne au gardien de la porte de veiller.", "35": "Veillez donc, car vous ne savez pas quand le maître de la maison viendra : le soir, ou à minuit, ou au chant du coq, ou le matin.", "36": "S'il revient à l'improviste, il ne faut pas qu'il vous trouve endormis.", "37": "Ce que je vous dis là, je le dis à tous : Veillez ! »"}, "14": {"1": "On était à deux jours de la fête de la Pâque et des Pains sans levain . Les chefs des prêtres et les spécialistes des Écritures cherchaient un moyen d'arrêter Jésus par ruse et de le mettre à mort.", "2": "Ils se disaient en effet : « Ne faisons pas cela pendant la fête, sinon le peuple risquerait de se soulever. »", "3": "Jésus était à Béthanie, dans la maison de Simon le lépreux ; pendant qu'il était à table, une femme entra avec un flacon d'albâtre plein d'un parfum très cher, fait de nard pur. Elle brisa le flacon et versa le parfum sur la tête de Jésus.", "4": "Certains de ceux qui étaient là s'indignaient : « À quoi bon avoir gaspillé ce parfum ?", "5": "On aurait pu le vendre plus de 300 pièces d'argent et les donner aux pauvres ! » Ils critiquaient sévèrement cette femme.", "6": "Mais Jésus dit : « Laissez-la tranquille. Pourquoi la tourmenter ? Ce qu'elle a accompli pour moi est vraiment beau.", "7": "Car vous aurez toujours des pauvres avec vous , et toutes les fois que vous le voudrez, vous pourrez leur faire du bien ; mais moi, vous ne m'aurez pas toujours.", "8": "Elle a fait ce qu'elle a pu : elle a d'avance parfumé mon corps afin de le préparer pour le tombeau .", "9": "Je vous le déclare, c'est la vérité : partout où la bonne nouvelle sera annoncée, dans le monde entier, on racontera, en souvenir d'elle, ce que cette femme a fait. »", "10": "Judas l'Iscariote, l'un des douze  disciples , alla proposer aux grands-prêtres de leur livrer Jésus.", "11": "À cette nouvelle, ils se réjouirent et promirent de lui donner de l'argent. Dès lors, Judas cherchait une occasion favorable pour leur livrer Jésus.", "12": "Le premier jour de la fête des Pains sans levain , le jour où l'on sacrifiait les agneaux pour la Pâque , les disciples de Jésus lui disent : « Où veux-tu que nous allions te préparer le repas de la Pâque ? »", "13": "Alors Jésus envoie deux de ses disciples en disant : « Allez à la ville, quelqu'un qui porte une jarre pleine d'eau viendra à votre rencontre. Suivez-le,", "14": "et là où il entrera, dites au maître de maison : “Le maître te fait dire : Où est la salle où je prendrai le repas de la Pâque avec mes disciples ?”", "15": "Il vous montrera, à l'étage, une grande pièce aménagée et toute prête. C'est là que vous ferez pour nous les préparatifs. »", "16": "Les disciples partirent et allèrent à la ville ; ils trouvèrent tout comme Jésus le leur avait dit, et ils préparèrent le repas de la Pâque.", "17": "Le soir venu, Jésus arrive avec les douze  disciples .", "18": "Pendant qu'ils étaient à table et qu'ils mangeaient, Jésus dit : « Je vous le déclare, c'est la vérité : l'un de vous, qui mange avec moi, me livrera . »", "19": "Les disciples devinrent tout tristes, et ils se mirent à lui dire l'un après l'autre : « Est-ce moi ? »", "20": "Jésus leur dit : « C'est l'un d'entre vous, l'un des douze, celui qui est en train de se servir avec moi dans le plat .", "21": "Le Fils de l'homme va mourir comme les Écritures l'annoncent ; mais quel malheur pour celui qui livre le Fils de l'homme ! Il aurait mieux valu pour cet homme-là qu'il ne soit pas né ! »", "22": "Pendant le repas, Jésus prit du pain et, après avoir prononcé une prière de bénédiction , il le partagea et le donna à ses disciples ; il leur dit : « Prenez, ceci est mon corps. »", "23": "Il prit ensuite une coupe de vin et, après avoir remercié Dieu, il la leur donna, et ils en burent tous.", "24": "Jésus leur dit : « Ceci est mon sang, le sang de l'alliance de Dieu qui est versé pour une multitude de gens.", "25": "Je vous le déclare, c'est la vérité : je ne boirai plus du fruit de la vigne jusqu'au jour où je le boirai, nouveau, dans le règne de Dieu . »", "26": "Ils chantèrent ensuite les psaumes de la fête , puis ils s'en allèrent au mont des Oliviers.", "27": "Jésus dit à ses disciples : « Vous allez tous m'abandonner, car on lit dans les Écritures : “Je frapperai le berger , et les moutons seront dispersés ”.", "28": "Mais, ajouta Jésus, une fois ressuscité , je vous précèderai en Galilée. »", "29": "Pierre lui dit : « Même si tous les autres t'abandonnent, moi je ne t'abandonnerai pas ! »", "30": "Jésus lui répond : « Je te le déclare, c'est la vérité : aujourd'hui, cette nuit-même, avant que le coq chante deux fois, toi, tu m'auras renié trois fois. »", "31": "Mais Pierre n'en protestait que davantage : « Même si je dois mourir avec toi, jamais je ne te renierai ! » Et tous disaient la même chose.", "32": "Ils arrivent ensuite à un endroit appelé Gethsémani , et Jésus dit à ses disciples : « Asseyez-vous ici, pendant que je vais prier. »", "33": "Il emmène avec lui Pierre, Jacques et Jean. Il commença à ressentir de la frayeur et de l'angoisse,", "34": "et il leur dit : « Je suis triste à mourir ; restez ici et veillez ! »", "35": "Il alla un peu plus loin ; il tombait à terre et priait pour que, si c'était possible, cette heure de souffrance passe loin de lui.", "36": "Il disait : « Abba, père , tout est possible pour toi ; éloigne de moi cette coupe de douleur. Toutefois, non pas ce que moi je veux, mais ce que toi tu veux. »", "37": "Il revient ensuite et trouve les trois disciples endormis. Il dit à Pierre : « Simon, tu dors ? Tu n'as pas eu la force de veiller même une heure ?", "38": "Veillez et priez, pour ne pas entrer en tentation . L'être humain est plein d'ardeur, mais il est faible aussi. »", "39": "Il s'éloigna de nouveau et pria en répétant les mêmes paroles.", "40": "Puis il revint auprès de ses disciples et les trouva endormis ; ils ne parvenaient pas à garder les yeux ouverts. Et ils ne savaient pas que lui dire.", "41": "Quand il revient la troisième fois, il leur dit : « Vous dormez encore et vous vous reposez ? C'est fini ! L'heure est venue. Maintenant, le Fils de l'homme est livré entre les mains des pécheurs .", "42": "Levez-vous, allons-y ! Voyez, l'homme qui me livre à eux est ici ! »", "43": "Jésus parlait encore quand arrive Judas, l'un des douze disciples . Il y avait avec lui une foule de gens armés d'épées et de bâtons. Ils étaient envoyés par les grands-prêtres , les spécialistes des Écritures et les anciens .", "44": "Judas, celui qui livrait Jésus, leur avait indiqué le signe qu'il utiliserait : « Celui que j'embrasserai, c'est lui. Arrêtez-le et emmenez-le sous bonne garde. »", "45": "Dès que Judas arriva, il s'approcha de Jésus et lui dit : « Rabbi ! » Et il l'embrassa.", "46": "Les autres mirent alors la main sur Jésus et l'arrêtèrent.", "47": "Mais un de ceux qui étaient là tira son épée, frappa le serviteur du grand-prêtre et lui coupa l'oreille .", "48": "Jésus leur dit : « Suis-je donc un brigand pour que vous veniez armés d'épées et de bâtons pour vous emparer de moi ?", "49": "Tous les jours j'étais avec vous et j'enseignais dans le temple , et vous ne m'avez pas arrêté. Mais cela arrive pour que les Écritures s'accomplissent . »", "50": "Alors tous les disciples l'abandonnèrent et s'enfuirent .", "51": "Un jeune homme suivait Jésus, vêtu d'un simple drap de lin. On essaya de l'arrêter,", "52": "mais il lâcha le drap et s'enfuit tout nu.", "53": "Ils emmenèrent Jésus chez le grand-prêtre , où s'assemblèrent tous les grands-prêtres, les anciens et les spécialistes des Écritures.", "54": "Pierre suivit Jésus de loin jusque dans la cour du palais du grand-prêtre. Là, il s'assit avec les gardes et il se chauffait près du feu.", "55": "Les grands-prêtres et tout le conseil suprême cherchaient un témoignage contre Jésus pour le mettre à mort, mais ils n'en trouvaient pas.", "56": "Beaucoup de gens, en effet, portaient de faux témoignages contre lui , mais ils se contredisaient entre eux.", "57": "Quelques-uns se levèrent et portèrent contre lui ce faux témoignage :", "58": "« Nous l'avons entendu dire : “Je détruirai ce temple construit par des mains humaines, et en trois jours j'en bâtirai un autre qui ne sera pas une œuvre humaine .” »", "59": "Mais même sur ce point-là ils se contredisaient.", "60": "Le grand-prêtre se leva dans l'assemblée et interrogea Jésus : « Tu ne réponds rien ? Que dis-tu des témoignages que ces gens portent contre toi ? »", "61": "Mais Jésus se taisait, il ne répondait rien. Le grand-prêtre l'interrogea de nouveau : « Es-tu le Christ , le fils de celui que nous bénissons ? »", "62": "Jésus répondit : « Oui, je le suis ! Et vous verrez le Fils de l'homme siéger à la droite de celui qui est puissant et venir parmi les nuées du ciel . »", "63": "Alors le grand-prêtre déchira ses vêtements et dit : « Nous n'avons plus besoin de témoins !", "64": "Vous l'avez entendu insulter Dieu. Qu'en pensez-vous ? » Tous déclarèrent qu'il était coupable et qu'il méritait la mort .", "65": "Quelques-uns se mirent à cracher sur lui, ils lui couvrirent le visage, le frappèrent à coups de poing et lui dirent : « Fais le prophète, devine qui t'a fait cela ! » Et les gardes prirent Jésus et lui donnèrent des gifles .", "66": "Pierre se trouvait encore en bas dans la cour, quand arrive une des servantes du grand-prêtre .", "67": "Elle voit Pierre qui se chauffe, le dévisage et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth. »", "68": "Pierre le nia en déclarant : « Je ne sais pas ce que tu veux dire, je ne comprends pas. » Puis il sortit dans le vestibule. [Alors un coq chanta .]", "69": "Mais la servante le vit et répéta devant ceux qui étaient là : « Cet homme est l'un d'entre eux ! »", "70": "Et Pierre le niait de nouveau. Peu après, ceux qui étaient là disaient encore à Pierre : « Certainement, tu es l'un d'eux, parce que, toi aussi, tu es de la Galilée. »", "71": "Alors Pierre s'écria : « Que Dieu me punisse si je mens ! Je le jure, je ne connais pas cet homme dont vous parlez. »", "72": "Aussitôt, un coq chanta pour la seconde fois, et Pierre se rappela ce que Jésus lui avait dit : « Avant que le coq chante deux fois, tu m'auras renié trois fois. » À cette pensée, il se mit à pleurer ."}, "15": {"1": "De grand matin, les grands-prêtres tinrent conseil avec les anciens et les spécialistes des Écritures et tout le conseil suprême . Ils firent ligoter Jésus, l'emmenèrent et le livrèrent à Pilate .", "2": "Celui-ci l'interrogea : « Est-ce toi le roi des Juifs ? » Jésus lui répondit : « C'est toi qui le dis. »", "3": "Les grands-prêtres multipliaient les accusations contre Jésus.", "4": "Pilate l'interrogea de nouveau : « Tu ne réponds rien ? Tu entends toutes les accusations qu'ils portent contre toi ! »", "5": "Mais Jésus ne répondit plus rien, de sorte que Pilate était étonné.", "6": "À chaque fête , Pilate relâchait un prisonnier, celui que la foule demandait.", "7": "Or, un homme appelé Barabbas était en prison avec des émeutiers qui avaient commis un meurtre lors d'une révolte.", "8": "La foule monta chez Pilate et se mit à lui demander d'agir envers eux comme il avait coutume de le faire.", "9": "Pilate leur répondit : « Voulez-vous que je vous relâche le roi des Juifs ? »", "10": "Il savait bien, en effet, que si les grands-prêtres lui avaient livré Jésus, c'était par jalousie.", "11": "Mais les grands-prêtres soulevèrent la foule pour que Pilate leur relâche plutôt Barabbas.", "12": "Pilate reprit : « Dans ce cas, que voulez-vous que je fasse de celui que vous appelez le roi des Juifs ? »", "13": "Ils lui répondirent en criant : « Crucifie-le ! »", "14": "Pilate leur demandait : « Quel mal a-t-il donc commis ? » Mais ils crièrent encore plus fort : « Crucifie-le ! »", "15": "Pilate voulut contenter la foule et leur relâcha Barabbas ; puis il fit frapper Jésus à coups de fouet et le livra pour qu'il soit crucifié.", "16": "Les soldats emmenèrent Jésus dans le prétoire, l'intérieur du palais du gouverneur, et ils appellent toute la troupe.", "17": "Ils l'habillent d'un manteau de pourpre , et posent sur sa tête une couronne tressée avec des branches épineuses.", "18": "Puis ils se mirent à le saluer en lui disant : « Salut, roi des Juifs ! »", "19": "Ils le frappaient sur la tête avec un roseau, crachaient sur lui et se mettaient à genoux pour se prosterner devant lui.", "20": "Quand ils se furent bien moqués de lui, ils lui enlevèrent le manteau de pourpre et lui remirent ses vêtements. Ils l'emmènent au-dehors pour le crucifier.", "21": "Un certain Simon, de Cyrène, le père d'Alexandre et de Rufus , passait par là alors qu'il revenait des champs. Les soldats l'obligent à porter la croix de Jésus.", "22": "Ils conduisent Jésus au lieu dit Golgotha, ce qui veut dire “le lieu du crâne” .", "23": "Ils voulurent lui donner du vin mélangé avec de la myrrhe , mais Jésus le refusa.", "24": "Puis ils le crucifient et se partagent ses vêtements, en tirant au sort pour savoir ce que chacun emporterait .", "25": "Il était neuf heures du matin quand on le crucifia.", "26": "Sur l'écriteau qui indiquait la raison de sa condamnation, on avait écrit ces mots : « Le roi des Juifs ».", "27": "Avec lui ils crucifient deux brigands, l'un à sa droite et l'autre à sa gauche. [", "28": "]", "29": "Les passants l'insultaient en hochant la tête ; ils disaient : « Hé ! toi qui détruis le temple et le rebâtis en trois jours ,", "30": "sauve-toi toi-même, descends de la croix ! »", "31": "De même, les grands-prêtres et les spécialistes des Écritures se moquaient de Jésus et se disaient entre eux : « Il en a sauvé d'autres, mais il est incapable de se sauver lui-même !", "32": "Que le Christ , le roi d'Israël , descende maintenant de la croix ! Si nous voyons cela, alors nous croirons en lui. » Ceux qui avaient été crucifiés avec Jésus l'insultaient aussi.", "33": "À midi, l'obscurité se fit sur toute la terre et dura jusqu'à trois heures de l'après-midi.", "34": "Et à trois heures, Jésus cria d'une voix forte : « Éloï, Éloï, lema sabactani ? », ce qui se traduit “Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné ?”", "35": "Quelques-uns de ceux qui étaient là l'entendirent et s'écrièrent : « Écoutez, il appelle Élie ! »", "36": "L'un d'eux courut remplir une éponge de vin aigre et la fixa au bout d'un roseau, puis il la tendit à Jésus pour qu'il boive et dit : « Attendez, nous allons voir si Élie vient le descendre de la croix ! »", "37": "Mais Jésus poussa un grand cri et mourut.", "38": "Le rideau suspendu dans le sanctuaire se déchira en deux, depuis le haut jusqu'en bas.", "39": "Le centurion qui se tenait en face de Jésus, vit comment il était mort et dit : « Cet homme était vraiment Fils de Dieu ! »", "40": "Quelques femmes étaient là, elles aussi, et regardaient de loin. Parmi elles, il y avait Marie de Magdala, Marie, la mère de Jacques le petit et de José, et Salomé.", "41": "Elles avaient suivi Jésus et l'avaient servi quand il était en Galilée. Il y avait là également beaucoup d'autres femmes qui étaient montées avec lui à Jérusalem.", "42": "Le soir était déjà là, et comme c'était le jour de la préparation, c'est-à-dire la veille du sabbat ,", "43": "Joseph d'Arimathée intervint. C'était un membre respecté du conseil suprême , et il attendait, lui aussi, la venue du règne de Dieu . Il alla courageusement demander à Pilate le corps de Jésus.", "44": "Pilate fut étonné d'apprendre qu'il était déjà mort. Il fit appeler le centurion et lui demanda si Jésus était mort depuis longtemps.", "45": "Renseigné par le centurion, il permit à Joseph de prendre le corps.", "46": "Joseph acheta un drap de lin, il descendit Jésus de la croix, l'enveloppa dans le drap et le déposa dans un tombeau taillé dans la roche. Puis il roula une grosse pierre pour fermer l'entrée du tombeau.", "47": "Marie de Magdala et Marie la mère de José regardaient l'endroit où on l'avait mis."}, "16": {"1": "Quand le jour du sabbat fut passé, Marie de Magdala, Marie mère de Jacques, et Salomé achetèrent des huiles parfumées pour aller embaumer le corps de Jésus.", "2": "Le dimanche de grand matin, au lever du soleil, elles se rendent au tombeau.", "3": "Elles se disaient l'une à l'autre : « Qui roulera pour nous la pierre à l'entrée du tombeau ? »", "4": "Mais quand elles lèvent les yeux, elles voient qu'on a déjà roulé la pierre, qui était très grande.", "5": "Elles entrèrent alors dans le tombeau ; elles virent là un jeune homme, assis à droite, qui portait un vêtement blanc, et elles furent effrayées.", "6": "Mais il leur dit : « Ne soyez pas effrayées ! Vous cherchez Jésus de Nazareth, le crucifié ; il est ressuscité , il n'est pas ici. Voici l'endroit où on l'avait déposé.", "7": "Allez maintenant dire ceci à ses disciples et à Pierre : “Il vous précède en Galilée ; c'est là que vous le verrez, comme il vous l'a dit .” »", "8": "Elles sortirent alors et s'enfuirent du tombeau, car elles étaient toutes tremblantes et stupéfaites. Et elles ne dirent rien à personne, car elles avaient peur. [", "9": "Ressuscité le dimanche matin, Jésus apparut tout d'abord à Marie de Magdala, de laquelle il avait chassé sept démons .", "10": "Elle alla l'annoncer à ceux qui avaient été avec lui. Ils étaient en deuil et pleuraient.", "11": "Mais quand ils entendirent que Jésus était vivant et qu'elle l'avait vu, ils ne la crurent pas.", "12": "Ensuite, Jésus se montra d'une manière différente à deux disciples qui étaient en chemin pour aller à la campagne.", "13": "Ils revinrent l'annoncer aux autres, qui ne les crurent pas non plus.", "14": "Enfin, Jésus se montra aux onze disciples pendant qu'ils étaient à table ; il leur reprocha leur manque de foi et de s'être obstinés à ne pas croire ceux qui l'avaient vu ressuscité.", "15": "Puis il leur dit : « Allez dans le monde entier annoncer la bonne nouvelle à toute la création.", "16": "Celui qui croira et qui sera baptisé sera sauvé ; celui qui refusera de croire sera condamné.", "17": "Voici les signes extraordinaires qui accompagneront ceux qui deviendront croyants : en mon nom, ils chasseront des démons ; ils parleront des langues nouvelles ;", "18": "ils saisiront des serpents dans leurs mains et s'ils boivent un poison mortel, il ne leur fera aucun mal ; ils poseront les mains sur les malades et ceux-ci seront guéris. »", "19": "Après leur avoir ainsi parlé, le Seigneur Jésus fut enlevé au ciel et s'assit à la droite de Dieu.", "20": "Les disciples partirent pour annoncer partout la bonne nouvelle. Le Seigneur agissait avec eux et confirmait la parole par les signes qui l'accompagnaient.]"}}}