{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Matthieu", "chapters": {"1": {"1": "Voici la liste des ancêtres de Jésus Christ , descendant de David , lui-même descendant d'Abraham .", "2": "Abraham eut un fils, Isaac ; Isaac eut un fils, Jacob ; Jacob eut des fils, Juda et ses frères ;", "3": "Juda eut des fils de Tamar, Pérès puis Zéra ; Pérès eut un fils Hesron ; Hesron eut un fils Aram ;", "4": "Aram eut un fils Amminadab ; Amminadab eut un fils Nachon ; Nachon eut un fils Salman ;", "5": "Salman eut un fils de Rahab, Booz ; Booz eut un fils de Ruth, Obed ; Obed eut un fils, Jessé ;", "6": "Jessé eut un fils, le roi David. David eut un fils de la femme d'Urie, Salomon ;", "7": "Salomon eut un fils Roboam ; Roboam eut un fils Abia ; Abia eut un fils Asaf ;", "8": "Asaf eut un fils Josaphat ; Josaphat eut un fils Joram ; Joram eut un fils Ozias ;", "9": "Ozias eut un fils Yotam ; Yotam eut un fils Akaz ; Akaz eut un fils Ézékias ;", "10": "Ézékias eut un fils Manassé ; Manassé eut un fils Amon ; Amon eut un fils Josias ;", "11": "Josias eut un fils Yekonia et ses frères, à l'époque de l'exil à Babylone .", "12": "Après l'exil à Babylone, Yekonia eut un fils Salathiel ; Salathiel eut un fils Zorobabel ;", "13": "Zorobabel eut un fils Abihoud ; Abihoud eut un fils Éliakim ; Éliakim eut un fils Azor ;", "14": "Azor eut un fils Sadok ; Sadok eut un fils Achim ; Achim eut un fils Élioud ;", "15": "Élioud eut un fils Éléazar ; Éléazar eut un fils Matthan ; Matthan eut un fils Jacob ;", "16": "Jacob eut un fils Joseph, l'époux de Marie ; c'est d'elle qu'est né Jésus, celui qu'on appelle le Christ .", "17": "Il y eut donc en tout quatorze générations depuis Abraham jusqu'à David, puis quatorze depuis David jusqu'à l'exil à Babylone, et quatorze depuis l'exil à Babylone jusqu'à la naissance du Christ.", "18": "Voici dans quelles circonstances Jésus Christ est né. Marie , sa mère, était fiancée à Joseph ; mais avant d'habiter ensemble, elle se trouva enceinte par l'action de l'Esprit saint.", "19": "Joseph, son fiancé, était un homme droit et ne voulait pas la dénoncer publiquement ; il décida de la renvoyer en secret.", "20": "Comme il y pensait, un ange du Seigneur lui apparut dans un rêve et lui dit : « Joseph, descendant de David , ne crains pas de prendre chez toi Marie, ta femme, car l'enfant qui a été conçu en elle vient de l'Esprit saint.", "21": "Elle mettra au monde un fils, et tu l'appelleras Jésus, car il sauvera son peuple de ses péchés . »", "22": "Tout cela arriva afin que s'accomplisse ce que le Seigneur avait dit par le prophète :", "23": "« La vierge sera enceinte et mettra au monde un fils, et on l'appellera Emmanuel », ce qui se traduit “Dieu est avec nous”.", "24": "Quand Joseph se réveilla, il agit comme l'ange du Seigneur le lui avait ordonné et il prit sa femme Marie chez lui.", "25": "Mais il n'eut pas de relations sexuelles avec elle jusqu'à ce qu'elle ait mis au monde un fils, que Joseph appela Jésus."}, "2": {"1": "Après la naissance de Jésus à Bethléem, en Judée, à l'époque où Hérode était roi, des savants vinrent d'Orient . Ils arrivèrent à Jérusalem", "2": "et demandèrent : « Où est l'enfant qui vient de naître, le roi des Juifs ? Car nous avons vu son étoile apparaître en orient et nous sommes venus nous prosterner devant lui. »", "3": "Quand le roi Hérode apprit cette nouvelle, il fut troublé, ainsi que toute la ville de Jérusalem.", "4": "Il réunit tous les grands-prêtres et les spécialistes des Écritures, et leur demanda où le Christ devait naître.", "5": "Ils lui répondirent : « À Bethléem, en Judée. Car voici ce que le prophète a écrit :", "6": "“Et toi, Bethléem, terre de Juda , tu n'es certainement pas la moins importante des localités de Juda ; car c'est de toi que viendra un chef qui conduira mon peuple, Israël .” »", "7": "Alors Hérode convoqua secrètement les savants et s'informa auprès d'eux du moment précis où l'étoile était apparue.", "8": "Puis il les envoya à Bethléem, en leur disant : « Allez chercher des renseignements précis sur l'enfant ; et quand vous l'aurez trouvé, faites-le-moi savoir, afin que j'aille, moi aussi, me prosterner devant lui. »", "9": "Après avoir écouté le roi, ils partirent. Et l'étoile qu'ils avaient vue en Orient les précédait ; quand elle arriva au-dessus de l'endroit où se trouvait l'enfant, elle s'arrêta.", "10": "En la voyant là, ils furent remplis d'une très grande joie.", "11": "Ils entrèrent dans la maison et virent l'enfant avec sa mère, Marie . Ils tombèrent à genoux pour se prosterner devant l'enfant ; puis ils ouvrirent leurs trésors et lui offrirent des cadeaux : de l'or, de l'encens et de la myrrhe .", "12": "Comme ils furent avertis dans un rêve de ne pas retourner auprès d'Hérode, ils prirent un autre chemin pour rentrer dans leur pays.", "13": "Quand les savants furent partis, un ange du Seigneur apparut à Joseph dans un rêve et lui dit : « Lève-toi, prends avec toi l'enfant et sa mère et fuis en Égypte ; restes-y jusqu'à ce que je te dise de revenir. Car Hérode recherchera l'enfant pour le faire mourir. »", "14": "Joseph se leva donc, prit avec lui l'enfant et sa mère, en pleine nuit, et se réfugia en Égypte.", "15": "Il y resta jusqu'à la mort d'Hérode. Cela arriva afin que s'accomplisse ce que le Seigneur avait dit par le prophète : « J'ai appelé mon fils à sortir d'Égypte . »", "16": "Quand Hérode se rendit compte que les savants s'étaient moqués de lui, il entra dans une grande colère. Il donna l'ordre de tuer, à Bethléem et dans les environs, tous les garçons de deux ans et moins, selon les indications de temps données par les savants.", "17": "Ainsi s'accomplit ce qu'avait déclaré le prophète Jérémie :", "18": "« On a entendu une voix à Rama, des pleurs et de grandes lamentations. C'est Rachel qui pleure ses enfants, elle ne veut pas être consolée, car ils sont morts . »", "19": "Après la mort d'Hérode , un ange du Seigneur apparut dans un rêve à Joseph, en Égypte.", "20": "Il lui dit : « Lève-toi, prends avec toi l'enfant et sa mère et retourne au pays d'Israël , car ceux qui en voulaient à la vie de l'enfant sont morts. »", "21": "Joseph se leva, prit avec lui l'enfant et sa mère et retourna au pays d'Israël.", "22": "Mais il apprit qu'Archélaos était devenu roi de la Judée à la suite d'Hérode et il eut peur de s'y rendre. Il fut averti dans un rêve, et il partit pour la région de la Galilée.", "23": "Il habita dans une ville appelée Nazareth, afin que s'accomplisse cette parole des prophètes : « Il sera appelé Nazaréen . »"}, "3": {"1": "En ce temps-là paraît Jean le baptiste qui se met à proclamer dans le désert de Judée :", "2": "« Changez de vie , car le royaume des cieux est tout proche ! »", "3": "Jean est celui dont le prophète Ésaïe a parlé lorsqu'il a dit : « C'est la voix d'un homme qui crie dans le désert : Préparez le chemin du Seigneur, faites-lui des sentiers bien droits ! »", "4": "Jean avait un vêtement fait de poils de chameau et une ceinture de cuir autour de la taille ; il mangeait des sauterelles et du miel sauvage.", "5": "Les habitants de Jérusalem, de toute la Judée et de toute la région voisine de la rivière du Jourdain venaient à sa rencontre.", "6": "Ils reconnaissaient publiquement leurs péchés et Jean les baptisait dans le Jourdain.", "7": "Jean vit que beaucoup de pharisiens et de sadducéens venaient à lui pour être baptisés ; il leur dit : « Espèce de vipères ! Qui vous a appris à échapper à la colère de Dieu qui vient ?", "8": "Montrez par des actes que vous avez changé de vie", "9": "et ne pensez pas qu'il suffit de dire en vous-mêmes : “ Abraham est notre père !” Car je vous dis que Dieu peut utiliser les pierres que voici pour en faire des enfants d'Abraham !", "10": "La hache est déjà prête à couper les arbres à la racine : tout arbre qui ne produit pas de bons fruits sera coupé et jeté au feu.", "11": "Moi, je vous baptise dans l'eau pour que vous changiez de vie ; mais celui qui vient après moi vous baptisera dans l'Esprit saint et dans le feu. Il est plus fort que moi : je ne suis pas digne d'enlever ses sandales.", "12": "Il tient en sa main la pelle à vanner et séparera le grain de la paille. Il amassera son grain dans le grenier, mais il brûlera la paille dans un feu qui ne s'éteint jamais. »", "13": "À ce moment-là Jésus vient de la Galilée au Jourdain ; il arrive auprès de Jean pour être baptisé par lui.", "14": "Jean s'y opposait et lui disait : « C'est moi qui devrais être baptisé par toi et c'est toi qui viens à moi ! »", "15": "Mais Jésus lui répondit : « Accepte qu'il en soit ainsi pour le moment. Car il convient que nous accomplissions ainsi ce que Dieu demande. » Et Jean accepta.", "16": "Dès que Jésus fut baptisé, il remonta de l'eau. Au même moment les cieux s'ouvrirent pour lui : il vit l'Esprit de Dieu descendre comme une colombe et venir sur lui.", "17": "Et une voix venant des cieux dit : « Celui-ci est mon fils bien-aimé ; en lui je trouve toute ma joie . »"}, "4": {"1": "Ensuite Jésus fut conduit dans le désert par l'Esprit pour y être mis à l'épreuve par le diable .", "2": "Après avoir passé quarante jours et quarante nuits sans manger, Jésus eut faim.", "3": "Le diable, le tentateur s'approcha et lui dit : « Si tu es le Fils de Dieu , ordonne à ces pierres de se changer en pains. »", "4": "Mais Jésus répondit : « L'Écriture déclare : “L'être humain ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche de Dieu .” »", "5": "Le diable l'emmena jusqu'à Jérusalem, la ville sainte, le plaça au sommet du temple", "6": "et lui dit : « Si tu es le Fils de Dieu, jette-toi en bas ; car l'Écriture déclare : “Dieu donnera pour toi des ordres à ses anges et ils te porteront sur leurs mains pour que ton pied ne heurte pas de pierre .” »", "7": "Jésus lui dit : « L'Écriture déclare aussi : “Tu ne mettras pas à l'épreuve le Seigneur ton Dieu .” »", "8": "Le diable l'emmène encore sur une très haute montagne, lui montre tous les royaumes du monde et leur splendeur,", "9": "et lui dit : « Je te donnerai tout cela, si tu te prosternes devant moi pour m'adorer. »", "10": "Alors Jésus lui dit : « Va-t'en, Satan ! Car l'Écriture déclare : “Adore le Seigneur ton Dieu et ne rends de culte qu'à lui seul .” »", "11": "À ce moment-là, le diable le laissa. Des anges vinrent auprès de Jésus et ils le servaient.", "12": "Quand Jésus apprit que Jean avait été mis en prison , il partit en Galilée.", "13": "Il quitta Nazareth, et il vint habiter à Capharnaüm, ville située au bord du lac de Galilée, dans la région de Zabulon et de Neftali .", "14": "Il en fut ainsi afin que s'accomplissent ces paroles du prophète Ésaïe :", "15": "« Terre de Zabulon, terre de Neftali, en direction de la mer, de l'autre côté du Jourdain, Galilée, région des étrangers !", "16": "Le peuple qui vit dans l'obscurité verra une grande lumière ! Pour ceux qui vivent dans le sombre pays de la mort, la lumière se lèvera ! »", "17": "Dès ce moment, Jésus se mit à proclamer : « Changez de vie , car le royaume des cieux est tout proche ! »", "18": "Jésus marchait le long du lac de Galilée, lorsqu'il vit Simon, surnommé Pierre, et son frère André ; ils étaient en train de jeter un filet dans le lac car c'étaient des pêcheurs.", "19": "Jésus leur dit : « Venez à ma suite et ce sont des êtres humains que vous pêcherez. »", "20": "Aussitôt, ils laissèrent leurs filets et le suivirent.", "21": "Il alla plus loin et vit deux autres frères, Jacques et Jean, les fils de Zébédée. Ils étaient dans leur barque avec Zébédée, leur père, et ils réparaient leurs filets. Jésus les appela ;", "22": "aussitôt, ils laissèrent la barque et leur père et ils le suivirent.", "23": "Jésus allait dans toute la Galilée ; il enseignait dans leurs synagogues , proclamait la bonne nouvelle du royaume et guérissait les gens de toutes leurs maladies et de toutes leurs infirmités.", "24": "On entendit parler de lui dans tout le pays de Syrie et on lui amena toutes les personnes qui souffraient cruellement de différents tourments et de diverses maladies : ceux qui étaient possédés par des démons , ainsi que les épileptiques et les paralysés. Et Jésus les guérit.", "25": "Une foule de gens le suivit ; ils venaient de la Galilée, de la région de la Décapole, de Jérusalem, de la Judée et du territoire situé de l'autre côté du Jourdain."}, "5": {"1": "Quand Jésus vit les foules, il monta sur une montagne et s'assit. Ses disciples vinrent auprès de lui,", "2": "il prit la parole et leur donna cet enseignement :", "3": "« Heureux ceux qui sont humbles de cœur, car le royaume des cieux est à eux !", "4": "Heureux ceux qui pleurent, car ils seront consolés !", "5": "Heureux ceux qui sont doux , car ils recevront la terre en héritage !", "6": "Heureux ceux qui ont faim et soif d'un monde juste , car ils seront comblés !", "7": "Heureux ceux qui sont pleins de bonté pour les autres, car on sera plein de bonté pour eux !", "8": "Heureux ceux qui ont le cœur pur , car ils verront Dieu !", "9": "Heureux les artisans de paix, car ils seront appelés enfants de Dieu !", "10": "Heureux ceux qu'on persécute à cause de leur combat pour la justice , car le royaume des cieux est à eux !", "11": "Heureux êtes-vous quand on vous insulte, quand on vous persécute et quand on dit faussement toute sorte de mal contre vous à cause de moi.", "12": "Réjouissez-vous, criez votre joie, car une grande récompense vous attend dans les cieux . C'est ainsi, en effet, qu'on a persécuté les prophètes qui vous ont précédés . »", "13": "C'est vous qui êtes le sel du monde. Mais si le sel perd son goût, comment le rendre de nouveau salé ? Il n'est plus bon à rien ; on le jette dehors, et les gens le piétinent.", "14": "C'est vous qui êtes la lumière du monde. Une ville construite sur une montagne ne peut pas être cachée.", "15": "On n'allume pas une lampe pour la mettre sous un seau. Au contraire, on la place sur le porte-lampe, d'où elle brille pour tous ceux qui sont dans la maison .", "16": "C'est ainsi que votre lumière doit briller aux yeux de tous, afin que chacun voie le bien que vous faites et qu'ils louent votre Père qui est dans les cieux .", "17": "Ne pensez pas que je sois venu supprimer la loi de Moïse et l'enseignement des prophètes . Je ne suis pas venu pour les supprimer mais pour leur donner tout leur sens.", "18": "Je vous le déclare, c'est la vérité : jusqu'à ce que le ciel et la terre passent, ni la plus petite lettre ni le plus petit détail ne seront supprimés de la Loi, et cela jusqu'à ce que tout se réalise.", "19": "C'est pourquoi celui qui rejette même le plus petit des commandements et qui enseigne aux autres à faire de même, sera appelé le plus petit dans le royaume des cieux . Mais celui qui les applique et qui enseigne aux autres à faire de même, celui-là sera appelé grand dans le royaume des cieux.", "20": "Car je vous le dis : si vous n'êtes pas plus fidèles à la volonté de Dieu que les spécialistes des Écritures et les pharisiens , vous n'entrerez pas dans le royaume des cieux.", "21": "Vous avez entendu qu'il a été dit à nos ancêtres : “Tu ne commettras pas de meurtre ; celui qui commet un meurtre mérite de comparaître devant le juge.”", "22": "Eh bien, moi je vous dis : celui qui se met en colère contre son frère ou sa sœur mérite de comparaître devant le juge ; celui qui dit à son frère ou sa sœur : “Imbécile !” mérite d'être jugé par le conseil suprême ; celui qui lui dit : “Idiot !” mérite d'être jeté dans le feu de l'enfer .", "23": "Si donc tu viens à l'autel présenter ton offrande à Dieu et que là tu te souviennes que ton frère ou ta sœur a une raison de t'en vouloir,", "24": "laisse là ton offrande, devant l'autel, et va d'abord faire la paix avec ton frère ou ta sœur ; puis reviens et présente ton offrande à Dieu.", "25": "Dépêche-toi de te mettre d'accord avec ton adversaire tant que tu es encore en chemin avec lui. Tu éviteras ainsi que ton adversaire ne te livre au juge, que le juge ne te remette à l'officier de justice et qu'on ne te jette en prison.", "26": "Je te le déclare, c'est la vérité : tu ne sortiras pas de là tant que tu n'auras pas payé ta dette jusqu'au dernier centime.", "27": "Vous avez entendu qu'il a été dit : “Tu ne commettras pas d'adultère .”", "28": "Eh bien, moi je vous dis : tout homme qui regarde une femme pour la désirer a déjà commis l'adultère avec elle dans son cœur.", "29": "Si donc ton œil droit te détourne de Dieu , arrache-le et jette-le loin de toi : il vaut mieux pour toi perdre une seule partie de ton corps qu'être jeté tout entier dans l'enfer .", "30": "Si c'est à cause de ta main droite que tu te détournes de Dieu, coupe-la et jette-la loin de toi : il vaut mieux pour toi perdre un seul membre de ton corps qu'aller tout entier en enfer.", "31": "Il a été dit aussi : “Celui qui renvoie sa femme doit lui donner une attestation de rupture .”", "32": "Eh bien, moi je vous déclare : tout homme qui renvoie sa femme, sauf en cas de débauche , l'expose à devenir adultère ; et celui qui épouse une femme renvoyée commet un adultère.", "33": "Vous avez aussi entendu qu'il a été dit à nos ancêtres : “Ne fais pas de faux serments, mais accomplis ce que tu as promis par serment devant le Seigneur .”", "34": "Eh bien, moi je vous dis de ne pas jurer du tout : ne jurez ni sur le ciel , car c'est le trône de Dieu ;", "35": "ni sur la terre, car elle est un escabeau sous ses pieds ; ni par Jérusalem, car elle est la ville du grand roi.", "36": "Ne jure pas non plus sur ta tête, car tu ne peux pas rendre un seul de tes cheveux blanc ou noir.", "37": "Si c'est oui, dites “oui”, si c'est non, dites “non”, tout simplement ; ce que l'on dit en plus vient du Mauvais .", "38": "Vous avez entendu qu'il a été dit : “Œil pour œil et dent pour dent .”", "39": "Eh bien, moi je vous dis de ne pas rendre le mal pour le mal . Si quelqu'un te gifle sur la joue droite, tends-lui aussi l'autre joue.", "40": "Si quelqu'un veut te faire un procès pour te prendre ta chemise, laisse-lui aussi ton manteau.", "41": "Si quelqu'un t'oblige à faire mille pas , fais-en deux mille avec lui.", "42": "À celui qui te demande, donne ; et ne te détourne pas de celui qui veut t'emprunter de l'argent.", "43": "Vous avez entendu qu'il a été dit : “Tu aimeras ton prochain et tu haïras ton ennemi.”", "44": "Eh bien, moi je vous dis : aimez vos ennemis et priez pour ceux qui vous persécutent.", "45": "Ainsi vous deviendrez les enfants de votre Père qui est dans les cieux . Car il fait lever son soleil aussi bien sur les méchants que sur les bons, et il fait pleuvoir sur ceux qui font sa volonté et ceux qui ne la font pas.", "46": "En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les collecteurs d'impôts n'en font-ils pas autant !", "47": "Et si vous ne saluez que vos proches, que faites-vous d'extraordinaire ? Même les païens en font autant !", "48": "Vous donc, vous serez parfaits, tout comme votre Père qui est au ciel est parfait ."}, "6": {"1": "Gardez-vous d'accomplir vos devoirs religieux en public , pour que tout le monde vous remarque. Sinon, vous ne recevrez pas de récompense de votre Père qui est dans les cieux .", "2": "Quand donc tu donnes quelque chose à un pauvre, n'attire pas bruyamment l'attention sur toi, comme le font les hypocrites dans les synagogues et dans les rues : ils agissent ainsi pour être loués par les autres. Je vous le déclare, c'est la vérité : ils ont déjà leur récompense.", "3": "Mais quand ta main droite donne quelque chose à un pauvre, ta main gauche elle-même ne doit pas le savoir.", "4": "Ainsi, il faut que ce don reste secret ; et Dieu, ton Père, qui voit ce que tu fais en secret, te récompensera.", "5": "Quand vous priez, vous ne serez pas comme les hypocrites : ils aiment à prier debout dans les synagogues et aux coins des grandes rues pour que tout le monde les voie. Je vous le déclare, c'est la vérité : ils ont déjà leur récompense.", "6": "Mais toi, lorsque tu veux prier, entre dans ta chambre, à l'écart, ferme la porte pour prier ton Père qui est là, dans cet endroit secret ; et ton Père, qui voit ce que tu fais en secret, te récompensera.", "7": "Quand vous priez, ne répétez pas sans fin les mêmes choses comme les païens : ils pensent qu'ils seront exaucés en multipliant les paroles.", "8": "Ne les imitez pas, car votre Père sait de quoi vous avez besoin avant même que vous le lui demandiez.", "9": "Vous donc, priez ainsi : “Notre Père qui es dans les cieux , que chacun reconnaisse qui tu es ;", "10": "que ton règne vienne ; que ta volonté soit faite sur la terre comme dans les cieux.", "11": "Donne-nous aujourd'hui le pain dont nous avons besoin .", "12": "Pardonne-nous nos torts, comme nous pardonnons nous aussi à ceux qui nous ont fait du tort.", "13": "Et ne nous laisse pas entrer dans l'épreuve, mais délivre-nous du Mauvais .” [ ]", "14": "En effet, si vous pardonnez aux autres leurs fautes, votre Père qui est au ciel vous pardonnera aussi.", "15": "Mais si vous ne pardonnez pas aux autres, votre Père ne vous pardonnera pas non plus vos fautes.", "16": "Quand vous jeûnez , ne prenez pas un air triste comme font les hypocrites : ils prennent une mine défaite afin de montrer aux gens qu'ils jeûnent. Je vous le déclare, c'est la vérité : ils ont déjà leur récompense.", "17": "Mais toi, quand tu jeûnes, parfume ta tête et lave-toi le visage,", "18": "pour ne pas montrer aux gens que tu jeûnes. Seul ton Père qui est là, dans le secret, le saura ; et ton Père, qui voit ce que tu fais en secret, te récompensera.", "19": "Ne vous amassez pas des trésors sur la terre, où les mites et la rouille détruisent et les cambrioleurs forcent les serrures pour voler.", "20": "Amassez-vous plutôt des trésors dans le ciel , où il n'y a ni mite ni rouille pour détruire, ni cambrioleurs pour forcer les serrures et voler.", "21": "Car ton cœur sera toujours là où est ton trésor.", "22": "L'œil est la lampe du corps : si ton œil est en bon état, tout ton corps est éclairé ;", "23": "mais si ton œil est malade, tout ton corps est dans l'obscurité. Si donc la lumière qui est en toi est obscurcie, comme cette obscurité sera grande !", "24": "Personne ne peut servir deux maîtres : ou bien il haïra l'un et aimera l'autre ; ou bien il s'attachera à l'un et méprisera l'autre. Vous ne pouvez pas servir Dieu et l'argent.", "25": "Voilà pourquoi je vous dis : Ne vous inquiétez pas au sujet de la nourriture et de la boisson dont vous avez besoin pour vivre, ou au sujet des vêtements dont vous avez besoin pour votre corps. La vie n'est-elle pas plus que la nourriture et le corps plus important que les vêtements ?", "26": "Regardez les oiseaux du ciel : ils ne sèment ni ne moissonnent, ils ne ramassent pas de récoltes dans des greniers, et votre Père qui est au ciel les nourrit ! Ne valez-vous pas beaucoup plus que les oiseaux ?", "27": "Qui d'entre vous parvient par ses soucis à prolonger un peu la durée de sa vie ?", "28": "Et pourquoi vous inquiétez-vous au sujet des vêtements ? Observez comment poussent les fleurs des champs : elles ne travaillent pas, elles ne se tissent pas de vêtements.", "29": "Pourtant, je vous l'affirme, même Salomon , avec toute sa richesse , n'a pas eu de vêtements aussi beaux qu'une seule de ces fleurs des champs.", "30": "Si Dieu habille ainsi l'herbe qui est dans les champs aujourd'hui et qui demain sera jetée au feu, ne vous habillera-t-il pas à bien plus forte raison vous-mêmes ? Comme votre foi en lui est faible !", "31": "Ne vous inquiétez donc pas en disant : “Qu'allons-nous manger ? qu'allons-nous boire ? ou qu'allons-nous mettre pour nous habiller ?”", "32": "Ce sont les païens qui recherchent sans arrêt tout cela. Mais votre Père qui est au ciel sait que vous en avez besoin.", "33": "Cherchez d'abord le règne de Dieu , cherchez à faire sa volonté, et Dieu vous accordera aussi tout le reste.", "34": "Ne vous inquiétez donc pas du lendemain car le lendemain s'inquiètera de lui-même. À chaque jour suffit sa peine."}, "7": {"1": "Ne portez pas de jugement pas afin que Dieu ne vous juge pas non plus.", "2": "Car de la manière dont vous jugez, vous serez jugés. La mesure que vous employez pour mesurer sera aussi utilisée pour vous.", "3": "Pourquoi regardes-tu le brin de paille qui est dans l'œil de ton frère ou de ta sœur, alors que tu ne remarques pas la poutre qui est dans ton œil ?", "4": "Comment peux-tu dire à ton frère ou à ta sœur : “Laisse-moi enlever cette paille de ton œil”, alors que tu as une poutre dans le tien ?", "5": "Hypocrite, enlève d'abord la poutre de ton œil et alors tu verras assez clair pour enlever la paille de l'œil de ton frère ou de ta sœur.", "6": "Ne donnez pas ce qui appartient à Dieu aux chiens, et ne jetez pas vos perles devant les porcs, de peur qu'ils ne les piétinent et qu'ils ne se retournent contre vous pour vous déchirer.", "7": "Demandez et vous recevrez ; cherchez et vous trouverez ; frappez et l'on vous ouvrira la porte.", "8": "Car celui qui demande reçoit, celui qui cherche trouve et l'on ouvre la porte à celui qui frappe.", "9": "Y a-t-il quelqu'un parmi vous qui donnera à son fils une pierre si celui-ci demande du pain ?", "10": "ou qui lui donnera un serpent s'il demande un poisson ?", "11": "Vous qui êtes mauvais, vous savez donner de bonnes choses à vos enfants. À combien plus forte raison votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui les lui demandent !", "12": "Faites pour les autres tout ce que vous voulez qu'ils fassent pour vous : c'est là ce qu'enseignent les livres de la loi de Moïse et des Prophètes .", "13": "Entrez par la porte étroite ! Car large est la porte, facile est le chemin qui mène à sa propre perte et nombreux sont ceux qui s'y engagent.", "14": "Mais combien étroite est la porte et difficile le chemin qui mènent à la vie ; peu nombreux sont ceux qui les trouvent.", "15": "Prenez garde aux faux prophètes . Ils viennent à vous déguisés en moutons , mais au-dedans ce sont des loups féroces.", "16": "Vous les reconnaîtrez en voyant ce qu'ils font. On ne cueille pas des raisins sur des buissons d'épines, ni des figues sur des ronces.", "17": "Un bon arbre produit de bons fruits et un arbre malade de mauvais fruits.", "18": "Un bon arbre ne peut pas porter de mauvais fruits ni un arbre malade porter de bons fruits.", "19": "Tout arbre qui ne donne pas de bons fruits est coupé, puis jeté au feu.", "20": "Ainsi donc, vous reconnaîtrez les faux prophètes en voyant ce qu'ils font.", "21": "Ce ne sont pas tous ceux qui me disent : “Seigneur, Seigneur !”, qui entreront dans le royaume des cieux , mais ceux qui font la volonté de mon Père qui est dans les cieux .", "22": "Au jour du jugement, beaucoup me diront : “Seigneur, Seigneur, n'est-ce pas en ton nom que nous avons été prophètes ; n'est-ce pas en ton nom que nous avons chassé des démons ? n'est-ce pas en ton nom que nous avons accompli de nombreux miracles ?”", "23": "Alors je leur déclarerai : “Je ne vous ai jamais connus ; allez-vous-en loin de moi, vous qui commettez le mal !”", "24": "Ainsi, celui qui écoute ce que je viens de dire et le met en pratique sera comme un homme avisé qui a bâti sa maison sur le roc.", "25": "La pluie est tombée, les torrents ont débordé, la tempête s'est abattue sur cette maison, mais elle ne s'est pas écroulée, car ses fondations avaient été posées sur le roc.", "26": "Mais celui qui écoute mes paroles et ne les met pas en pratique sera comme un homme insensé qui a bâti sa maison sur le sable.", "27": "La pluie est tombée, les torrents ont débordé, la tempête s'est abattue sur cette maison et elle s'est écroulée : sa ruine a été totale. »", "28": "Quand Jésus eut achevé ces paroles, tous restèrent impressionnés par son enseignement ;", "29": "en effet, il leur donnait son enseignement avec autorité, à la différence de leurs spécialistes des Écritures."}, "8": {"1": "Jésus descendit de la montagne et une foule de gens le suivit.", "2": "Un lépreux s'approcha, se prosterna devant lui et dit : « Seigneur, si tu le veux, tu peux me purifier ! »", "3": "Jésus étendit la main, le toucha et dit : « Je le veux, sois purifié ! » Aussitôt, l'homme fut purifié de sa lèpre.", "4": "Puis Jésus lui dit : « Attention : ne dis rien à personne ! Mais va te montrer au prêtre , et apporte l'offrande que Moïse a ordonnée pour leur montrer que tu es guéri . »", "5": "Au moment où Jésus entrait dans Capharnaüm, un centurion s'approcha et le supplia :", "6": "« Seigneur, mon serviteur est couché à la maison, il est paralysé et souffre terriblement. »", "7": "Jésus lui dit : « Moi je viendrai le guérir. »", "8": "Mais le centurion répondit : « Seigneur, je ne suis pas digne que tu entres sous mon toit. Mais dis seulement un mot et mon jeune serviteur sera guéri !", "9": "Car je suis moi-même soumis à mes supérieurs et j'ai des soldats sous mes ordres. Si je dis à l'un : “Va !”, il va ; si je dis à un autre : “Viens !”, il vient ; et si je dis à mon serviteur : “Fais ceci !”, il le fait. »", "10": "Quand Jésus entendit ces mots, il fut dans l'admiration et dit à ceux qui le suivaient : « Je vous le déclare, c'est la vérité : je n'ai trouvé une telle foi chez personne en Israël .", "11": "Je vous le dis, beaucoup viendront de l'est et de l'ouest et prendront place à table dans le royaume des cieux avec Abraham , Isaac et Jacob .", "12": "Mais ceux qui appartenaient au royaume seront jetés dehors, dans l'obscurité, où ils pleureront et grinceront des dents. »", "13": "Puis Jésus dit au centurion : « Retourne chez toi, que tout se passe pour toi selon ta foi ! » Et le serviteur du centurion fut guéri à ce moment même.", "14": "Jésus entra dans la maison de Pierre. Il y trouva la belle-mère de Pierre couchée, avec de la fièvre.", "15": "Il toucha sa main et la fièvre la quitta ; elle se leva et se mit à le servir.", "16": "Le soir venu, on amena à Jésus un grand nombre de personnes possédées par des démons . D'une parole, Jésus chassa les esprits et il guérit aussi tous les malades,", "17": "afin que s'accomplisse cette parole du prophète Ésaïe : « Il a pris nos infirmités et il a porté nos maladies . »", "18": "Quand Jésus vit la foule qui l'entourait, il donna l'ordre de s'en aller de l'autre côté du lac.", "19": "Un spécialiste des Écritures s'approcha et lui dit : « Maître , je te suivrai partout où tu iras ! »", "20": "Jésus lui répondit : « Les renards ont des terriers et les oiseaux du ciel ont des nids, mais le Fils de l'homme n'a pas un endroit où reposer sa tête. »", "21": "Un autre de ses disciples lui dit : « Seigneur, permets-moi d'aller d'abord enterrer mon père. »", "22": "Jésus lui répondit : « Suis-moi et laisse les morts enterrer leurs morts. »", "23": "Jésus monta dans la barque et ses disciples le suivirent.", "24": "Soudain, une grande tempête s'éleva sur le lac, si bien que les vagues recouvraient la barque. Mais Jésus dormait.", "25": "Les disciples s'approchèrent de lui et le réveillèrent en criant : « Seigneur, sauve-nous ! Nous allons mourir ! »", "26": "Jésus leur répondit : « Pourquoi êtes-vous si effrayés ? Comme votre foi est faible ! » Il se leva, parla sévèrement aux vents et au lac, et il se fit un grand calme.", "27": "Tous étaient stupéfaits et disaient : « Qui est-il pour que même les vents et les flots lui obéissent ? »", "28": "Quand Jésus arriva de l'autre côté du lac, dans le pays des Gadaréniens , deux hommes possédés par des démons sortirent du milieu des tombeaux et vinrent à sa rencontre. Ils étaient tellement dangereux que personne n'osait passer par ce chemin.", "29": "Ils lui crièrent : « Que nous veux-tu, Fils de Dieu ? Es-tu venu ici pour nous tourmenter avant le moment fixé ? »", "30": "Il y avait, à une certaine distance, un grand troupeau de porcs qui cherchait sa nourriture.", "31": "Les démons supplièrent Jésus : « Si tu veux nous chasser, envoie-nous dans ce troupeau de porcs. » –", "32": "« Allez », leur dit Jésus. Ils sortirent des deux possédés et s'en allèrent dans les porcs. Aussitôt, tout le troupeau se précipita du haut de la falaise dans le lac et disparut dans l'eau.", "33": "Ceux qui gardaient les porcs s'enfuirent ; ils se rendirent dans la ville pour raconter l'histoire et ce qui s'était passé pour les deux hommes possédés par les démons.", "34": "Alors tous les habitants de la ville sortirent à la rencontre de Jésus ; quand ils le virent, ils le supplièrent de quitter leur territoire."}, "9": {"1": "Jésus monta dans la barque, retraversa le lac et se rendit dans sa ville .", "2": "On lui amena un paralysé couché sur une civière. Quand Jésus vit leur foi, il dit au paralysé : « Courage, mon enfant ! Tes péchés sont pardonnés ! »", "3": "Quelques spécialistes des Écritures se dirent en eux-mêmes : « Cet homme fait insulte à Dieu ! »", "4": "Jésus discerna ce qu'ils pensaient et dit : « Pourquoi avez-vous ces mauvaises pensées ?", "5": "Est-il plus facile de dire : “Tes péchés sont pardonnés”, ou de dire : “Lève-toi et marche” ?", "6": "Eh bien, je veux que vous le sachiez : le Fils de l'homme a l'autorité pour pardonner les péchés sur la terre. » Il s'adresse alors au paralysé : « Lève-toi, prends ta civière et rentre chez toi ! »", "7": "L'homme se leva et s'en alla chez lui.", "8": "Quand les foules virent cela, elles furent remplies de crainte et louèrent Dieu d'avoir donné une telle autorité aux êtres humains.", "9": "Jésus partit de là et vit, en passant, un homme appelé Matthieu assis au bureau des impôts. Il lui dit : « Suis-moi ! » Matthieu se leva et le suivit.", "10": "Jésus prenait un repas dans la maison de Matthieu ; beaucoup de collecteurs d'impôts et de pécheurs étaient venus pour être assis à table avec Jésus et ses disciples .", "11": "Les pharisiens virent cela et dirent à ses disciples : « Pourquoi votre maître mange-t-il avec les collecteurs d'impôts et les pécheurs ? »", "12": "Jésus les entendit et dit : « Ce ne sont pas les personnes en bonne santé qui ont besoin de médecin, mais les malades.", "13": "Allez apprendre ce que signifie : “Je veux la bonté et non le sacrifice .” Car je ne suis pas venu appeler ceux qui croient faire la volonté de Dieu, mais ceux qui se reconnaissent pécheurs. »", "14": "Les disciples de Jean le baptiste s'approchèrent de Jésus et lui dirent : « Pourquoi nous et les pharisiens  jeûnons -nous souvent, tandis que tes disciples ne jeûnent pas ? »", "15": "Jésus leur répondit : « Pensez-vous que les invités à un mariage pourraient pleurer pendant que le marié est avec eux ? Mais des jours viendront où le marié leur sera enlevé ; alors ils jeûneront.", "16": "Personne ne répare un vieux vêtement avec un morceau de tissu neuf ; car ce morceau tirerait sur le vieux vêtement et la déchirure s'agrandirait encore.", "17": "On ne met pas non plus du vin nouveau dans de vieilles outres ; sinon les outres éclatent, le vin se répand et les outres sont perdues. On verse au contraire le vin nouveau dans des outres neuves et ainsi le tout se conserve bien. »", "18": "Pendant que Jésus leur parlait ainsi, un notable arriva, se mit à genoux devant lui et dit : « Ma fille est morte à l'instant ; mais viens poser ta main sur elle et elle vivra ! »", "19": "Jésus se leva et le suivit avec ses disciples .", "20": "Une femme, qui souffrait de pertes de sang depuis douze ans, s'approcha de Jésus par-derrière et toucha le bord de son vêtement.", "21": "Car elle se disait : « Si seulement je touche son vêtement, je serai sauvée ! »", "22": "Jésus se retourna, la vit et dit : « Courage, ma fille ! Ta foi t'a sauvée . » Et à ce moment même, la femme fut guérie.", "23": "Jésus arriva à la maison du notable. Quand il vit les musiciens prêts pour l'enterrement et la foule qui s'agitait bruyamment,", "24": "il dit : « Sortez d'ici, car la jeune fille n'est pas morte, elle dort. » Mais ils se moquaient de lui.", "25": "Quand la foule fut chassée, Jésus entra, il prit la jeune fille par la main et elle se leva.", "26": "La nouvelle s'en répandit dans toute cette région.", "27": "Au moment où Jésus partit de là, deux aveugles se mirent à le suivre en criant : « Prends pitié de nous, fils de David ! »", "28": "Quand Jésus fut arrivé à la maison , les aveugles s'approchèrent de lui et il leur demanda : « Croyez-vous que je peux faire cela ? » Ils lui répondirent : « Oui, Seigneur ! »", "29": "Alors Jésus toucha leurs yeux et dit : « Que tout se passe selon votre foi ! »", "30": "Et leurs yeux s'ouvrirent. Jésus leur parla avec sévérité : « Attention, leur dit-il, personne ne doit le savoir. »", "31": "Mais ils s'en allèrent parler de Jésus dans toute cette région.", "32": "Alors qu'ils s'en allaient, on amena à Jésus un homme qui était muet parce qu'il était possédé par un démon .", "33": "Dès que Jésus eut chassé le démon, le muet se mit à parler. Les foules, stupéfaites, disaient : « On n'a jamais rien vu de pareil en Israël ! »", "34": "Mais les pharisiens affirmaient : « C'est le chef des démons qui lui donne le pouvoir de chasser ces démons ! »", "35": "Jésus parcourait toutes les villes et les villages ; il enseignait dans leurs synagogues , proclamait la bonne nouvelle du royaume et guérissait toutes les maladies et toutes les infirmités.", "36": "Il fut bouleversé par les foules qu'il voyait, car ces gens étaient fatigués et abattus, comme des moutons qui n'ont pas de berger .", "37": "Il dit à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.", "38": "Priez donc le maître de la moisson d'envoyer des ouvriers dans sa moisson. »"}, "10": {"1": "Jésus appela ses douze  disciples et leur donna l'autorité de chasser les esprits impurs et de guérir toutes les maladies et toutes les infirmités.", "2": "Voici les noms des douze apôtres : d'abord Simon, surnommé Pierre, et son frère André ; Jacques et son frère Jean, tous deux fils de Zébédée ;", "3": "Philippe et Barthélemy ; Thomas et Matthieu, le collecteur d'impôts ; Jacques, le fils d'Alphée et Thaddée ;", "4": "Simon le zélé et Judas l'Iscariote, celui-là même qui livra Jésus .", "5": "Jésus envoya ces douze -là en mission, avec les instructions suivantes : « Évitez les régions où habitent les personnes qui ne sont pas Juives et n'entrez dans aucune ville de la Samarie .", "6": "Allez plutôt vers les moutons perdus du peuple d'Israël .", "7": "En chemin, proclamez et dites : “Le royaume des cieux est tout proche !”", "8": "Guérissez les malades, ressuscitez les morts, purifiez les lépreux , chassez les démons . Vous avez reçu gratuitement, donnez gratuitement.", "9": "Ne vous procurez ni or, ni argent, ni monnaie de cuivre à mettre dans vos poches ;", "10": "ne prenez pas de sac pour la route, ni de tunique de rechange, ne prenez ni chaussures, ni bâton. En effet, l'ouvrier mérite sa nourriture .", "11": "Quand vous arriverez dans une ville ou un village, cherchez qui est prêt à vous recevoir et restez chez cette personne jusqu'à ce que vous quittiez l'endroit.", "12": "Quand vous entrerez dans une maison, offrez-lui votre salutation.", "13": "Si les habitants vous reçoivent, que votre souhait de paix vienne sur eux . Mais si les habitants de cette maison ne vous reçoivent pas, que votre souhait de paix revienne vers vous.", "14": "Si on ne vous accueille pas ou si on n'écoute pas vos paroles, sortez de cette maison ou de cette ville et secouez la poussière de vos pieds .", "15": "Je vous le déclare, c'est la vérité : au jour du jugement, les habitants de Sodome et Gomorrhe seront traités moins sévèrement que les habitants de cette ville-là.", "16": "Écoutez ! Je vous envoie comme des moutons au milieu des loups. Soyez donc prudents comme les serpents et innocents comme les colombes.", "17": "Prenez garde, car certains vous livreront aux tribunaux, ils vous frapperont à coups de fouet dans leurs synagogues .", "18": "Vous serez conduits devant des gouverneurs et des rois à cause de moi ; ce sera pour vous l'occasion de témoigner à mon sujet devant eux et devant ceux qui ne sont pas Juifs.", "19": "Lorsqu'on vous conduira devant le tribunal, ne vous inquiétez pas de ce que vous aurez à dire ni de la manière de l'exprimer ; les paroles que vous aurez à prononcer vous seront données à ce moment-là :", "20": "elles ne viendront pas de vous, mais l'Esprit de votre Père parlera en vous.", "21": "Le frère livrera son propre frère à la mort, et le père agira de même avec son enfant ; des enfants se dresseront contre leurs parents et les feront condamner à mort.", "22": "Tout le monde vous détestera à cause de moi. Mais celui qui tiendra bon jusqu'à la fin, celui-là sera sauvé.", "23": "Quand on vous persécutera dans une ville, fuyez dans une autre. Je vous le déclare, c'est la vérité : vous n'aurez pas encore fini de parcourir toutes les villes d'Israël avant que vienne le Fils de l'homme .", "24": "Aucun disciple n'est supérieur à celui qui l'enseigne ; aucun serviteur n'est supérieur à son maître.", "25": "Il suffit que le disciple devienne comme celui qui l'enseigne et que le serviteur devienne comme son maître. Si l'on a appelé le maître de maison Béelzébul , à combien plus forte raison insultera-t-on les membres de sa maison !", "26": "Ne craignez donc pas ces gens-là. Tout ce qui est caché sera découvert, et ce qui est secret sera connu.", "27": "Ce que je vous dis dans l'obscurité, répétez-le à la lumière du jour ; et ce que l'on chuchote à votre oreille, criez-le du haut des toits.", "28": "Ne craignez pas ceux qui tuent le corps mais qui ne peuvent pas tuer l'âme ; craignez plutôt celui qui peut faire périr à la fois le corps et l'âme dans l'enfer .", "29": "Ne vend-on pas deux moineaux pour un sou ? Cependant, aucun d'eux ne tombe à terre sans votre Père.", "30": "Quant à vous, même les cheveux de votre tête sont tous comptés.", "31": "N'ayez donc pas peur : vous valez plus que beaucoup de moineaux !", "32": "Celui qui se déclare publiquement pour moi, je me déclarerai aussi pour lui devant mon Père qui est dans les cieux ;", "33": "mais si quelqu'un affirme publiquement ne pas me connaître , j'affirmerai moi aussi devant mon Père qui est dans les cieux ne pas le connaître.", "34": "Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais le combat.", "35": "Je suis venu séparer l'homme de son père, la fille de sa mère, la belle-fille de sa belle-mère ;", "36": "on aura pour ennemis les membres de sa propre famille .", "37": "Celui qui aime son père ou sa mère plus que moi n'est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n'est pas digne de moi.", "38": "Celui qui ne se charge pas de sa croix pour marcher à ma suite n'est pas digne de moi.", "39": "Celui qui voudra garder sa vie la perdra ; mais celui qui perdra sa vie à cause de moi la retrouvera.", "40": "Celui qui vous accueille m'accueille ; celui qui m'accueille accueille celui qui m'a envoyé.", "41": "Celui qui accueille un prophète parce qu'il est prophète, recevra la récompense accordée à un prophète ; et celui qui accueille quelqu'un de fidèle à Dieu parce qu'il est fidèle, recevra la récompense accordée à un fidèle.", "42": "Je vous le déclare, c'est la vérité : la personne qui donne même un simple verre d'eau fraîche à l'un de ces petits parmi mes disciples , parce qu'il est mon disciple, recevra sa récompense. »"}, "11": {"1": "Lorsque Jésus eut achevé de donner ces instructions à ses douze  disciples , il partit de là pour enseigner et proclamer dans les villes de la région.", "2": "Jean le baptiste , dans sa prison, entendit parler des œuvres du Christ . Il envoya ses disciples", "3": "demander à Jésus : « Es-tu celui qui doit venir ou devons-nous en attendre un autre ? »", "4": "Jésus leur répondit : « Allez raconter à Jean ce que vous entendez et voyez :", "5": "les aveugles retrouvent la vue, les boiteux marchent, les lépreux sont purifiés de leur lèpre, les sourds entendent, les morts ressuscitent et la bonne nouvelle est annoncée aux pauvres .", "6": "Heureux celui qui n'abandonnera pas la foi à cause de moi ! »", "7": "Après le départ des disciples de Jean, Jésus se mit à parler de celui-ci à la foule en disant : « Qu'êtes-vous allés voir au désert ? un roseau agité par le vent ?", "8": "Alors qu'êtes-vous allés voir ? un homme vêtu d'habits magnifiques ? Mais les personnes qui portent des habits magnifiques se trouvent dans les palais des rois.", "9": "Qu'êtes-vous donc allés voir ? un prophète ? Oui, vous dis-je, et même bien plus qu'un prophète.", "10": "Car Jean est celui dont l'Écriture déclare : “Voici que j'envoie mon messager devant toi, pour t'ouvrir le chemin .”", "11": "Je vous le déclare, c'est la vérité : parmi les humains, il n'a jamais existé personne de plus grand que Jean le baptiste ; pourtant, celui qui est le plus petit dans le royaume des cieux est plus grand que lui.", "12": "Depuis les jours de Jean le baptiste jusqu'à présent, le royaume des cieux subit la violence et les violents cherchent à s'en emparer.", "13": "Tous les prophètes et la loi de Moïse ont annoncé le royaume, jusqu'à l'époque de Jean.", "14": "Et si vous voulez bien l'admettre, Jean est cet Élie dont la venue a été annoncée.", "15": "Celui qui a des oreilles, qu'il entende !", "16": "À qui comparerai-je cette génération ? Ils ressemblent à des enfants assis sur les places publiques, dont les uns crient aux autres :", "17": "“Nous avons joué un air de danse sur la flûte pour vous et vous n'avez pas dansé ! Nous avons chanté des chants de deuil et vous ne vous êtes pas lamentés !”", "18": "En effet, Jean est venu, il ne mange ni ne boit, et l'on dit : “Il est possédé par un démon !”", "19": "Le Fils de l'homme est venu, il mange et boit, et l'on dit : “Voyez cet homme qui ne pense qu'à manger et à boire du vin, qui est ami des collecteurs d'impôts et des pécheurs !” Mais la sagesse de Dieu se révèle juste par ses effets. »", "20": "Alors Jésus se mit à faire des reproches aux villes dans lesquelles il avait accompli le plus grand nombre de ses miracles , parce que leurs habitants n'avaient pas changé de vie. Il dit :", "21": "« Quel malheur pour toi, Chorazin ! Quel malheur pour toi, Bethsaïda ! Car si les miracles qui ont été accomplis chez vous l'avaient été à Tyr et à Sidon, il y a longtemps que leurs habitants auraient pris le deuil, se seraient couvert la tête de cendre et auraient changé de vie .", "22": "C'est pourquoi, je vous le dis, au jour du jugement Tyr et Sidon seront traitées moins sévèrement que vous.", "23": "Et toi, Capharnaüm, crois-tu que tu t'élèveras jusqu'au ciel ? Tu seras abaissée jusqu'au monde des morts . Car si les miracles qui ont été accomplis chez toi l'avaient été à Sodome, cette ville existerait encore aujourd'hui .", "24": "C'est pourquoi, je vous le dis, au jour du jugement Sodome sera traitée moins sévèrement que toi. »", "25": "En ce temps-là, Jésus prit la parole et dit : « O Père, Seigneur du ciel et de la terre, je te loue d'avoir révélé aux tout-petits ce que tu as caché aux sages et aux personnes instruites .", "26": "Oui, Père, dans ta bienveillance, tu as voulu qu'il en soit ainsi.", "27": "Mon Père m'a remis toutes choses. Personne ne connaît le Fils si ce n'est le Père, et personne ne connaît le Père si ce n'est le Fils et ceux à qui le Fils veut le révéler.", "28": "Venez à moi vous tous qui êtes fatigués de porter un lourd fardeau et je vous donnerai le repos.", "29": "Prenez sur vous mon joug et laissez-moi vous instruire, car je suis doux et humble de cœur, et vous trouverez le repos pour tout votre être .", "30": "Le joug que je vous invite à prendre est bienfaisant et le fardeau que je vous propose est léger. »"}, "12": {"1": "En ce temps-là, Jésus traversait des champs de blé un jour de sabbat . Ses disciples eurent faim ; ils se mirent à cueillir des épis et à les manger .", "2": "Quand les pharisiens virent cela, ils dirent à Jésus : « Regarde, tes disciples font ce qui n'est pas permis le jour du sabbat ! »", "3": "Jésus leur dit : « N'avez-vous pas lu ce que fit David , un jour où lui-même et ses compagnons eurent faim ?", "4": "Il entra dans la maison de Dieu, et lui et ses compagnons mangèrent les pains offerts à Dieu, que nul n'a le droit de manger sinon les prêtres .", "5": "Ou bien, n'avez-vous pas lu dans la loi de Moïse que, le jour du sabbat, les prêtres en service dans le temple transgressent la loi du sabbat, et cela sans être coupables ?", "6": "Or, je vous le dis, il y a ici plus grand que le temple !", "7": "Si vous saviez vraiment ce que signifie : “Je veux la bonté et non le sacrifice ”, vous n'auriez pas condamné des innocents.", "8": "Car le Fils de l'homme est maître du sabbat. »", "9": "Jésus partit de là et se rendit dans leur synagogue .", "10": "Il y avait là un homme dont la main était paralysée. On demanda à Jésus : « Est-il permis de guérir le jour du sabbat ? » On voulait une raison de l'accuser.", "11": "Jésus leur répondit : « Si l'un d'entre vous a un seul mouton et que celui-ci tombe dans un trou profond le jour du sabbat, ne le prendra-t-il pour le sortir de là ?", "12": "Et un être humain vaut beaucoup plus qu'un mouton ! Donc, il est permis de faire le bien le jour du sabbat. »", "13": "Jésus dit alors à l'homme : « Tends ta main. » Il la tendit et elle redevint saine comme l'autre.", "14": "Les pharisiens s'en allèrent et tinrent conseil pour décider comment faire mourir Jésus.", "15": "Quand Jésus apprit cela, il quitta cet endroit et un grand nombre de personnes le suivirent. Il guérit tous les malades,", "16": "mais il leur commanda sévèrement de ne pas le faire connaître.", "17": "Il en fut ainsi afin que s'accomplissent ces paroles du prophète Ésaïe :", "18": "« Voici mon serviteur que j'ai choisi, celui que j'aime et en qui je mets toute ma joie. Je placerai mon Esprit sur lui et il annoncera aux peuples le droit que j'instaure.", "19": "Il ne cherchera pas querelle et ne criera pas, personne n'entendra sa voix dans les rues.", "20": "Il ne cassera pas le roseau déjà plié et n'éteindra pas la lampe dont la lumière faiblit. Il agira ainsi jusqu'à ce qu'il ait fait triompher le droit ;", "21": "et toutes les populations mettront leur espoir en lui . »", "22": "On amena alors à Jésus un homme qui était aveugle et muet parce qu'il était possédé par un démon . Jésus guérit cet homme, de sorte qu'il se mit à parler et à voir.", "23": "La foule était frappée de stupeur et tous disaient : « Serait-il le fils de David ? »", "24": "Quand les pharisiens les entendirent, ils dirent : « Cet homme ne chasse les démons que parce que Béelzébul , leur chef, lui en donne le pouvoir ! »", "25": "Mais Jésus connaissait leurs pensées ; il leur dit : « Si un royaume est divisé et que ses membres luttent les uns contre les autres, il finit par être détruit. Si une ville ou une famille est divisée et que ses habitants ou ses membres luttent les uns contre les autres, elle ne pourra subsister.", "26": "Si Satan chasse ce qui est à Satan, il est divisé contre lui-même ; comment donc son royaume subsistera-t-il ?", "27": "Vous prétendez que je chasse les démons parce que Béelzébul m'en donne le pouvoir ; qui donne alors à vos partisans le pouvoir de les chasser ? Vos partisans eux-mêmes démontrent que vous avez tort !", "28": "En réalité, c'est par l'Esprit de Dieu que je chasse les démons, c'est donc que le règne de Dieu est venu jusqu'à vous.", "29": "Personne ne peut entrer dans la maison d'un homme fort et piller ses biens, s'il n'a pas d'abord ligoté cet homme fort ; alors seulement, il pillera sa maison .", "30": "Celui qui n'est pas avec moi est contre moi ; et celui qui ne rassemble pas avec moi, disperse.", "31": "C'est pourquoi, je vous le dis : tout péché , toute insulte faite à Dieu seront pardonnés aux êtres humains ; mais celui qui fait insulte à l'Esprit saint ne recevra pas de pardon.", "32": "Celui qui dit une parole contre le Fils de l'homme sera pardonné ; mais celui qui parle contre l'Esprit saint ne sera pardonné ni dans le monde présent, ni dans le monde à venir.", "33": "Pour avoir de bons fruits, vous devez avoir un bon arbre ; si vous avez un arbre malade, vous aurez de mauvais fruits. Car on reconnaît un arbre au genre de fruits qu'il produit.", "34": "Espèce de vipères ! Comment pourriez-vous dire de bonnes choses, alors que vous êtes mauvais ? Ce que dit la bouche, c'est ce qui déborde du cœur.", "35": "Celui qui est bon tire de bonnes choses de son bon trésor ; celui qui est mauvais tire de mauvaises choses de son mauvais trésor.", "36": "Je vous le dis : au jour du jugement, chacun aura à rendre compte de toute parole inutile qu'il aura prononcée.", "37": "Car c'est d'après tes paroles que tu seras jugé et déclaré soit innocent, soit coupable. »", "38": "Alors quelques spécialistes des Écritures et quelques pharisiens dirent à Jésus : « Seigneur, nous voudrions voir un signe extraordinaire. »", "39": "Jésus leur répondit : « Cette génération, qui est mauvaise et infidèle à Dieu, réclame un signe, mais aucun signe ne lui sera accordé si ce n'est celui du prophète Jonas.", "40": "En effet, de même que Jonas a passé trois jours et trois nuits dans le ventre du grand poisson , ainsi le Fils de l'homme passera trois jours et trois nuits au cœur de la terre.", "41": "Au jour du jugement, les habitants de Ninive se lèveront en face de cette génération et l'accuseront, car les Ninivites ont changé de vie quand ils ont entendu prêcher Jonas . Et pourtant il y a ici plus que Jonas !", "42": "Au jour du jugement, la reine du Sud se lèvera en face de cette génération et l'accusera, car elle est venue des régions les plus lointaines de la terre pour écouter les paroles pleines de sagesse de Salomon . Et pourtant il y a ici plus que Salomon !", "43": "Lorsqu'un esprit impur est sorti d'un être humain, il va et vient dans des espaces déserts et cherche un lieu où s'établir. Comme il n'en trouve pas,", "44": "il se dit : “Je retournerai dans ma maison, celle que j'ai quittée.” Il y retourne et la trouve vide, balayée, bien arrangée.", "45": "Alors il s'en va prendre sept autres esprits encore plus malfaisants que lui ; ils reviennent ensemble dans la maison et s'y installent. Finalement, l'état de cette personne est pire qu'au début. Et il en ira de même pour cette génération qui est mauvaise. »", "46": "Jésus parlait encore à la foule, lorsque sa mère et ses frères arrivèrent. Ils se tenaient dehors et cherchaient à lui parler.", "47": "Quelqu'un dit à Jésus : « Écoute, ta mère et tes frères se tiennent dehors et désirent te parler . »", "48": "Jésus répondit : « Qui est ma mère et qui sont mes frères ? »", "49": "Puis il tendit la main vers ses disciples et dit : « Voici ma mère et mes frères !", "50": "Car celui qui fait la volonté de mon Père qui est dans les cieux est pour moi un frère, une sœur et une mère. »"}, "13": {"1": "Ce jour-là, Jésus sortit de la maison et alla s'asseoir au bord du lac pour enseigner.", "2": "Un grand nombre de personnes se rassembla autour de lui, si bien qu'il monta dans une barque et s'y assit. Les gens se tenaient au bord de l'eau.", "3": "Il leur parlait de beaucoup de choses en utilisant des paraboles et il leur disait : « Un jour, le semeur sortit pour semer.", "4": "Comme il semait, une partie des grains tomba au bord du chemin : les oiseaux vinrent et les mangèrent.", "5": "Une autre partie tomba sur un sol pierreux où il y avait peu de terre. Les grains poussèrent aussitôt parce que la couche de terre n'était pas profonde.", "6": "Quand le soleil se leva, il brûla les jeunes pousses et, faute de racines, elles se desséchèrent.", "7": "Une autre partie des grains tomba dans les ronces. Celles-ci grandirent et étouffèrent les bonnes pousses.", "8": "Mais d'autres grains tombèrent dans la bonne terre et produisirent des épis : les uns portaient cent grains, d'autres soixante et d'autres trente. »", "9": "Et Jésus ajouta : « Celui qui a des oreilles, qu'il entende ! »", "10": "Les disciples s'approchèrent de Jésus et lui demandèrent : « Pourquoi leur parles-tu en utilisant des paraboles ? »", "11": "Il leur répondit : « Il vous a été donné de connaître les projets de salut du royaume des cieux , mais à eux, cela n'a pas été donné.", "12": "Car celui qui a quelque chose, on lui donnera davantage et il sera dans l'abondance ; mais celui qui n'a rien, on lui enlèvera même ce qu'il a.", "13": "C'est pourquoi j'utilise des paraboles pour leur parler : parce qu'ils regardent sans voir et qu'ils écoutent sans entendre et sans comprendre.", "14": "Ainsi s'accomplit pour eux la prophétie exprimée par Ésaïe : “Vous entendrez bien, mais vous ne comprendrez pas ; vous regarderez bien, mais vous ne verrez pas.", "15": "Car ce peuple est devenu insensible ; ils se sont bouché les oreilles, ils ont fermé les yeux, afin d'empêcher leurs yeux de voir, leurs oreilles d'entendre, leur intelligence de comprendre, et ainsi, ils ne reviendront pas à moi pour que je les guérisse .”", "16": "Mais vous, heureux êtes-vous : vos yeux voient et vos oreilles entendent !", "17": "Je vous le déclare, c'est la vérité : beaucoup de prophètes et de personnes qui font la volonté de Dieu ont désiré voir ce que vous voyez, mais ne l'ont pas vu, et entendre ce que vous entendez, mais ne l'ont pas entendu .", "18": "Écoutez donc ce que signifie la parabole du semeur.", "19": "Ceux qui entendent parler du royaume et ne comprennent pas sont au bord du chemin où la semence est semée : le Mauvais arrive et s'empare de ce qui a été semé dans leur cœur.", "20": "D'autres sont comme le terrain pierreux où tombe la semence : ils entendent la parole et la reçoivent aussitôt avec joie.", "21": "Mais ils ne la laissent pas s'enraciner en eux, ils ne s'y attachent qu'un moment. Alors, quand survient la détresse ou la persécution à cause de la parole de Dieu, ils se détournent de la foi.", "22": "D'autres encore reçoivent la semence dans des ronces : ils ont entendu la parole, mais les préoccupations de ce monde et l'attrait trompeur de la richesse étouffent la parole, et elle ne produit pas de fruit.", "23": "D'autres, enfin, reçoivent la semence dans de la bonne terre : ils entendent la parole et la comprennent ; ils portent des fruits, l'un cent, un autre soixante et un autre trente. »", "24": "Jésus leur raconta une autre parabole : « Le royaume des cieux ressemble à quelqu'un qui avait semé de la bonne semence dans son champ.", "25": "Une nuit, pendant que tout le monde dormait, son ennemi vint semer de la mauvaise herbe parmi le blé et s'en alla.", "26": "Lorsque l'herbe poussa et que les épis se formèrent, la mauvaise herbe apparut aussi.", "27": "Les serviteurs du maître de maison vinrent lui dire : “ Maître , n'as-tu pas semé de la bonne semence dans ton champ ? d'où vient donc cette mauvaise herbe ?”", "28": "Il leur répondit : “C'est un ennemi qui a fait cela.” Les serviteurs lui demandèrent : “Veux-tu que nous allions enlever la mauvaise herbe ?” –", "29": "“Non, répondit-il, car en l'enlevant vous risqueriez d'arracher aussi le blé.", "30": "Laissez-les pousser ensemble jusqu'à la moisson et, à ce moment-là, je dirai aux moissonneurs : Enlevez d'abord la mauvaise herbe et liez-la en bottes pour la brûler, puis vous rentrerez le blé dans mon grenier.” »", "31": "Jésus leur raconta une autre parabole : « Le royaume des cieux est comme une graine de moutarde qu'on prend et qu'on sème dans son champ.", "32": "C'est la plus petite de toutes les graines ; mais quand elle a poussé, c'est la plus grande de toutes les plantes du jardin : elle devient un arbre, de sorte que les oiseaux viennent faire leurs nids dans ses branches. »", "33": "Jésus leur dit une autre parabole : « Le royaume des cieux ressemble au levain qu'une femme prend et mêle à une grande quantité de farine, jusqu'à ce que toute la pâte lève. »", "34": "Jésus dit tout cela aux foules en utilisant des paraboles ; il ne leur parlait pas sans paraboles.", "35": "Il agissait ainsi afin que s'accomplisse cette parole du prophète : « Je m'exprimerai par des paraboles, j'annoncerai des choses tenues secrètes depuis la création du monde . »", "36": "Puis Jésus laissa la foule et se rendit à la maison . Ses disciples s'approchèrent de lui et dirent : « Explique-nous la parabole de la mauvaise herbe dans le champ. »", "37": "Jésus répondit : « Celui qui sème la bonne semence, c'est le Fils de l'homme ;", "38": "le champ, c'est le monde ; la bonne semence représente ceux qui appartiennent au royaume ; la mauvaise herbe représente ceux qui appartiennent au Mauvais ;", "39": "l'ennemi qui sème la mauvaise herbe, c'est le diable ; la moisson, c'est la fin du monde ; et les moissonneurs, ce sont les anges .", "40": "Comme on enlève la mauvaise herbe pour la jeter au feu, ainsi en sera-t-il à la fin du monde :", "41": "le Fils de l'homme enverra ses anges, ils élimineront de son royaume tous ceux qui détournent les autres de Dieu et ceux qui commettent le mal,", "42": "et ils les jetteront dans le feu de la fournaise ; c'est là que beaucoup pleureront et grinceront des dents.", "43": "Mais les personnes qui sont fidèles à Dieu brilleront comme le soleil dans le royaume de leur Père . Celui qui a des oreilles, qu'il entende !", "44": "Le royaume des cieux ressemble à un trésor caché dans un champ. Quelqu'un le trouve et le cache de nouveau. Il est si heureux qu'il va vendre tout ce qu'il possède et achète ce champ.", "45": "Le royaume des cieux ressemble encore à un marchand qui cherche de belles perles.", "46": "Quand il a trouvé une perle de grande valeur, il va vendre tout ce qu'il possède et achète cette perle.", "47": "Le royaume des cieux ressemble encore à un filet qu'on a jeté dans la mer et qui attrape toutes sortes de poissons.", "48": "Quand il est plein, les pêcheurs le tirent au bord de l'eau, puis s'assoient pour trier les poissons : ils mettent les bons dans des paniers et rejettent ceux qui ne valent rien.", "49": "Ainsi en sera-t-il à la fin du monde : les anges viendront séparer les méchants d'avec les bons", "50": "pour les jeter dans le feu de la fournaise ; c'est là que beaucoup pleureront et grinceront des dents.", "51": "Avez-vous compris tout cela ? » leur demanda Jésus. « Oui », répondirent-ils.", "52": "Il leur dit : « Ainsi donc, tout spécialiste des Écritures qui devient disciple du royaume des cieux est semblable à un maître de maison qui tire de son trésor des choses nouvelles et des choses anciennes. »", "53": "Quand Jésus eut fini de raconter ces paraboles , il partit de là", "54": "et se rendit dans son pays . Il enseignait dans la synagogue de l'endroit et toutes les personnes présentes furent impressionnées. Elles disaient : « D'où lui vient cette sagesse ? comment peut-il accomplir ces miracles ?", "55": "N'est-il pas le fils du charpentier ? Marie n'est-elle pas sa mère ? Jacques, Joseph, Simon et Jude ne sont-ils pas ses frères ?", "56": "Et ses sœurs ne vivent-elles pas toutes parmi nous ? D'où a-t-il donc tout ce pouvoir ? »", "57": "Et cela les empêchait de croire en lui. Jésus leur dit : « Un prophète n'est méprisé que dans son pays et dans sa maison . »", "58": "Jésus n'accomplit là que peu de miracles à cause de leur manque de foi."}, "14": {"1": "En ce temps-là, Hérode , qui régnait sur la Galilée, entendit parler de Jésus.", "2": "Il dit à ceux qui l'entouraient : « C'est Jean le baptiste : il est ressuscité d'entre les morts ! Voilà pourquoi il opère des miracles . »", "3": "En effet, Hérode avait ordonné d'arrêter Jean, de l'enchaîner et de le mettre en prison. C'était à cause d'Hérodiade, la femme de son frère Philippe .", "4": "Car Jean disait à Hérode : « Il ne t'est pas permis d'avoir Hérodiade pour femme ! »", "5": "Hérode voulait faire mourir Jean, mais il craignait la foule, car tous considéraient Jean comme un prophète .", "6": "Cependant, le jour de l'anniversaire d'Hérode, la fille d'Hérodiade dansa au milieu des invités. Elle plut tellement à Hérode", "7": "qu'il jura de lui donner tout ce qu'elle demanderait.", "8": "Sur le conseil de sa mère, elle lui dit : « Donne-moi ici sur un plat la tête de Jean le baptiste ! »", "9": "Le roi en fut attristé ; mais à cause des serments qu'il avait faits devant ses invités, il donna l'ordre de la lui accorder.", "10": "Il envoya donc quelqu'un couper la tête de Jean le baptiste dans la prison.", "11": "Sa tête fut apportée sur un plat et donnée à la jeune fille, qui la remit à sa mère.", "12": "Les disciples de Jean vinrent prendre son corps et l'enterrèrent ; puis ils allèrent annoncer à Jésus ce qui s'était passé.", "13": "Quand Jésus entendit cette nouvelle, il partit de là en barque pour un endroit isolé, à l'écart. Mais les foules l'apprirent ; elles sortirent des localités voisines et suivirent Jésus en marchant au bord de l'eau.", "14": "Lorsque Jésus sortit de la barque, il vit une foule nombreuse ; il fut bouleversé par ces gens et il guérit leurs malades.", "15": "Le soir venu, les disciples de Jésus s'approchèrent de lui et dirent : « Il est déjà tard et cet endroit est inhabité. Renvoie tous ces gens pour qu'ils aillent dans les villages s'acheter des vivres. »", "16": "Jésus leur répondit : « Il n'est pas nécessaire qu'ils s'en aillent ; donnez-leur vous-mêmes à manger ! »", "17": "Mais ils lui dirent : « Nous n'avons ici que cinq pains et deux poissons. » –", "18": "« Apportez-les-moi », leur dit Jésus.", "19": "Ensuite, il ordonna à la foule de s'installer sur l'herbe ; puis il prit les cinq pains et les deux poissons, leva les yeux vers le ciel et dit une prière de bénédiction . Il partagea les pains et les donna aux disciples, et ceux-ci les distribuèrent à la foule.", "20": "Chacun mangea à sa faim. On emporta douze corbeilles pleines des morceaux qui restaient .", "21": "Ceux qui avaient mangé étaient environ 5 000 hommes, sans compter les femmes et les enfants.", "22": "Aussitôt après, Jésus obligea les disciples à monter dans la barque pour qu'ils le précèdent sur l'autre rive, pendant que lui-même renverrait les foules.", "23": "Après les avoir renvoyées, il monta dans la montagne pour prier, à l'écart. Le soir venu, il se tenait là, seul ;", "24": "la barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.", "25": "Vers la fin de la nuit, Jésus se dirigea vers ses disciples en marchant sur le lac.", "26": "Quand les disciples le virent marcher sur le lac, ils furent troublés et dirent : « C'est un fantôme ! » Et ils poussèrent des cris de frayeur.", "27": "Mais aussitôt Jésus leur parla : « Courage ! C'est moi, n'ayez pas peur ! »", "28": "Pierre prit la parole et lui dit : « Seigneur, si c'est bien toi, ordonne-moi de venir vers toi sur l'eau. » –", "29": "« Viens ! » répondit Jésus. Pierre sortit de la barque et marcha sur l'eau pour aller vers Jésus.", "30": "Mais quand il vit la violence du vent, il eut peur. Il commença à s'enfoncer dans l'eau et s'écria : « Seigneur, sauve-moi ! »", "31": "Aussitôt, Jésus étendit la main, le saisit et lui dit : « Comme ta foi est faible ! Pourquoi as-tu douté ? »", "32": "Ils montèrent tous les deux dans la barque et le vent tomba.", "33": "Alors ceux qui étaient dans la barque se prosternèrent devant Jésus et dirent : « Tu es vraiment le Fils de Dieu ! »", "34": "Après la traversée du lac, ils arrivèrent dans la région de Génésareth .", "35": "Les gens de cet endroit reconnurent Jésus et répandirent dans les environs la nouvelle de son arrivée, et on lui amena tous les malades.", "36": "On le suppliait de les laisser toucher au moins le bord de son vêtement ; et toutes les personnes qui le touchèrent furent sauvées ."}, "15": {"1": "Des pharisiens et des spécialistes des Écritures viennent alors de Jérusalem trouver Jésus et lui demandent :", "2": "« Pourquoi tes disciples désobéissent-ils aux traditions des anciens ? Car ils ne se lavent pas les mains selon la coutume avant de manger . »", "3": "Jésus leur répondit : « Et vous, pourquoi désobéissez-vous au commandement de Dieu pour agir selon votre propre tradition ?", "4": "Dieu a dit en effet : “Tu respecteras ton père et ta mère”, et aussi “Celui qui maudit son père ou sa mère doit être mis à mort .”", "5": "Mais vous, vous dites à quelqu'un : “Tu as le droit de déclarer à ton père ou à ta mère : ‘Ce que j'aurais pu te donner pour t'aider est une offrande réservée à Dieu’” ;", "6": "et donc vous autorisez cette personne à ne pas marquer d'une manière concrète son respect pour son père . De cette façon vous annulez la parole de Dieu pour agir selon votre propre tradition !", "7": "Vous êtes des hypocrites ! Ésaïe avait bien raison lorsqu'il déclarait de la part de Dieu, à votre sujet :", "8": "“Ce peuple m'honore en paroles, mais leur cœur est loin de moi.", "9": "C'est en vain que ces gens me rendent un culte ; les doctrines qu'ils enseignent ne sont que des prescriptions humaines .” »", "10": "Puis Jésus appela la foule et leur dit : « Écoutez et comprenez bien :", "11": "Ce n'est pas ce qui entre dans la bouche d'une personne qui la rend impure . Mais ce qui sort de sa bouche, voilà ce qui la rend impure. »", "12": "À ce moment-là, les disciples s'approchèrent de Jésus et lui dirent : « Sais-tu que les pharisiens ont été scandalisés de t'entendre parler ainsi ? »", "13": "Il répondit : « Toute plante que n'a pas plantée mon Père qui est au ciel sera arrachée.", "14": "Laissez-les : ce sont des aveugles qui conduisent des aveugles ! Et si un aveugle conduit un autre aveugle, ils tomberont tous les deux dans un trou. »", "15": "Pierre prit la parole et lui dit : « Explique-nous cette parabole . »", "16": "Jésus dit : « Êtes-vous encore, vous aussi, sans intelligence ?", "17": "Ne comprenez-vous pas que tout ce qui entre dans la bouche d'une personne passe dans son ventre pour être ensuite éliminé ?", "18": "Mais ce qui sort de la bouche vient du cœur, et c'est cela qui rend quelqu'un impur.", "19": "Car de son cœur viennent les mauvaises pensées qui le poussent à tuer, commettre l'adultère, vivre dans la débauche, voler, prononcer de faux témoignages et dire des insultes.", "20": "Voilà ce qui rend impur ! Mais manger sans s'être lavé les mains selon la coutume, cela ne rend pas impur. »", "21": "Puis Jésus partit de là et s'en alla dans le territoire de Tyr et de Sidon.", "22": "Une femme cananéenne qui vivait dans cette région vint à lui et s'écria : « Seigneur, fils de David , prends pitié de moi ! Ma fille est cruellement possédée par un démon ! »", "23": "Mais Jésus ne lui répondit pas un mot. Ses disciples s'approchèrent pour lui adresser cette demande : « Renvoie-la , car elle ne cesse de crier en nous suivant. »", "24": "Jésus répondit : « Je n'ai été envoyé que vers les moutons perdus du peuple d'Israël . »", "25": "Mais la femme vint se prosterner devant lui et dit : « Seigneur, aide-moi ! »", "26": "Jésus répondit : « Ce n'est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. » –", "27": "« Seigneur, c'est vrai, dit-elle. Pourtant même les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »", "28": "Alors Jésus lui répondit : « Oh ! que ta foi est grande ! Que tout se passe pour toi comme tu le veux. » Et sa fille fut guérie à ce moment même.", "29": "Jésus partit de là et se rendit au bord du lac de Galilée. Il monta sur la montagne et s'assit là.", "30": "Une foule de gens vint à lui, amenant avec eux des boiteux, des aveugles, des infirmes, des muets et beaucoup d'autres personnes malades. On les déposa aux pieds de Jésus et il les guérit.", "31": "Les foules furent très étonnées quand elles virent les muets parler, les infirmes être guéris, les boiteux marcher et les aveugles voir, et elles louaient le Dieu d'Israël .", "32": "Jésus appela ses disciples et dit : « Je suis bouleversé par ces gens, car voilà trois jours qu'ils sont avec moi et ils n'ont pas de quoi manger. Je ne veux pas les renvoyer le ventre vide ; ils risquent de se trouver mal en chemin. »", "33": "Les disciples lui demandèrent : « Où pourrions-nous trouver du pain pour faire manger à sa faim une telle foule, dans cet endroit désert ? »", "34": "Jésus leur dit : « Combien avez-vous de pains ? » Ils dirent : « Sept, et quelques petits poissons. »", "35": "Il ordonna à la foule de s'installer par terre.", "36": "Puis il prit les sept pains et les poissons et remercia Dieu. Il les partagea, les donna à ses disciples et les disciples les distribuèrent à tous.", "37": "Les gens mangèrent à leur faim. On ramassa sept corbeilles pleines des morceaux qui restaient.", "38": "Ceux qui avaient mangé étaient 4 000 hommes, sans compter les femmes et les enfants.", "39": "Après avoir renvoyé la foule, Jésus monta dans la barque et se rendit dans la région de Magadan ."}, "16": {"1": "Les pharisiens et les sadducéens s'approchèrent de Jésus pour lui tendre un piège. Ils cherchaient à obtenir de lui un signe venant du ciel.", "2": "Mais Jésus leur répondit : [« Quand vient le soir, vous dites : “Il fera beau temps, car le ciel est rouge.”", "3": "Et tôt le matin, vous dites : “Il y aura du mauvais temps aujourd'hui, car le ciel est rouge sombre.” Vous savez interpréter les aspects du ciel, mais vous êtes incapables d'interpréter les signes qui concernent ces temps-ci !]", "4": "Cette génération, qui est mauvaise et infidèle à Dieu, réclame un signe, mais aucun signe ne lui sera accordé si ce n'est celui de Jonas . » Puis il les quitta et partit.", "5": "Quand les disciples passèrent de l'autre côté du lac, ils oublièrent d'emporter du pain.", "6": "Jésus leur dit : « Attention ! Prenez garde au levain des pharisiens et des sadducéens . »", "7": "Les disciples discutaient entre eux : « Il parle ainsi parce que nous n'avons pas emporté de pain. »", "8": "Jésus s'aperçut de ce qu'ils disaient et leur demanda : « Pourquoi discutez-vous du fait que vous n'avez pas de pain ? Comme votre foi est faible !", "9": "Ne comprenez-vous pas encore ? Ne vous rappelez-vous pas les cinq pains distribués aux 5 000 hommes et le nombre de corbeilles que vous avez emportées ?", "10": "Et ne vous rappelez-vous pas les sept pains distribués aux 4 000 hommes et le nombre de corbeilles que vous avez emportées ?", "11": "Vous ne comprenez donc pas ? Je ne vous parlais pas de pain quand je vous disais : “Prenez garde au levain des pharisiens et des sadducéens !” »", "12": "Alors les disciples comprirent qu'il ne leur avait pas dit de se garder du levain utilisé pour le pain, mais de l'enseignement des pharisiens et des sadducéens.", "13": "Jésus se rendit dans le territoire de Césarée de Philippe. Il demanda à ses disciples : « Au dire des gens, qui est le Fils de l'homme ? »", "14": "Ils répondirent : « Certains disent que tu es Jean le baptiste , d'autres que tu es Élie , et d'autres encore que tu es Jérémie ou un autre des prophètes . » –", "15": "« Et vous, leur demanda Jésus, que dites-vous ? Pour vous, qui suis-je ? »", "16": "Simon Pierre répondit : « Tu es le Christ , le fils du Dieu vivant ! »", "17": "Jésus lui dit : « Tu es heureux, Simon fils de Jonas , car tu n'as pas découvert cela de toi-même, mais c'est mon Père qui est dans les cieux qui te l'a révélé.", "18": "Eh bien, moi, je te le déclare, tu es Pierre et sur cette pierre je bâtirai mon Église . La mort elle-même ne pourra rien contre elle.", "19": "Je te donnerai les clés du royaume des cieux : ce que tu lieras sur la terre sera lié dans les cieux ; ce que tu délieras sur la terre sera délié dans les cieux . »", "20": "Puis Jésus ordonna sévèrement à ses disciples de ne dire à personne qu'il était le Christ.", "21": "À partir de ce moment, Jésus commença à montrer à ses disciples qu'il lui fallait aller à Jérusalem, souffrir beaucoup de la part des anciens , des chefs des prêtres et des spécialistes des Écritures, être tué, et, le troisième jour, ressusciter .", "22": "Pierre le prit à part et se mit à lui faire des reproches : « Dieu t'en garde, Seigneur ! dit-il. Non, cela ne t'arrivera pas ! »", "23": "Mais Jésus se retourna et dit à Pierre : « Va-t'en, passe derrière moi Satan ! Tu es un obstacle sur ma route, car tes pensées ne sont pas celles de Dieu, mais celles des êtres humains. »", "24": "Puis Jésus dit à ses disciples : « Si quelqu'un veut me suivre, qu'il s'abandonne lui-même, qu'il prenne sa croix et me suive.", "25": "En effet, celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi la retrouvera.", "26": "À quoi bon gagner le monde entier, si c'est au prix de sa vie ? Que donnerait-on en échange de sa vie ?", "27": "En effet, le Fils de l'homme va venir dans la gloire de son Père avec ses anges , et alors il rendra à chacun selon la façon dont il aura agi .", "28": "Je vous le déclare, c'est la vérité : quelques-uns de ceux qui sont ici ne mourront pas avant d'avoir vu le Fils de l'homme venir comme roi. »"}, "17": {"1": "Six jours après, Jésus prend avec lui Pierre, Jacques et Jean, frère de Jacques, et les conduit à l'écart sur une haute montagne.", "2": "Il fut transformé devant eux ; son visage se mit à briller comme le soleil et ses vêtements devinrent blancs comme la lumière .", "3": "Soudain Moïse et Élie leur apparurent et tous deux parlaient avec Jésus.", "4": "Pierre dit à Jésus : « Seigneur, il est bon que nous soyons ici. Si tu le veux, je dresserai ici trois tentes, une pour toi, une pour Moïse et une pour Élie. »", "5": "Il parlait encore, lorsqu'une nuée lumineuse vint les couvrir, et de la nuée une voix se fit entendre : « Celui-ci est mon fils bien-aimé, en qui je mets toute ma joie. Écoutez-le ! »", "6": "Quand les disciples entendirent cette voix, ils eurent tellement peur qu'ils se jetèrent face contre terre.", "7": "Jésus s'approcha, les toucha et dit : « Relevez-vous, n'ayez pas peur ! »", "8": "Ils levèrent alors les yeux et ne virent plus que Jésus, seul.", "9": "Tandis qu'ils descendaient de la montagne, Jésus leur fit cette recommandation : « Ne parlez à personne de cette vision, jusqu'à ce que le Fils de l'homme  ressuscite d'entre les morts. »", "10": "Puis les disciples interrogèrent Jésus : « Pourquoi les spécialistes des Écritures disent-ils qu'Élie doit venir d'abord ? »", "11": "Il leur répondit : « Élie doit en effet venir et rétablir toutes choses.", "12": "Mais moi, je vous le déclare : Élie est déjà venu, les gens ne l'ont pas reconnu mais ils lui ont fait tout ce qu'ils ont voulu . C'est ainsi que le Fils de l'homme lui-même devra souffrir par eux. »", "13": "À ce moment-là, les disciples comprirent alors qu'il leur parlait de Jean le baptiste .", "14": "Quand ils arrivèrent là où était la foule, un homme s'approcha de Jésus, se mit à genoux devant lui", "15": "et dit : « Seigneur, prends pitié de mon fils. Il est épileptique et il souffre beaucoup : il tombe souvent dans le feu ou dans l'eau.", "16": "Je l'ai amené à tes disciples , mais ils n'ont pas pu le guérir. »", "17": "Jésus déclara : « Génération mauvaise, vous êtes incapables de croire ! Combien de temps encore resterai-je avec vous ? Combien de temps encore devrai-je vous supporter ? Amenez-moi l'enfant ici. »", "18": "Jésus menaça le démon ; celui-ci sortit de l'enfant qui fut guéri à ce moment même.", "19": "Les disciples s'approchèrent de Jésus à l'écart et lui demandèrent : « Pourquoi n'avons-nous pas pu chasser cet esprit ? »", "20": "Jésus leur répondit : « C'est parce que vous avez trop peu de foi. Je vous le déclare, c'est la vérité : si vous aviez de la foi gros comme une graine de moutarde , vous diriez à cette montagne : “Déplace-toi d'ici à là-bas”, et elle se déplacerait. Rien ne vous serait impossible. [", "21": "] »", "22": "Un jour que les disciples se trouvaient tous ensemble en Galilée, Jésus leur dit : « Le Fils de l'homme va être livré au pouvoir des humains :", "23": "ils le mettront à mort ; mais, le troisième jour, il ressuscitera . » Les disciples furent profondément attristés.", "24": "Quand Jésus et ses disciples arrivèrent à Capharnaüm, ceux qui percevaient l'impôt du temple s'approchèrent de Pierre et lui demandèrent : « Votre maître ne paie-t-il pas l'impôt du temple ? » –", "25": "« Si, répondit Pierre, il le paie. » Au moment où Pierre entrait dans la maison, Jésus prit la parole le premier et dit : « Qu'en penses-tu, Simon ? Qui doit payer les impôts ou les taxes aux rois de ce monde ? Les membres de leur peuple ou les étrangers ? »", "26": "« Les étrangers », répondit Pierre. « Par conséquent, lui dit Jésus, les citoyens n'ont pas à payer.", "27": "Cependant, nous ne voulons pas choquer ces gens. Va donc au lac, lance un hameçon, prends le premier poisson qui viendra et ouvre-lui la bouche : tu y trouveras une pièce d'argent qui suffira pour payer mon impôt et le tien ; prends-la et paie-leur notre impôt. »"}, "18": {"1": "À ce moment, les disciples s'approchèrent de Jésus et lui demandèrent : « Qui est le plus grand dans le royaume des cieux ? »", "2": "Jésus appela un enfant, le plaça au milieu d'eux", "3": "et dit : « Je vous le déclare, c'est la vérité : si vous ne changez pas pour devenir comme des enfants, vous n'entrerez pas dans le royaume des cieux.", "4": "Le plus grand dans le royaume des cieux est celui qui s'abaisse et devient comme cet enfant.", "5": "Et celui qui reçoit un enfant comme celui-ci par amour pour moi, c'est moi qu'il reçoit.", "6": "Celui qui détourne de Dieu un de ces petits qui croient en moi, il vaudrait mieux pour lui qu'on lui attache au cou une très grosse pierre et qu'on le noie au fond de la mer.", "7": "Dans le monde il y a tant d'occasions de se détourner de Dieu : quel malheur ! Bien sûr ces occasions existeront toujours. Mais quel malheur pour celui qui en est la cause !", "8": "Si ta main ou ton pied te détourne de Dieu, coupe-les et jette-les loin de toi ; il vaut mieux pour toi entrer avec une seule main ou estropié dans la vraie vie que garder les deux mains et les deux pieds et être jeté dans le feu éternel.", "9": "Et si c'est à cause de ton œil que tu te détournes de Dieu, arrache-le et jette-le loin de toi ; il vaut mieux pour toi entrer dans la vraie vie avec un seul œil que garder les deux yeux et être jeté dans le feu de l'enfer .", "10": "Gardez-vous de mépriser l'un de ces petits ; je vous l'affirme, en effet, leurs anges se tiennent continuellement en présence de mon Père qui est dans les cieux . [", "11": "]", "12": "Qu'en pensez-vous ? Si quelqu'un possède cent moutons et que l'un d'eux s'égare, ne laisse-t-il pas les quatre-vingt-dix-neuf autres dans la montagne pour partir à la recherche de celui qui s'est égaré ?", "13": "Je vous l'affirme, s'il le retrouve, il ressent plus de joie pour ce mouton que pour les quatre-vingt-dix-neuf autres qui ne se sont pas égarés.", "14": "De même, votre Père qui est dans les cieux ne veut pas qu'un seul de ces petits se perde.", "15": "Si ton frère fait ce qui est mal contre toi, va le trouver seul à seul et montre-lui sa faute. S'il t'écoute, tu as gagné ton frère.", "16": "Mais s'il refuse de t'écouter, prends une ou deux personnes avec toi, afin que, comme le dit l'Écriture, “toute affaire soit réglée sur le témoignage de deux ou trois personnes .”", "17": "Mais s'il refuse de les écouter, dis-le à l'Église ; et s'il refuse aussi d'écouter l'Église, considère-le comme un païen ou un collecteur d'impôts .", "18": "Je vous le déclare, c'est la vérité : tout ce que vous exclurez sur la terre sera exclu dans le ciel ; tout ce que vous accueillerez sur la terre sera accueilli dans les cieux .", "19": "Je vous déclare aussi que si deux d'entre vous, sur la terre, se mettent d'accord pour demander quoi que ce soit, mon Père qui est dans les cieux le leur donnera.", "20": "Car là où deux ou trois s'assemblent en mon nom, je suis au milieu d'eux. »", "21": "Pierre s'approcha de Jésus et lui demanda : « Seigneur, combien de fois pardonnerai-je à mon frère s'il fait ce qui est mal envers moi ? jusqu'à sept fois ? » –", "22": "« Non, dit Jésus, je ne te dis pas jusqu'à sept fois, mais jusqu'à soixante-dix fois sept fois .", "23": "À ce sujet, voici à quoi ressemble le royaume des cieux : Un roi décida de régler ses comptes avec ses serviteurs.", "24": "Il commençait à le faire, quand on lui en amena un qui lui devait une énorme somme d'argent.", "25": "Cet homme n'avait pas de quoi rembourser ; aussi son maître donna-t-il l'ordre de le vendre comme esclave et de vendre également sa femme, ses enfants et tout ce qu'il possédait, afin d'être remboursé.", "26": "Le serviteur se prosterna aux pieds du maître et lui dit : “Prends patience envers moi et je te rembourserai tout !”", "27": "Bouleversé, le maître de ce serviteur le laissa partir et annula sa dette.", "28": "Le serviteur sortit et rencontra un de ses compagnons de service qui lui devait une petite somme d'argent. Il le saisit à la gorge et le serrait à l'étouffer en disant : “Rembourse ce que tu me dois !”", "29": "Son compagnon de service se jeta à ses pieds et le supplia : “Prends patience envers moi et je te rembourserai !”", "30": "Mais l'autre refusa ; bien plus, il le fit jeter en prison jusqu'à ce qu'il rembourse ce qu'il devait.", "31": "Quand les autres serviteurs virent ce qui était arrivé, ils furent profondément attristés et racontèrent tout à leur maître.", "32": "À ce moment le maître fit venir ce serviteur et lui dit : “Mauvais serviteur ! j'ai annulé toute ta dette parce que tu m'as supplié.", "33": "Ne devais-tu pas toi aussi avoir pitié de ton compagnon de service, comme j'ai eu pitié de toi ?”", "34": "Le maître était en colère et il envoya le serviteur aux travaux forcés jusqu'à ce qu'il ait remboursé tout ce qu'il devait. »", "35": "Et Jésus ajouta : « C'est ainsi que mon Père qui est au ciel vous traitera si chacun de vous ne pardonne pas à son frère ou à sa sœur de tout son cœur . »"}, "19": {"1": "Quand Jésus eut fini de dire cela, il quitta la Galilée et se rendit dans la partie de la Judée qui se trouve de l'autre côté du Jourdain .", "2": "Une foule de gens l'y suivit et il guérit leurs malades.", "3": "Des pharisiens s'approchèrent de lui pour lui tendre un piège. Ils lui demandèrent : « Est-il permis à un mari de renvoyer sa femme pour n'importe quelle raison ? »", "4": "Jésus répondit : « N'avez-vous pas lu ce que déclare l'Écriture ? “Au commencement, le créateur les fit homme et femme ”,", "5": "puis il dit : “C'est pourquoi l'homme quittera son père et sa mère pour s'attacher à sa femme, et les deux deviendront une seule chair ”.", "6": "Ainsi, ils ne sont plus deux mais une seule chair. Donc, que personne ne sépare ce que Dieu a uni. »", "7": "Les pharisiens lui demandèrent : « Pourquoi donc Moïse a-t-il commandé à l'homme de donner une attestation de rupture à sa femme quand il la renvoie ? »", "8": "Jésus répondit : « Moïse vous a permis de renvoyer vos femmes parce que vous avez le cœur dur. Mais au commencement, il n'en était pas ainsi.", "9": "Je vous le déclare : celui qui renvoie sa femme, sauf en cas de débauche , et en épouse une autre, il commet un adultère. »", "10": "Ses disciples lui dirent : « Si telle est la condition de l'homme par rapport à sa femme, il vaut mieux ne pas se marier. »", "11": "Jésus leur répondit : « Tout le monde n'est pas capable d'accepter cet enseignement, mais seulement ceux à qui cela est donné.", "12": "En effet il y en a qui ne se marient pas à cause d'une impossibilité dès leur naissance ; d'autres, les eunuques , en ont été rendus incapables par d'autres personnes ; certains enfin renoncent à se marier à cause du royaume des cieux . Que celui qui peut accepter cet enseignement l'accepte ! »", "13": "Des gens amenèrent des enfants à Jésus pour qu'il pose les mains sur eux et prie, mais les disciples leur firent des reproches.", "14": "Jésus dit : « Laissez les enfants venir à moi et ne les en empêchez pas, car le royaume des cieux appartient à ceux qui leur ressemblent . »", "15": "Il posa les mains sur eux, puis partit de là.", "16": "Un homme s'approcha de Jésus et lui demanda : « Maître , que dois-je faire de bon pour avoir la vie éternelle ? »", "17": "Jésus lui dit : « Pourquoi m'interroges-tu au sujet de ce qui est bon ? Un seul est bon. Si tu veux entrer dans la vie, garde les commandements. » –", "18": "« Lesquels ? » demanda-t-il. Jésus répondit : « Tu ne commettras pas de meurtre ; tu ne commettras pas d'adultère ; tu ne voleras pas ; tu ne prononceras pas de faux témoignage contre quelqu'un ;", "19": "tu respecteras ton père et ta mère ; tu aimeras ton prochain comme toi-même . »", "20": "Le jeune homme lui dit : « J'ai mis en pratique tous ces commandements. Que me manque-t-il encore ? » –", "21": "« Si tu veux être parfait, lui dit Jésus, va, vends tout ce que tu possèdes et donne l'argent aux pauvres, ainsi tu auras un trésor dans les cieux ; puis viens et suis-moi . »", "22": "Mais quand le jeune homme entendit cela, il s'en alla tout triste, parce qu'il avait de grands biens.", "23": "Jésus dit à ses disciples : « Je vous le déclare, c'est la vérité : il sera difficile à une personne riche d'entrer dans le royaume des cieux .", "24": "Et je vous déclare encore ceci : il est plus facile pour un chameau de passer par le trou d'une aiguille que pour une personne riche d'entrer dans le royaume de Dieu . »", "25": "Quand les disciples entendirent ces mots, ils furent très étonnés et dirent : « Mais alors, qui peut être sauvé ? »", "26": "Jésus les regarda et leur dit : « Pour les êtres humains, c'est impossible, mais tout est possible pour Dieu. »", "27": "Pierre prit la parole : « Écoute, lui dit-il, nous avons tout quitté pour te suivre. Que se passera-t-il pour nous ? »", "28": "Jésus leur dit : « Je vous le déclare, c'est la vérité : quand le Fils de l'homme siégera sur son trône glorieux dans le monde nouveau , vous qui m'avez suivi, vous siégerez également sur douze trônes pour juger les douze tribus d'Israël .", "29": "Et tous ceux qui auront quitté pour moi leurs maisons, ou leurs frères, leurs sœurs, leur père, leur mère, leurs enfants, leurs champs, recevront cent fois plus et auront part à la vie éternelle.", "30": "Mais beaucoup qui sont maintenant les premiers seront les derniers et beaucoup qui sont maintenant les derniers seront les premiers. »"}, "20": {"1": "« Voici, en effet, à quoi ressemble le royaume des cieux : Un maître de maison sortit tôt le matin afin d'embaucher des ouvriers pour sa vigne.", "2": "Il se mit d'accord avec eux sur le salaire à leur payer, une pièce d'argent par jour, et les envoya dans sa vigne.", "3": "Il sortit de nouveau à neuf heures du matin et en vit d'autres qui se tenaient sur la place sans rien faire.", "4": "Il leur dit : “Allez, vous aussi, travailler dans ma vigne et je vous donnerai un juste salaire.”", "5": "Et ils y allèrent. Le maître de maison sortit encore à midi, puis à trois heures de l'après-midi et fit de même.", "6": "Enfin, vers cinq heures du soir, il sortit et trouva d'autres hommes qui se tenaient là. Il leur demanda : “Pourquoi restez-vous ici tout le jour sans rien faire ?” –", "7": "“Parce que personne ne nous a engagés”, répondirent-ils. Il leur dit : “Eh bien, allez, vous aussi, travailler dans ma vigne.”", "8": "Quand vint le soir, le maître de la vigne dit à son contremaître : “Appelle les ouvriers et paie à chacun son salaire. Tu commenceras par les derniers engagés et tu termineras par les premiers engagés.”", "9": "Ceux qui s'étaient mis au travail à cinq heures du soir vinrent et reçurent chacun une pièce d'argent.", "10": "Quand ce fut le tour des premiers embauchés, ils pensèrent qu'ils recevraient plus ; mais on leur remit aussi à chacun une pièce d'argent.", "11": "En la recevant, ils critiquaient le maître", "12": "et disaient : “Ces ouvriers engagés en dernier n'ont travaillé qu'une heure et tu les as payés comme nous qui avons supporté la fatigue d'une journée entière de travail sous un soleil brûlant !”", "13": "Mais le maître répondit à l'un d'eux : “Mon ami, je ne te cause aucun tort. N'as-tu pas convenu avec moi de travailler pour une pièce d'argent par jour ?", "14": "Prends donc ton salaire et va-t'en. Je veux donner à ce dernier embauché autant qu'à toi.", "15": "N'ai-je pas le droit de faire ce que je veux de mon argent ? Ou bien es-tu jaloux parce que je suis bon ?”", "16": "Ainsi, ajouta Jésus, ceux qui sont les derniers seront les premiers et ceux qui sont les premiers seront les derniers. »", "17": "Jésus se rendait à Jérusalem. Il prit les douze  disciples à l'écart et leur dit, tout en marchant :", "18": "« Écoutez, nous montons à Jérusalem, où le Fils de l'homme sera livré aux chefs des prêtres et aux spécialistes des Écritures. Ils le condamneront à mort", "19": "et le livreront aux autorités étrangères, qui se moqueront de lui, le frapperont à coups de fouet et le crucifieront. Et le troisième jour, il ressuscitera . »", "20": "Alors la femme de Zébédée s'approcha de Jésus avec ses deux fils ; elle se prosterna devant lui pour lui faire une demande.", "21": "« Que veux-tu ? » lui dit Jésus. Elle lui répondit : « Ordonne que mes deux fils que voici siègent l'un à ta droite et l'autre à ta gauche quand tu seras roi. » –", "22": "« Vous ne savez pas ce que vous demandez, répondit Jésus. Pouvez-vous boire la coupe de douleur que je vais boire ? » – « Nous le pouvons », lui répondirent-ils.", "23": "« Vous boirez en effet ma coupe, leur dit Jésus . Mais ce n'est pas à moi de décider qui siégera à ma droite et à ma gauche ; ces places sont à ceux pour qui mon Père les a préparées. »", "24": "Quand les dix autres disciples entendirent cela, ils s'indignèrent contre les deux frères.", "25": "Jésus les appela tous et dit : « Vous savez que les chefs des peuples les commandent en maîtres et que les personnes puissantes leur font sentir leur pouvoir.", "26": "Mais cela ne se passera pas ainsi parmi vous. Celui qui veut devenir grand parmi vous sera votre serviteur,", "27": "et celui qui veut être le premier parmi vous sera votre esclave :", "28": "c'est ainsi que le Fils de l'homme n'est pas venu pour être servi, mais pour servir, et donner sa vie comme rançon pour libérer une multitude de gens . »", "29": "Lorsqu'ils sortirent de Jéricho, une foule de gens suivit Jésus.", "30": "Deux aveugles qui étaient assis au bord du chemin entendirent que Jésus passait ; ils se mirent à crier : « [Seigneur ], Fils de David , prends pitié de nous ! »", "31": "La foule leur faisait des reproches pour les faire taire, mais ils criaient de plus belle : « Seigneur, Fils de David, prends pitié de nous ! »", "32": "Jésus s'arrêta, les appela et leur demanda : « Que voulez-vous que je fasse pour vous ? »", "33": "Ils lui répondirent : « Seigneur, fais que nos yeux s'ouvrent ! »", "34": "Jésus fut bouleversé et toucha leurs yeux ; aussitôt, ils retrouvèrent la vue, et ils le suivirent."}, "21": {"1": "Quand ils approchèrent de Jérusalem et arrivèrent près du village de Bethfagé, vers le mont des Oliviers , Jésus envoya deux des disciples en leur disant :", "2": "« Allez au village qui est devant vous. Vous y trouverez tout de suite une ânesse attachée et son ânon avec elle. Détachez-les et amenez-les-moi.", "3": "Si quelqu'un vous demande quelque chose, vous direz : “Le Seigneur en a besoin.” Et aussitôt on les laissera partir. »", "4": "Cela arriva afin que s'accomplissent ces paroles du prophète :", "5": "« Dites à la population de Sion : Regarde, ton roi vient à toi, plein de douceur, monté sur une ânesse, et sur un ânon, le petit d'une ânesse . »", "6": "Les disciples partirent donc et firent comme Jésus leur avait ordonné.", "7": "Ils amenèrent l'ânesse et l'ânon, posèrent leurs manteaux sur eux et Jésus s'assit dessus.", "8": "Une foule de gens étendirent leurs manteaux sur le chemin ; d'autres coupaient des branches aux arbres et les mettaient sur le chemin .", "9": "Ceux qui marchaient devant Jésus et ceux qui le suivaient criaient : « Hosanna au fils de David ! Que Dieu bénisse celui qui vient au nom du Seigneur ! Hosanna au plus haut des cieux ! »", "10": "Quand Jésus entra dans Jérusalem, toute la population fut agitée. « Qui est celui-ci ? » demandait-on.", "11": "« C'est le prophète Jésus, de Nazareth en Galilée », répondaient les gens.", "12": "Jésus entra dans le temple et chassa tous ceux qui vendaient et qui achetaient dans le temple ; il renversa les tables des changeurs d'argent et les sièges des marchands de colombes.", "13": "Puis il leur dit : « Les Écritures déclarent : “Ma maison sera une maison de prière.” Mais vous, vous en faites une caverne de brigands ! »", "14": "Des aveugles et des boiteux s'approchèrent de Jésus dans le temple et il les guérit.", "15": "Les chefs des prêtres et les spécialistes des Écritures s'indignèrent quand ils virent les actions étonnantes qu'il accomplissait et les enfants qui criaient dans le temple : « Gloire au Fils de David ! »", "16": "Ils dirent à Jésus : « Entends-tu ce qu'ils disent ? » – « Oui, leur répondit Jésus. N'avez-vous jamais lu ce passage de l'Écriture : “De la bouche des tout petits enfants et des nourrissons tu t'es préparé une louange ” ? »", "17": "Puis il les quitta et sortit de la ville pour se rendre à Béthanie où il passa la nuit.", "18": "Le lendemain matin, tandis qu'il revenait en ville, Jésus eut faim.", "19": "Il vit un figuier au bord du chemin et s'en approcha, mais il n'y trouva que des feuilles. Il dit alors au figuier : « Tu ne porteras plus jamais de fruit ! » Aussitôt, le figuier devint tout sec.", "20": "Les disciples virent cela et furent très étonnés. Ils demandèrent à Jésus : « Comment ce figuier est-il devenu tout sec en un instant ? »", "21": "Jésus leur répondit : « Je vous le déclare, c'est la vérité : si vous avez de la foi et si vous ne doutez pas, non seulement vous pourrez faire ce que j'ai fait à ce figuier, mais même, vous direz à cette montagne : “Ôte-toi de là et jette-toi dans la mer”, et cela arrivera.", "22": "Si vous croyez, vous recevrez tout ce que vous demanderez dans la prière. »", "23": "Jésus entra dans le temple et se mit à enseigner ; les grands-prêtres et les anciens du peuple s'approchèrent et lui demandèrent : « Par quelle autorité fais-tu ces choses ? Qui t'a donné autorité pour cela ? »", "24": "Jésus leur répondit : « Je vous poserai à mon tour une question, une seule ; si vous me donnez une réponse, alors je vous dirai de quel droit je fais ces choses.", "25": "De quelle origine était le baptême de Jean ? divine ou humaine ? » Ils discutèrent entre eux et se dirent : « Si nous répondons : “une origine divine”, il nous demandera : “Pourquoi donc n'avez-vous pas cru Jean ?”", "26": "Mais si nous disons : “une origine humaine”, nous avons à craindre la foule, car tous pensent que Jean était un prophète . »", "27": "Alors ils répondirent à Jésus : « Nous ne savons pas. » – « Eh bien, répliqua-t-il, moi non plus, je ne vous dis pas par quelle autorité je fais ces choses.", "28": "Que pensez-vous de ceci ? ajouta Jésus. Un homme avait deux fils. Il s'adressa au premier et lui dit : “Mon enfant, va travailler aujourd'hui dans la vigne.” –", "29": "“Non, je ne veux pas”, répondit-il ; mais, plus tard, il eut des remords et se rendit à la vigne.", "30": "Le père adressa la même demande à l'autre. Celui-ci lui répondit : “Oui, père, j'y vais”, mais il n'y alla pas.", "31": "Lequel des deux a fait la volonté de son père ? » – « Le premier », répondirent-ils. Jésus leur dit alors : « Je vous le déclare, c'est la vérité : les collecteurs d'impôts et les prostituées vous précèdent dans le règne de Dieu .", "32": "Car Jean le baptiste est venu à vous en vous montrant le juste chemin et vous ne l'avez pas cru ; mais les collecteurs d'impôts et les prostituées l'ont cru. Et même après avoir vu cela, vous n'avez pas eu de remords pour finalement croire en lui.", "33": "Écoutez une autre parabole : Il y avait un propriétaire qui planta une vigne ; il l'entoura d'une clôture, y creusa un pressoir à raisin et bâtit une tour de garde . Ensuite, il loua la vigne à des vignerons et partit en voyage.", "34": "Quand vint le moment de récolter le raisin, il envoya ses serviteurs vers les vignerons pour recevoir sa récolte.", "35": "Mais les vignerons saisirent ses serviteurs, battirent l'un, assassinèrent l'autre et tuèrent un troisième à coups de pierres.", "36": "Le propriétaire envoya d'autres serviteurs, en plus grand nombre que la première fois, mais les vignerons les traitèrent de la même façon.", "37": "Finalement, il leur envoya son fils en pensant : “Ils respecteront mon fils.”", "38": "Mais quand les vignerons virent le fils, ils se dirent entre eux : “Voici l'héritier ! Allons, tuons-le et nous aurons son héritage !”", "39": "Ils le saisirent donc, le jetèrent hors de la vigne et le tuèrent.", "40": "Quand le propriétaire de la vigne viendra, que fera-t-il à ces vignerons ? » demanda Jésus.", "41": "Ils lui répondirent : « Il mettra à mort sans pitié ces criminels et louera la vigne à d'autres vignerons, qui lui remettront la récolte au moment voulu. »", "42": "Puis Jésus leur dit : « N'avez-vous jamais lu ce que déclare l'Écriture ? “La pierre que les bâtisseurs ont rejetée est devenue la pierre d'angle. C'est le Seigneur qui a fait cela, et c'est une chose admirable à nos yeux !”", "43": "C'est pourquoi, ajouta Jésus, je vous le déclare : le règne de Dieu vous sera enlevé pour être confié à un peuple qui en produira les fruits. [", "44": "Celui qui tombera sur cette pierre s'y brisera ; et si la pierre tombe sur quelqu'un, elle le réduira en poussière .] »", "45": "Les chefs des prêtres et les pharisiens entendirent les paraboles de Jésus et comprirent qu'il parlait d'eux.", "46": "Ils cherchèrent alors un moyen de l'arrêter, mais ils eurent peur de la foule qui considérait Jésus comme un prophète ."}, "22": {"1": "Jésus utilisa de nouveau des paraboles pour leur parler. Il leur dit :", "2": "« Voici à quoi ressemble le royaume des cieux : Un roi organisa une fête pour le mariage de son fils.", "3": "Il envoya ses serviteurs appeler les invités pour ce mariage, mais ils ne voulurent pas venir.", "4": "Il envoya d'autres serviteurs avec cet ordre : “Dites aux invités : Mon repas est préparé maintenant, mes taureaux et mes bêtes grasses sont tués, tout est prêt. Venez au mariage !”", "5": "Mais les invités ne s'en soucièrent pas et s'en allèrent à leurs affaires : l'un à son champ, l'autre à son commerce ;", "6": "les autres saisirent les serviteurs, les maltraitèrent et les tuèrent.", "7": "Le roi se mit en colère : il envoya ses soldats tuer ces assassins et incendier leur ville.", "8": "Puis il dit à ses serviteurs : “La fête de mariage est prête, mais ceux qui avaient été invités ne la méritaient pas.", "9": "Allez donc dans les principales rues et invitez à la fête toutes les personnes que vous trouverez.”", "10": "Les serviteurs s'en allèrent dans les rues et rassemblèrent tous ceux qu'ils trouvèrent, les mauvais comme les bons ; et ainsi, la salle de mariage se remplit de monde pour le repas.", "11": "Le roi entra pour voir les invités et il aperçut quelqu'un qui ne portait pas de vêtement de fête.", "12": "Il lui demanda : “Mon ami, comment es-tu entré ici sans avoir un vêtement de fête ?” Mais l'homme ne répondit rien.", "13": "Alors le roi dit aux serviteurs : “Liez-lui les pieds et les mains et jetez-le dans l'obscurité du dehors. C'est là qu'il pleurera et grincera des dents .”", "14": "En effet, ajouta Jésus, beaucoup sont invités, mais peu sont admis. »", "15": "Alors les pharisiens allèrent tenir conseil pour décider comment piéger Jésus par une question.", "16": "Ils envoyèrent ensuite quelques-uns de leurs disciples et quelques partisans d'Hérode dire à Jésus : « Maître , nous savons que tu es vrai : tu enseignes en toute vérité le chemin qui plaît à Dieu ; tu n'as peur de personne et tu ne tiens pas compte de l'apparence des gens.", "17": "Dis-nous donc ce que tu penses de ceci : est-il permis ou non de payer l'impôt à César ? »", "18": "Mais Jésus connaissait leurs mauvaises intentions ; il leur dit : « Hypocrites, pourquoi me tendez-vous un piège ?", "19": "Montrez-moi l'argent qui sert à payer l'impôt. » Ils lui présentèrent une pièce d'argent,", "20": "et Jésus leur demanda : « Cette image et cette inscription, de qui sont-elles ? » –", "21": "« De César », répondirent-ils. Alors Jésus leur dit : « Ce qui est à César, rendez-le à César, et rendez à Dieu ce qui est à Dieu. »", "22": "Quand ils entendirent cette réponse, ils furent remplis d'étonnement. Ils le laissèrent et s'en allèrent.", "23": "Le même jour, des sadducéens vinrent auprès de Jésus. Ce sont eux qui affirment qu'il n'y a pas de résurrection . Ils l'interrogèrent", "24": "de la façon suivante : « Maître , voici ce que Moïse a déclaré : “Si un homme a un frère qui meurt en laissant une femme sans enfant, il doit épouser la veuve pour donner une descendance à celui qui est mort .”", "25": "Or, il y avait parmi nous sept frères. Le premier se maria, mourut sans avoir eu de descendance et laissa ainsi sa veuve à son frère.", "26": "Il en fut de même pour le deuxième frère, puis pour le troisième et pour tous les sept.", "27": "Après eux tous, la femme mourut à son tour.", "28": "À la résurrection, duquel des sept sera-t-elle donc l'épouse ? Car ils l'ont tous eue comme épouse ! »", "29": "Jésus leur répondit : « Vous vous égarez parce que vous ne connaissez ni les Écritures, ni la puissance de Dieu.", "30": "En effet, quand on ressuscite, on ne prend ni femme ni mari, mais on est comme les anges dans le ciel .", "31": "Pour ce qui est de ressusciter d'entre les morts, n'avez-vous pas lu ce que Dieu vous a déclaré ? Il a dit :", "32": "“Moi je suis le Dieu d'Abraham , le Dieu d'Isaac et le Dieu de Jacob !” Dieu, ajouta Jésus, n'est pas le Dieu des morts mais des vivants. »", "33": "Tous ceux qui l'avaient entendu étaient impressionnés par son enseignement.", "34": "Quand les pharisiens apprirent que Jésus avait réduit au silence les sadducéens , ils se réunirent.", "35": "Et l'un d'eux, un spécialiste des Écritures, voulut lui tendre un piège ; il lui demanda :", "36": "« Maître , quel est le plus grand commandement de la Loi ? »", "37": "Jésus lui répondit : « “Tu aimeras le Seigneur ton Dieu de tout ton cœur, de tout ton être et de toute ta pensée .”", "38": "C'est là le commandement le plus grand et le plus important.", "39": "Et voici le second commandement, qui est d'une importance semblable : “Tu aimeras ton prochain comme toi-même .”", "40": "Toute la loi de Moïse et tout l'enseignement des prophètes dépendent de ces deux commandements . »", "41": "Les pharisiens se trouvaient réunis et Jésus leur posa cette question :", "42": "« Que pensez-vous du Christ ? De qui est-il le descendant ? » – « Il est le descendant de David », lui répondirent-ils.", "43": "Jésus leur dit : « Comment donc David, inspiré par l'Esprit saint, a-t-il pu l'appeler “Seigneur” ? Car David a déclaré :", "44": "“Le Seigneur a dit à mon Seigneur : Assieds-toi à ma droite, jusqu'à ce que je mette tes ennemis sous tes pieds .”", "45": "Si donc David l'appelle “Seigneur”, d'où vient qu'il soit son descendant ? »", "46": "Aucun d'eux ne put lui répondre un seul mot et, à partir de ce jour, personne n'osa plus lui poser de questions."}, "23": {"1": "Alors Jésus s'adressa à toute la foule, ainsi qu'à ses disciples :", "2": "« Les spécialistes des Écritures et les pharisiens , dit-il, sont chargés d'expliquer la loi de Moïse.", "3": "Accomplissez donc tout ce qu'ils vous disent ; mais n'imitez pas leur façon d'agir, car ils ne mettent pas en pratique ce qu'ils enseignent.", "4": "Ils attachent de lourds fardeaux, difficiles à porter, et les mettent sur les épaules des autres ; mais eux-mêmes refusent de bouger un doigt pour les aider à déplacer ces fardeaux.", "5": "Ils accomplissent toutes leurs œuvres pour qu'on les remarque. Ainsi, ils ont sur le front et au bras des étuis particulièrement visibles ; les franges de leurs manteaux sont exceptionnellement larges .", "6": "Ils aiment les places d'honneur dans les grands repas et les sièges les plus en vue dans les synagogues ;", "7": "ils aiment être salués sur les places publiques et être appelés “ rabbi ” par les gens.", "8": "Mais vous, ne vous faites pas appeler “ rabbi ”, car vous êtes tous égaux et vous n'avez qu'un seul maître.", "9": "N'appelez personne sur la terre votre “père”, car vous n'avez qu'un seul père, celui qui est au ciel .", "10": "Ne vous faites pas non plus appeler “guide”, car vous n'avez qu'un seul guide, le Christ .", "11": "Le plus grand parmi vous doit être votre serviteur.", "12": "Celui qui s'élève lui-même sera abaissé, mais celui qui s'abaisse lui-même sera élevé.", "13": "Quel malheur pour vous, spécialistes des Écritures et pharisiens , hypocrites ! Vous fermez aux autres la porte du royaume des cieux ; vous n'y entrez pas vous-mêmes et vous ne laissez pas entrer ceux qui le désirent. [", "14": "]", "15": "Quel malheur pour vous, spécialistes des Écritures et pharisiens, hypocrites ! Vous voyagez partout sur terre et sur mer pour gagner un seul converti, et quand c'est arrivé, vous lui faites mériter l'enfer deux fois plus que vous .", "16": "Quel malheur pour vous, conducteurs aveugles ! Vous dites : “Si quelqu'un jure par le temple , il n'est pas engagé par ce serment ; mais s'il jure par l'or du temple, il doit faire ce qu'il a juré.”", "17": "Quelle stupidité, quel aveuglement ! Qu'est-ce qui a le plus d'importance : l'or, ou le temple qui rend cet or sacré ?", "18": "Vous dites aussi : “Si quelqu'un jure par l'autel , il n'est pas engagé par ce serment ; mais s'il jure par l'offrande qui se trouve sur l'autel, il doit faire ce qu'il a juré.”", "19": "Quel aveuglement ! Qu'est-ce qui a le plus d'importance : l'offrande, ou l'autel qui rend cette offrande sacrée ?", "20": "Celui qui jure par l'autel jure par l'autel et par tout ce qui se trouve dessus ;", "21": "celui qui jure par le temple jure par le temple et par Dieu qui l'habite ;", "22": "celui qui jure par le ciel jure par le trône de Dieu et par celui qui y est assis .", "23": "Quel malheur pour vous, spécialistes des Écritures et pharisiens, hypocrites ! Vous donnez à Dieu le dixième de plantes comme la menthe, le fenouil et le cumin , mais vous négligez les enseignements les plus importants de la Loi , tels que la justice, la bonté et la fidélité : c'est pourtant là ce qu'il fallait pratiquer, sans négliger le reste.", "24": "Conducteurs aveugles ! Vous filtrez le moucheron, mais vous avalez le chameau !", "25": "Quel malheur pour vous, spécialistes des Écritures et pharisiens, hypocrites ! Vous nettoyez l'extérieur de la coupe et du plat, mais l'intérieur reste rempli du produit de vos vols et de vos mauvais désirs.", "26": "Pharisien aveugle ! Nettoie d'abord l'intérieur de la coupe et alors l'extérieur deviendra également propre.", "27": "Quel malheur pour vous, spécialistes des Écritures et pharisiens, hypocrites ! Vous ressemblez à des tombeaux blanchis qui paraissent beaux à l'extérieur mais qui, à l'intérieur, sont pleins d'ossements de morts et de toute sorte de pourriture.", "28": "Vous de même, extérieurement vous donnez à tout le monde l'impression que vous faites la volonté de Dieu, mais intérieurement vous êtes pleins d'hypocrisie et de mal.", "29": "Quel malheur pour vous, spécialistes des Écritures et pharisiens, hypocrites ! Vous construisez de belles tombes pour les prophètes , vous décorez les tombeaux de ceux qui ont fait la volonté de Dieu,", "30": "et vous dites : “Si nous avions vécu au temps de nos ancêtres, nous n'aurions pas été leurs complices pour tuer les prophètes.”", "31": "Ainsi, vous reconnaissez vous-mêmes que vous êtes les descendants de ceux qui ont assassiné les prophètes.", "32": "Eh bien, continuez, achevez ce que vos ancêtres ont commencé !", "33": "Serpents, espèce de vipères ! Comment pensez-vous éviter d'être condamnés à l'enfer ?", "34": "Écoutez donc : je vous envoie des prophètes, des sages et de vrais spécialistes des Écritures. Vous tuerez les uns, vous en crucifierez d'autres, vous en frapperez d'autres encore à coups de fouet dans vos synagogues et vous les persécuterez de ville en ville.", "35": "Ainsi, c'est sur vous que retomberont les conséquences de tous les meurtres commis contre des personnes qui font la volonté de Dieu, depuis le meurtre d'Abel le juste jusqu'à celui de Zacharie, fils de Barachie, que vous avez assassiné entre le temple et l'autel .", "36": "Je vous le déclare, c'est la vérité : les conséquences de tout cela retomberont sur cette génération !", "37": "Jérusalem, Jérusalem, toi qui mets à mort les prophètes et qui tues à coups de pierres ceux que Dieu t'envoie ! Combien de fois ai-je voulu rassembler tes habitants auprès de moi, comme une poule rassemble ses poussins sous ses ailes, mais vous ne l'avez pas voulu !", "38": "Eh bien, votre maison va être complètement abandonnée .", "39": "En effet, je vous le déclare : dès maintenant vous ne me verrez plus jusqu'à ce que vous disiez : “Que Dieu bénisse celui qui vient au nom du Seigneur !” »"}, "24": {"1": "Jésus sortit du temple et, tandis qu'il s'en allait, ses disciples s'approchèrent de lui pour lui faire remarquer les constructions du temple.", "2": "Jésus leur répondit : « Vous voyez tout cela ? Je vous le déclare, c'est la vérité : il ne restera pas ici pierre sur pierre ; tout sera détruit. »", "3": "Jésus s'était assis au mont des Oliviers. Ses disciples s'approchèrent de lui et lui demandèrent à l'écart : « Dis-nous quand cela se passera, et quel signe indiquera que tout cela va terminer. »", "4": "Jésus leur répondit : « Faites attention que personne ne vous égare.", "5": "Car beaucoup viendront en mon nom et diront : “C'est moi qui suis le Christ !” Et ils égareront quantité de personnes.", "6": "Vous allez entendre parler de guerres et de rumeurs de guerres ; ne vous effrayez pas : il faut que cela arrive, mais ce ne sera pas encore la fin.", "7": "Car on se dressera peuple contre peuple, royaume contre royaume ; il y aura des famines et des tremblements de terre en divers lieux.", "8": "Tous ces événements seront comme le commencement des douleurs de l'accouchement.", "9": "Alors on vous livrera pour vous tourmenter et on vous mettra à mort. Toutes les populations vous détesteront à cause de moi.", "10": "En ce temps-là, beaucoup abandonneront la foi ; ils se trahiront et se haïront les uns les autres.", "11": "De nombreux faux prophètes apparaîtront et égareront beaucoup de gens.", "12": "Le mal se répandra à tel point que l'amour d'un grand nombre de personnes se refroidira.", "13": "Mais celui qui tiendra bon jusqu'à la fin, celui-là sera sauvé.", "14": "Cette bonne nouvelle du royaume sera annoncée dans le monde entier pour que le témoignage en soit présenté à tous les peuples. Et alors viendra la fin.", "15": "Lorsque vous verrez “l'horreur abominable”, dont le prophète Daniel a parlé , installée dans le lieu saint – que celui qui lit comprenne bien cela ! –", "16": "alors, ceux qui seront en Judée, qu'ils s'enfuient vers les montagnes ;", "17": "celui qui sera sur la terrasse de sa maison, qu'il ne descende pas pour prendre ses affaires à l'intérieur ;", "18": "et celui qui sera dans son champ, qu'il ne retourne pas chez lui pour prendre son manteau.", "19": "Quel malheur ce sera pour les femmes enceintes et pour celles qui allaiteront en ces jours-là !", "20": "Priez pour que vous n'ayez pas à fuir en hiver ou un jour de sabbat !", "21": "Car, en ce temps-là, il y aura une détresse plus terrible que toutes celles qu'on a connues depuis le commencement du monde jusqu'à maintenant, et il n'y en aura plus jamais de pareille .", "22": "Si Dieu n'avait pas décidé d'abréger cette période, personne ne survivrait. Mais il l'a abrégée à cause de ceux qu'il a choisis.", "23": "Si quelqu'un vous dit alors : “Regardez, le Christ est ici !” ou bien : “Il est là !”, ne le croyez pas.", "24": "Car de faux christs et de faux prophètes se lèveront ; ils accompliront des signes impressionnants et des prodiges pour égarer, si possible, même ceux que Dieu a choisis.", "25": "Écoutez ! Je vous ai tout dit à l'avance.", "26": "Si donc on vous dit : “Regardez, il est dans le désert !”, n'y allez pas. Ou si l'on vous dit : “Regardez, il se cache ici !”, ne le croyez pas.", "27": "En effet comme l'éclair brille à travers les cieux de l'est à l'ouest, ainsi viendra le Fils de l'homme .", "28": "Où que soit le cadavre, là se rassembleront les vautours.", "29": "Aussitôt après la détresse de ces jours-là, le soleil s'obscurcira, la lune ne donnera plus sa clarté, les étoiles tomberont des cieux et les puissances des cieux seront ébranlées .", "30": "Alors, le signe du Fils de l'homme apparaîtra dans les cieux ; et tous les peuples de la terre se lamenteront, ils verront le Fils de l'homme venir sur les nuées du ciel dans toute sa puissance et sa gloire .", "31": "La grande trompette sonnera et il enverra ses anges : ils rassembleront ceux qu'il a choisis des quatre coins du monde, de l'extrémité de la terre jusqu'à l'extrémité des cieux .", "32": "Laissez-vous instruire par la parabole tirée du figuier : dès que ses branches deviennent tendres et que ses feuilles poussent, vous savez que l'été est proche.", "33": "De même vous aussi, quand vous verrez tout cela, sachez que le Fils de l'homme est proche, à votre porte.", "34": "Je vous le déclare, c'est la vérité : cette génération ne passera pas avant que tout cela n'arrive.", "35": "Le ciel et la terre passeront, mais mes paroles ne passeront pas.", "36": "Mais pour ce qui est du jour ou de l'heure, personne ne les connaît, pas même les anges dans les cieux , ni même le Fils ; le Père seul le sait.", "37": "Ce qui s'est passé du temps de Noé se passera de la même façon quand viendra le Fils de l'homme .", "38": "En effet, à cette époque, avant le déluge, les gens mangeaient et buvaient, se mariaient ou donnaient leurs filles en mariage, jusqu'au jour où Noé entra dans l'arche ;", "39": "ils ne se rendirent compte de rien jusqu'au moment où le déluge vint et les emporta tous . Ainsi en sera-t-il quand viendra le Fils de l'homme.", "40": "Alors, deux hommes seront aux champs : l'un sera emmené et l'autre laissé.", "41": "Deux femmes écraseront du grain au moulin : l'une sera emmenée et l'autre laissée.", "42": "Veillez donc, car vous ne savez pas quel jour votre Seigneur viendra.", "43": "Comprenez bien ceci : si le maître de la maison savait à quel moment de la nuit le voleur doit venir, il resterait éveillé et ne le laisserait pas pénétrer dans sa maison.", "44": "C'est pourquoi, vous aussi, tenez-vous prêts, car le Fils de l'homme viendra à l'heure que vous ne pensez pas.", "45": "Qui est donc le serviteur digne de confiance et intelligent ? C'est celui que son maître a chargé de prendre soin des autres serviteurs pour leur donner leur nourriture au moment voulu.", "46": "Heureux ce serviteur si le maître, à son retour chez lui, le trouve occupé à ce travail !", "47": "Je vous le déclare, c'est la vérité : le maître lui confiera la charge de tous ses biens.", "48": "Mais si c'est un mauvais serviteur, il se dira : “Mon maître tarde à revenir”,", "49": "et il se mettra à battre ses compagnons de service, il mangera et boira avec des ivrognes.", "50": "Eh bien, le maître reviendra un jour où le serviteur ne l'attend pas et à une heure qu'il ne connaît pas ;", "51": "il chassera le serviteur et lui fera partager le sort des hypocrites, là où l'on pleure et grince des dents."}, "25": {"1": "Alors le royaume des cieux ressemblera à dix jeunes filles qui prirent leurs lampes et sortirent pour aller à la rencontre du marié.", "2": "Cinq d'entre elles étaient imprévoyantes et cinq étaient avisées.", "3": "Celles qui étaient imprévoyantes prirent leurs lampes mais sans emporter une réserve d'huile.", "4": "En revanche, celles qui étaient avisées emportèrent des flacons d'huile avec leurs lampes.", "5": "Or, le marié tardait à venir ; les jeunes filles eurent toutes sommeil et s'endormirent.", "6": "Au milieu de la nuit, un cri se fit entendre : “Voici le marié ! Sortez à sa rencontre !”", "7": "Alors ces dix jeunes filles se réveillèrent et préparèrent leurs lampes.", "8": "Les imprévoyantes demandèrent aux avisées : “Donnez-nous de votre huile, car nos lampes s'éteignent !”", "9": "Les avisées répondirent : “Non, car il n'y en aurait pas assez pour nous et pour vous. Vous feriez mieux d'aller en acheter pour vous chez ceux qui en vendent.”", "10": "Les imprévoyantes partirent donc acheter de l'huile, mais pendant ce temps, le marié arriva. Les cinq jeunes filles qui étaient prêtes entrèrent avec lui dans la salle de mariage et l'on ferma la porte à clé.", "11": "Plus tard, les autres jeunes filles arrivèrent et s'écrièrent : “ Maître , maître, ouvre-nous !”", "12": "Mais le marié répondit : “Je vous le déclare, c'est la vérité : je ne vous connais pas.”", "13": "Veillez donc, ajouta Jésus, car vous ne connaissez ni le jour ni l'heure.", "14": "Il en sera comme de quelqu'un qui allait partir en voyage : il appela ses serviteurs et leur confia ses biens.", "15": "Il remit à l'un 500 pièces d'or, à un autre 200, à un troisième 100 : à chacun selon ses capacités. Puis il partit en voyage.", "16": "Celui qui avait reçu les 500 pièces d'or s'en alla aussitôt faire du commerce avec cet argent et gagna 500 autres pièces d'or.", "17": "De même celui qui avait reçu 200 pièces agit de même et gagna 200 autres pièces.", "18": "Mais celui qui avait reçu 100 pièces s'en alla creuser un trou dans la terre et y cacha l'argent de son maître.", "19": "Longtemps après, le maître de ces serviteurs revint et régla ses comptes avec eux.", "20": "Celui qui avait reçu 500 pièces d'or s'approcha et présenta les 500 autres pièces en disant : “ Maître , tu m'avais remis 500 pièces d'or. J'en ai gagné 500 autres : les voici.”", "21": "Son maître lui dit : “C'est bien, bon et fidèle serviteur ! Tu as été digne de confiance dans des choses qui ont peu de valeur, je te confierai donc celles qui ont beaucoup de valeur. Viens te réjouir avec moi.”", "22": "Le serviteur qui avait reçu les 200 pièces s'approcha ensuite et dit : “Maître, tu m'avais remis 200 pièces d'or. J'en ai gagné 200 autres : les voici.”", "23": "Son maître lui dit : “C'est bien, bon et fidèle serviteur. Tu as été digne de confiance dans des choses qui ont peu de valeur, je te confierai donc celles qui ont beaucoup de valeur. Viens te réjouir avec moi.”", "24": "Enfin, le serviteur qui avait reçu les 100 pièces s'approcha et dit : “Maître, je te connaissais comme quelqu'un de dur : tu moissonnes où tu n'as pas semé, tu récoltes où tu n'as rien planté.", "25": "J'ai eu peur et je suis allé cacher ton argent dans la terre. Eh bien, voici ce qui t'appartient.”", "26": "Son maître lui répondit : “Mauvais serviteur, paresseux ! Tu savais que je moissonne où je n'ai pas semé, que je récolte où je n'ai rien planté ?", "27": "Tu aurais dû placer mon argent à la banque et, à mon retour, j'aurais retiré mon bien avec les intérêts.", "28": "Enlevez-lui donc les 100 pièces d'or et remettez-les à celui qui en a 1 000.", "29": "Car à celui qui a, on donnera davantage et il sera dans l'abondance ; mais à celui qui n'a pas, on enlèvera même ce qu'il a.", "30": "Et ce serviteur bon à rien, jetez-le dans l'obscurité du dehors, là où l'on pleure et grince des dents.”", "31": "Quand le Fils de l'homme viendra dans sa gloire avec tous les anges , il siégera sur son trône royal.", "32": "Tous les peuples de la terre seront assemblés devant lui et il séparera les gens les uns des autres comme le berger sépare les moutons des chèvres ;", "33": "il placera les moutons à sa droite et les chèvres à sa gauche.", "34": "Alors le roi dira à ceux qui seront à sa droite : “Venez, vous qui êtes bénis par mon Père, et recevez en héritage le royaume qui a été préparé pour vous depuis la création du monde.", "35": "Car j'ai eu faim et vous m'avez donné à manger ; j'ai eu soif et vous m'avez donné à boire ; j'étais étranger et vous m'avez accueilli chez vous ;", "36": "j'étais nu et vous m'avez habillé ; j'étais malade et vous m'avez visité ; j'étais en prison et vous êtes venus me voir.”", "37": "Ceux qui ont fait la volonté de Dieu lui répondront alors : “Seigneur, quand t'avons-nous vu affamé et t'avons-nous donné à manger, ou assoiffé et t'avons-nous donné à boire ?", "38": "Quand t'avons-nous vu étranger et t'avons-nous accueilli chez nous, ou nu et t'avons-nous habillé ?", "39": "Quand t'avons-nous vu malade ou en prison et sommes-nous venus te voir ?”", "40": "Le roi leur répondra : “Je vous le déclare, c'est la vérité : chaque fois que vous l'avez fait à l'un de ces plus petits d'entre les miens, c'est à moi que vous l'avez fait.”", "41": "Ensuite, le roi dira à ceux qui seront à sa gauche : “Allez-vous-en loin de moi, maudits ! Allez dans le feu éternel qui a été préparé pour le diable et ses anges !", "42": "Car j'ai eu faim et vous ne m'avez pas donné à manger ; j'ai eu soif et vous ne m'avez pas donné à boire ;", "43": "j'étais étranger et vous ne m'avez pas accueilli ; j'étais nu et vous ne m'avez pas habillé ; j'étais malade et en prison et vous ne m'avez pas visité.”", "44": "Ils lui répondront alors eux aussi : “Seigneur, quand t'avons-nous vu affamé, ou assoiffé, ou étranger, ou nu, ou malade, ou en prison et ne t'avons-nous pas secouru ?”", "45": "Le roi leur répondra : “Je vous le déclare, c'est la vérité : chaque fois que vous ne l'avez pas fait à l'un de ces plus petits, vous ne l'avez pas fait à moi non plus.”", "46": "Et ils subiront la peine éternelle, tandis que ceux qui ont fait la volonté de Dieu iront à la vie éternelle . »"}, "26": {"1": "Quand Jésus eut achevé toutes ces instructions, il dit à ses disciples :", "2": "« Vous savez que la fête de la Pâque a lieu dans deux jours : le Fils de l'homme va être livré pour être crucifié. »", "3": "Alors les grands-prêtres et les anciens du peuple juif se réunirent dans le palais de Caïphe, le grand-prêtre ;", "4": "ils prirent ensemble la décision d'arrêter Jésus par ruse et de le mettre à mort.", "5": "Ils disaient : « Ne l'arrêtons pas pendant la fête, sinon le peuple va se révolter. »", "6": "Jésus était à Béthanie, dans la maison de Simon le lépreux .", "7": "Une femme s'approcha de lui avec un flacon d'albâtre plein d'un parfum de grande valeur : elle versa ce parfum sur la tête de Jésus pendant qu'il était à table.", "8": "Quand les disciples virent cela, ils s'indignèrent et dirent : « Pourquoi ce gaspillage ?", "9": "On aurait pu vendre ce parfum très cher et donner l'argent aux pauvres ! »", "10": "Jésus se rendit compte qu'ils parlaient ainsi et leur dit : « Pourquoi tourmentez-vous cette femme ? Ce qu'elle a accompli pour moi est vraiment beau.", "11": "Car vous aurez toujours des pauvres avec vous ; mais moi, vous ne m'aurez pas toujours.", "12": "Elle a répandu ce parfum sur mon corps afin de me préparer pour le tombeau .", "13": "Je vous le déclare, c'est la vérité : partout où la bonne nouvelle sera annoncée, dans le monde entier, on racontera, en souvenir d'elle, ce que cette femme a fait. »", "14": "Alors l'un des douze  disciples , appelé Judas l'Iscariote, alla trouver les grands-prêtres", "15": "et leur dit : « Que me donnerez-vous si je vous livre Jésus ? » Ceux-ci comptèrent trente pièces d'argent qu'ils lui remirent .", "16": "À partir de ce moment, Judas cherchait une occasion favorable pour leur livrer Jésus.", "17": "Le premier jour de la fête des Pains sans levain , les disciples vinrent demander à Jésus : « Où veux-tu que nous te préparions le repas de la Pâque ? »", "18": "Jésus leur répondit : « Allez à la ville chez un tel et dites-lui : “Le maître déclare : Mon heure est arrivée ; c'est chez toi que je célébrerai la Pâque avec mes disciples.” »", "19": "Les disciples firent ce que Jésus leur avait ordonné et préparèrent le repas de la Pâque.", "20": "Le soir venu, Jésus se mit à table avec les douze  disciples .", "21": "Pendant qu'ils mangeaient, Jésus dit : « Je vous le déclare, c'est la vérité : l'un de vous me livrera. »", "22": "Les disciples en furent profondément attristés et se mirent à lui demander l'un après l'autre : « Est-ce moi, Seigneur ? »", "23": "Jésus répondit : « Celui qui est en train de se servir avec moi dans le plat , c'est lui qui me livrera.", "24": "Le Fils de l'homme va mourir comme les Écritures l'annoncent à son sujet ; mais quel malheur pour celui qui livre le Fils de l'homme ! Il aurait mieux valu pour cet homme-là qu'il ne soit pas né ! »", "25": "Judas, celui qui le livrait, prit la parole et demanda : « Est-ce moi, rabbi ? » Jésus lui répondit : « C'est toi qui le dis. »", "26": "Pendant le repas, Jésus prit du pain et, après avoir prononcé une prière de bénédiction , il le partagea et le donna à ses disciples ; il leur dit : « Prenez et mangez, ceci est mon corps. »", "27": "Il prit ensuite une coupe de vin et, après avoir remercié Dieu, il la leur donna en disant : « Buvez-en tous,", "28": "car ceci est mon sang, le sang de l'alliance de Dieu qui est versé pour une multitude de gens, pour le pardon des péchés .", "29": "Je vous le déclare : dès maintenant, je ne boirai plus de ce fruit de la vigne jusqu'au jour où je le boirai nouveau avec vous dans le règne de mon Père. »", "30": "Ils chantèrent ensuite les psaumes de la fête , puis ils s'en allèrent au mont des Oliviers.", "31": "Alors Jésus dit à ses disciples : « Cette nuit même, vous allez tous m'abandonner, car on lit dans les Écritures : “Je frapperai le berger , et les moutons du troupeau seront dispersés .”", "32": "Mais une fois ressuscité , je vous précèderai en Galilée. »", "33": "Pierre prit la parole et lui dit : « Même si tous les autres t'abandonnent, moi je ne t'abandonnerai jamais ! »", "34": "Jésus lui répondit : « Je te le déclare, c'est la vérité : cette nuit-même, avant que le coq chante, tu m'auras renié trois fois. »", "35": "Pierre lui dit : « Même si je dois mourir avec toi, jamais je ne te renierai ! » Et tous dirent la même chose.", "36": "Jésus arriva avec ses disciples à un endroit appelé Gethsémani et il leur dit : « Asseyez-vous ici, pendant que je vais là-bas pour prier. »", "37": "Puis il emmena avec lui Pierre et les deux fils de Zébédée. Il commença à ressentir de la tristesse et de l'angoisse.", "38": "Il leur dit alors : « Je suis triste à mourir ; restez ici et veillez avec moi. »", "39": "Il alla un peu plus loin, se jeta face contre terre et pria en disant : « Mon Père, si c'est possible, éloigne de moi cette coupe de douleur. Toutefois, non pas comme moi je veux, mais comme toi tu veux. »", "40": "Il revint ensuite et trouve les trois disciples endormis. Il dit à Pierre : « Ainsi vous n'avez pas été capables de veiller avec moi même une heure ?", "41": "Veillez et priez pour ne pas entrer dans l'épreuve . L'être humain est plein d'ardeur, mais il est faible aussi. »", "42": "Il s'éloigna une deuxième fois et pria en disant : « Mon Père, si cette coupe ne peut pas être enlevée sans que je la boive, que ta volonté soit faite ! »", "43": "Il revint encore auprès de ses disciples et les trouva endormis ; ils ne parvenaient pas à garder les yeux ouverts.", "44": "Jésus les quitta de nouveau, s'éloigna et pria pour la troisième fois en répétant les mêmes paroles.", "45": "Puis il revint auprès des disciples et leur dit : « Vous dormez encore et vous vous reposez ? Maintenant, l'heure est venue et le Fils de l'homme est livré entre les mains des pécheurs .", "46": "Levez-vous, allons-y ! Voyez, l'homme qui me livre à eux est ici ! »", "47": "Jésus parlait encore quand arriva Judas, l'un des douze  disciples . Il y avait avec lui une foule nombreuse de gens armés d'épées et de bâtons. Ils étaient envoyés par les grands-prêtres et les anciens du peuple juif.", "48": "Judas, celui qui livrait Jésus, leur avait indiqué le signe qu'il utiliserait : « Celui que j'embrasserai, c'est lui. Arrêtez-le. »", "49": "Judas s'approcha aussitôt de Jésus et lui dit : « Je te salue, rabbi ! » Puis il l'embrassa.", "50": "Jésus lui répondit : « Mon ami, ce que tu es venu faire, fais-le vite . » Alors les autres s'approchèrent, mirent la main sur Jésus et l'arrêtèrent.", "51": "Un de ceux qui étaient avec Jésus tira son épée, frappa le serviteur du grand-prêtre et lui coupa l'oreille .", "52": "Jésus lui dit : « Remets ton épée à sa place, car tous ceux qui prennent l'épée périront par l'épée.", "53": "Ne sais-tu pas que je pourrais appeler mon Père à l'aide et qu'aussitôt il m'enverrait plus de douze armées d'anges ?", "54": "Mais, en ce cas, comment s'accompliraient les Écritures qui déclarent que cela doit se passer ainsi ? »", "55": "Puis Jésus dit à la foule : « Suis-je un brigand pour que vous veniez armés d'épées et de bâtons pour vous emparer de moi ? Tous les jours, j'étais assis dans le temple pour y enseigner, et vous ne m'avez pas arrêté.", "56": "Mais tout cela est arrivé pour que s'accomplissent les paroles des prophètes contenues dans les Écritures. » Alors tous les disciples l'abandonnèrent et s'enfuirent .", "57": "Ceux qui avaient arrêté Jésus l'emmenèrent chez Caïphe, le grand-prêtre , où les spécialistes des Écritures et les anciens étaient assemblés.", "58": "Pierre suivit Jésus de loin, jusqu'à la cour du palais du grand-prêtre. Il entra dans la cour et s'assit avec les gardes pour voir comment cela finirait.", "59": "Les grands-prêtres et tout le conseil suprême cherchaient un témoignage, même faux, contre Jésus pour le mettre à mort ;", "60": "mais ils n'en trouvèrent pas, quoique beaucoup de gens soient venus déposer de faux témoignages contre lui . Finalement, deux hommes se présentèrent", "61": "et dirent : « Cet homme a déclaré : “Je peux détruire le temple de Dieu et le rebâtir en trois jours .” »", "62": "Le grand-prêtre se leva et dit à Jésus : « Tu ne réponds rien ? Que dis-tu des témoignages que ces gens portent contre toi ? »", "63": "Mais Jésus se taisait. Le grand-prêtre lui dit : « Au nom du Dieu vivant, je te demande de nous répondre sous serment : es-tu le Christ , le Fils de Dieu ? »", "64": "Jésus lui répondit : « C'est toi qui le dis. Mais je vous le déclare : dès maintenant vous verrez le Fils de l'homme siéger à la droite de celui qui est puissant et venir sur les nuées du ciel . »", "65": "À ce moment le grand-prêtre déchira ses vêtements et dit : « Il a fait insulte à Dieu ! Nous n'avons plus besoin de témoins ! Vous venez d'entendre cette insulte faite à Dieu.", "66": "Qu'en pensez-vous ? » Ils répondirent : « Il est coupable et mérite la mort . »", "67": "Puis ils lui crachèrent au visage et le frappèrent à coups de poing ; certains lui donnèrent des gifles", "68": "en disant : « Fais le prophète et devine, toi le Christ, dis-nous qui t'a frappé ! »", "69": "Pierre était assis dehors, dans la cour. Une servante s'approcha de lui et lui dit : « Toi aussi, tu étais avec Jésus, le Galiléen. »", "70": "Mais il nia devant tout le monde en déclarant : « Je ne sais pas ce que tu veux dire. »", "71": "Puis il s'en alla vers la porte de la cour. Une autre servante le vit et dit à ceux qui étaient là : « Celui-ci était avec Jésus de Nazareth. »", "72": "Et Pierre le nia de nouveau en déclarant : « Je jure que je ne connais pas cet homme. »", "73": "Peu après, ceux qui étaient là s'approchèrent de Pierre et lui dirent : « Certainement, tu es l'un d'eux : ton accent révèle d'où tu viens. »", "74": "Alors Pierre s'écria : « Que Dieu me punisse si je mens ! Je le jure, je ne connais pas cet homme ! » Aussitôt, un coq chanta,", "75": "et Pierre se rappela ce que Jésus lui avait dit : « Avant que le coq chante, tu m'auras renié trois fois . » Il sortit et pleura amèrement."}, "27": {"1": "De grand matin, tous les grands-prêtres et les anciens du peuple juif prirent ensemble la décision de faire mourir Jésus.", "2": "Ils le firent ligoter, l'emmenèrent et le livrèrent à Pilate , le gouverneur romain.", "3": "Judas, celui qui l'avait livré, apprit que Jésus avait été condamné. Il fut pris de remords et rapporta les trente pièces d'argent aux chefs des prêtres et aux anciens .", "4": "Il leur dit : « J'ai péché , j'ai livré un innocent à la mort ! » Mais ils lui répondirent : « Cela nous est égal ! C'est ton affaire ! »", "5": "Judas jeta l'argent dans le temple et partit ; puis il alla se pendre.", "6": "Les grands-prêtres ramassèrent l'argent et dirent : « Notre loi ne permet pas de verser cet argent dans le trésor du temple, car c'est le prix du sang . »", "7": "Après avoir tenu conseil, ils achetèrent avec cette somme le champ du potier pour y enterrer les étrangers.", "8": "C'est pourquoi ce champ s'est appelé “champ du sang” jusqu'à ce jour.", "9": "Ainsi s'accomplirent ces paroles du prophète Jérémie : « Ils prirent les trente pièces d'argent, le prix auquel les Israélites l'avaient estimé,", "10": "et les employèrent pour acheter le champ du potier, comme le Seigneur me l'avait ordonné . »", "11": "Jésus comparut devant le gouverneur qui l'interrogea : « Est-ce toi le roi des Juifs ? » Jésus répondit : « C'est toi qui le dis. »", "12": "Ensuite, lorsque les grands-prêtres et les anciens l'accusèrent, il ne répondit rien.", "13": "Pilate lui dit alors : « N'entends-tu pas toutes les accusations qu'ils portent contre toi ? »", "14": "Mais Jésus ne lui répondit sur aucun point, de sorte que le gouverneur était profondément étonné.", "15": "À chaque fête , le gouverneur avait l'habitude de relâcher un prisonnier, celui que la foule voulait.", "16": "Or, il y avait à ce moment-là un prisonnier célèbre appelé [Jésus] Barabbas .", "17": "Pilate demanda donc à la foule assemblée : « Qui voulez-vous que je vous libère : [Jésus] Barabbas ou Jésus qui est appelé Christ ? »", "18": "Pilate savait bien, en effet, que s'ils lui avaient livré Jésus, c'était par jalousie.", "19": "Pendant que Pilate siégeait au tribunal, sa femme lui envoya ce message : « Ne te mêle pas de l'affaire de cet homme qui est juste car aujourd'hui, j'ai beaucoup souffert en rêve à cause de lui. »", "20": "Les chefs des prêtres et les anciens persuadèrent la foule de demander la libération de Barabbas et la mise à mort de Jésus.", "21": "Le gouverneur reprit la parole pour leur demander : « Lequel des deux voulez-vous que je vous libère ? » – « Barabbas ! » lui répondirent-ils.", "22": "« Que ferai-je donc de Jésus qui est appelé Christ ? » leur demanda Pilate. Tous répondirent : « Crucifie-le ! » –", "23": "« Quel mal a-t-il donc commis ? » demanda Pilate. Mais ils se mirent à crier de toutes leurs forces : « Crucifie-le ! »", "24": "Quand Pilate vit qu'il n'arrivait à rien, mais que l'agitation augmentait, il prit de l'eau, se lava les mains devant la foule et dit : « Je ne suis pas responsable de la mort de cet homme ! C'est votre affaire ! »", "25": "Tout le peuple répondit : « Que les conséquences de sa mort retombent sur nous et sur nos enfants ! »", "26": "Alors Pilate leur libéra Barabbas ; il fit frapper Jésus à coups de fouet et le livra pour qu'il soit crucifié.", "27": "Les soldats de Pilate emmenèrent Jésus dans le palais du gouverneur, le prétoire, et toute la troupe se rassembla autour de lui.", "28": "Ils lui enlevèrent ses vêtements et le revêtirent d'un manteau de pourpre .", "29": "Puis ils posèrent sur sa tête une couronne tressée avec des branches épineuses et placèrent un roseau dans sa main droite. Ils se mirent ensuite à genoux devant lui et se moquèrent de lui en disant : « Salut, roi des Juifs ! »", "30": "Ils crachaient sur lui et prenaient le roseau pour le frapper sur la tête.", "31": "Quand ils se furent bien moqués de lui, ils lui enlevèrent le manteau, lui remirent ses vêtements et l'emmenèrent pour le crucifier.", "32": "En sortant de la ville, ils rencontrèrent un homme venu de Cyrène du nom de Simon ; les soldats l'obligèrent à porter la croix de Jésus.", "33": "Ils arrivèrent au lieu dit Golgotha, ce qui veut dire “le lieu du crâne” .", "34": "Et là, ils donnèrent à boire à Jésus du vin mélangé avec un liquide amer ; après l'avoir goûté, il ne voulut pas en boire.", "35": "Ils le crucifièrent et se partagèrent ses vêtements en tirant au sort .", "36": "Puis ils s'assirent là pour le garder.", "37": "Au-dessus de sa tête, ils placèrent une inscription qui indiquait la raison de sa condamnation : « Celui-ci est Jésus, le roi des Juifs . »", "38": "Deux brigands furent alors crucifiés avec lui, l'un à sa droite et l'autre à sa gauche .", "39": "Les passants l'insultaient en hochant la tête ;", "40": "ils disaient : « Toi qui détruis le temple et le rebâtis en trois jours , sauve-toi toi-même, si tu es le Fils de Dieu , et descends de la croix ! »", "41": "De même, les grands-prêtres , les spécialistes des Écritures et les anciens se moquaient de lui et disaient :", "42": "« Il en a sauvé d'autres, mais il est incapable de se sauver lui-même ! Il est le roi d'Israël ? Qu'il descende maintenant de la croix et nous croirons en lui.", "43": "Il a mis sa confiance en Dieu et a déclaré : “Je suis le Fils de Dieu.” Eh bien, si Dieu l'aime, qu'il le sauve maintenant ! »", "44": "Et les brigands qui avaient été crucifiés avec lui l'insultaient de la même manière.", "45": "À midi, l'obscurité se fit sur toute la terre et dura jusqu'à trois heures de l'après-midi.", "46": "Vers trois heures, Jésus cria d'une voix forte : « Éli, Éli, lema sabactani ? » ce qui se traduit “Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné ?”", "47": "Quelques-uns de ceux qui se tenaient là l'entendirent et s'écrièrent : « Il appelle Élie ! »", "48": "L'un d'eux courut aussitôt prendre une éponge, la remplit de vin aigre et la fixa au bout d'un roseau, puis il la tendit à Jésus pour qu'il boive .", "49": "Mais les autres dirent : « Attends, voyons si Élie vient le sauver ! »", "50": "Jésus poussa de nouveau un grand cri et mourut.", "51": "À ce moment, le rideau suspendu dans le sanctuaire se déchira depuis le haut jusqu'en bas. La terre trembla, les rochers se fendirent,", "52": "les tombeaux s'ouvrirent et de nombreux croyants qui étaient morts ressuscitèrent .", "53": "Ils sortirent des tombeaux et, après la résurrection de Jésus, ils entrèrent dans Jérusalem, la ville sainte , où beaucoup de personnes les virent.", "54": "Le centurion et les soldats qui étaient avec lui pour garder Jésus virent le tremblement de terre et tout ce qui arrivait ; ils eurent très peur et dirent : « Il était vraiment le Fils de Dieu ! »", "55": "De nombreuses femmes étaient là et regardaient de loin : elles avaient suivi Jésus depuis la Galilée pour le servir.", "56": "Parmi elles, il y avait Marie de Magdala, Marie la mère de Jacques et de Joseph, et la mère des fils de Zébédée.", "57": "Le soir venu, arriva un homme riche, qui était d'Arimathée . Il s'appelait Joseph et il était lui aussi devenu disciple de Jésus.", "58": "Il alla trouver Pilate et lui demanda le corps de Jésus. Alors Pilate ordonna de le remettre à Joseph.", "59": "Celui-ci prit le corps, l'enveloppa dans un drap de lin neuf", "60": "et le déposa dans son propre tombeau qu'il venait de faire tailler dans la roche. Puis il roula une grosse pierre pour fermer l'entrée du tombeau et s'en alla.", "61": "Marie de Magdala et l'autre Marie étaient là, assises en face du tombeau.", "62": "Le lendemain, c'est-à-dire le jour qui suivait la préparation du sabbat , les grands-prêtres et les pharisiens allèrent ensemble chez Pilate", "63": "et dirent : « Seigneur, nous nous sommes souvenus que cet imposteur, quand il était encore vivant, a dit : “Au bout de trois jours, je ressusciterai .”", "64": "Veuille donc ordonner que le tombeau soit gardé jusqu'au troisième jour, sinon ses disciples pourraient venir voler le corps et diraient ensuite au peuple : “Il est ressuscité d'entre les morts.” Cette dernière imposture serait encore pire que la première. »", "65": "Pilate leur dit : « Voici des soldats pour monter la garde. Allez et faites surveiller le tombeau comme vous le jugez bon. »", "66": "Ils allèrent donc organiser la surveillance du tombeau : ils scellèrent la pierre qui le fermait et placèrent les gardes."}, "28": {"1": "Après le sabbat , dimanche au lever du jour, Marie de Magdala et l'autre Marie vinrent voir le tombeau.", "2": "Soudain, il y eut un fort tremblement de terre ; un ange du Seigneur descendit du ciel , vint rouler la pierre et s'assit dessus.", "3": "Il avait l'aspect d'un éclair et ses vêtements étaient blancs comme la neige.", "4": "Les gardes en eurent une telle peur qu'ils se mirent à trembler et devinrent comme morts.", "5": "L'ange prit la parole et dit aux femmes : « N'ayez pas peur. Je sais que vous cherchez Jésus, celui qu'on a crucifié ;", "6": "il n'est pas ici, il est ressuscité comme il l'avait dit. Venez, voyez l'endroit où il était couché.", "7": "Allez vite dire à ses disciples : “Il est ressuscité et il vous précède en Galilée ; c'est là que vous le verrez.” Voilà ce que j'avais à vous dire. »", "8": "Elles quittèrent rapidement le tombeau, remplies tout à la fois de crainte et d'une grande joie, et coururent porter la nouvelle aux disciples.", "9": "Tout à coup, Jésus vint à leur rencontre et dit : « Je vous salue ! » Elles s'approchèrent de lui, saisirent ses pieds et se prosternèrent devant lui.", "10": "Jésus leur dit : « N'ayez pas peur. Allez dire à mes frères de se rendre en Galilée : c'est là qu'ils me verront. »", "11": "Pendant qu'elles étaient en chemin, quelques-uns des soldats qui devaient garder le tombeau allèrent en ville et racontèrent aux chefs des prêtres tout ce qui était arrivé.", "12": "Les grands-prêtres se réunirent avec les anciens : après avoir tenu conseil, ils donnèrent une forte somme d'argent aux soldats", "13": "et leur dirent : « Voici ce que vous raconterez : “Les disciples de cet homme sont venus voler son corps durant la nuit, pendant que nous dormions !”", "14": "Et si le gouverneur l'apprend, nous saurons le convaincre et nous vous éviterons toute difficulté. »", "15": "Les gardes prirent l'argent et agirent conformément aux instructions reçues. Ainsi, cette histoire s'est répandue parmi les Juifs jusqu'à ce jour.", "16": "Les onze disciples se rendirent en Galilée, sur la montagne que Jésus leur avait indiquée .", "17": "Quand ils le virent, ils se prosternèrent ; certains d'entre eux, pourtant, eurent des doutes.", "18": "Jésus s'approcha et leur dit : « Toute autorité m'a été donnée dans le ciel et sur la terre.", "19": "Allez donc auprès des gens de tous les peuples et faites d'eux mes disciples ; baptisez-les au nom du Père, du Fils et de l'Esprit saint,", "20": "et enseignez-leur à pratiquer tout ce que je vous ai commandé. Et sachez-le : je suis avec vous tous les jours, jusqu'à la fin du monde. »"}}}