{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Michée", "chapters": {"1": {"1": "La parole du Seigneur fut adressée à Michée de Morécheth, à l'époque des rois Yotam, Acaz et Ézékias de Juda. Voici ce qu'il a vu au sujet des villes de Samarie et de Jérusalem .", "2": "Vous, tous les peuples, écoutez ! Que la terre et ceux qui y vivent prêtent attention ! Le Seigneur Dieu vient vous accuser, depuis le temple qui lui appartient.", "3": "Oui, le Seigneur sort du lieu où il habite, il descend et il marche sur les sommets de la terre.", "4": "Sous ses pas, les montagnes fondent et les vallées se disloquent, comme la cire devant le feu et comme l'eau dévale une pente.", "5": "La révolte des descendants de Jacob , les infidélités du royaume d'Israël en sont la cause. Qui entraîne Jacob dans la révolte ? N'est-ce pas Samarie ? Qui entraîne Juda dans l'idolâtrie ? N'est-ce pas Jérusalem ?", "6": "« À cause de cela, dit le Seigneur , je transformerai Samarie en un champ de décombres, en un terrain où l'on plantera de la vigne ; j'enverrai rouler ses pierres au fond de la vallée, je ferai apparaître ses fondations.", "7": "Toutes ses idoles seront brisées, et les cadeaux qu'elle a reçus seront jetés aux flammes ; je mettrai en pièces les statues de ses dieux, car elle a rassemblé tous ces objets avec le salaire de ses prostitutions, et ils serviront à leur tour à payer d'autres prostitutions . »", "8": "À cause de cela, moi, Michée, je me lamenterai et je hurlerai, je marcherai déchaussé et nu. Comme les chacals, je ferai entendre une lamentation. Comme les autruches , je laisserai échapper mon cri de deuil.", "9": "Car les coups portés par le Seigneur sont sans remède . Ils atteignent même le pays de Juda et les portes de Jérusalem, où habite mon peuple.", "10": "Dans la ville de Gath, n'annoncez pas cette nouvelle, retenez vos larmes ! À Beth-Léafra, roulez-vous dans la poussière en signe de deuil.", "11": "Habitante de Chafir, prends la route de l'exil, honteuse et nue ! La population de Saanan n'ose pas sortir de la ville. On se lamente dans la ville de Beth-Essel, on ne sait plus où trouver appui.", "12": "L'habitante de Maroth tremble pour son bien-être. En effet le malheur que le Seigneur envoie atteint la porte de Jérusalem.", "13": "Habitante de Lakich, attelle les chevaux et le char ! Tu as imité les infidélités d'Israël et tu as ainsi entraîné Jérusalem dans la révolte.", "14": "C'est pourquoi tu devras te séparer des habitants de Morécheth-Gath. Les maisons d'Akzib ne seront qu'un espoir trompeur pour les rois d'Israël.", "15": "Habitante de Marécha, le Seigneur te livrera, toi aussi, à un conquérant. Les glorieux chefs d'Israël iront se réfugier dans la caverne d'Adoullam .", "16": "Arrache-toi les cheveux, rase-toi le crâne, que ta tête devienne chauve comme celle du vautour, pleure tes enfants bien-aimés : on les emmènera en exil loin de toi ."}, "2": {"1": "Quel malheur pour ceux qui, pendant la nuit, projettent et préparent des mauvais coups, et qui, dès l'aurore, les réalisent, quand ils en ont les moyens.", "2": "S'ils veulent des champs, ils les prennent ; s'ils convoitent des maisons, ils s'en emparent ; ils oppriment des hommes et leurs familles, en s'appropriant les biens qui leur appartiennent.", "3": "C'est pourquoi le Seigneur déclare : « Je prépare un malheur contre les gens de votre sorte ; vous n'y échapperez pas, vous ne marcherez plus la tête haute ; car le temps qui vient est un temps de malheur ! »", "4": "Ce jour-là on dira ce couplet, on chantera cette complainte à votre sujet : « Nous voilà complètement ruinés, notre peuple est privé de ses terres, et celles-ci sont partagées entre nos adversaires. Pourquoi nous dépouille-t-on ? »", "5": "Eh bien, aucun de vous ne recevra une part des terres que le peuple du Seigneur redistribuera .", "6": "Certains me tiennent ce discours : « Cesse de débiter de tels discours, cesse d'affirmer que le déshonneur est inévitable !", "7": "Que disent les descendants de Jacob ? Le Seigneur a-t-il perdu patience ? A-t-il l'habitude d'agir ainsi ? » Mais moi, j'ai des paroles agréables pour les personnes qui agissent avec droiture.", "8": "À vous, il est dit : « Vous vous dressez en ennemis de mon peuple. Vous arrachez le vêtement de dessus aux hommes qui reviennent du combat et qui avancent en toute sécurité .", "9": "Les femmes de mon peuple, vous les expulsez des maisons qu'elles aiment, vous enlevez pour toujours à leurs enfants l'honneur que je leur ai donné.", "10": "Debout ! Partez ! Finie votre tranquillité ! Pour cause d'impureté , de cruelles souffrances vous attendent. »", "11": "Et il faudrait venir à vous en tenant des propos en l'air et en débitant ce mensonge : « Du vin et des boissons alcoolisées, vous en aurez ! » Mais il y en a qui tiennent au peuple ces propos insensés :", "12": "« Je vous rassemblerai tous, descendants de Jacob ! Je vous réunirai, survivants d'Israël ! Je vous regrouperai comme des moutons dans leur enclos , comme un troupeau dans son pâturage. Vous formerez une foule animée.", "13": "À votre tête marche celui qui ouvre le chemin ; vous êtes libérés, vous forcez un passage et vous sortez. C'est le Seigneur, votre roi, qui passe devant vous et qui vous conduit. »"}, "3": {"1": "Or moi je dis : « Écoutez donc, dirigeants des descendants de Jacob , magistrats du peuple d'Israël . Votre rôle n'est-il pas de vous préoccuper du droit ?", "2": "Mais vous détestez ce qui est bien et vous aimez ce qui est mal, vous arrachez aux gens jusqu'à la peau et à la chair qui recouvrent leurs os. »", "3": "Oui, ils se nourrissent de la chair de mon peuple. Ils lui enlèvent la peau, ils lui brisent les os, ils le découpent en morceaux, comme si c'était de la viande qu'on place dans la marmite !", "4": "C'est pourquoi, lorsqu'ils supplieront le Seigneur de venir à leur secours, le Seigneur ne leur répondra pas, mais il détournera d'eux son regard à cause du mal qu'ils ont commis.", "5": "Voici ce que déclare le Seigneur au sujet des prophètes qui trompent mon peuple : « Si on leur met quelque chose sous la dent, ils disent que tout va bien, mais ils partent en guerre contre ceux qui ne leur mettent rien dans la bouche.", "6": "Eh bien, finies les visions ! la nuit tombera sur vous, prophètes. Finies les prédictions ! l'obscurité vous entourera, comme après le coucher du soleil, et vous serez dans les ténèbres ! »", "7": "Tous ceux qui prédisent l'avenir se couvriront le visage pour cacher leur honte, car Dieu ne leur répond plus.", "8": "Par contre, moi, je suis plein de force, le Seigneur me donne son Esprit ; armé de justice et de courage, je dénonce au peuple d'Israël , aux descendants de Jacob, leur révolte et leur infidélité.", "9": "Écoutez donc, dirigeants des descendants de Jacob , magistrats du peuple d'Israël ! Vous détestez la justice et vous tordez le droit !", "10": "Vous bâtissez Sion dans le sang et Jérusalem dans l'injustice.", "11": "Les magistrats y rendent la justice contre des cadeaux ; les prêtres se font payer pour enseigner ; les prophètes prédisent l'avenir contre de l'argent. Et cependant ils osent se réclamer du Seigneur : « Le Seigneur est avec nous, disent-ils, le malheur ne nous atteindra pas ! »", "12": "Eh bien, à cause de vous, Sion deviendra un champ labouré, Jérusalem sera un tas de ruines, et la montagne du temple une hauteur couverte de broussailles ."}, "4": {"1": "« Un jour viendra où la montagne de la maison du Seigneur sera fermement établie au sommet des montagnes, et elle se dressera au-dessus des collines. Alors des peuples afflueront vers elle.", "2": "Des foules nombreuses s'y rendront et diront : “En route ! Montons à la montagne du Seigneur, à la maison du Dieu de Jacob ! Il nous enseignera ce qu'il attend de nous, et nous suivrons ses chemins.” En effet, c'est de Sion que vient l'enseignement du Seigneur, c'est de Jérusalem que nous parvient sa parole.", "3": "Il rendra son jugement entre une multitude de pays, il sera un arbitre pour des peuples puissants, même lointains. Avec leurs épées ils forgeront des socs de charrue, et avec leurs lances ils feront des faucilles. On ne lèvera plus l'épée un pays contre l'autre, on ne s'exercera plus à la guerre.", "4": "Chacun cultivera en paix sa vigne et ses figuiers sans que personne l'inquiète. » C'est le Seigneur de l'univers lui-même qui parle.", "5": "Les autres peuples vivent en accord avec leurs dieux, alors que nous, nous voulons vivre en accord avec le Seigneur, notre Dieu pour toujours.", "6": "« Un jour viendra, affirme le Seigneur, où je recueillerai ceux qui sont blessés, où je ramènerai ceux qui sont en exil, et que j'ai maltraités .", "7": "Je ferai des blessés un reste qui survivra, de ceux qui sont en exil un peuple puissant. Le Seigneur régnera sur eux depuis la montagne de Sion , dès maintenant et pour toujours.", "8": "Et toi, colline de Jérusalem, qui veilles sur le peuple comme une tour de garde, tu retrouveras bientôt ton autorité d'autrefois. Jérusalem sera de nouveau la capitale du royaume. »", "9": "Pourquoi pousses-tu ces cris maintenant, Jérusalem ? Pourquoi te tords-tu de douleur comme une femme qui accouche ? N'as-tu plus de roi ? Tes conseillers sont-ils morts ?", "10": "Tords-toi de douleur, Sion crie comme une femme qui accouche ! Car tu devras quitter la ville, camper dans les champs et aller jusqu'à Babylone . Là tu seras délivrée, le Seigneur t'arrachera au pouvoir de tes ennemis.", "11": "Maintenant déjà de nombreux pays s'assemblent contre toi. « Que leur ville soit déshonorée, disent-ils, prenons plaisir à contempler la ruine de Sion ! »", "12": "Ces gens ne savent pas ce que le Seigneur a décidé ; ils ne comprennent pas son intention : il veut les rassembler comme des gerbes de blé à l'endroit où elles doivent être battues.", "13": "« Debout ! Foule le blé, Jérusalem ! Je te rendrai aussi forte qu'un bœuf aux cornes de fer et aux sabots de bronze. Tu écraseras des peuples nombreux. Et le riche butin que tu leur prendras, tu me le réserveras , à moi, le Seigneur, le maître de la terre entière. »", "14": "Mais, pour l'instant, guerrière, rassemble tes troupes. On est en train de nous assiéger et l'on frappe au visage, à coups de bâton, le chef du peuple d'Israël ."}, "5": {"1": "« Et toi, Bethléem Éfrata, dit le Seigneur, tu es une localité peu importante parmi celles des familles de Juda . Mais de toi je veux faire sortir celui qui doit gouverner en mon nom le peuple d'Israël , et dont l'origine remonte aux jours d'autrefois, aux temps les plus anciens. »", "2": "Le Seigneur abandonnera son peuple en attendant le moment où la femme qui doit enfanter enfantera . Ceux qui auront survécu à l'exil rejoindront alors les autres Israélites.", "3": "Et lui, il se dressera, il sera le berger de son peuple par la puissance du Seigneur et par la présence majestueuse du Seigneur, son Dieu. Les gens de son peuple vivront en sécurité, car on reconnaîtra sa grandeur jusqu'aux extrémités de la terre.", "4": "C'est lui qui amènera la paix. Si les Assyriens viennent envahir notre pays et pénètrent dans nos palais, nous enverrons contre eux un grand nombre de chefs.", "5": "Grâce à leurs armes, ils imposeront leur pouvoir à la terre d'Assyrie, pays de Nemrod . » « C'est le chef promis qui nous délivrera des Assyriens, s'ils franchissent notre frontière et envahissent notre pays. »", "6": "Les survivants d'Israël , au milieu de peuples nombreux, seront comme la rosée bienfaisante que le Seigneur envoie, ou comme la pluie qui tombe sur l'herbe : elle ne demande rien aux humains et ne dépend pas d'eux.", "7": "Les survivants d'Israël, au milieu de peuples nombreux, seront forts comme un lion parmi les bêtes de la forêt, ou comme un jeune lion dans un troupeau de moutons : partout où il passe, il saisit et déchire sa proie, et personne ne la lui arrache.", "8": "« Oui, attaque tes ennemis et mets-les tous en pièces ! »", "9": "« Voilà qu'un jour vient, affirme le Seigneur, où j'anéantirai tes chevaux et où je ferai disparaître tes chars.", "10": "Je détruirai les villes de ton pays, je démolirai toutes tes fortifications.", "11": "Je supprimerai tes actes de sorcellerie, on ne trouvera plus chez toi aucun devin.", "12": "Je ferai disparaître tes idoles et tes pierres dressées , tu n'adoreras plus des objets que tu as fabriqués toi-même.", "13": "J'arracherai tes poteaux sacrés de la déesse Achéra et je détruirai tes villes.", "14": "Ma fureur se déchaînera, j'exercerai ma vengeance contre les peuples qui ne m'ont pas obéi. »"}, "6": {"1": "Écoutez donc ce que déclare le Seigneur : « Lève-toi ! Défends ma cause, expose-la à voix haute devant les montagnes et les collines !", "2": "Écoutez, vous, les montagnes, et vous, les fondations inébranlables sur lesquelles la terre repose : le Seigneur accuse son peuple, il demande des comptes aux Israélites.", "3": "Mon peuple, leur dit-il, quel mal t'ai-je fait ? En quoi t'ai-je fatigué ? Réponds-moi !", "4": "Car je t'ai fait sortir d'Égypte, je t'ai délivré de l'esclavage et je t'ai envoyé, pour te guider, Moïse , Aaron et Miriam .", "5": "Mon peuple, rappelle-toi ! Quand Balac, le roi de Moab, projetait de te faire du mal, souviens-toi de ce que lui a répondu Balaam, le fils de Béor. Ensuite je t'ai fait passer de Chittim jusqu'à Guilgal . Tu as vu ainsi les bienfaits dont je te comble, moi, le Seigneur. »", "6": "« Avec quoi me présenter devant le Seigneur, lorsque je viens me prosterner devant le Dieu très-haut ? Faut-il que je lui offre en sacrifices complets des veaux d'un an ?", "7": "Le Seigneur désire-t-il des béliers innombrables, des flots intarissables d'huile ? Donnerai-je mon fils premier-né pour qu'il pardonne ma révolte et mon infidélité ? »", "8": "On t'a enseigné ce qui est bien, ce que le Seigneur exige de tout être humain : il demande seulement que tu respectes les droits des autres, que tu aimes agir avec bonté et que tu suives avec humilité le chemin que lui, ton Dieu, t'indique.", "9": "La voix du Seigneur s'adresse aux habitants de la ville, et il sauvera ceux qui reconnaissent son autorité. « Écoutez, membres de la tribu de Juda , vous tous qui êtes assemblés dans la ville !", "10": "Puis-je supporter que les méchants entassent dans leurs maisons des biens obtenus par la fraude, et qu'ils se servent – ce qui est détestable – de mesures faussées ?", "11": "Puis-je tenir pour innocents ceux qui utilisent des balances faussées et qui mettent dans leur sac des poids truqués ?", "12": "Les riches de cette ville recourent à la violence, ses habitants mentent comme ils respirent pour tromper les autres.", "13": "Eh bien, j'ai commencé à te porter des coups qui entraîneront ta ruine, à cause de tes péchés .", "14": "Toi, tu mangeras mais tu ne seras pas rassasié, chez toi on criera famine ! Ce que tu mettras de côté ne pourra pas être conservé, et si tu conserves quelque chose, je le ferai détruire par l'épée.", "15": "Toi, tu sèmeras, mais tu ne récolteras pas ; tu presseras des olives, mais tu n'en utiliseras pas l'huile. Tu fouleras du raisin, mais tu ne boiras pas le vin.", "16": "Vous suivez le mauvais exemple donné par le roi Omri et par son fils Achab ainsi que par sa famille . Vous êtes fidèles à leurs habitudes ! C'est pourquoi je provoquerai la ruine de votre ville, et je ferai de vous, ses habitants, un sujet de moquerie. Vous supporterez la honte qui atteint tout mon peuple. »"}, "7": {"1": "Hélas ! je suis comme celui qui veut cueillir des fruits au moment de la récolte, qui cherche des grappes après la vendange et qui ne trouve rien à manger ! Aucun raisin, aucune figue tendre que j'aime tant.", "2": "Dans le pays, il ne reste plus de gens fidèles à Dieu, plus personne n'y est honnête. Tous ne pensent qu'au meurtre, ils se guettent les uns les autres pour se tendre des pièges.", "3": "Ils sont maîtres dans l'art de faire le mal. Les chefs et les juges exigent des cadeaux, les personnes influentes disent bien haut ce qu'elles convoitent, et tous conspirent .", "4": "On ne trouve pas plus de bonté en eux que dans un tas d'orties, pas plus d'honnêteté que dans un amas de ronces. Voici qu'arrive le jour de votre châtiment, annoncé par vos sentinelles, les prophètes . Déjà, vous vivez dans l'angoisse !", "5": "Ne croyez pas vos proches, ne vous fiez pas à vos amis. Gardez-vous d'ouvrir la bouche, même devant votre propre femme.", "6": "Car le fils insulte le père, la fille s'oppose à sa mère, la belle-fille à sa belle-mère, chacun a pour ennemis les membres de sa propre famille .", "7": "Mais moi, je me tourne vers le Seigneur, je compte sur le Dieu qui me sauve, mon Dieu entendra mon appel !", "8": "Ne te réjouis pas à mon sujet, mon ennemi ! Je suis tombé, mais je me suis relevé ! Lorsque j'habiterai dans les ténèbres , le Seigneur sera ma lumière !", "9": "Je dois supporter la colère du Seigneur, car j'ai péché contre lui. Mais le moment viendra où il défendra ma cause et rétablira mon droit. Il me ramènera à la lumière, et je verrai sa justice.", "10": "En voyant cela, mon ennemi sera couvert de honte, lui qui me disait : « Où est-il le Seigneur, ton Dieu ? » Il sera foulé aux pieds comme de la boue dans les rues, et mes yeux verront ce spectacle !", "11": "Le jour vient où l'on rebâtira tes murs. Ce jour-là, on portera plus loin les limites de tes frontières.", "12": "Alors on viendra jusque vers toi, depuis l'Assyrie et l'Égypte, des bords du Nil et de l'Euphrate, d'une mer à l'autre, et d'une montagne à l'autre.", "13": "Le reste du monde sera transformé en désert à cause de la méchanceté de ceux qui y habitent.", "14": "Conduis avec ton bâton de berger le peuple qui t'appartient, Seigneur. Il se tient à l'écart sur une terre inculte entourée de vergers. Conduis-le, comme autrefois, dans les pâturages du Bachan et du pays de Galaad .", "15": "Comme à l'époque où tu nous fis sortir d'Égypte, réalise pour nous des prodiges !", "16": "Les autres peuples les verront et seront couverts de honte malgré toute leur puissance. Dans leur étonnement, ils ne diront plus un mot et feront la sourde oreille.", "17": "Comme les serpents et les reptiles, ils mordront la poussière. Ils sortiront de leurs forteresses pour venir en tremblant vers toi, le Seigneur, notre Dieu ; ils redouteront ta puissance.", "18": "À quel Dieu te comparer, Seigneur, toi qui effaces la faute, qui pardonnes la révolte du reste de ton peuple qui a survécu ? Ta colère ne dure pas toujours, car tu prends plaisir à nous montrer ta bonté.", "19": "De nouveau tu nous manifesteras ton amour, tu ne tiendras pas compte de nos fautes, tu jetteras nos péchés au fond de la mer.", "20": "Tu manifesteras ta fidélité aux descendants de Jacob et ta bonté aux descendants d'Abraham , comme tu l'as promis autrefois à nos ancêtres."}}}