{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Nahum", "chapters": {"1": {"1": "Message à propos de Ninive. Livre de la vision de Nahoum, de la localité d'Elcoch .", "2": "Le Seigneur exige d'être votre seul Dieu ! Sur ceux qui s'opposent à lui, il prend sa revanche. Sa colère est terrible ; sur ses ennemis il prend sa revanche, il leur garde rancune.", "3": "Le Seigneur est lent à la colère , sa puissance est immense, mais il ne tient certainement pas le coupable pour innocent ! Une violente tempête surgit lorsqu'il se déplace. Les nuages sont la poussière que soulèvent ses pas.", "4": "Il menace la mer et la voici à sec, il vide les fleuves de leur eau. Alors les pâturages du Bachan et les pentes du Carmel jaunissent, les fleurs du Liban se flétrissent .", "5": "Il intervient et les montagnes chancellent, les collines s'effondrent. En sa présence, la terre tremble, la terre entière avec ceux qui l'habitent.", "6": "Qui donc résisterait à sa fureur et survivrait au feu de sa colère ? Sa colère se propage comme un incendie, même les rochers éclatent devant lui.", "7": "Le Seigneur est bon, il est un abri au jour de la détresse. Il prend soin de ceux dont il est le refuge,", "8": "lorsque déferle le flot du malheur. Mais il détruira ce lieu , et il poursuivra ses ennemis jusque dans les ténèbres .", "9": "Pour qui prenez-vous le Seigneur ? Il réduit vos adversaires au néant, vous ne subirez plus leur oppression !", "10": "Ils sont pareils à des ronces emmêlées, eux qui boivent jusqu'à en être ivres. Ils brûleront entièrement comme de l'herbe sèche .", "11": "De toi, Ninive, est sorti un homme aux projets malfaisants, qui complote contre le Seigneur .", "12": "Le Seigneur déclare au peuple de Juda : « Même si tes ennemis sont nombreux et forts, ils disparaîtront, il n'en restera rien. Je t'ai accablé mais je ne recommencerai pas.", "13": "Maintenant je te libère du joug ennemi, je brise tes chaînes ! »", "14": "Contre toi, Ninive , le Seigneur décide ceci : « Tu n'auras plus de descendants qui porteront ton nom. Dans le temple de tes dieux, j'abattrai tes idoles de bois et de métal. Je prépare ton tombeau, car à mes yeux, tu ne vaux plus rien. »"}, "2": {"1": "Voici venir par-dessus les montagnes un porteur de bonne nouvelle : il annonce la paix ! Peuple de Juda , célèbre tes fêtes, apporte à Dieu ce que tu lui as promis. Celui qui est malfaisant n'envahira plus ton pays ; son pouvoir a été anéanti .", "2": "On monte à l'assaut contre toi, Ninive. Soldats, gardez les fortifications, surveillez les routes, préparez-vous au combat, rassemblez toutes vos forces !", "3": "Voici que le Seigneur restaure la grandeur des descendants de Jacob , tout comme celle d'Israël , alors que des pillards avaient ravagé et saccagé leur vigne.", "4": "Les soldats de l'armée ennemie ont des boucliers peints en rouge et portent des costumes écarlates. Lorsqu'ils sont prêts à l'attaque, les chars flamboient comme du feu, les lances s'agitent.", "5": "Les chars se lancent à l'assaut à travers les rues et les places comme des bêtes en furie. On dirait des torches enflammées, ils sont aussi rapides que l'éclair.", "6": "Le roi de Ninive fait appel à ses généraux, mais ils s'avancent en trébuchant. Les assaillants se précipitent vers les remparts, ils se placent derrière un abri .", "7": "Soudain, les portes qui donnent sur les fleuves sont enfoncées, au palais royal, c'est la débandade !", "8": "On saisit la statue de la déesse, on l'emporte . Les servantes qui en prenaient soin gémissent comme des colombes plaintives ; dans leur tristesse, elles se frappent la poitrine.", "9": "Ninive est comme un réservoir dont toute l'eau s'échappe . « Arrêtez-vous, arrêtez-vous ! », crie-t-on, mais aucun fuyard ne se retourne.", "10": "Raflez l'or ! Raflez l'argent ! Les richesses de la ville sont inépuisables, elle regorge d'objets précieux.", "11": "Pillage, saccage et ravage ! Tous perdent courage ; les jambes fléchissent, les corps tremblent et les visages pâlissent.", "12": "Qu'est devenu le repaire des lions ? Les lionceaux y recevaient leur nourriture. Quand le lion partait en chasse, personne n'inquiétait ses petits.", "13": "Le lion tuait et déchirait ses proies pour la lionne et les lionceaux. Il remplissait ses tanières de la chair déchiquetée de ses victimes.", "14": "Le Seigneur de l'univers déclare : « Je vais intervenir contre toi, Ninive, je ferai partir en fumée tes chars de guerre, tes lionceaux seront tués au combat. Je mettrai un terme à tes pillages sur la terre, on n'entendra plus les ordres de tes messagers. »"}, "3": {"1": "Quel malheur pour la ville sanguinaire, pleine de mensonge, qui s'enrichit par la violence et sans cesse recourt au pillage !", "2": "Voici qu'on y entend le claquement des fouets, le fracas des roues, le galop des chevaux et le roulement des chars de guerre.", "3": "La cavalerie charge, les armes flamboient, les lances étincellent. Partout il y a des morts, les cadavres s'entassent, on ne peut les compter, on trébuche sur les corps !", "4": "Ninive, la prostituée aux mille débauches, attirait par sa grâce et ensorcelait par sa beauté. Ses débauches et ses sorcelleries mettaient les peuples et les familles sur le marché des esclaves.", "5": "Voilà pourquoi je vais intervenir contre toi, lui affirme le Seigneur de l'univers. Je relèverai ta robe jusqu'à ton visage, je te montrerai nue aux peuples étrangers : ils verront tous ton humiliation.", "6": "Je déverserai des ordures sur toi, je te ridiculiserai et je te donnerai en spectacle.", "7": "Tous ceux qui te verront prendront la fuite. « Ninive est en ruine, s'écrieront-ils, qui aurait pitié d'elle ? Où lui trouver du réconfort ? »", "8": "Ninive, vaux-tu mieux que Thèbes, la ville installée sur les canaux du Nil, entourée d'eau, protégée par le rempart d'un fleuve grand comme une mer ?", "9": "L'Éthiopie et l'Égypte lui fournissaient des ressources inépuisables. Les gens de Pouth et de Libye étaient ses alliés.", "10": "Pourtant ses habitants, eux aussi, ont été emmenés en exil. Ses jeunes enfants eux-mêmes ont été écrasés à tous les coins de rues. Tous ses chefs ont été chargés de chaînes, ses notables ont été répartis entre les vainqueurs par tirage au sort.", "11": "À ton tour, Ninive, tu seras ivre de douleur, tu te cacheras. À ton tour, tu chercheras un refuge pour échapper à tes ennemis.", "12": "Tes fortifications sont toutes comme des figues déjà mûres : dès qu'on secoue le figuier, elles tombent dans la bouche de qui veut les manger.", "13": "Il n'y a plus chez toi que des hommes ayant perdu leur virilité, les portes fortifiées du pays s'ouvrent d'elles-mêmes devant l'ennemi : leurs verrous ont été détruits par le feu .", "14": "Puise de l'eau en vue du siège que tu vas subir. Renforce les murs de défense, va dans la boue et piétine la terre argileuse, prépare le moule à briques .", "15": "Mais tu mourras, brûlée dans l'incendie de ta ville, ou tuée au combat. Tu seras détruite comme des feuilles dévorées par les hannetons . Ta population grouillait comme des essaims de sauterelles , comme des essaims de criquets.", "16": "Tes marchands étaient plus nombreux que les étoiles dans les cieux, comme des hannetons qui dévorent et puis s'envolent, ils ont maintenant disparu.", "17": "Tes inspecteurs pullulaient comme des sauterelles et tes fonctionnaires comme des grappes d'insectes qui se posent sur les buissons par temps froid. Lorsque le soleil se met à briller, ils disparaissent on ne sait où. Où donc sont-ils passés ?", "18": "Roi d'Assyrie, tes dirigeants se sont endormis, tes généraux ne bougent plus. Ton peuple est dispersé sur les montagnes et personne ne le rassemble .", "19": "Tu as subi un désastre irréparable, tes blessures sont incurables. Tous ceux qui apprennent ton sort applaudissent à ton malheur. En effet, qui n'a pas été victime de ta cruauté incessante ?"}}}