{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Néhémie", "chapters": {"1": {"1": "Récit de Néhémie, fils de Hakalia. La vingtième année du règne d'Artaxerxès, au cours du mois de Kisleu, alors que moi, Néhémie, je résidais dans la ville forte de Suse ,", "2": "un de mes frères, Hanani, arriva de la province de Juda, accompagné de quelques hommes. Je leur posai des questions au sujet des Juifs revenus d'exil , et au sujet de Jérusalem.", "3": "Ils me répondirent : « Les anciens exilés sont installés dans la province de Juda, mais ils se trouvent dans une grande misère et dans une situation humiliante. Les murailles de Jérusalem ont des brèches et ses portes ont été incendiées. »", "4": "Lorsque j'entendis ces nouvelles, je m'assis pour pleurer ; durant plusieurs jours je restai dans le deuil, en jeûnant . Je me mis à prier le Dieu des cieux", "5": "et je lui dis : « Ah, Seigneur, Dieu des cieux , Dieu grand et redoutable ! Tu maintiens ton alliance avec ceux qui obéissent à tes commandements, tu restes fidèle envers ceux qui t'aiment.", "6": "Tourne ton regard vers moi, sois attentif, écoute maintenant la prière que je t'adresse, moi, ton serviteur. Jour et nuit je te prie pour nous, les Israélites, tes serviteurs ; je te demande de pardonner les fautes que nous avons commises. Oui, moi-même et mes ancêtres nous avons péché ;", "7": "nous t'avons offensé en désobéissant aux commandements, aux lois et aux règles que tu nous avais communiqués par ton serviteur Moïse .", "8": "Souviens-toi cependant de la parole que Moïse nous a adressée de ta part : “Si vous ne me restez pas fidèles, je vous disperserai parmi les autres peuples .", "9": "Mais si, par la suite, vous revenez à moi et si vous prenez bien soin de mettre en pratique mes commandements, j'irai vous chercher ; et je vous ramènerai à l'endroit que j'ai choisi pour y manifester ma présence, même si vous êtes alors en exil aux extrémités de la terre .”", "10": "Seigneur, nous sommes tes serviteurs, nous sommes ton peuple ! C'est nous que tu as délivrés grâce à ta force, à ta puissance irrésistible.", "11": "Je t'en supplie, Seigneur, sois attentif à la prière que je t'adresse et que t'adressent aussi tes autres serviteurs, qui trouvent leur joie à t'honorer. Fais réussir les démarches que je vais entreprendre et permets que le roi y réponde avec bienveillance. » J'étais à cette époque responsable des boissons du roi ."}, "2": {"1": "La vingtième année du règne du roi Artaxerxès, un jour du mois de Nisan , pendant que le roi était à table, je pris du vin et lui en versai. J'étais triste, ce qui ne m'était jamais arrivé en sa présence.", "2": "Le roi m'interrogea : « Pourquoi cet air triste ? Tu n'es pourtant pas malade ? Quel est le chagrin qui te ronge ? » Je fus saisi d'une grande frayeur.", "3": "Je parvins toutefois à dire au roi : « Que le roi vive à jamais ! Comment ne serais-je pas triste, alors que la ville où mes ancêtres sont enterrés est en ruine et que ses portes ont été incendiées ? » –", "4": "« Que désires-tu obtenir de moi ? » me demanda le roi. Aussitôt, j'adressai une prière au Dieu des cieux ,", "5": "puis je lui répondis : « Si le roi accepte de me témoigner de la bienveillance, qu'il m'autorise à me rendre dans la province de Juda, dans la ville où mes ancêtres sont enterrés ; je voudrais la reconstruire. »", "6": "Le roi, à côté duquel la reine était assise, me demanda encore : « Combien de temps durera ton voyage ? Quand seras-tu de retour ? » Le roi accepta donc de me laisser partir, et je lui indiquai la date de mon retour .", "7": "J'ajoutai : « S'il plaît au roi, qu'on me remette des lettres destinées aux gouverneurs de la région située à l'ouest de l'Euphrate, afin qu'ils me laissent passer en Juda.", "8": "Qu'on me remette aussi une lettre destinée à Assaf, le responsable des forêts royales ; alors il me fournira le bois nécessaire pour les portes de la forteresse proche du temple , pour les murailles de la ville et pour la maison que j'habiterai. » Le roi me procura ces lettres, car mon Dieu m'accordait sa protection.", "9": "Je me rendis chez les gouverneurs de la région à l'ouest de l'Euphrate pour leur remettre les lettres du roi. J'étais escorté par des officiers et des cavaliers que le roi avait mis à mon service.", "10": "Saneballath le Horonite et Tobia, son serviteur ammonite, apprirent que j'arrivais ; ils furent très mécontents que quelqu'un vienne s'occuper du bien-être des Israélites.", "11": "À mon arrivée à Jérusalem, je restai d'abord trois jours tranquille,", "12": "sans révéler à personne ce que mon Dieu m'avait inspiré d'accomplir pour la ville. Ensuite, de nuit, je me mis en route, accompagné d'un petit groupe d'hommes. Je n'emmenai pas d'autre animal que l'âne qui me servait de monture.", "13": "En pleine nuit, je sortis de la ville par la porte de la Vallée et je me dirigeai vers la source du Dragon et vers la porte du Fumier . J'examinai les murailles de Jérusalem et je constatai qu'elles avaient des brèches et que les portes avaient été dévorées par le feu.", "14": "Je continuai en direction de la porte de la Source et de l'étang du roi , mais ma monture n'eut bientôt plus la place de passer.", "15": "Alors, toujours de nuit, je remontai le ravin du Cédron en poursuivant l'examen des murailles, puis je fis demi-tour et je rentrai par la porte de la Vallée .", "16": "Les magistrats de la ville ne savaient pas où j'étais allé, ni ce que j'avais fait ; avant ce moment-là, je n'avais rien révélé aux Juifs , pas même aux prêtres , aux notables, aux magistrats ou à d'autres personnes responsables des travaux.", "17": "Je leur parlai ainsi : « Vous voyez dans quelle misère nous nous trouvons : Jérusalem est en ruine, ses portes ont été incendiées ! Allons, rebâtissons les murailles de Jérusalem, afin de mettre un terme à cette situation humiliante. »", "18": "Je leur racontai comment mon Dieu m'avait accordé sa protection, et ce que le roi m'avait dit. Ils s'écrièrent aussitôt : « Au travail ! Nous allons reconstruire la ville ! » Et ils se préparèrent courageusement à réaliser cette belle œuvre.", "19": "Lorsque Saneballath le Horonite, Tobia, son serviteur ammonite, et Guéchem l'Arabe apprirent cette nouvelle, ils se moquèrent de nous ; ils nous demandaient avec mépris : « Qu'êtes-vous en train de faire ? Essayez-vous de vous révolter contre le roi ? »", "20": "Je leur fis donner cette réponse : « C'est le Dieu des cieux lui-même qui nous accordera le succès. Nous, ses serviteurs, nous allons nous mettre au travail et reconstruire la ville. Mais vous, vous n'avez pas le droit de posséder quoi que ce soit à Jérusalem, ni d'y exercer une autorité. Que jamais non plus on ne s'y souvienne de vous ! »"}, "3": {"1": "Le grand-prêtre Éliachib se mit à l'ouvrage avec ses collègues les prêtres . Ils rebâtirent ensemble la porte des Moutons ; après l'avoir dédiée au Seigneur, ils mirent en place les battants de la porte. Ils réparèrent la muraille jusqu'à la tour des Cent, et après l'avoir dédiée, ils continuèrent jusqu'à la tour de Hananéel.", "2": "Les habitants de Jéricho se mirent à bâtir avec eux, puis Zakour, fils d'Imri.", "3": "La porte des Poissons fut rebâtie par les habitants de Senaa ; après en avoir posé la charpente, ils mirent en place les battants de la porte, avec ses barres et ses verrous.", "4": "À côté d'eux travaillaient Merémoth, fils d'Ouria et petit-fils de Haccos, puis Mechoullam, fils de Bérékia et petit-fils de Mechézabel, puis Sadoc, fils de Baana.", "5": "Venaient ensuite les habitants de Técoa, dont les notables refusèrent cependant d'œuvrer sous les ordres des responsables de l'ouvrage.", "6": "La porte de Yechana fut reconstruite par Yoyada, fils de Passéa, et par Mechoullam, fils de Bessodia ; après en avoir posé la charpente, ils mirent en place les battants de la porte, avec ses barres et ses verrous.", "7": "À côté d'eux travaillaient Melatia, de Gabaon, Yadon, de Méronoth, ainsi que d'autres hommes de Gabaon et de Mispa, pour le compte du gouverneur de la province située à l'ouest de l'Euphrate.", "8": "Plus loin il y avait l'orfèvre Ouziel, fils de Haraya, puis le parfumeur Hanania. Ils achevèrent leur ouvrage à Jérusalem, lorsqu'ils arrivèrent à l'endroit où la muraille s'élargit.", "9": "À côté d'eux travaillait Refaya, fils de Hour et chef de la moitié du district de Jérusalem.", "10": "Un peu plus loin Yedaya, fils de Haroumaf, s'occupait d'un secteur situé en face de sa maison ; venait ensuite Hattouch, fils de Hachabnéya.", "11": "Malkia, fils de Harim, et Hachoub, fils de Pahath-Moab, réparaient une autre partie comprenant la tour des Fourneaux.", "12": "À côté d'eux, Challoum, fils de Hallohech et chef de l'autre moitié du district de Jérusalem, travaillait avec l'aide de ses filles.", "13": "La porte de la Vallée fut reconstruite par Hanoun et les habitants de la ville de Zanoa ; après l'avoir rebâtie, ils mirent en place ses battants, ses barres et ses verrous. Ils réparèrent aussi cinq cents mètres de muraille, jusqu'à la porte du Fumier .", "14": "La porte du Fumier fut reconstruite par Malkia, fils de Rékab et chef du district de Beth-Kérem ; après l'avoir rebâtie, il mit en place ses battants, ses barres et ses verrous.", "15": "La porte de la Source fut restaurée par Challoun , fils de Kol-Hozé et chef du district de Mispa ; après l'avoir rebâtie et recouverte d'un toit, il mit en place ses battants, ses barres et ses verrous. Il répara aussi la muraille à proximité de l'étang de Siloé, entre le jardin du roi et l'escalier qui descend de la cité de David .", "16": "Plus loin, Néhémie, fils d'Azbouc et chef de la moitié du district de Beth-Sour, œuvrait jusqu'aux abords du cimetière de David, jusqu'à l'étang artificiel et jusqu'à la caserne de la garde royale.", "17": "Plus loin, la réparation était faite par des lévites : Rehoum, fils de Bani, Hachabia, chef de la moitié du district de Quéila qui œuvrait pour son district ;", "18": "puis Binnoui , fils de Hénadad et chef de l'autre moitié du district de Quéila.", "19": "Enfin Ézer, fils de Yéchoua et chef de Mispa restaurait une section située en face de la montée à l'arsenal, à l'endroit où la muraille s'avance en saillie.", "20": "À côté de lui, Barouk, fils de Zabbaï, consolidait avec ardeur la portion suivante, entre la saillie de la muraille et l'entrée de la maison du grand-prêtre Éliachib.", "21": "Plus loin, Merémoth, fils d'Ouria et petit-fils de Haccos, réparait le secteur situé entre l'entrée et l'extrémité de la maison d'Éliachib.", "22": "Plus loin, les prêtres venus des environs de Jérusalem étaient à l'œuvre.", "23": "Benjamin et Hachoub réparaient la partie située en face de leurs maisons, tandis qu'Azaria, fils de Maasséya et petit-fils d'Anania, travaillait à côté de sa maison.", "24": "Binnoui, fils de Hénadad restaurait le secteur suivant, entre la maison d'Azaria et l'angle en saillie de la muraille.", "25": "Palal, fils d'Ouzaï, travaillait entre la saillie et la tour supérieure située en avant du palais royal, près de la cour de la garde. Plus loin, Pedaya, fils de Paroch,", "26": "et les employés au service du temple , qui habitaient le quartier de l'Ofel , travaillaient jusqu'à la tour en saillie située à l'est de la porte des Eaux.", "27": "Les habitants de Técoa consolidaient la section suivante, entre l'endroit situé en face de la grande tour en saillie et le mur de l'Ofel.", "28": "À partir de la porte des Chevaux, des prêtres étaient chacun à l'œuvre à un endroit situé en face de sa maison.", "29": "Plus loin, la reconstruction fut entreprise par Sadoc, fils d'Immer, également en face de sa maison ; plus loin il y avait Chemaya, fils de Chekania et gardien de la porte de l'Est,", "30": "Hanania, fils de Chélémia, et Hanoun, le sixième fils de Salaf, qui réparait la partie voisine. À côté de lui, Mechoullam, fils de Bérékia, restaurait la portion située en face de l'endroit où il habitait.", "31": "Plus loin, l'orfèvre Malkia travaillait jusqu'à la maison réservée aux employés au service du temple et aux marchands, en face de la porte de Mifcad, et jusqu'au poste de guet situé à l'angle de la muraille.", "32": "Les autres orfèvres et les marchands consolidaient la dernière partie, située entre le poste de guet et la porte des Moutons .", "33": "Lorsque Saneballath apprit que nous, les Juifs , nous nous mettions à rebâtir la muraille, il laissa éclater son irritation et sa colère. Par ailleurs, il se moquait de nous,", "34": "en déclarant devant les gens de son propre peuple et les soldats de Samarie : « Qu'est-ce que ces Juifs incapables essaient de faire ? Arriveront-ils au bout de leur entreprise et offriront-ils des sacrifices à leur Dieu ? Achèveront-ils aujourd'hui même leurs travaux de construction, en réutilisant des pierres arrachées aux tas de décombres incendiés ? »", "35": "Tobia l'Ammonite était à ses côtés ; il s'exclama : « Quelle construction ! Il suffirait qu'un renard grimpe sur leur mur de pierres pour le démolir ! »", "36": "« Seigneur notre Dieu, me suis-je alors écrié, entends comme nos ennemis se moquent de nous ! Fais retomber sur eux le mépris dont ils nous accablent, livre-les au pillage et à l'exil dans un pays étranger !", "37": "Ne pardonne pas leur péché , n'efface pas leur faute : ils nous ont insultés en face parce que nous rebâtissons la muraille. »", "38": "C'est ainsi que nous avons travaillé à la restauration de la muraille ; nous l'avons réparée jusqu'à mi-hauteur sur toute sa longueur, car chacun s'y était mis de tout son cœur."}, "4": {"1": "Saneballath, Tobia, les Arabes, les Ammonites et les Asdodiens apprirent que la reconstruction des murailles de Jérusalem progressait, et que les brèches étaient en voie d'être refermées. Ils laissèrent éclater leur colère", "2": "et s'accordèrent pour venir tous ensemble attaquer Jérusalem et y semer le désordre.", "3": "Nous avons prié notre Dieu, et nous avons établi une surveillance de jour et de nuit pour prévenir toute attaque de leur part.", "4": "Pourtant les gens de Juda disaient : « Les travailleurs sont à bout de force, il y a trop de décombres. Jamais nous ne parviendrons à rebâtir ces murs ! »", "5": "Et nos ennemis déclaraient : « Ils ne sauront rien et ils ne verront rien jusqu'à ce que nous arrivions au milieu d'eux. Alors nous les massacrerons et ainsi nous ferons cesser le travail. »", "6": "Les Juifs qui habitaient dans le voisinage de nos ennemis vinrent au moins dix fois nous avertir du danger. « Revenez chez nous ! » disaient-ils .", "7": "Je repérai donc des endroits abrités en contrebas , derrière la muraille, et j'y installai des soldats, groupés par clans et armés d'épées, de lances et d'arcs.", "8": "Après avoir examiné les positions, je m'adressai aux notables, aux magistrats et à toutes les personnes qui étaient présentes ; je leur dis : « Ne craignez pas vos ennemis ! Souvenez-vous que le Seigneur est grand et redoutable. Combattez pour vos frères, vos fils, vos filles, vos femmes et vos maisons. »", "9": "Nos ennemis apprirent que nous étions renseignés et que Dieu avait ainsi fait échouer leur projet. Nous sommes tous retournés à la muraille pour y reprendre notre ouvrage.", "10": "Mais à partir de ce jour, la moitié seulement de mes hommes participa aux travaux ; les autres étaient équipés de lances, de boucliers, d'arcs et de cuirasses. Les chefs veillaient sur tous les gens de Juda", "11": "occupés à la reconstruction de la muraille. Les porteurs de charge ne travaillaient que d'une main, car de l'autre ils tenaient une arme ;", "12": "les maçons avaient chacun une épée passée dans la ceinture pendant qu'ils réparaient la muraille. Un homme m'accompagnait, prêt à sonner de la trompette.", "13": "Je dis aux notables, aux magistrats et à toutes les personnes qui étaient présentes : « Il y a encore beaucoup de travail à faire, tout le long de la muraille. Or nous sommes répartis sur une grande distance et éloignés les uns des autres.", "14": "Où que vous soyez, si vous entendez le son de la trompette, rassemblez-vous auprès de moi. Et que notre Dieu combatte avec nous ! »", "15": "Nous étions ainsi au travail du lever de l'aurore jusqu'à l'apparition des étoiles ; la moitié d'entre nous tenait une lance à la main.", "16": "Durant cette période, j'ordonnai à chaque responsable de passer la nuit à l'intérieur de Jérusalem, chacun avec son serviteur ; ainsi ils nous protégeaient durant la nuit et travaillaient le jour.", "17": "Moi-même, mes proches, mes serviteurs et les gardes qui m'accompagnaient, nous ne retirions jamais nos vêtements, si ce n'est pour nous baigner ."}, "5": {"1": "Un jour, des hommes et des femmes du peuple se plaignirent amèrement de certains autres membres du peuple.", "2": "Les uns disaient : « Avec nos fils et nos filles, nous sommes nombreux. Nous aimerions obtenir du blé, afin de manger et survivre. »", "3": "D'autres disaient : « Nous devons donner nos champs, nos vignes et même nos maisons en garantie, lorsque nous désirons obtenir du blé pendant une période de famine. »", "4": "D'autres encore disaient : « Pour payer les taxes dues au roi, nous sommes obligés d'emprunter de l'argent sur nos champs et nos vignes.", "5": "Pourtant nous sommes tous du même sang ! Leurs enfants ne sont pas différents de nos enfants ! Mais nous sommes forcés de livrer nos enfants à l'esclavage, certaines de nos filles sont déjà esclaves ; nous ne pouvons pas faire autrement, car nos champs et nos vignes appartiennent déjà à nos créanciers. »", "6": "Lorsque j'entendis ces propos et ces plaintes, j'en fus vivement indigné.", "7": "Je pris la décision de reprocher aux notables et aux magistrats d'imposer des charges excessives aux membres de leur propre peuple ; dans ce but je les convoquai à une assemblée solennelle.", "8": "Je leur déclarai : « Dans la mesure de nos moyens, nous avons racheté nos compatriotes juifs qui s'étaient vendus comme esclaves à des étrangers. Et maintenant, vous-mêmes, vous vendez vos semblables, et cela à des gens de notre peuple ! » Ils ne trouvèrent rien à répondre et gardèrent le silence.", "9": "Je repris : « Vous avez tort d'agir de cette façon ! Ne devez-vous pas vivre en reconnaissant l'autorité de notre Dieu, pour éviter les outrages des autres peuples, nos ennemis ?", "10": "Moi aussi, j'ai prêté de l'argent et du blé, tout comme mes proches et mes serviteurs. Renonçons donc à récupérer ce qui nous est dû.", "11": "Aujourd'hui même, rendez à vos débiteurs leurs champs, leurs vignes, leurs oliviers et leurs maisons ; renoncez aux intérêts sur tout ce que vous leur avez prêté, argent, blé, vin ou huile. » –", "12": "« Nous ferons ce que tu nous proposes, répondirent-ils ; nous rendrons ce que nous avons pris et nous ne leur réclamerons plus rien. » Je convoquai les prêtres , en présence desquels j'exigeai des créanciers qu'ils jurent de tenir leur promesse.", "13": "Ensuite je secouai le pli de mon vêtement en déclarant : « Que Dieu secoue de la même manière tous ceux qui ne tiendront pas leur parole ! Qu'il les prive de leur foyer et de leurs biens, pour qu'ils se retrouvent sans rien ! » – « Amen ! Qu'il en soit ainsi ! » s'écria l'assemblée. Tous acclamèrent le Seigneur, et, par la suite, ils tinrent leur promesse.", "14": "J'ai été désigné comme gouverneur des Juifs dans la province de Juda de la vingtième à la trente-deuxième année du règne d'Artaxerxès ; durant ces douze années, ni moi ni mes proches n'avons utilisé pour vivre les impôts destinés au gouverneur.", "15": "Mes prédécesseurs exploitaient le peuple, exigeant de la nourriture et du vin, en plus de quarante pièces d'argent. Même les serviteurs des gouverneurs opprimaient le peuple. Mais moi, parce que je reconnais l'autorité de Dieu, je n'ai jamais agi ainsi.", "16": "Au contraire, j'ai travaillé personnellement à la reconstruction de la muraille ; je n'ai pas profité de ma situation pour acheter des terrains à bon compte , et mes hommes, qui participaient aussi aux travaux sur la muraille, ne l'ont pas fait non plus.", "17": "Pourtant je recevais à ma table cent cinquante magistrats juifs, à côté des hôtes qui nous venaient des pays voisins.", "18": "Chaque jour on préparait, à mes frais, un bœuf, six moutons de choix et de la volaille, et tous les dix jours on me livrait de grandes quantités de vin. Malgré cela je n'ai pas réclamé ce qui était normalement dû au gouverneur, car les travaux constituaient déjà une lourde charge pour le peuple.", "19": "« O mon Dieu, souviens-toi de tout ce que j'ai fait pour ce peuple, et accorde-moi ta faveur. »"}, "6": {"1": "Saneballath, Tobia, Guéchem l'Arabe et nos autres ennemis apprirent que j'avais reconstruit la muraille de la ville et qu'il n'y avait plus de brèches. À ce moment-là, je n'avais pourtant pas encore mis en place les battants des portes.", "2": "Saneballath et Guéchem envoyèrent un messager m'inviter à une entrevue avec eux à Kefirim, dans la vallée d'Ono . Ils avaient l'intention de me faire du mal.", "3": "Mais je leur fis répondre ceci : « J'ai encore beaucoup de travail à accomplir, il m'est impossible de me rendre auprès de vous. Si je partais d'ici pour vous rencontrer, le travail cesserait. »", "4": "À quatre reprises ils m'envoyèrent la même invitation, et chaque fois je leur fis la même réponse.", "5": "La cinquième fois, Saneballath m'envoya un de ses serviteurs, porteur d'une lettre ouverte", "6": "qui disait : « Le bruit court parmi les étrangers, comme Guéchem me l'a rapporté, que toi et les membres de ton peuple, vous songez à vous révolter. C'est la raison pour laquelle tu rebâtis la muraille. Tu désires être leur roi, paraît-il ;", "7": "on dit même que tu as déjà désigné des prophètes pour proclamer à Jérusalem que tu es devenu roi de Juda . Le roi de Perse ne tardera pas à apprendre tout cela. Alors viens en discuter avec moi. »", "8": "Je lui fis répondre : « Il n'y a rien d'exact dans ce que tu racontes ! Ce n'est que pure invention de ta part. »", "9": "En effet, tous ces gens essayaient de nous effrayer et ils disaient : « Ils baisseront les bras et cesseront le travail. » « O Seigneur, fortifie-moi dans ma tâche ! »", "10": "Un jour, j'allai trouver Chemaya, fils de Delaya et petit-fils de Métabéel, car il n'avait pas pu venir chez moi. Il me dit : « Rencontrons-nous dans la maison de Dieu, à l'intérieur du sanctuaire , et fermons-en bien les portes, car tes adversaires vont venir, de nuit, pour te tuer. » –", "11": "« Je ne suis pas du genre à prendre la fuite ! répondis-je. Et d'ailleurs quelqu'un comme moi pourrait-il pénétrer dans le sanctuaire et rester en vie ? Non, je ne m'y rendrai pas ! »", "12": "J'avais bien compris qu'il ne me transmettait pas un message de Dieu, mais que Tobia et Saneballath l'avaient payé pour qu'il me parle ainsi.", "13": "Pourquoi donc ? Pour que j'aie peur, pour que je suive son conseil et que je commette un péché . Alors ils auraient compromis ma réputation et m'auraient couvert de honte.", "14": "« O mon Dieu, souviens-toi de ce qu'ont fait Tobia et Saneballath, comme aussi la prophétesse Noadia et les autres prophètes qui ont cherché à m'effrayer. »", "15": "La muraille fut achevée le vingt-cinquième jour du mois d'Éloul , après cinquante-deux jours de travail.", "16": "Lorsque, dans les populations des alentours, nos ennemis l'apprirent, ils éprouvèrent de la crainte et se sentirent profondément humiliés. Ils reconnurent que cet ouvrage avait été réalisé avec l'aide de Dieu.", "17": "Durant toute cette période, il y eut un important échange de lettres entre les notables de Juda et Tobia.", "18": "En effet, celui-ci avait en Juda beaucoup d'alliés, car il était le gendre d'un Juif, Chekania fils d'Ara ; de plus son propre fils Yohanan avait épousé la fille de Mechoullam, fils de Bérékia.", "19": "On faisait son éloge devant moi, et on lui rapportait mes propos. Tobia lui-même envoyait des lettres pour m'effrayer."}, "7": {"1": "Lorsque la muraille fut achevée et que les battants des portes eurent été remis en place, les portiers, les chanteurs et les lévites furent établis dans leurs fonctions.", "2": "Je confiai l'administration de Jérusalem à mon frère Hanani, ainsi qu'à Hanania, commandant militaire de la forteresse, homme de confiance, qui reconnaissait l'autorité de Dieu plus que beaucoup d'autres.", "3": "Je leur dis : « On n'ouvrira pas les portes de la ville avant que le soleil soit haut dans les cieux, et le soir on les fermera et on les verrouillera avant que les portiers quittent leur travail. On instituera un tour de garde pour les habitants de Jérusalem, les uns occupant un poste et les autres surveillant les abords de leur maison. »", "4": "Même si la ville de Jérusalem s'étendait sur une vaste surface, la population était peu nombreuse ; certaines maisons n'avaient pas encore été rebâties .", "5": "Inspiré par mon Dieu, je rassemblai les notables, les magistrats et le reste du peuple pour en faire le recensement. Je consultai le livre contenant la liste de ceux qui, tout au début, étaient revenus d'exil, et j'y trouvai les indications suivantes :", "6": "« Parmi les familles que le roi de Babylone , Nabucodonosor, avait emmenées en exil, nombreux furent ceux qui regagnèrent Jérusalem et la province de Juda. Chacun retourna dans sa propre ville.", "7": "Ils revinrent sous la conduite de Zorobabel, Yéchoua, Nehémia, Azaria, Raamia, Nahamani, Mordokaï, Bilechan, Mispéreth, Bigvaï, Nehoum et Baana. En voici la liste, avec le nombre des hommes Israélites formant chaque groupe :", "8": "du clan de Paroch : 2 172", "9": "du clan de Chefatia : 372", "10": "du clan d'Ara : 652", "11": "du clan de Pahath-Moab, descendants de Yéchoua et de Yoab : 2 818", "12": "du clan d'Élam : 1 254", "13": "du clan de Zattou : 845", "14": "du clan de Zakaï : 760", "15": "du clan de Binnoui : 648", "16": "du clan de Bébaï : 628", "17": "du clan d'Azgad : 2 322", "18": "du clan d'Adonicam : 667", "19": "du clan de Bigvaï : 2 067", "20": "du clan d'Adin : 655", "21": "du clan d'Ater, descendants de Hizquia : 98", "22": "du clan de Hachoum : 328", "23": "du clan de Bessaï : 324", "24": "du clan de Harif : 112", "25": "du village de Gabaon : 95", "26": "des villages de Bethléem et Netofa : 188", "27": "du village d'Anatoth : 128", "28": "du village de Beth-Azmaveth : 42", "29": "des villages de Quiriath-Yéarim, Kefira et Beéroth : 743", "30": "des villages de Rama et Guéba : 621", "31": "du village de Mikmas : 122", "32": "des villages de Béthel et Aï : 123", "33": "de l'autre village de Nébo : 52", "34": "du clan d'un autre Élam : 1 254", "35": "du clan de Harim : 320", "36": "de la ville de Jéricho : 345", "37": "des villages de Lod, Hadid et Ono : 721", "38": "de la ville de Senaa : 3 930.", "39": "Les groupes des prêtres comprenaient : du clan de Yedaya, descendants de Yéchoua : 973", "40": "du clan d'Immer : 1 052", "41": "du clan de Pachehour : 1 247", "42": "du clan de Harim : 1 017.", "43": "Le groupe des lévites comprenait : des clans de Yéchoua, Cadmiel, Binnoui et Hodeva : 74.", "44": "Le groupe des chanteurs du temple comprenait : du clan d'Assaf : 148.", "45": "Le groupe des portiers comprenait : des clans de Challoum, Ater, Talmon, Accoub, Hatita et Chobaï : 138.", "46": "Le groupe des employés au service du temple comprenait les descendants de Siha, Hassoufa, Tabbaoth,", "47": "Quéros, Sia, Padon,", "48": "Lebana, Hagaba, Chalmaï,", "49": "Hanan, Guiddel, Gahar,", "50": "Réaya, Ressin, Necoda,", "51": "Gazam, Ouza, Passéa,", "52": "Bésaï, Meounim, Nefouchessim,", "53": "Bacbouc, Hacoufa, Harour,", "54": "Baslith, Méhida, Harcha,", "55": "Barcos, Sisra, Téma,", "56": "Nessia et Hatifa.", "57": "Le groupe des descendants des serviteurs de Salomon comprenait les descendants de Sotaï, Soféreth, Perida,", "58": "Yala, Darcon, Guiddel,", "59": "Chefatia, Hattil, Pokéreth-Hassebaïm et Amon.", "60": "Ensemble, les groupes des employés au service du temple et des descendants des serviteurs de Salomon comprenaient 392 hommes.", "61": "Ceux qui revinrent d'exil de Tel-Méla, Tel-Harcha, Keroub-Addon et Immer , ne réussirent pas à fournir les renseignements nécessaires sur les familles de leurs ancêtres, pour prouver qu'ils étaient Israélites :", "62": "ils étaient en tout 642 et descendaient de Delaya, Tobia et Necoda.", "63": "Certains prêtres se trouvèrent dans une situation analogue : c'étaient les descendants de Hobaya, Haccos et Barzillaï. Ce dernier était appelé ainsi parce qu'il avait épousé une des filles de Barzillaï, de Galaad.", "64": "Ils avaient cherché sans succès les registres où leurs ancêtres étaient inscrits ; on les considéra donc comme impurs et on leur interdit d'exercer un ministère de prêtres.", "65": "Le gouverneur lui-même leur ordonna de ne pas manger des offrandes strictement réservées à Dieu jusqu'à ce qu'un prêtre prenne une décision au moyen des objets sacrés, l'Ourim et le Toummim .", "66": "Le nombre total des Israélites revenus d'exil s'élevait à 42 360 personnes.", "67": "Ils avaient avec eux 7 337 serviteurs et servantes, 245 chanteurs et chanteuses,", "68": "ainsi que 435 chameaux et 6 720 ânes.", "69": "Quelques-uns des chefs de famille firent des dons pour la reconstruction du temple. Le gouverneur donna 1 000 pièces d'or, 50 bols à aspersion, 30 tuniques de prêtres et 250 kilos d'argent au profit du trésor du temple.", "70": "Les chefs de famille donnèrent 20 000 pièces d'or et 1 100 kilos d'argent.", "71": "Les autres Israélites donnèrent 20 000 pièces d'or, 1 000 kilos d'argent et 67 tuniques de prêtres.", "72": "Les prêtres, les lévites, les portiers, les chanteurs, certains membres du peuple, tels que les employés au service du temple, et tous les autres Israélites s'établirent dans leurs villes respectives. » Quand arriva le septième mois de l'année, tous les Israélites vinrent des villes où ils s'étaient installés ."}, "8": {"1-2": "Le premier jour du mois, ils se rassemblèrent d'un commun accord à Jérusalem, sur la place située devant la porte des Eaux ; ils demandèrent à Esdras , le prêtre spécialiste de l'enseignement, d'apporter le livre de l'enseignement du Seigneur que celui-ci avait donné aux Israélites par l'intermédiaire de Moïse . Esdras l'apporta devant l'assemblée composée des hommes, des femmes et des enfants en âge de comprendre.", "3": "De l'aube jusqu'à midi, Esdras se tint sur la place située devant la porte des Eaux, et il leur lut à haute voix le contenu du livre. Tous écoutaient attentivement cette lecture.", "4": "Esdras était debout sur une estrade en bois, dressée pour la circonstance ; il avait à sa droite Mattitia, Chéma, Anaya, Ouria, Hilquia et Maasséya, et à sa gauche Pedaya, Michaël, Malkia, Hachoum, Hachebadana, Zacharie et Mechoullam.", "5": "Il était donc placé plus haut que l'assemblée ; lorsqu'il ouvrit le livre , tout le monde le vit et se tint debout.", "6": "Esdras bénit le Seigneur, le grand Dieu, et tous répondirent : « Amen ! Oui, qu'il en soit ainsi ! », en élevant les mains. Puis ils s'inclinèrent jusqu'à terre pour adorer le Seigneur.", "7": "Yéchoua, Bani, Chérébia, Yamin, Accoub, Chabbetaï, Hodia, Maasséya, Quelita, Azaria, Yozabad, Hanan, Pelaya et les lévites expliquaient cet enseignement au peuple tandis que celui-ci restait debout.", "8": "Ils lisaient dans le livre de l'enseignement de Dieu, de manière distincte et en donnant des explications, afin que chacun comprenne ce qui était lu .", "9": "Toute l'assemblée se mit à pleurer en entendant cet enseignement. C'est pourquoi Néhémie, le gouverneur, Esdras, le prêtre spécialiste de la Loi et les lévites qui expliquaient le texte, leur dirent : « Ce jour appartient au Seigneur votre Dieu ! Ne soyez pas dans le deuil, ne pleurez pas ! »", "10": "Esdras ajouta : « Rentrez chez vous, prenez un bon repas, buvez d'excellentes boissons, et partagez avec ceux qui n'ont rien de prêt, car ce jour appartient à notre Seigneur. Ne soyez pas dans la tristesse ! La joie qui vient du Seigneur vous donnera la force. »", "11": "Les lévites eux aussi apaisaient le peuple en disant : « Calmez-vous ! Ce jour appartient à Dieu. Ne soyez pas dans la tristesse ! »", "12": "Alors tous rentrèrent chez eux pour manger et pour boire ; ils partagèrent leur repas avec ceux qui n'avaient rien et se livrèrent à de grandes réjouissances. Ils avaient en effet compris le message qu'on leur avait communiqué.", "13": "Le jour suivant, tous les chefs de famille israélites, les prêtres et les lévites se rassemblèrent autour d'Esdras, le spécialiste de la Loi , pour étudier plus en détail les paroles de cet enseignement.", "14": "Dans cet enseignement, que Dieu avait communiqué par l'intermédiaire de Moïse, ils trouvèrent le passage qui ordonne aux Israélites de vivre dans des tentes pendant la durée de la fête des Tentes , au septième mois :", "15": "cette fête doit être annoncée par une proclamation publiée dans toutes les villes, y compris Jérusalem ; la population est invitée à se rendre dans la montagne et à en ramener des branches d'oliviers cultivés et sauvages, de myrtes, de palmiers et d'arbres touffus pour s'en faire des tentes , comme cela est écrit.", "16": "Alors les Israélites allèrent chercher des branchages pour se faire des tentes, les uns sur le toit en terrasse de leur maison, d'autres dans la cour de leur maison ; certains encore dans les cours de la maison de Dieu, d'autres enfin sur la place de la porte des Eaux et sur celle de la porte d'Éfraïm .", "17": "Toutes les personnes qui étaient rassemblées là, qui étaient revenues d'exil, se construisirent des tentes et s'y installèrent. Ce fut l'occasion de très grandes réjouissances, car les Israélites n'avaient plus célébré cette fête depuis l'époque de Josué, fils de Noun.", "18": "Chacun des jours de la fête, du premier au dernier, on lut un passage dans le livre de l'enseignement de Dieu ; la fête dura sept jours et se termina le huitième jour par une assemblée solennelle, selon la règle établie."}, "9": {"1": "Le vingt-quatrième jour du même mois, les Israélites se rassemblèrent pour un jeûne . Ils portaient des vêtements en étoffe grossière et avaient la tête couverte de terre .", "2": "Ils se tinrent à l'écart de ceux qui n'étaient pas Juifs et confessèrent qu'ils avaient péché , eux et leurs ancêtres.", "3": "Ensuite ils se relevèrent et écoutèrent debout, pendant trois heures, la lecture faite dans le livre de l'enseignement du Seigneur leur Dieu ; pendant trois autres heures, ils se tinrent prosternés devant le Seigneur Dieu, pour lui demander pardon.", "4": "Sur l'estrade réservée aux lévites , Yéchoua, Bani, Cadmiel, Chebania, Bounni, Chérébia, Bani et Kenani se relevèrent et demandèrent à grands cris le secours du Seigneur leur Dieu.", "5": "Alors les lévites Yéchoua, Cadmiel, Bani, Hachabnéya, Chérébia, Hodia, Chebania et Petahia s'écrièrent : « Debout ! Bénissez le Seigneur votre Dieu depuis toujours et pour toujours ! Seigneur, que chacun loue ton nom glorieux, dont la grandeur dépasse tout ce que l'on peut exprimer !", "6": "C'est toi qui es le Seigneur ! Toi seul tu as fait les cieux immenses et toutes les étoiles, la terre et tout ce qui s'y trouve, les mers et tout ce qu'elles contiennent ; tu donnes la vie à chaque créature. Devant toi se prosternent les puissances célestes .", "7": "C'est toi, Seigneur Dieu, qui as choisi Abram . Tu lui as fait quitter Our en Chaldée, et tu lui as donné le nom d'Abraham .", "8": "Tu as constaté sa fidélité envers toi ; alors tu as conclu une alliance avec lui : tu as promis de donner à ses descendants le pays des Cananéens , des Hittites, des Amorites , des Perizites, des Jébusites et des Guirgachites . Tu as tenu ta promesse, car tu es fidèle aussi.", "9": "Tu as vu, en Égypte, la souffrance de nos ancêtres ; tu les as entendus appeler à l'aide sur le bord de la mer des Roseaux .", "10": "Tu as réalisé des signes impressionnants et des prodiges dirigés contre le roi d'Égypte, contre les gens de son entourage et toute la population de son pays ; car tu connaissais l'orgueil des Égyptiens à l'égard de nos ancêtres. Grande fut alors ta renommée, elle subsiste encore aujourd'hui.", "11": "Tu as fendu la mer devant les Israélites pour qu'ils la traversent à pied sec. Tu as jeté dans les profondeurs ceux qui les poursuivaient, ils ont coulé comme une pierre dans l'eau profonde .", "12": "Le jour tu as conduit ton peuple par une colonne de nuée, et la nuit par une colonne de feu qui éclairait leur chemin .", "13": "Des cieux tu es descendu pour leur parler sur le mont Sinaï : tu leur as communiqué des règles justes, des enseignements véridiques, des lois et des commandements parfaits.", "14": "Tu leur as fait connaître le sabbat , le jour qui t'appartient, et tu leur as donné des commandements, des décrets et de l'enseignement par l'intermédiaire de Moïse ton serviteur .", "15": "Tu leur as donné le pain des cieux pour calmer leur faim, tu as fait jaillir de l'eau d'un rocher pour apaiser leur soif. Tu les as envoyés conquérir le pays que tu avais juré de leur donner .", "16": "Mais nos ancêtres, pleins d'orgueil, se sont montrés rebelles, ils n'ont pas écouté tes commandements.", "17": "Ils ont refusé d'obéir, ils ont oublié les actions extraordinaires que tu avais réalisées en leur faveur ; ils se sont entêtés, ils ont décidé de retourner à leur esclavage en Égypte. Mais toi, tu ne les as pas abandonnés, car tu es un Dieu qui pardonne ; tu es un Dieu bienveillant et plein de tendresse, lent à la colère et d'une immense bonté .", "18": "Ils se sont fait un veau en métal fondu et se sont écriés : “Voici ton dieu, qui t'a fait sortir d'Égypte !” , leur conduite a été ignoble.", "19": "Même alors, toi, dans ton amour infini, tu ne les as pas abandonnés dans le désert : la colonne de nuée qui leur montrait la route pendant le jour ne s'est pas éloignée d'eux, ni la colonne de feu qui éclairait leur chemin pendant la nuit.", "20": "Dans ta bonté, tu leur as donné ton Esprit pour les rendre intelligents. Sans cesse tu leur as prodigué de la manne pour les nourrir, et de l'eau pour apaiser leur soif.", "21": "Durant quarante ans tu as pris soin d'eux, dans le désert, ils n'ont manqué de rien. Leurs vêtements ne se sont pas usés, leurs pieds n'ont pas enflé .", "22": "Tu as livré en leur pouvoir des peuples et des royaumes : ils ont occupé des territoires voisins, le pays de Sihon, roi de Hèchebon, et le pays d'Og, roi du Bachan .", "23": "Tu leur as accordé des descendants aussi nombreux que les étoiles dans les cieux. Tu les as conduits dans le pays de Canaan , que tu avais dit à leurs ancêtres d'aller conquérir.", "24": "Ils y sont entrés, ils en ont pris possession, tu as obligé les Cananéens à céder devant eux et à se soumettre à leur pouvoir . Ton peuple a traité comme il voulait les rois et les populations de cette région.", "25": "Ils ont pris des villes fortifiées, des terres fertiles, des maisons pleines de richesses, des puits déjà creusés, des vignes et des oliviers, et des arbres fruitiers en quantité. Grâce à ta grande bonté, ils ont mangé à leur faim, ils se sont rassasiés largement, ils ont engraissé, ils ont vécu dans les délices .", "26": "Pourtant ils se sont rebellés, ils se sont révoltés contre toi, ils ont tourné le dos à ton enseignement ; ils ont assassiné tes prophètes , qui les pressaient de revenir à toi ; leur conduite a été ignoble.", "27": "Alors tu les as livrés au pouvoir d'ennemis qui les opprimèrent. Au temps de la détresse, ils ont crié vers toi, et toi, des cieux, tu les as entendus ; dans ton amour infini, tu leur as envoyé des libérateurs qui les ont arrachés à la domination de leurs ennemis.", "28": "Mais sitôt délivrés de l'oppression, ils recommençaient à pécher contre toi, et tu les abandonnais de nouveau aux griffes de leurs adversaires. Ils se remettaient à crier vers toi, et toi, des cieux, tu les entendais ; dans ton amour, tu les as sauvés à de nombreuses reprises .", "29": "Tu les as pressés de revenir à ton enseignement, mais eux, pleins d'orgueil, n'ont pas écouté tes commandements ; ils ont désobéi à tes règles, et pourtant elles donnent la vie à ceux qui les mettent en pratique . Ils se sont montrés entêtés et rebelles, ils ont absolument refusé de t'écouter.", "30": "De longues années, tu les as supportés ; tes prophètes, animés de ton Esprit, les interpellaient de ta part, mais ils n'ont pas écouté. Alors tu les as livrés au pouvoir d'autres habitants du pays .", "31": "Pourtant, dans ton amour infini, tu ne les as pas exterminés ; tu ne les as pas abandonnés, car tu es un Dieu bienveillant et plein de tendresse.", "32": "Toi, notre Dieu, tu es grand, puissant et redoutable, tu maintiens fidèlement l'alliance conclue avec nous. Tiens compte, nous t'en prions, des difficultés rencontrées par ton peuple, nos rois et nos chefs, nos prêtres et nos prophètes, nos ancêtres et nous-mêmes, depuis l'époque des rois d'Assyrie jusqu'à ce jour.", "33": "Dans tout ce qui nous est arrivé, tu as agi avec justice et fidélité, alors que nous étions infidèles.", "34": "Nos rois et nos chefs, nos prêtres et nos ancêtres n'ont pas respecté ton enseignement ; ils ont négligé tes commandements et les avertissements que tu leur adressais.", "35": "Comblés de tes bienfaits dans leur propre royaume, installés par tes soins dans un pays vaste et fertile, ils n'ont pas renoncé à mal agir pour te servir.", "36": "Et aujourd'hui, nous voici des esclaves ! Le pays que tu as donné à nos ancêtres, pour qu'ils jouissent de ses meilleures récoltes, nous y sommes esclaves.", "37": "Ce pays produit des biens en abondance pour les rois auxquels tu nous as soumis à cause de nos péchés. Ils disposent de nous et de notre bétail selon leur bon plaisir. Nous sommes dans une profonde détresse ! »"}, "10": {"1": "À cause de tout ce qui nous est arrivé, à nous, les Israélites, nous avons pris un engagement ferme que nous avons mis par écrit. Nos chefs, nos lévites et nos prêtres ont apposé leur signature sur le document cacheté .", "2": "Voici la liste des signataires : Le gouverneur : Néhémie, fils de Hakalia. Les prêtres : Sidequia,", "3": "Seraya, Azaria, Irméya,", "4": "Pachehour, Amaria, Malkia,", "5": "Hattouch, Chebania, Mallouk,", "6": "Harim, Merémoth, Obadia,", "7": "Daniel, Guineton, Barouk,", "8": "Mechoullam, Abia, Miamin,", "9": "Maazia, Bilgaï et Chemaya.", "10-14": "Les lévites : Yéchoua, fils d'Azania, Binnoui, du clan de Hénadad, Cadmiel et leurs compagnons : Chebania, Hodia, Quelita, Pelaya, Hanan, Mika, Rehob, Hachabia, Zakour, Chérébia, Chebania, Hodia, Bani et Beninou.", "15-28": "Les chefs du peuple : Paroch, Pahath-Moab, Élam, Zattou, Bani, Bounni, Azgad, Bébaï, Adonia, Bigvaï, Adin, Ater, Hizquia, Azour, Hodia, Hachoum, Bessaï, Harif, Anatoth, Nébaï, Magpiach, Mechoullam, Hézir, Mechézabel, Sadoc, Yaddoua, Pelatia, Hanan, Anania, Osée, Hanania, Hachoub, Hallohech, Pila, Chobec, Rehoum, Hachabna, Maasséya, Ahia, Hanan, Anan, Mallouk, Harim et Baana.", "29": "À eux se sont joints tous les autres membres du peuple, les prêtres, les lévites, les portiers, les chanteurs, les employés au service du temple ; se sont joints aussi nous tous qui nous sommes tenus à l'écart des autres habitants du pays et qui sommes demeurés fidèles à l'enseignement de Dieu, de même que nos femmes et tous nos enfants, garçons et filles, en âge de comprendre.", "30": "Avec les plus éminents d'entre nous, nous avons solennellement juré d'obéir à l'enseignement que Dieu nous a transmis par l'intermédiaire de son serviteur Moïse ; nous avons juré d'observer attentivement tous les commandements, les règles et les prescriptions du Seigneur notre Dieu.", "31": "Nous ne donnerons pas nos filles en mariage aux autres habitants du pays, et nous ne choisirons pas dans cette population des femmes pour nos fils .", "32": "Si, le jour du sabbat ou un jour de fête, ces gens apportent du blé ou d'autres marchandises à vendre, nous ne leur achèterons rien. Tous les sept ans, nous laisserons le sol en repos et nous renoncerons à exiger le remboursement des dettes .", "33": "Nous nous donnons pour règle de verser chaque année une pièce d'argent de quatre grammes destinée au service du temple de notre Dieu :", "34": "cette contribution servira à payer les pains offerts à Dieu, les sacrifices complets et les offrandes végétales de chaque jour ; elle paiera aussi les sacrifices qu'on offre le jour du sabbat, le jour de la nouvelle lune ou les autres jours de fête ; elle paiera encore les autres offrandes pour Dieu, et les sacrifices offerts par Israël pour obtenir le pardon ; elle servira enfin à assurer tous les travaux d'entretien du temple de notre Dieu.", "35": "Nous, les prêtres, les lévites et les membres du peuple, nous avons tiré au sort pour répartir entre nos familles respectives les périodes où nous aurons à fournir les offrandes de bois pour le temple de notre Dieu ; chaque année, nous apporterons le bois nécessaire pour brûler les sacrifices sur l'autel du Seigneur notre Dieu comme il est écrit dans cet enseignement .", "36": "Chaque année aussi, nous apporterons à la maison du Seigneur les premiers produits du sol et les premiers fruits de nos arbres ;", "37": "nous y présenterons nos fils premiers-nés et les premiers petits de notre bétail, comme le prescrit cet enseignement . Nous amènerons les premiers-nés de nos troupeaux de bœufs, de moutons et de chèvres au temple de notre Dieu, et nous les remettrons aux prêtres qui assurent le service du temple.", "38": "Nous remettrons également à ceux-ci une part de notre meilleure farine, de même que nos offrandes de fruits, de vin nouveau et d'huile, que nous déposerons dans les salles annexes du temple. Aux lévites reviendra la dixième partie de ce que produiront nos terres . Les lévites iront personnellement prélever cette dîme dans les localités où nous travaillerons.", "39": "Un prêtre, un descendant d'Aaron , accompagnera les lévites au moment où ils prélèveront la dîme. Les lévites apporteront le dixième de la dîme au temple , dans les salles annexes du trésor.", "40": "Les Israélites et les lévites apporteront leurs offrandes de blé, de vin nouveau et d'huile dans ces salles annexes ; c'est là que se trouve le matériel du sanctuaire , et c'est là que se tiennent les prêtres de service, les portiers et les chanteurs. De cette manière, nous ne délaisserons pas le temple de notre Dieu."}, "11": {"1": "Les chefs du peuple s'installèrent à Jérusalem. Dans le reste de la population, on désigna par le sort un habitant sur dix pour qu'il aille vivre à Jérusalem, la ville sainte , tandis que les neuf autres pouvaient demeurer dans les diverses localités du pays.", "2": "On fut particulièrement reconnaissant envers ceux qui s'offrirent spontanément pour aller habiter Jérusalem.", "3": "Les chefs de la province habitèrent Jérusalem, alors que les autres Israélites, les prêtres , les lévites , les employés au service du temple et les descendants des serviteurs de Salomon , demeuraient dans leurs localités respectives, chacun dans sa propriété.", "4": "Toutefois, un certain nombre de gens de Juda et de Benjamin s'installèrent à Jérusalem. Parmi les gens de Juda, il y avait : Ataya, du clan de Pérès, descendant de Malaléel par Chefatia, Amaria, Zacharie et Ouzia,", "5": "ainsi que Maasséya, descendant de Chiloni par Zacharie, Yoyarib, Adaya, Hazaya, Kol-Hozé et Barouk.", "6": "Au total, on comptait parmi les habitants de Jérusalem 468 hommes de valeur du clan de Pérès.", "7": "Parmi les gens de Benjamin, il y avait : Sallou, descendant de Yechaya par Itiel, Maasséya, Colaya, Pedaya, Yoëd et Mechoullam,", "8": "ainsi que Gabbaï et Sallaï ; au total 928 membres de la tribu de Benjamin.", "9": "Joël, fils de Zikri, était le responsable de ce groupe, et Yehouda, fils de Hassenoua, était l'adjoint du chef de la ville.", "10": "Parmi les prêtres, il y avait : Yedaya, fils de Yoyarib, Yakin,", "11": "Seraya, descendant du grand-prêtre Ahitoub par Merayoth, Sadoc, Mechoullam et Hilquia,", "12": "ainsi que 822 membres de leur clan, chargés des travaux dans la maison de Dieu ; Adaya, descendant de Malkia par Pachehour, Zacharie, Amsi, Pelalia et Yeroam,", "13": "avec 242 chefs de famille, membres de son clan ; Amachesaï, descendant d'Immer par Mechillémoth, Azaï et Azarel,", "14": "avec 128 soldats vaillants, membres de son clan. Le responsable de ce groupe était Zabdiel, fils de Haguedolim.", "15": "Parmi les lévites, il y avait : Chemaya, descendant de Bounni par Hachabia, Azricam et Hachoub,", "16": "ainsi que les chefs de la tribu de Lévi Chabbetaï et Yozabad, chargés des travaux extérieurs de la maison de Dieu ;", "17": "Mattania, descendant d'Assaf par Zabdi et Mika, chargé d'entonner les chants de louange à l'heure de la prière ; Bacbouquia, un des frères de Mattania, chargé de le seconder ; Abda, descendant de Yedoutoun par Galal et Chammoua.", "18": "Au total, on comptait 284 lévites dans la ville sainte.", "19": "Il y avait les portiers Accoub et Talmon, chargés avec ceux de leur clan de la surveillance des portes ; au total 172 personnes.", "20": "Les autres Israélites, y compris les prêtres et les lévites, résidaient dans les autres localités de Juda, chacun dans sa propriété.", "21": "Les employés au service du temple résidaient dans le quartier de Jérusalem appelé l'Ofel ; ils étaient placés sous l'autorité de Siha et Guichepa.", "22": "Le responsable des lévites de Jérusalem était Ouzi, descendant de Mika par Mattania, Hachabia et Bani ; il était membre du clan d'Assaf, le clan responsable des activités musicales dans la maison de Dieu.", "23": "Les musiciens étaient soumis à un règlement royal et à des dispositions fixant leurs tâches quotidiennes.", "24": "Petahia, fils de Mechézabel, du clan de Zéra fils de Juda, représentait le peuple d'Israël à la cour royale de Perse.", "25": "Certaines familles de la tribu de Juda habitaient les localités disséminées dans la campagne : Quiriath-Arba et les environs, Dibon et les villages voisins, Yecabséel et les localités voisines,", "26": "Yéchoua, Molada, Beth-Péleth,", "27": "Hassar-Choual, Berchéba et ses environs,", "28": "Siclag, Mekona et les villages voisins,", "29": "En-Rimmon, Sora, Yarmouth,", "30": "Zanoa, Adoullam et les localités proches, Lakich et les environs, Azéca et ses environs. Ils se trouvaient donc installés entre Berchéba au sud, et la vallée de Hinnom au nord.", "31": "Les familles de la tribu de Benjamin habitaient Guéba, Mikmas, Aya, Béthel et les villages proches,", "32": "Anatoth, Nob, Anania,", "33": "Hassor, Rama, Guittaïm,", "34": "Hadid, Seboïm, Neballath,", "35": "Lod, Ono et la vallée des Artisans.", "36": "Certains groupes de lévites émigrèrent de Juda en Benjamin ."}, "12": {"1": "Voici la liste des prêtres et des lévites qui revinrent d'exil avec Zorobabel, fils de Chéaltiel, et avec Yéchoua. C'étaient Seraya, Irméya, Ezra,", "2": "Amaria, Mallouk, Hattouch,", "3": "Chekania, Rehoum, Merémoth,", "4": "Iddo, Guinetoï, Abia,", "5": "Miamin, Maadia, Bilga,", "6": "Chemaya, Yoyarib, Yedaya,", "7": "Sallou, Amoc, Hilquia et Yedaya. À l'époque de Yéchoua, tous ceux-ci étaient des chefs de familles de prêtres et de lévites.", "8": "Parmi les lévites, il y avait Yéchoua, Binnoui, Cadmiel, Chérébia, Yehouda et Mattania. Mattania et ses frères entonnaient les chants de louange,", "9": "auxquels répondaient les lévites Bacbouquia et Ounni, placés en face d'eux pour le service.", "10": "Yéchoua fut le père de Yoyaquim, Yoyaquim celui d'Éliachib, Éliachib le père de Yoyada,", "11": "Yoyada celui de Yonatan, et Yonatan le père de Yaddoua.", "12": "À l'époque où Yoyaquim était grand-prêtre , les chefs de familles de prêtres étaient : Meraya pour la famille de Seraya, Hanania pour celle d'Irméya,", "13": "Mechoullam pour celle d'Ezra, Yohanan pour celle d'Amaria,", "14": "Yonatan pour celle de Melikou, Joseph pour celle de Chebania,", "15": "Adna pour celle de Harim, Helcaï pour celle de Merayoth,", "16": "Zacharie pour celle d'Iddo, Mechoullam pour celle de Guineton,", "17": "Zikri pour celle d'Abia,… pour celle de Miniamin, Piltaï pour celle de Moadia,", "18": "Chammoua pour celle de Bilga, Yonatan pour celle de Chemaya,", "19": "Mattenaï pour celle de Yoyarib, Ouzi pour celle de Yedaya,", "20": "Callaï pour celle de Sallaï, Éber pour celle d'Amoc,", "21": "Hachabia pour celle de Hilquia, et Netanéel pour celle de Yedaya.", "22": "À l'époque où Éliachib, puis Yoyada, Yohanan et enfin Yaddoua étaient grands-prêtres, on inscrivit dans des registres les noms des lévites qui étaient chefs de famille ; on procéda de même pour les prêtres jusqu'au règne de Darius, roi de Perse .", "23": "Les noms des chefs de familles des lévites figuraient aussi dans le livre relatant les événements importants, mais cela seulement jusqu'à l'époque de Yohanan, petit-fils d'Éliachib.", "24": "Les chefs des lévites Hachabia, Chérébia et Yéchoua, fils de Cadmiel, se tenaient en face des autres lévites pour acclamer et louer Dieu, lorsque c'était leur tour de service ; ils se conformaient ainsi aux instructions de David , l'homme proche de Dieu.", "25": "Les portiers Mattania, Bacbouquia, Obadia, Mechoullam, Talmon et Accoub avaient pour tâche de surveiller les entrepôts situés près des portes du temple .", "26": "Ils accomplissaient leur service à l'époque de Yoyaquim, fils de Yéchoua et petit-fils de Yossadac, et à l'époque de Néhémie le gouverneur, et d'Esdras, le prêtre spécialiste de la Loi .", "27": "Lorsqu'on eut fini de rebâtir la muraille de Jérusalem, on fit venir les lévites de tous les endroits où ils habitaient ; ils célébrèrent à Jérusalem une joyeuse fête d'inauguration, avec des chants de louange accompagnés par des cymbales, des harpes et des lyres.", "28-29": "Les membres des chorales se rassemblèrent : ils venaient des hameaux qu'ils s'étaient construits dans les environs de Jérusalem ou près de Netofa, ainsi que de Beth-Guilgal, de la région de Guéba et d'Amaveth.", "30": "Les prêtres et les lévites se purifièrent . Ils invitèrent tout le peuple à se purifier aussi, puis ils accomplirent la purification des portes et des murailles de la ville.", "31": "Je fis monter les chefs de Juda sur la muraille et je formai deux grandes chorales. La première partit vers la droite et avança sur la muraille en direction de la porte du Fumier.", "32": "Derrière les choristes marchaient Hochaya et la moitié des chefs de Juda,", "33": "puis Azaria, Ezra, Mechoullam,", "34": "Yehouda, Benjamin, Chemaya et Irméya.", "35": "Ensuite venaient des prêtres porteurs de trompettes, Zacharie, descendant d'Assaf par Zakour, Mikaya, Mattania, Chemaya et Yonatan ;", "36": "ses compagnons Chemaya, Azarel, Milalaï, Guilalaï, Maaï, Netanéel, Yehouda et Hanani suivaient ; ils portaient des instruments de musique que David , l'homme proche de Dieu, avait fait fabriquer. Esdras, le spécialiste de la Loi , était à la tête de ce groupe.", "37": "Arrivés à la porte de la Source, ils se trouvèrent devant la montée de la cité de David ; ils la gravirent sur le mur même, d'où ils dominaient le palais de David, puis ils continuèrent jusqu'à la porte des Eaux, sur le côté oriental de la ville.", "38": "La seconde chorale partit vers la gauche. Je la suivis, sur la muraille, accompagné de l'autre moitié de la foule. Nous sommes passés près de la tour des Fourneaux, puis par l'endroit où la muraille s'élargit ;", "39": "nous avons continué au-dessus de la porte d'Éfraïm , de la porte de Yechana et de la porte des Poissons. Après la tour de Hananéel et la tour des Cent, nous avons dépassé la porte des Moutons pour atteindre la porte de la Garde.", "40": "Les deux chorales s'arrêtèrent à la maison de Dieu. Je m'arrêtai également, tout comme ceux des magistrats qui m'accompagnaient.", "41": "Les prêtres Éliaquim, Maasséya, Miniamin, Mikaya, Éliohénaï, Zacharie et Hanania jouaient de la trompette.", "42": "Il y avait aussi Maasséya, Chemaya, Éléazar, Ouzi, Yohanan, Malkia, Élam et Ézer. Les chanteurs se firent entendre, sous la direction d'Izrahia.", "43": "Ce jour-là, on offrit de nombreux sacrifices dans une ambiance de fête. Dieu avait en effet rempli son peuple d'une grande joie. À Jérusalem, les femmes et les enfants étaient si heureux que le bruit des réjouissances s'entendait au loin.", "44": "À cette même époque, on chargea des hommes de veiller sur les salles où étaient entreposées les offrandes de premiers fruits, ainsi que la dîme ou dixième partie des produits de la terre. Ces hommes devaient y recueillir les parts de récolte que la Loi attribue aux prêtres et aux lévites , et qui proviennent des champs cultivés entourant les villes. Tous les gens de Juda étaient satisfaits du travail accompli par les prêtres et les lévites,", "45": "qui s'occupaient du service de leur Dieu et effectuaient les purifications rituelles. Les chanteurs et les portiers , eux aussi, se conformaient aux instructions du roi David et de son fils Salomon .", "46": "En effet, depuis l'époque lointaine de David et du chantre Assaf, des chefs de chorale dirigeaient les chants de louange et de reconnaissance adressés à Dieu.", "47": "À l'époque de Zorobabel, comme à celle de Néhémie, les Israélites donnaient chaque jour aux chanteurs et aux portiers ce qui leur était dû. Ils remettaient également les offrandes mises à part pour les lévites, et les lévites transmettaient aux prêtres, descendants d'Aaron , la part qui leur revenait."}, "13": {"1": "À cette même époque, au cours de la lecture publique du livre de Moïse , on arriva au passage où il est écrit que les Ammonites et les Moabites ne seraient jamais admis dans l'assemblée de Dieu .", "2": "En effet, autrefois, ils n'ont pas accueilli les Israélites en leur offrant à manger et à boire ; les Moabites ont même payé Balaam pour qu'il maudisse Israël , mais notre Dieu a changé la malédiction en bénédiction .", "3": "Lorsque les Israélites entendirent la lecture de cette interdiction, ils décidèrent d'exclure de leur communauté tous les étrangers .", "4": "Quelque temps avant, le prêtre Éliachib avait été désigné pour s'occuper des salles annexes du temple de notre Dieu. Comme il était proche parent de Tobia,", "5": "il mit à sa disposition une grande pièce dans laquelle on avait entreposé jusqu'alors les offrandes végétales, l'encens et les ustensiles du temple ; on y mettait aussi les parts dues aux prêtres, et la dîme du blé, du vin nouveau et de l'huile, réservée aux lévites , aux chanteurs et aux portiers.", "6": "Au moment de ces événements, je n'étais pas à Jérusalem : je m'étais rendu auprès d'Artaxerxès, le roi de Babylone , pendant la trente-deuxième année de son règne . Après quelque temps, et avec l'autorisation du roi,", "7": "je regagnai Jérusalem. Je me rendis compte du mal qu'Éliachib avait fait en offrant à Tobia une pièce donnant sur la cour de la maison de Dieu.", "8": "J'en fus très irrité et je fis jeter hors de la pièce tout ce qui appartenait à Tobia.", "9": "Puis, sur mon ordre, on nettoya soigneusement les chambres pour y déposer de nouveau les ustensiles de la maison de Dieu, les offrandes et l'encens.", "10": "J'appris aussi que les lévites ne recevaient pas ce qui leur était dû . C'est pourquoi, au lieu d'accomplir leur service, chacun d'eux s'était retiré sur ses terres. Les chanteurs avaient fait de même.", "11": "Je reprochai alors aux magistrats d'avoir permis que la maison de Dieu soit délaissée. Puis je rassemblai les lévites et les chanteurs et je leur fis reprendre le travail.", "12": "Les Juifs recommencèrent à apporter la dîme du blé, du vin nouveau et de l'huile dans les réserves prévues à cet effet .", "13": "Je désignai, pour veiller sur ces réserves, le prêtre Chélémia, le secrétaire Sadoc et le lévite Pedaya, secondés par Hanan, fils de Zakour et petit-fils de Mattania ; ils étaient tous considérés comme des personnes de confiance. Ils avaient pour tâche de partager les offrandes entre leurs compagnons.", "14": "« O mon Dieu, souviens-toi de tout ce que j'ai fait ! N'oublie pas la fidélité avec laquelle j'ai travaillé pour le temple et pour le culte. »", "15": "À cette même époque je vis, dans la province de Juda, des gens qui foulaient du raisin dans les pressoirs durant le jour du sabbat . D'autres transportaient du blé, chargeaient sur des ânes du vin, du raisin, des figues et toutes sortes d'autres choses, pour les introduire à Jérusalem. Je leur donnai un avertissement, le jour où ils vendaient leur marchandise.", "16": "De plus, les Tyriens installés à Jérusalem faisaient venir du poisson et d'autres denrées pour les vendre, le jour du sabbat, aux gens de Jérusalem et de Juda.", "17": "J'adressai des reproches aux notables de Juda : « Vous rendez-vous compte du mal que vous faites ? leur dis-je. Vous manquez de respect à l'égard du sabbat, ce jour qui est réservé à Dieu.", "18": "Vos ancêtres ont agi ainsi, et c'est bien pourquoi notre Dieu nous a infligé de tels malheurs, à nous et à notre ville . Et vous, en manquant de respect à l'égard du sabbat, vous ne faites que ranimer la colère de Dieu contre Israël ! »", "19": "Dès lors, j'ordonnai qu'on ferme les portes de Jérusalem à la tombée de la nuit, avant le début du sabbat , et qu'on ne les rouvre pas avant la fin du sabbat. Je plaçai quelques-uns de mes hommes à proximité, pour veiller à ce qu'aucune marchandise ne pénètre dans la ville durant le sabbat.", "20": "Une fois ou deux, des vendeurs de toute espèce de marchandises s'installèrent sous les murs de Jérusalem .", "21": "Je leur donnai un avertissement en ces termes : « Pourquoi vous installez-vous devant les murs de la ville ? Si vous recommencez, je vous ferai arrêter. » À partir de ce moment, ils ne vinrent plus pendant le sabbat.", "22": "J'ordonnai aux lévites de se purifier et d'aller surveiller les portes de la ville, afin qu'on respecte le sabbat, ce jour réservé à Dieu. « O mon Dieu, souviens-toi de moi, aussi à cause de cela. Toi qui es si bon, accorde-moi ta grâce ! »", "23": "À cette époque-là encore, je constatai que des Juifs avaient épousé des femmes asdodiennes, ammonites ou moabites .", "24": "La moitié de leurs enfants parlaient la langue d'Asdod, d'autres parlaient la langue de tel ou tel peuple étranger, mais plus aucun d'eux ne savait parler la langue des Juifs.", "25": "Je leur adressai des reproches et des malédictions ; je frappai même quelques hommes et leur arrachai les cheveux. Puis je leur fis jurer au nom de Dieu de ne plus donner leurs filles en mariage à des étrangers, ni de prendre des femmes étrangères pour leurs fils ou pour eux-mêmes .", "26": "« N'est-ce pas cela qui a conduit Salomon , le roi d'Israël, à pécher ? leur demandai-je. Dans tous les peuples étrangers, il n'y a pas eu de roi comme lui ; il était aimé de Dieu, et Dieu l'avait établi roi sur tout Israël. Pourtant, même lui fut entraîné dans le péché par des femmes étrangères .", "27": "Nous ne voulons plus entendre dire que vous commettez à l'égard de notre Dieu la faute grave d'épouser des femmes étrangères. »", "28": "L'un des fils de Yoyada, un petit-fils du grand-prêtre Éliachib, était le gendre de Saneballath le Horonite . C'est pourquoi je le chassai de Jérusalem.", "29": "« O mon Dieu, souviens-toi d'eux, car ils ont déshonoré la fonction de prêtre et l'alliance conclue par toi avec les prêtres et les lévites. »", "30": "Je purifiai le peuple de tout élément étranger, et je remis en vigueur les règlements définissant la tâche particulière de chacun des prêtres et des lévites.", "31": "Je rétablis également les offrandes de bois à fournir aux dates fixées, et les offrandes des premiers produits de la terre. « O mon Dieu, souviens-toi de moi et traite-moi avec bonté ! »"}}}