{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Nombres", "chapters": {"1": {"1": "Au désert du Sinaï, le Seigneur adressa la parole à Moïse dans la tente de la rencontre ; c'était le premier jour du deuxième mois, l'année après celle où les Israélites quittèrent l'Égypte. Le Seigneur lui dit :", "2": "« Effectuez, Aaron et toi, le recensement de la communauté d'Israël , en dressant la liste des noms de tous les hommes, d'après leur clan et leur famille.", "3": "Recensez tous les hommes de vingt ans et plus, aptes au service militaire, selon leur appartenance aux diverses troupes de l'armée d'Israël .", "4": "Un chef de famille par tribu vous secondera ;", "5": "en voici la liste : tribu de Ruben : Élissour, fils de Chedéour ;", "6": "tribu de Siméon : Cheloumiel, fils de Sourichaddaï ;", "7": "tribu de Juda : Nachon, fils d'Amminadab ;", "8": "tribu d'Issakar : Netanéel, fils de Souar ;", "9": "tribu de Zabulon : Éliab, fils de Hélon ;", "10": "tribu d'Éfraïm , fils de Joseph : Élichama, fils d'Ammihoud ; tribu de Manassé , fils de Joseph : Gamliel, fils de Pedassour ;", "11": "tribu de Benjamin : Abidan, fils de Guidoni ;", "12": "tribu de Dan : Ahiézer, fils d'Ammichaddaï ;", "13": "tribu d'Asser : Paguiel, fils d'Okran ;", "14": "tribu de Gad : Éliassaf, fils de Déouel ;", "15": "tribu de Neftali : Ahira, fils d'Énan. »", "16": "Les chefs de famille de la communauté qui furent choisis étaient également des chefs militaires d'Israël.", "17": "Moïse et Aaron prirent ces douze hommes, personnellement désignés à cet effet,", "18": "et ils rassemblèrent toute la communauté le premier jour du deuxième mois. Tous les Israélites âgés de vingt ans et plus se firent inscrire sur la liste des noms, un par un, selon leur clan et leur famille,", "19": "comme le Seigneur l'avait ordonné à Moïse. Le recensement eut lieu dans le désert du Sinaï.", "20-43": "Pour chaque tribu d'Israël, on effectua le recensement par clan et par famille, et l'on dressa la liste de tous les hommes âgés de vingt ans et plus qui étaient aptes au service militaire, chacun par son nom. On commença par la tribu de Ruben, fils aîné de Jacob . On obtint les chiffres suivants : tribu de Ruben : 46 500 tribu de Siméon : 59 300 tribu de Gad : 45 650 tribu de Juda : 74 600 tribu d'Issakar : 54 400 tribu de Zabulon : 57 400 tribu d'Éfraïm, fils de Joseph : 40 500 tribu de Manassé, fils de Joseph : 32 200 tribu de Benjamin : 35 400 tribu de Dan : 62 700 tribu d'Asser : 41 500 tribu de Neftali : 53 400", "44": "Tels sont les résultats du recensement effectué par Moïse, Aaron et les douze chefs de famille représentant les tribus d'Israël.", "45": "Le total des Israélites recensés, âgés de vingt ans et plus, et aptes au service militaire,", "46": "s'élevait ainsi à 603 550.", "47": "Les membres de la tribu de Lévi ne furent pas recensés en même temps que les autres Israélites .", "48": "En effet, le Seigneur avait dit à Moïse :", "49": "« Ne recense pas les descendants de Lévi en même temps que les autres Israélites.", "50": "Tu leur confieras la responsabilité de la demeure où est déposé le document de l'alliance , et celle de tous les accessoires et du matériel qui s'y trouvent. Ils transporteront la demeure et ses accessoires, assureront le service à l'intérieur de la demeure et camperont tout autour d'elle.", "51": "Lorsque vous lèverez le camp, ce sont eux qui la démonteront ; ils la remonteront lorsque vous installerez de nouveau votre camp. Si quelqu'un d'autre s'approche de la demeure, il sera mis à mort .", "52": "Les Israélites camperont dans le secteur de leur unité d'armée, près de leur étendard ;", "53": "seuls les descendants de Lévi camperont autour de la demeure, et ils y accompliront leur service. De cette manière les Israélites ne risqueront pas de provoquer ma colère contre eux. »", "54": "Les Israélites agirent exactement comme le Seigneur l'avait ordonné à Moïse."}, "2": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2": "« Chaque Israélite doit camper près de l'étendard de son unité d'armée et de la bannière de sa famille. Le camp sera installé autour de la tente de la rencontre , mais à une certaine distance.", "3-8": "À l'est se trouvera l'unité d'armée groupée autour de l'étendard de Juda . Les hommes recensés comme aptes au service militaire seront commandés par un chef de leur tribu, à savoir : pour Juda : Nachon, fils d'Amminadab, avec 74 600 hommes ; pour Issakar : Netanéel, fils de Souar, avec 54 400 hommes ; pour Zabulon : Éliab, fils de Hélon, avec 57 400 hommes.", "9": "L'unité d'armée de Juda comptera donc 186 400 hommes. Ce sont eux qui partiront en tête du peuple d'Israël .", "10-15": "Au sud se trouvera l'unité d'armée groupée autour de l'étendard de Ruben. Les hommes recensés comme aptes au service militaire seront commandés par un chef de leur tribu, à savoir : pour Ruben : Élissour, fils de Chedéour, avec 46 500 hommes ; pour Siméon : Cheloumiel, fils de Sourichaddaï, avec 59 300 hommes ; pour Gad : Éliassaf, fils de Déouel, avec 45 650 hommes.", "16": "L'unité d'armée de Ruben comptera donc 151 450 hommes. Ce sont eux qui partiront en second.", "17": "Ensuite les descendants de Lévi partiront, avec la tente de la rencontre. Ils se trouveront donc entre les deux premières et les deux dernières unités. Ils partiront eux aussi dans l'ordre où ils campent, chaque homme à sa place, suivant l'étendard de son clan.", "18-23": "À l'ouest se trouvera l'unité d'armée groupée autour de l'étendard d'Éfraïm . Les hommes recensés comme aptes au service militaire seront commandés par un chef de leur tribu, à savoir : pour Éfraïm : Élichama, fils d'Ammihoud, avec 40 500 hommes ; pour Manassé : Gamliel, fils de Pedassour, avec 32 200 hommes ; pour Benjamin : Abidan, fils de Guidoni, avec 35 400 hommes.", "24": "L'unité d'armée d'Éfraïm comptera donc 108 100 hommes. Cette troisième unité d'armée partira après les descendants de Lévi.", "25-30": "Au nord se trouvera l'unité d'armée groupée autour de l'étendard de Dan. Les hommes recensés comme aptes au service militaire seront commandés par un chef de leur tribu, à savoir : pour Dan : Ahiézer, fils d'Ammichaddaï, avec 62 700 hommes ; pour Asser : Paguiel, fils d'Okran, avec 41 500 hommes ; pour Neftali : Ahira, fils d'Énan, avec 53 400 hommes.", "31": "L'unité d'armée de Dan comptera donc 157 600 hommes. Ce sont eux qui partiront en dernier. Tous resteront groupés autour de leurs étendards. »", "32": "Le total des Israélites recensés, par famille et par unité d'armée, s'élevait à 603 550.", "33": "Les descendants de Lévi ne furent pas recensés en même temps que les autres Israélites, conformément à l'ordre que le Seigneur avait donné à Moïse.", "34": "Les Israélites agissaient exactement comme le Seigneur l'avait ordonné à Moïse : ils campaient près de leurs étendards, et partaient dans l'ordre indiqué, par clans et par familles."}, "3": {"1": "Voici quels étaient les membres de la famille d'Aaron et Moïse, à l'époque où le Seigneur parla à Moïse sur le mont Sinaï :", "2": "Aaron avait quatre fils, dont l'aîné s'appelait Nadab et les autres Abihou, Éléazar et Itamar .", "3": "Ils avaient été mis à part comme prêtres avec l'huile d'onction et ils étaient entrés en fonction.", "4": "Mais Nadab et Abihou moururent devant le Seigneur, dans le désert du Sinaï, lorsqu'ils présentèrent au Seigneur une offrande de parfum non conforme . Ils n'avaient pas de fils. Seuls Éléazar et Itamar restèrent alors pour exercer le ministère de prêtres aux côtés de leur père Aaron.", "5": "Le Seigneur dit à Moïse :", "6": "« Fais venir les descendants de Lévi et mets-les à la disposition du prêtre Aaron pour qu'ils le secondent .", "7": "Ils exerceront leur ministère devant la tente de la rencontre au service d'Aaron et de toute la communauté d'Israël , et ils accompliront les tâches relatives à la demeure.", "8": "Ils s'occuperont des accessoires de la tente et accompliront, au service des Israélites, les tâches relatives à la demeure.", "9": "Tu mettras donc les lévites à la disposition d'Aaron et de ses fils ; ce sont les lévites qui leur seront assignés, ils leur seront donnés au nom des autres Israélites.", "10": "Mais tu veilleras à ce que seuls Aaron et ses fils exercent le ministère de prêtres. Si quelqu'un y prend part sans être prêtre, il sera mis à mort . »", "11": "Puis le Seigneur dit encore à Moïse :", "12": "« C'est moi-même qui ai choisi les lévites parmi tous les autres Israélites. Ils remplacent les premiers-nés du peuple d'Israël.", "13": "En effet, le jour où j'ai fait mourir tous les premiers-nés des Égyptiens, je me suis réservé les fils aînés des Israélites et les premiers petits de leurs animaux : ils m'appartiennent . Je suis le Seigneur. »", "14": "Dans le désert du Sinaï, le Seigneur dit à Moïse :", "15": "« Effectue le recensement de la tribu de Lévi, par familles et par clans ; enregistre tous les hommes et les garçons âgés d'un mois et plus. »", "16": "Moïse obéit à l'ordre donné par le Seigneur.", "17": "Les fils de Lévi s'appelaient Guerchon, Quéhath et Merari.", "18": "Libni et Chiméi, les fils de Guerchon, furent les ancêtres des clans qui portent leur nom.", "19": "Amram, Issar, Hébron et Ouziel, les fils de Quéhath, furent aussi les ancêtres de leurs clans.", "20": "Mali et Mouchi, les fils de Merari, furent également les ancêtres de leurs clans. Tous ces hommes ont donné leur nom aux clans de la tribu de Lévi.", "21": "Guerchon fut l'ancêtre des Guerchonites, répartis en deux clans, ceux des Libnites et des Chiméites.", "22": "Lors du recensement, ils étaient 7 500 hommes et garçons âgés d'un mois et plus.", "23": "Les clans des Guerchonites campaient derrière la demeure, à l'ouest.", "24": "Ils avaient pour chef Éliassaf, fils de Laël.", "25": "Les Guerchonites s'occupaient des parties suivantes de la tente de la rencontre : la tente intérieure, la tente extérieure, la couverture protectrice, le rideau d'entrée de la tente,", "26": "les tentures et le rideau d'entrée de la cour située autour de la demeure et de l'autel , et les cordes de la tente. Ils étaient responsables de l'entretien de ces éléments.", "27": "Quéhath fut l'ancêtre des Quéhatites, répartis en quatre clans, ceux des Amramites, des Issarites, des Hébronites et des Ouziélites.", "28": "Ils étaient 8 300 hommes et garçons âgés d'un mois et plus. Ils étaient chargés de prendre soin des objets réservés à Dieu.", "29": "Les clans des Quéhatites campaient du côté sud de la demeure.", "30": "Ils avaient pour chef Élissafan, fils d'Ouziel.", "31": "Les Quéhatites s'occupaient du coffre de l'alliance , de la table, du porte-lampes, des autels, des ustensiles utilisés dans le lieu saint , et du rideau intérieur de la demeure. Ils étaient responsables de l'entretien de ces éléments.", "32": "Le responsable en chef des lévites était Éléazar, fils du prêtre  Aaron ; il exerçait la surveillance sur les hommes chargés du service du lieu saint.", "33": "Merari fut l'ancêtre des Merarites, répartis en deux clans, ceux des Malites et des Mouchites.", "34": "Lors du recensement, ils étaient 6 200 hommes et garçons âgés d'un mois et plus.", "35": "Ils avaient pour chef Souriel, fils d'Abihaïl. Ils campaient du côté nord de la demeure.", "36": "Les Merarites s'occupaient des cadres de la demeure, des traverses, des colonnes, des socles et de tous les autres accessoires. Ils étaient responsables de l'entretien de ces éléments.", "37": "Ils s'occupaient aussi des colonnes et des socles placés autour de la cour, ainsi que des piquets et des cordes.", "38": "Moïse, Aaron et ses fils campaient devant l'entrée de la tente de la rencontre, à l'est. Ils étaient chargés du service du sanctuaire , au nom des Israélites. Si quelqu'un avait voulu s'en approcher sans être prêtre, il aurait été mis à mort .", "39": "Le recensement avait été fait par Moïse et Aaron, sur l'ordre de Dieu, d'après les clans respectifs. Le total des lévites, hommes et garçons âgés d'un mois et plus, s'élevait à 22 000.", "40": "Le Seigneur dit à Moïse : « Effectue le recensement de tous les fils aînés des Israélites, âgés d'un mois et plus, en dressant la liste de leurs noms.", "41": "Ensuite tu mettras à part les lévites pour qu'ils m'appartiennent, à moi le Seigneur, à la place des fils aînés des Israélites ; tu me réserveras de même le bétail des lévites à la place de tous les animaux premiers-nés du bétail des Israélites. »", "42": "Comme le Seigneur le lui avait ordonné, Moïse recensa tous les fils aînés des Israélites,", "43": "âgés d'un mois et plus. Leur total, d'après les listes de leurs noms, s'élevait à 22 273.", "44": "Le Seigneur dit à Moïse :", "45": "« Mets à part les lévites pour qu'ils m'appartiennent, à moi le Seigneur, à la place des fils aînés des Israélites. Attribue-moi de même le bétail des lévites à la place des animaux premiers-nés des Israélites.", "46": "Il restera cependant à racheter 273 fils aînés des Israélites, qui sont en surnombre par rapport aux lévites.", "47": "Pour chacun d'eux tu fixeras un tarif de cinq pièces d'argent – en monnaie du lieu saint , dont la pièce de base pèse dix grammes –,", "48": "et tu remettras cet argent à Aaron et à ses fils ; c'est ainsi qu'on rachètera les fils aînés en surnombre. »", "49": "Moïse recueillit l'argent destiné au rachat de ceux qui n'étaient pas remplacés par des lévites.", "50": "Il recueillit en tout auprès des fils aînés des Israélites 1 365 pièces d'argent – en monnaie du lieu saint –,", "51": "et il les remit à Aaron et à ses fils, conformément à l'ordre donné par le Seigneur."}, "4": {"1": "Le Seigneur dit à Moïse et à Aaron :", "2-3": "« Dressez, par clans et par familles, la liste des lévites descendant de Quéhath, âgés de trente à cinquante ans. Ils seront enrôlés pour accomplir certains travaux à la tente de la rencontre .", "4": "Ils seront responsables des objets réservés exclusivement au service de Dieu.", "5": "Lorsque les Israélites devront se mettre en route, Aaron et ses fils viendront d'abord décrocher le rideau de séparation et ils en couvriront le coffre contenant le document de l'alliance ;", "6": "ils poseront par-dessus une solide housse de cuir, ils étendront sur l'ensemble une étoffe tout en laine violette, et ils mettront en place les barres servant à transporter le coffre de l'alliance .", "7": "Ils étendront une autre étoffe de laine violette sur la table pour les pains et ils y placeront la vaisselle : les plats, les coupes, les bols et les flacons pour les offrandes de vin ; ils y mettront aussi les pains qu'on doit m'y offrir sans cesse .", "8": "Ils étendront par-dessus une étoffe de laine de couleur écarlate, ils poseront sur le tout une solide housse de cuir, et ils mettront en place les barres servant à transporter la table.", "9": "Ils couvriront d'une étoffe violette le porte-lampes avec ses lampes et tous ses accessoires, les pincettes, les cendriers et les flacons d'huile.", "10": "Ils placeront le tout dans une solide housse de cuir qu'ils poseront sur un brancard.", "11": "Ils étendront sur l'autel d'or une étoffe violette, ils poseront par-dessus une solide housse de cuir, et ils mettront en place les barres pour le transport.", "12": "Ils réuniront tous les objets liturgiques utilisés dans le lieu saint , ils les envelopperont dans une étoffe violette, ils les couvriront d'une solide housse de cuir et les poseront sur un brancard.", "13": "Ils enlèveront les cendres de l'autre autel, ils étendront par-dessus une étoffe rouge", "14": "et ils y placeront tous les accessoires utilisés lors des sacrifices , les brûle-parfums, les fourchettes à viande, les pelles et les bols à aspersion ; ils déploieront sur le tout une solide housse de cuir et ils mettront en place les barres pour le transport.", "15": "Au moment d'un départ, les descendants de Quéhath ne viendront prendre les objets réservés à Dieu et leurs accessoires que lorsque Aaron et ses fils auront fini de les envelopper. Ainsi les Quéhatites ne toucheront directement aucun objet réservé à Dieu et ils ne risqueront donc pas de mourir. En ce qui concerne la tente de la rencontre, les descendants de Quéhath sont en effet chargés de transporter les objets réservés à Dieu.", "16": "Quant à Éléazar, fils du prêtre Aaron, il s'occupera de l'huile d'éclairage, du parfum à brûler, des offrandes végétales quotidiennes et de l'huile d'onction ; il veillera sur la demeure et sur tout ce qu'elle contient, aussi bien les objets réservés à Dieu que les accessoires. »", "17": "Le Seigneur dit encore à Moïse et à Aaron :", "18": "« Veillez à ce que les clans des Quéhatites ne soient pas retranchés des autres lévites.", "19": "Pour qu'ils ne risquent pas la mort en s'occupant des objets réservés exclusivement au service de Dieu, agissez ainsi : toi, Aaron, avec ses fils, vous conduirez chacun d'eux personnellement à sa place en lui indiquant ce qu'il doit faire ou l'objet qu'il doit porter.", "20": "Ainsi ils n'iront pas regarder, ne serait-ce qu'un instant, les objets réservés à Dieu ; cela entraînerait leur mort. »", "21": "Le Seigneur dit à Moïse :", "22": "« Dresse aussi la liste des descendants de Guerchon, par familles et par clans.", "23": "Tu recenseras les hommes âgés de trente à cinquante ans, et ils seront enrôlés pour accomplir certains services à la tente de la rencontre .", "24": "Voici les travaux dont ils seront chargés :", "25": "ils porteront l'étoffe qui recouvre la demeure ainsi que la tente, sa couverture en peaux de béliers et la couverture de cuir qui protège le tout, le rideau placé à l'entrée de la tente ;", "26": "ils porteront les tentures et le rideau d'entrée qui délimitent la cour située autour de la demeure et de l'autel , les cordes de la clôture de la cour, ainsi que les accessoires et ustensiles utilisés dans leur service .", "27": "Les Guerchonites accompliront leur service sous la direction d'Aaron et de ses fils, aussi bien pour les objets à transporter que pour les travaux à exécuter. Ceux-ci leur diront ce qu'ils ont à faire et à porter.", "28": "Telles sont les tâches confiées aux descendants de Guerchon, à accomplir dans la tente de la rencontre. Itamar, fils du prêtre Aaron, surveillera leur travail.", "29": "Effectue également le recensement des descendants de Merari, par clans et par familles.", "30": "Tu recenseras les hommes âgés de trente à cinquante ans, et ils seront enrôlés pour accomplir certains services à la tente de la rencontre .", "31": "Voici les travaux dont ils seront chargés : ils porteront les cadres de la demeure, les traverses, les colonnes, les socles ;", "32": "ils porteront les colonnes de la clôture de la cour avec les socles, les piquets et les cordes, ainsi que tous les accessoires qu'ils utilisent. Les prêtres dresseront la liste des objets que chacun sera chargé personnellement de transporter.", "33": "Telles sont les tâches confiées aux descendants de Merari, à accomplir dans la tente de la rencontre. Itamar, fils du prêtre Aaron, surveillera également leur travail. »", "34-49": "Moïse, Aaron et les chefs de la communauté d'Israël recensèrent, par clans et par familles, tous les lévites descendant de Quéhath, Guerchon et Merari, âgés de trente à cinquante ans ; il s'agissait des hommes enrôlés pour accomplir diverses tâches à la tente de la rencontre . Ce recensement, effectué sur l'ordre du Seigneur transmis par Moïse, donna les résultats suivants : descendants de Quéhath : 2 750 hommes ; descendants de Guerchon : 2 630 hommes ; descendants de Merari : 3 200 hommes. Total des lévites : 8 580 hommes. Chacun des lévites reçut les instructions nécessaires concernant le travail qu'il devait accomplir et les objets qu'il devait porter, conformément à l'ordre que le Seigneur avait donné à Moïse."}, "5": {"1": "Le Seigneur dit à Moïse :", "2": "« Ordonne aux Israélites d'exclure du camp tous ceux qui sont impurs par suite d'une forme de lèpre , d'une infection des organes sexuels ou d'un contact avec un cadavre.", "3": "Vous devez les renvoyer , aussi bien les femmes que les hommes, afin qu'ils ne rendent pas impur le camp où je suis présent au milieu d'eux. »", "4": "Les Israélites obéirent à l'ordre que le Seigneur avait donné à Moïse : ils renvoyèrent du camp tous ceux qui étaient impurs.", "5": "Le Seigneur dit à Moïse", "6": "de communiquer aux Israélites les prescriptions suivantes : « Si un homme ou une femme cause du tort à quelqu'un d'autre, il se rend coupable d'une faute grave envers le Seigneur.", "7": "Il doit confesser la faute commise, et rendre l'objet du délit au propriétaire légitime, en y ajoutant un cinquième de sa valeur.", "8": "Si le propriétaire est mort et n'a aucun proche parent que l'on puisse dédommager, l'objet doit être donné au Seigneur, c'est-à-dire remis au prêtre . Le coupable offrira en outre un bélier en sacrifice de réparation , afin que le prêtre effectue en sa faveur le geste rituel du pardon des péchés .", "9": "Toute part prélevée sur une offrande apportée à Dieu par des Israélites appartient au prêtre.", "10": "Ce que chacun met à part pour le Seigneur ne lui appartient plus ; ce qui est donné à un prêtre, celui-ci peut le garder . »", "11": "Le Seigneur dit à Moïse", "12": "de communiquer aux Israélites les prescriptions suivantes : « Supposons qu'une femme mariée se soit mal conduite en étant infidèle à son mari :", "13": "elle s'est déshonorée en couchant en secret avec un autre homme ; son mari n'en a pas la preuve, car il n'y avait aucun témoin et elle n'a pas été prise sur le fait,", "14": "mais il la soupçonne d'infidélité. Il peut aussi arriver qu'un homme soupçonne sa femme de s'être déshonorée alors qu'il n'en est rien.", "15": "Dans les deux cas, le mari conduira sa femme auprès du prêtre et il apportera l'offrande qui la concerne : trois kilos de farine d'orge. Il ne versera pas d'huile sur cette farine et n'y déposera pas non plus d'encens , car il s'agit d'une offrande faite à cause d'un soupçon, à l'occasion d'une faute qu'on veut dénoncer.", "16": "Le prêtre fera approcher la femme pour qu'elle comparaisse devant le Seigneur.", "17": "Il prendra de l'eau sainte dans un récipient en terre et il y mélangera de la poussière ramassée sur le sol de la demeure.", "18": "Il dénouera les cheveux de la femme qui comparaît devant le Seigneur, puis il lui mettra dans les mains l'offrande de dénonciation, faite à cause du soupçon du mari. Lui-même tiendra dans ses mains l'eau amère , qui apporte la malédiction.", "19": "Il exigera de la femme qu'elle s'associe par un serment à ses paroles et lui dira : “S'il n'est pas vrai qu'un homme ait couché avec toi et que tu te sois déshonorée en trompant ton mari, sois préservée de la malédiction qu'apporte cette eau amère.", "20": "Mais si tu t'es effectivement déshonorée en trompant ton mari, si un autre homme que lui a couché avec toi,", "21": "que le Seigneur te rende stérile et fasse gonfler ton ventre, de telle sorte que les gens de ton peuple te citent en exemple quand ils prononceront une malédiction solennelle ;", "22": "que cette eau qui apporte la malédiction pénètre dans tes entrailles, pour faire gonfler ton ventre et te rendre stérile.” La femme répondra : “ Amen ! Oui, qu'il en soit ainsi !”", "23": "Le prêtre mettra par écrit les paroles de malédiction, puis il trempera le document dans l'eau amère pour les y effacer.", "24": "Avant de donner cette eau amère à la femme, afin qu'elle pénètre dans ses entrailles,", "25": "le prêtre lui reprendra des mains l'offrande de dénonciation, il la présentera au Seigneur avec le geste rituel et l'apportera à l'autel .", "26": "Il en prélèvera une poignée, appelée “mémorial” et la brûlera sur l'autel. Après cela, il ordonnera à la femme de boire l'eau.", "27": "Quand elle la boira, il se passera ceci : si elle s'est effectivement déshonorée en étant infidèle à son mari, l'eau amère qui apporte la malédiction pénétrera dans ses entrailles, fera gonfler son ventre et la rendra stérile. Dès lors, les gens de son peuple la citeront en exemple quand ils prononceront une malédiction.", "28": "Mais si la femme ne s'est pas déshonorée, si elle n'est pas coupable, elle sera préservée de la malédiction et pourra encore avoir des enfants.", "29": "Telle est la loi relative aux soupçons d'infidélité. Elle concerne la femme qui se conduit mal et se déshonore en étant infidèle à son mari,", "30": "ou celle qui est simplement soupçonnée d'infidélité par son mari. Le mari fait comparaître sa femme devant le Seigneur, et le prêtre accomplit tout ce rituel.", "31": "Alors on n'aura rien à reprocher au mari ; mais la femme, si elle est coupable, en subira les conséquences. »"}, "6": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Si quelqu'un, homme ou femme, prononce un vœu d'abstinence et s'engage comme nazir au service du Seigneur,", "3": "il doit renoncer au vin et à toute autre boisson alcoolisée , au vinaigre de vin et à tout autre vinaigre d'alcool, de même qu'à toute boisson à base de raisin ; il ne doit manger ni raisins frais ni raisins secs.", "4": "Tant que dure son engagement, il ne doit rien manger qui provienne d'une plante de vigne, même pas les pépins ou la peau des raisins .", "5": "Il ne doit pas non plus se couper les cheveux ou la barbe : il est mis à part au service du Seigneur et doit donc laisser sa chevelure et sa barbe pousser librement jusqu'à la fin de la période qu'il a fixée .", "6": "Durant tout ce temps également, il ne doit pas s'approcher du corps d'un défunt ;", "7": "il n'est même pas autorisé à se rendre impur en s'approchant du cadavre de son père, de sa mère, de son frère ou de sa sœur ; en effet il est mis à part au service du Seigneur, comme l'indiquent ses cheveux non coupés.", "8": "Pendant toute la durée de son vœu, cette personne est donc mise à part pour le Seigneur.", "9": "Si quelqu'un vient à mourir subitement à ses côtés, le temps où cette personne est mise à part pour Dieu est interrompu par ce contact impur. Au bout d'une semaine elle est de nouveau pure et elle se rase alors la tête.", "10": "Le jour suivant, elle apporte deux tourterelles ou deux colombes au prêtre , à l'entrée de la tente de la rencontre .", "11": "Le prêtre offre l'un des oiseaux en sacrifice pour obtenir le pardon, et l'autre en sacrifice complet. Ensuite il effectue sur cette personne le geste rituel qui la purifie du contact avec le cadavre. Le jour même il la déclare en état de se mettre de nouveau à part pour le Seigneur.", "12": "Alors cette personne reprend au début le temps où elle se met à part pour Dieu en offrant un agneau d'un an en sacrifice de réparation. La période précédente ne compte pas, puisqu'elle a été interrompue.", "13": "Voici le rituel concernant la personne qui s'est engagée au service du Seigneur : lorsqu'elle arrive au terme de la période fixée, on la conduit à l'entrée de la tente de la rencontre .", "14": "Elle amène en présent au Seigneur trois animaux sans défaut : un agneau d'un an destiné à un sacrifice complet, une brebis d'un an destinée à un sacrifice pour le pardon, et un bélier destiné à un sacrifice de paix.", "15": "Cette personne apporte également une corbeille de gâteaux sans levain préparés avec de l'huile, et de galettes sans levain arrosées d'huile, ainsi que les offrandes habituelles de farine et de vin accompagnant les sacrifices.", "16": "Le prêtre présente ces offrandes devant le Seigneur, puis il offre le sacrifice pour le pardon et le sacrifice complet ;", "17": "il offre ensuite le bélier du sacrifice de paix, avec la corbeille de gâteaux sans levain, puis les offrandes de farine et de vin.", "18": "À ce moment-là, la personne qui s'était engagée au service du Seigneur se rase la tête à l'entrée de la tente de la rencontre , et elle dépose ses cheveux sur le feu où l'on brûle le sacrifice de paix.", "19": "Le prêtre prend l'épaule du bélier, qu'on a fait cuire, et il prélève dans la corbeille un gâteau sans levain et une galette ; il les dépose sur les mains de cette personne, après que celle-ci s'est rasé la tête.", "20": "Le prêtre les offre ensuite lui-même au Seigneur, avec le geste rituel de présentation. Ces offrandes-là reviennent au prêtre, en plus de la poitrine et du gigot de l'animal qui lui sont normalement réservés. Dès lors la personne qui s'était engagée au service du Seigneur peut de nouveau boire du vin .", "21": "Tel est le rituel concernant la personne qui s'est engagée au service du Seigneur par un vœu ; et tels sont les présents qu'elle doit offrir au Seigneur à cette occasion. Si elle a les moyens d'ajouter d'autres dons, elle le peut ; mais elle doit en tout cas offrir ce qu'elle a promis, conformément au rituel du vœu où l'on s'engage pour Dieu . »", "22": "Le Seigneur dit à Moïse :", "23": "« Communique à Aaron et à ses fils les paroles qu'ils devront prononcer pour bénir les Israélites. Ils diront :", "24": "“Que le Seigneur vous bénisse et vous protège !", "25": "Que le Seigneur fasse briller sur vous la lumière de sa face et vous manifeste sa grâce !", "26": "Que le Seigneur vous montre sa bienveillance et vous accorde la paix !”", "27": "Lorsque les prêtres prononceront ainsi mon nom pour bénir les Israélites, je leur accorderai moi-même ma bénédiction. »"}, "7": {"1": "Le jour où Moïse eut terminé de dresser la demeure, il la mit à part pour le Seigneur, avec tout son mobilier, en versant de l'huile d'onction sur elle, puis il mit à part pour le Seigneur de la même façon l'autel et tous ses accessoires.", "2": "Alors s'avancèrent les chefs de familles représentant les tribus d'Israël , ceux-là même qui avaient collaboré au recensement.", "3": "Ils amenaient comme présents pour le Seigneur six chars à bœufs et douze bœufs. Chaque char à bœuf constituait l'offrande commune de deux chefs, et chaque bœuf celle d'un chef. Ils les amenèrent devant la demeure.", "4": "Le Seigneur dit à Moïse :", "5": "« Accepte leurs présents ! Ces chars et ces bœufs seront utilisés pour le service de la tente de la rencontre . Tu les confieras aux lévites , en fonction de leurs tâches respectives. »", "6": "Moïse accepta donc les chars et les bœufs, et il les répartit entre les lévites :", "7": "il donna deux chars et quatre bœufs aux Guerchonites, pour faciliter leur tâche,", "8": "et les quatre chars et huit bœufs restants aux Merarites, pour faciliter la leur, qu'ils accomplissaient sous la direction d'Itamar, fils du prêtre  Aaron .", "9": "Il ne remit ni chars ni bœufs aux Quéhatites, car ils étaient responsables des objets réservés à Dieu, et ils devaient les porter sur leurs propres épaules.", "10": "Le jour de l'inauguration de l'autel , jour où il a reçu l'huile d'onction , les chefs de familles amenèrent également des présents.", "11": "Mais le Seigneur dit à Moïse : « Que les chefs viennent à tour de rôle, un par jour, offrir leurs présents pour l'inauguration. »", "12-83": "Ils vinrent dans l'ordre suivant : premier jour : Nachon, fils d'Amminadab, de la tribu de Juda ; deuxième jour : Netanéel, fils de Souar, de la tribu d'Issakar ; troisième jour : Éliab, fils de Hélon, de la tribu de Zabulon ; quatrième jour : Élissour, fils de Chedéour, de la tribu de Ruben ; cinquième jour : Cheloumiel, fils de Sourichaddaï, de la tribu de Siméon ; sixième jour : Éliassaf, fils de Déouel, de la tribu de Gad ; septième jour : Élichama, fils d'Ammihoud, de la tribu d'Éfraïm ; huitième jour : Gamliel, fils de Pedassour, de la tribu de Manassé ; neuvième jour : Abidan, fils de Guidoni, de la tribu de Benjamin ; dixième jour : Ahiézer, fils d'Ammichaddaï, de la tribu de Dan ; onzième jour : Paguiel, fils d'Okran, de la tribu d'Asser ; douzième jour : Ahira, fils d'Énan, de la tribu de Neftali. Chacun amena les présents suivants : un plat en argent, pesant 1 300 grammes, et un bol à aspersion, en argent, pesant 700 grammes, selon l'unité de poids en vigueur dans le lieu saint ; ces deux récipients étaient remplis de farine pétrie avec de l'huile, pour une offrande végétale ; une coupe en or, pesant 100 grammes, remplie de parfum à brûler ; un taureau, un bélier et un agneau d'un an, destinés à des sacrifices complets ; un bouc destiné à un sacrifice pour obtenir le pardon ; deux bœufs, cinq béliers, cinq boucs et cinq agneaux d'un an, destinés à des sacrifices de paix.", "84": "Au total, les présents offerts par les chefs de familles d'Israël , à l'occasion de l'inauguration de l'autel lorsqu'il a reçu l'huile d'onction , furent les suivants : douze plats en argent, douze bols à aspersion, en argent, et douze coupes en or.", "85": "Chaque plat pesait 1 300 grammes, et chaque bol 700 grammes ; cela représentait en tout 24 kilos d'argent, selon l'unité de poids du lieu saint.", "86": "Chaque coupe en or pesait 100 grammes ; les douze ensemble pesaient donc 1 200 grammes ; elles étaient remplies de parfum à brûler.", "87": "Il y avait en outre douze taureaux, douze béliers et douze agneaux d'un an, destinés aux sacrifices complets, avec les offrandes végétales correspondantes, douze boucs destinés aux sacrifices pour le pardon,", "88": "vingt-quatre taureaux, soixante béliers, soixante boucs et soixante agneaux d'un an, destinés aux sacrifices de paix. Tels furent les présents offerts pour l'inauguration de l'autel, après qu'il ait reçu l'onction.", "89": "Lorsque Moïse entrait dans la tente de la rencontre pour s'entretenir avec le Seigneur, il entendait la voix du Seigneur : elle venait d'un endroit situé entre les deux chérubins , sur le couvercle du coffre contenant le document de l'alliance . Alors il parlait avec lui ."}, "8": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer à Aaron la prescription suivante : « Quand tu mettras en place les sept lampes, veille à ce qu'elles éclairent en avant du porte-lampes. »", "3": "Aaron obéit à l'ordre du Seigneur, transmis par Moïse : il plaça les lampes en prenant soin qu'elles éclairent vers l'avant.", "4": "Le porte-lampes était entièrement en or martelé, du pied jusqu'au dernier ornement en fleurs ; il correspondait au modèle que le Seigneur avait montré à Moïse .", "5": "Le Seigneur dit à Moïse :", "6": "« Sépare les lévites des autres Israélites, afin de les purifier .", "7": "La cérémonie de purification se déroulera ainsi : tu les aspergeras avec de l'eau de purification , puis ils se raseront les poils sur le corps entier et ils laveront leurs vêtements ; après quoi ils seront purifiés.", "8": "Ils prendront avec eux un taureau, accompagné d'une offrande de farine pétrie avec de l'huile, et tu prendras toi-même un second taureau, destiné à un sacrifice pour obtenir le pardon.", "9-10": "Tu rassembleras toute la communauté d'Israël , puis tu feras avancer les lévites devant moi, près de la tente de la rencontre . Les Israélites poseront leur main sur eux.", "11": "Aaron me remettra solennellement les lévites de la part des Israélites, afin qu'ils soient employés à mon service.", "12": "Ensuite les lévites poseront leur main sur la tête des deux taureaux ; Aaron m'offrira l'un en sacrifice pour le pardon et l'autre en sacrifice complet, avant d'effectuer sur les lévites le geste rituel du pardon des péchés .", "13": "Tu placeras les lévites devant Aaron et ses fils, et tu me les remettras solennellement.", "14": "De cette façon tu mettras à part les lévites des autres Israélites, et les lévites m'appartiendront.", "15": "À partir de ce moment-là, les lévites viendront exercer leur ministère dans la tente de la rencontre. Tu devras purifier les lévites et me les remettre solennellement,", "16": "car ils sont à ma disposition, en tant que délégués des autres Israélites. Je me les réserve pour remplacer les premiers-nés du peuple d'Israël.", "17": "En effet, tous les premiers-nés en Israël m'appartiennent, aussi bien ceux des humains que ceux des animaux. Depuis le jour où j'ai fait mourir tous les premiers-nés du pays d'Égypte, les premiers-nés israélites me sont réservés .", "18": "Aussi je me suis réservé les lévites pour remplacer les premiers-nés israélites,", "19": "et je les mets à la disposition d'Aaron et de ses fils, en tant que délégués des autres Israélites. Ils exerceront leur ministère au service des autres Israélites dans le lieu saint , et ils obtiendront ainsi le pardon en leur faveur ; de cette manière je n'aurai pas à sévir contre ceux qui viendraient trop près du sanctuaire . »", "20": "Moïse, Aaron et toute la communauté d'Israël exécutèrent scrupuleusement les ordres que le Seigneur avait donnés à Moïse au sujet des lévites :", "21": "ceux-ci se purifièrent et lavèrent leurs vêtements, puis Aaron les remit solennellement au Seigneur et effectua sur eux les gestes rituels du pardon et de la purification.", "22": "Après quoi les lévites commencèrent à exercer leur ministère dans la tente de la rencontre, sous la direction d'Aaron et de ses fils. On exécuta ainsi les ordres que le Seigneur avait donnés à Moïse au sujet des lévites.", "23": "Le Seigneur dit encore à Moïse :", "24": "« Les lévites seront enrôlés dès l'âge de vingt-cinq ans pour exercer leur ministère dans la tente de la rencontre.", "25": "À partir de cinquante ans, ils en seront dispensés et n'auront plus de travaux à exécuter.", "26": "Ils aideront les lévites en activité pour les services à accomplir dans la tente, mais ils n'auront plus de charges propres. Voilà les dispositions que tu prendras en ce qui concerne le service des lévites. »"}, "9": {"1": "Le Seigneur adressa la parole à Moïse dans le désert du Sinaï ; c'était durant le premier mois de l'année après celle où les Israélites quittèrent l'Égypte. Le Seigneur lui dit :", "2": "« Les Israélites doivent célébrer la fête de la Pâque à la date fixée.", "3": "Célébrez-la donc le quatorzième jour de ce mois-ci, le soir, conformément aux lois et aux règles qui la concernent. »", "4": "Moïse transmit cet ordre aux Israélites.", "5": "Ceux-ci célébrèrent la fête le soir du quatorzième jour du premier mois, dans le désert du Sinaï ; ils se conformèrent avec exactitude aux indications que le Seigneur avait données à Moïse .", "6": "Pourtant certains hommes, qui avaient été en contact avec un cadavre, se trouvaient en état d'impureté ce jour-là ; à cause de cela, ils ne pouvaient pas célébrer la Pâque. Ils allèrent trouver Moïse et Aaron ;", "7": "ils dirent à Moïse : « Nous avons été rendus impurs par un cadavre. Faut-il que nous soyons empêchés d'apporter notre offrande au Seigneur comme les autres Israélites, parce qu'il y a une date fixe pour cela ? » –", "8": "« Attendez jusqu'à ce que j'aie appris ce que le Seigneur ordonne à votre sujet », répondit Moïse.", "9": "Le Seigneur dit à Moïse", "10": "de communiquer aux Israélites les instructions suivantes : « Si, aujourd'hui ou dans des générations à venir, des Israélites sont impurs pour avoir touché un cadavre, ou s'ils se trouvent en voyage lointain, au moment de la célébration de la Pâque en mon honneur,", "11": "ils célébreront quand même la fête, mais au soir du quatorzième jour du deuxième mois ; ils mangeront l'agneau pascal avec des pains sans levain et des herbes amères.", "12": "Ils ne laisseront aucun reste pour le lendemain, et ils ne briseront pas les os de l'animal . Ils suivront exactement les instructions pour la fête de la Pâque.", "13": "Mais si quelqu'un néglige de célébrer la Pâque à la date normale, alors qu'il n'est ni en état d'impureté ni en voyage, il sera exclu de la communauté d'Israël ; en ne m'apportant pas son offrande au moment voulu, il se rend coupable d'une faute.", "14": "Enfin, si des immigrés installés dans votre pays désirent célébrer la Pâque en mon honneur, ils devront le faire conformément au rituel et aux règles qui la concernent. Le rituel est le même pour tous, membres du peuple et immigrés. »", "15": "Le jour où l'on dressa la demeure, la nuée vint recouvrir la tente qui abritait le document de l'alliance . Le soir, cette nuée devint lumineuse, et elle le resta jusqu'au matin.", "16": "Dès lors il en fut toujours ainsi : la nuée recouvrait la demeure et devenait lumineuse la nuit.", "17": "Chaque fois que la nuée s'élevait au-dessus de la tente, les Israélites levaient le camp, pour aller s'installer à l'endroit où la nuée venait se poser.", "18": "De cette manière, les Israélites levaient le camp sur l'ordre du Seigneur, et ils le réinstallaient également sur son ordre ; ils ne déplaçaient pas le camp tant que la nuée restait sur la demeure.", "19": "Si la nuée restait longtemps sur la demeure, les Israélites obéissaient au Seigneur et ne partaient pas.", "20": "Si elle ne restait que peu de jours, on installait et on levait le camp selon les ordres du Seigneur.", "21": "Parfois la nuée restait à un endroit seulement du soir au lendemain matin, ou bien un jour et une nuit ; dès qu'elle s'élevait, les Israélites levaient le camp.", "22": "Mais si elle restait sur la demeure deux jours, un mois, ou plus longtemps encore, les Israélites ne déplaçaient pas leur camp avant que la nuée s'élève.", "23": "Les Israélites n'installaient et ne levaient le camp que sur l'ordre du Seigneur. Ils agissaient conformément aux ordres que le Seigneur avait donnés par l'intermédiaire de Moïse."}, "10": {"1": "Le Seigneur dit à Moïse :", "2": "« Fais fabriquer deux trompettes en argent martelé ; on s'en servira pour rassembler la communauté ou pour donner le signal du départ aux différents camps .", "3": "Quand on sonnera des deux trompettes simultanément, toute la communauté se réunira autour de toi, à l'entrée de la tente de la rencontre .", "4": "Si on ne sonne que d'une trompette, seuls les responsables, les chefs militaires d'Israël , se réuniront autour de toi.", "5-6": "Si on sonne de la trompette en l'accompagnant de cris de joie, ce sera un signal de départ : à la première sonnerie, les tribus qui campent à l'est de la tente de la rencontre se mettront en route ; à la deuxième sonnerie, celles qui campent au sud partiront .", "7": "Mais pour les rassemblements, on sonnera de la trompette sans l'accompagner de cris de joie.", "8": "Seuls les prêtres , descendants d'Aaron , sont autorisés à sonner de la trompette. C'est une prescription que vous et vos descendants devrez observer en tout temps.", "9": "Lorsque, dans votre pays, vous partirez en guerre contre des adversaires qui vous attaquent, vous pousserez le cri de guerre en l'accompagnant de sonneries de trompettes, afin que je me souvienne de vous ; alors moi, le Seigneur votre Dieu, je vous délivrerai de vos ennemis.", "10": "Aux jours de joie, le premier jour de chaque mois et à l'occasion des fêtes, vous sonnerez de la trompette au moment où vous offrez les sacrifices complets et les sacrifices de paix ; grâce à cela aussi, je me souviendrai de vous. Je suis le Seigneur votre Dieu . »", "11": "Le vingtième jour du deuxième mois, durant la deuxième année après la sortie d'Égypte, la nuée s'éleva au-dessus de la tente qui abritait le document de l'alliance .", "12": "Les Israélites se mirent en route et quittèrent le désert du Sinaï. La nuée alla se poser dans le désert de Paran.", "13": "C'était la première fois que les Israélites levaient le camp conformément à l'ordre du Seigneur transmis par Moïse .", "14": "L'unité d'armée groupée autour de l'étendard de Juda fut la première à se mettre en route. Les troupes de la tribu de Juda étaient commandées par Nachon, fils d'Amminadab ;", "15": "celles de la tribu d'Issakar par Netanéel, fils de Souar ;", "16": "et celles de la tribu de Zabulon par Éliab, fils de Hélon.", "17": "La demeure fut démontée ; les descendants lévites de Guerchon et de Merari partirent alors en l'emportant.", "18": "L'unité d'armée groupée autour de l'étendard de Ruben se mit en route après eux. Les troupes de la tribu de Ruben étaient commandées par Élissour, fils de Chedéour ;", "19": "celles de la tribu de Siméon par Cheloumiel, fils de Sourichaddaï ;", "20": "et celles de la tribu de Gad par Éliassaf, fils de Déouel.", "21": "Les lévites descendant de Quéhath, qui portaient les objets réservés à Dieu, partirent ensuite. Les autres lévites devaient dresser le sanctuaire en attendant l'arrivée des Quéhatites.", "22": "L'unité d'armée groupée autour de l'étendard d'Éfraïm se mit en route à son tour. Les troupes de la tribu d'Éfraïm étaient commandées par Élichama, fils d'Ammihoud ;", "23": "celles de la tribu de Manassé par Gamliel, fils de Pedassour ;", "24": "et celles de la tribu de Benjamin par Abidan, fils de Guidoni.", "25": "Enfin l'unité d'armée groupée autour de l'étendard de Dan, qui constituait l'arrière-garde, se mit en route. Les troupes de la tribu de Dan étaient commandées par Ahiézer, fils d'Ammichaddaï ;", "26": "celles de la tribu d'Asser par Paguiel, fils d'Okran ;", "27": "et celles de la tribu de Neftali par Ahira, fils d'Énan.", "28": "C'est dans cet ordre que les troupes israélites se mirent en route.", "29": "Moïse dit à Hobab, fils de son beau-père madianite Réouel : « Nous partons pour le pays que le Seigneur a promis de nous donner. Viens avec nous, nous te ferons participer aux bienfaits que le Seigneur veut accorder à Israël . » –", "30": "« Non ! répondit Hobab. Je préfère retourner dans mon pays et ma famille. » –", "31": "« Je t'en prie, reprit Moïse, ne nous abandonne pas. Tu connais les endroits du désert où nous pourrons installer notre camp ; tu seras notre guide.", "32": "Si tu nous accompagnes, nous te ferons participer aux bienfaits que le Seigneur va nous accorder. »", "33": "Les Israélites quittèrent la montagne du Seigneur pour une marche de trois jours. Le coffre de l'alliance du Seigneur les précédait pour leur trouver un lieu de repos.", "34": "De jour, la nuée du Seigneur se plaçait au-dessus d'eux, lorsqu'ils levaient le camp.", "35": "Au moment du départ du coffre de l'alliance, Moïse s'écriait : « Dresse-toi, Seigneur, afin que tes ennemis soient dispersés et que tes adversaires s'enfuient devant toi ! »", "36": "Et lorsque l'on déposait le coffre, Moïse s'écriait : « Seigneur, reviens prendre place au milieu des familles innombrables d'Israël ! »"}, "11": {"1": "Un jour, les Israélites adressèrent au Seigneur des plaintes amères. Lorsque le Seigneur entendit cela, il se mit en colère ; il envoya contre eux un feu qui ravagea l'extrémité du camp.", "2": "Le peuple supplia Moïse à grands cris ; celui-ci intercéda auprès du Seigneur, et le feu s'éteignit.", "3": "On donna à cet endroit le nom de Tabéra, ce qui signifie “incendie”, car c'est là que le Seigneur avait incendié leur camp.", "4": "Un autre jour, les étrangers d'origines diverses qui se trouvaient parmi les Israélites furent obsédés par l'envie de manger de la viande ; les Israélites eux-mêmes recommencèrent à se plaindre en disant : « Si seulement nous avions de la viande à manger !", "5": "Ah ! nos repas en Égypte, quel souvenir ! Le poisson gratuit, les concombres, les melons, les poireaux, les oignons et l'ail.", "6": "Ici, rien de tout cela ; nous dépérissons à force de ne voir que de la manne ! »", "7": "– La manne avait la forme des graines de coriandre et elle était blanchâtre comme la résine du bdellium .", "8-9": "Pendant la nuit, elle se déposait sur le camp en même temps que la rosée . Le matin, le peuple se dispersait pour en ramasser ; on l'écrasait entre deux meules ou on la pilait dans un mortier, puis on la cuisait dans une marmite ou on en faisait des galettes. La manne avait le goût de gâteaux à l'huile. –", "10": "Moïse entendit les Israélites se plaindre, groupés par familles à l'entrée de leurs tentes. Le Seigneur fut saisi d'une ardente colère, et Moïse, très affligé,", "11": "lui demanda : « Pourquoi me traites-tu de la sorte, Seigneur ? Pourquoi me refuses-tu ta bienveillance ? Pourquoi m'imposes-tu le fardeau de diriger tout ce peuple ?", "12": "Ce n'est pas moi qui ai porté ce peuple et qui l'ai mis au monde, et pourtant tu m'ordonnes de le prendre dans mes bras comme une nourrice prend un nouveau-né, pour le conduire dans le pays que tu as promis à ses ancêtres.", "13": "Où pourrais-je trouver de la viande pour tous ces gens qui pleurent et qui exigent que je leur en donne à manger ?", "14": "Je ne peux pas, tout seul, supporter le fardeau que représente ce peuple. C'est trop pour moi !", "15": "Si tu veux me traiter de cette manière, tue-moi plutôt ! Tu me manifesteras ainsi ta bienveillance, et je ne serai pas témoin de mon propre malheur. »", "16": "Le Seigneur répondit à Moïse : « Rassemble soixante-dix hommes respectables, que tu connais comme anciens et responsables du peuple. Tu les amèneras à la tente de la rencontre ; ils se tiendront avec toi, là, devant moi.", "17": "Je descendrai m'entretenir avec toi à cet endroit. Je prélèverai un peu de l'Esprit que je t'ai donné, pour en répandre sur eux ; ils t'aideront dès lors à porter la charge que représente ce peuple, et tu ne seras plus seul pour cela.", "18": "Quant au peuple, dis-leur : “Demain, préparez-vous pour être entièrement à moi ! Vous aurez de la viande à manger, car le Seigneur a entendu vos plaintes. Il sait que vous avez grande envie de viande, au point de prétendre que vous étiez bien en Égypte ; c'est pourquoi il va vous en donner à manger.", "19": "Vous n'en aurez pas seulement pour un jour ou deux, ni même pour cinq, dix ou vingt jours.", "20": "Vous mangerez de la viande pendant tout un mois, jusqu'à en être dégoûtés, jusqu'à ce qu'elle vous ressorte par le nez. Ce sera votre punition pour avoir rejeté le Seigneur qui demeure au milieu de vous, en vous plaignant devant lui et en disant : Pourquoi donc sommes-nous sortis d'Égypte !” »", "21": "Moïse s'exclama : « Ce peuple qui m'entoure ne compte pas moins de 600 000 hommes. Et tu prétends leur donner de la viande à manger pour tout un mois !", "22": "Si nous abattions tous nos moutons, nos chèvres et nos bœufs, cela ne suffirait pas ; si nous pêchions tous les poissons de la mer, même cela ne suffirait pas ! »", "23": "Le Seigneur lui répondit : « Et ma puissance, n'est-elle pas suffisante ? Tu verras sous peu si ce que je t'ai dit se réalise ou non. »", "24": "Moïse se retira et alla rapporter au peuple ce que le Seigneur avait dit. Ensuite il rassembla soixante-dix anciens  d'Israël et il les plaça autour de la tente.", "25": "Le Seigneur descendit dans la colonne de nuée et s'entretint avec Moïse. Il préleva un peu de l'Esprit qu'il avait donné à Moïse, pour en répandre sur les soixante-dix anciens. Dès que l'Esprit fut sur eux, ils commencèrent à parler comme des prophètes , mais ils ne continuèrent pas.", "26": "Deux hommes, Eldad et Médad, qui figuraient sur la liste des soixante-dix anciens, étaient restés dans le camp au lieu de se rendre à la tente. L'Esprit se posa aussi sur eux et ils se mirent à parler comme des prophètes, en plein camp.", "27": "Un jeune homme courut avertir Moïse : « Eldad et Médad sont en train de prophétiser dans le camp ! » lui dit-il.", "28": "Josué, fils de Noun, qui était lieutenant de Moïse depuis sa jeunesse, s'écria : « Moïse, mon maître, fais-les cesser ! »", "29": "Moïse lui répondit : « Crois-tu que je sois jaloux d'eux ? Si seulement le Seigneur répandait son Esprit sur tous les Israélites, pour qu'ils deviennent tous des prophètes ! »", "30": "Alors Moïse et les soixante-dix anciens d'Israël regagnèrent le camp.", "31": "Le Seigneur fit souffler de la mer un vent qui amena des cailles et les rabattit sur le camp. Il y en avait tout autour du camp, sur une distance d'une journée de marche et sur une épaisseur d'un mètre environ.", "32": "Le peuple passa ce jour-là, la nuit suivante et le lendemain à ramasser des cailles. Celui qui en ramassa le moins en avait plusieurs milliers de kilos. Ils les étalèrent autour du camp pour les faire sécher.", "33": "Mais dès que les Israélites eurent planté les dents dans cette viande, le Seigneur se mit en colère contre eux et les frappa d'un terrible fléau .", "34": "On appela cet endroit Quibroth-Taava, ce qui signifie “tombes de l'envie”, car c'est là qu'on enterra ceux du peuple qui avaient été obsédés par l'envie de manger de la viande.", "35": "De Quibroth-Taava, les Israélites se rendirent à Hasséroth, où ils installèrent leur camp."}, "12": {"1": "Moïse avait épousé une femme éthiopienne . Miriam et Aaron le critiquèrent à propos de ce mariage.", "2": "Ils dirent : « Le Seigneur n'a-t-il parlé qu'à Moïse ? Ne nous a-t-il pas parlé, à nous aussi ? » Le Seigneur les entendit.", "3": "Or Moïse était très humble, plus humble que tout autre être humain sur la terre.", "4": "Le Seigneur appela aussitôt Moïse, Aaron et Miriam et leur ordonna : « Rendez-vous tous les trois à la tente de la rencontre ! » Ils s'y rendirent.", "5": "Le Seigneur descendit dans la colonne de nuée , se tint à l'entrée de la tente et appela Aaron et Miriam. Ils s'avancèrent tous les deux.", "6": "Le Seigneur leur dit : « Écoutez bien ce que j'ai à vous déclarer : Quand il y a parmi vous un prophète , moi, le Seigneur , je me fais connaître à lui et je lui parle au moyen de visions et de rêves.", "7": "Mais ce n'est pas le cas avec mon serviteur Moïse, lui qui s'occupe fidèlement de tout mon peuple .", "8": "Je lui parle directement, en langage clair ; je me montre à lui, il me voit apparaître devant lui. Alors pourquoi n'avez-vous pas craint de critiquer mon serviteur Moïse ? »", "9": "Rempli de colère, le Seigneur s'en alla.", "10": "Lorsque la nuée s'éleva au-dessus de la tente, Miriam était couverte de taches blanches comme la neige, des taches de lèpre . Aaron la regarda : elle était lépreuse !", "11": "Il s'adressa à Moïse : « Nous sommes coupables ! lui dit-il. Mais je t'en prie, ne nous inflige pas la punition que nous méritons à cause de notre conduite insensée.", "12": "Que Miriam ne devienne pas comme ces enfants mort-nés qui dès leur naissance ont la chair à moitié rongée ! »", "13": "Alors Moïse supplia le Seigneur en ces mots : « Je t'en supplie, mon Dieu, guéris-la ! »", "14": "Le Seigneur lui répondit : « Si son père lui avait craché au visage, ne serait-elle pas couverte de honte pour une semaine ? Eh bien, qu'elle soit exclue du camp pour une semaine aussi ! Ensuite seulement elle sera autorisée à y rentrer . »", "15": "On exclut donc Miriam du camp pour une semaine. Les Israélites ne se mirent pas en route avant qu'elle y soit réadmise.", "16": "Ensuite ils quittèrent Hasséroth pour aller installer leur camp dans le désert de Paran."}, "13": {"1": "Le Seigneur dit à Moïse :", "2": "« Envoie des gens explorer le pays de Canaan que je donne aux Israélites. De chaque tribu on enverra un homme choisi parmi les chefs. »", "3": "Moïse obéit à l'ordre du Seigneur ; il envoya du désert de Paran des gens qui étaient tous des chefs israélites.", "4": "En voici la liste : Chammoua, fils de Zakour, de la tribu de Ruben ;", "5": "Chafath, fils de Hori, de la tribu de Siméon ;", "6": "Caleb, fils de Yefounné, de la tribu de Juda ;", "7": "Igal, fils de Joseph, de la tribu d'Issakar ;", "8": "Hosée, fils de Noun, de la tribu d'Éfraïm ;", "9": "Palti, fils de Rafou, de la tribu de Benjamin ;", "10": "Gaddiel, fils de Sodi, de la tribu de Zabulon ;", "11": "Gaddi, fils de Soussi, de la tribu de Manassé , fils de Joseph ;", "12": "Ammiel, fils de Guemali, de la tribu de Dan ;", "13": "Setour, fils de Mikaël, de la tribu d'Asser ;", "14": "Nabi, fils de Vofsi, de la tribu de Neftali ;", "15": "Gouel, fils de Maki, de la tribu de Gad.", "16": "Telle est donc la liste de ceux que Moïse envoya explorer le pays de Canaan. Moïse donna à Hosée, fils de Noun, le nom de Josué .", "17": "Au moment d'envoyer ces hommes, Moïse leur dit : « Pénétrez en Canaan par le sud, puis gagnez la région montagneuse", "18": "et examinez la situation de la contrée. Voyez si les habitants sont forts ou faibles, nombreux ou pas.", "19": "Voyez si le pays est bon ou mauvais, si les villes sont des forteresses ou de simples campements.", "20": "Voyez si le sol est riche ou pauvre, et si des arbres y poussent ou non. Allez-y courageusement et rapportez-en des fruits. » – C'était en effet la saison des premiers raisins. –", "21": "Ces hommes partirent donc du désert de Tsin pour aller explorer le pays de Canaan jusqu'à Rehob, près de Lebo-Hamath .", "22": "Ils pénétrèrent dans le pays par le sud et ils arrivèrent près d'Hébron, où habitaient les clans d'Ahiman, de Chéchaï et de Talmaï, descendants du géant Anac. – La ville d'Hébron fut fondée sept ans avant celle de Soan en Égypte. –", "23": "Ils se rendirent ensuite dans le vallon d'Èchekol, où ils coupèrent une branche de vigne portant une grappe de raisin . Ils la placèrent, avec des grenades et des figues, sur une sorte de perche qu'ils portaient à deux.", "24": "On a donné à cet endroit le nom de vallon d'Èchekol – “vallon de la grappe” – à cause de la grappe de raisin que les Israélites y avaient cueillie.", "25": "Après avoir exploré le pays pendant quarante jours, les envoyés firent demi-tour.", "26": "Ils revinrent auprès de Moïse, d'Aaron et de la communauté d'Israël , à Cadesh dans le désert de Paran. Ils les informèrent tous de ce qu'ils avaient vu et ils leur montrèrent les fruits du pays.", "27": "Voici ce qu'ils racontèrent à Moïse : « Nous sommes allés dans le pays où tu nous as envoyés. C'est vraiment un pays qui ruisselle de lait et de miel . En voici quelques fruits.", "28": "Seulement ceux qui l'habitent sont puissants, et les villes sont très grandes et bien fortifiées. Nous y avons même vu les descendants du géant Anac.", "29": "Les Amalécites habitent la partie sud du pays, les Hittites, les Jébusites et les Amorites la région montagneuse, et les Cananéens la côte méditerranéenne ainsi que la rive du Jourdain. »", "30": "Caleb fit taire ceux qui se mettaient à critiquer Moïse, puis il s'écria : « Allons-y ! Nous nous emparerons de ce pays. Nous en sommes capables ! »", "31": "Mais les compagnons de Caleb déclarèrent : « Nous ne pouvons pas attaquer ces gens, ils sont bien plus forts que nous ! »", "32": "Et ils commencèrent à dénigrer devant les Israélites le pays qu'ils avaient exploré. Ils disaient : « Le pays que nous avons exploré est un pays qui fait mourir ceux qui viennent y habiter . Les gens que nous y avons vus sont tous de grande taille.", "33": "Nous avons même vu des géants , les descendants d'Anac ; par rapport à eux, nous nous sentions comme des fourmis, et c'est bien l'impression qu'ils devaient avoir eux-mêmes de nous. »"}, "14": {"1": "Toute la nuit les Israélites crièrent et pleurèrent.", "2": "Ils protestaient contre Moïse et Aaron , leur disant : « Ah, si seulement nous étions morts en Égypte, ou dans ce désert !", "3": "Pourquoi le Seigneur nous conduit-il dans un tel pays ? Nous y mourrons dans des combats, nos femmes et nos enfants feront partie du butin des vainqueurs. Ne vaudrait-il pas mieux pour nous retourner en Égypte ? »", "4": "Ils se dirent alors les uns aux autres : « Nommons un chef et retournons en Égypte ! »", "5": "Moïse et Aaron se jetèrent face contre terre, devant l'ensemble de la communauté d'Israël .", "6": "Quant à Josué, fils de Noun, et Caleb, fils de Yefounné, deux de ceux qui avaient exploré le pays, profondément bouleversés, ils déchirèrent leurs vêtements,", "7": "et dirent à la communauté : « Le pays que nous avons exploré est un excellent pays,", "8": "qui ruisselle de lait et de miel. Si le Seigneur nous est favorable, il nous conduira dans ce pays et nous le donnera.", "9": "Seulement, ne vous révoltez pas contre le Seigneur. Et n'ayez pas peur des habitants de ce pays : nous n'en ferons qu'une bouchée. En effet leurs dieux protecteurs les ont abandonnés, tandis que le Seigneur est avec nous. Ne les craignez donc pas. »", "10": "Tout le peuple parlait de leur lancer des pierres pour les tuer, mais soudain la gloire du Seigneur se manifesta aux yeux des Israélites, sur la tente de la rencontre .", "11": "Le Seigneur dit à Moïse : « Ce peuple cessera-t-il un jour de me rejeter ? Refusera-t-il toujours de me faire confiance, malgré tous les signes que je lui ai donnés de ma puissance ?", "12": "Je vais le frapper de la peste et l'exterminer, puis je ferai naître de toi un peuple plus puissant et plus nombreux qu'Israël. »", "13": "Moïse répondit au Seigneur : « Les Égyptiens ont su que, par ta force, tu avais fait sortir ce peuple de chez eux.", "14": "Ils l'ont raconté aux habitants de ce pays. Ceux-ci ont donc appris que toi, le Seigneur, tu accompagnes ton peuple, que tu te manifestes à lui face à face ; ils ont appris que c'est toi qui le protèges, puisque tu marches devant lui, le jour dans une colonne de nuée, la nuit dans une colonne de feu.", "15": "Si maintenant tu extermines ton peuple d'un seul coup, les populations qui ont entendu parler de tout ce que tu as fait vont dire :", "16": "“Le Seigneur n'a pas été capable de conduire ce peuple dans le pays qu'il lui avait promis ; c'est pourquoi il l'a massacré dans le désert.”", "17": "Alors je t'en supplie, Seigneur, déploie ta puissance. Agis selon ce que tu nous as affirmé :", "18": "“Je suis le Seigneur, lent à la colère et d'une immense bonté ; je supporte les péchés , les désobéissances. Mais je ne tiens pas le coupable pour innocent. J'interviens contre celui qui a péché et contre ses descendants, jusqu'à la troisième ou la quatrième génération .”", "19": "Seigneur, puisque tu es si bon, pardonne encore le péché de ton peuple, comme tu n'as cessé de lui pardonner depuis qu'il est sorti d'Égypte . »", "20": "Le Seigneur répondit : « Je lui pardonne, comme tu le demandes.", "21": "Cependant, aussi vrai que je suis vivant et que ma gloire remplit toute la terre, j'affirme", "22-23": "que personne de cette génération n'entrera dans ce pays. Ils ont vu ma gloire , et tous les actes puissants que j'ai accomplis en Égypte et dans le désert ; malgré cela ils n'ont pas cessé de me mettre à l'épreuve en me désobéissant. C'est pourquoi aucun d'eux ne verra le pays que j'ai promis à leurs ancêtres, puisqu'ils m'ont tous rejeté .", "24": "Mais mon serviteur Caleb a été animé d'un autre esprit et m'est resté fidèle ; je le ferai entrer dans le pays qu'il a exploré, et je donnerai cette région à ses descendants .", "25": "– Les Amalécites et les Cananéens occupent actuellement les vallées de cette région. – Demain donc, vous ferez demi-tour et vous repartirez par le désert dans la direction de la mer des Roseaux . »", "26": "Le Seigneur dit encore à Moïse et à Aaron :", "27": "« J'ai entendu les Israélites protester contre moi. Cette communauté insupportable cessera-t-elle un jour de le faire ?", "28": "Allez leur dire ceci : “Aussi vrai que je suis vivant, moi, le Seigneur, je déclare que je vous traiterai selon les paroles que j'ai entendues de vous :", "29": "vous mourrez dans ce désert . Vous tous qui avez été recensés, dénombrés, et qui avez vingt ans et plus, vous mourrez puisque vous avez protesté contre moi.", "30": "Je le jure, vous n'entrerez pas dans le pays où j'avais pourtant promis de vous faire habiter. Seuls y entreront Caleb, fils de Yefounné, et Josué, fils de Noun.", "31": "Quant à vos jeunes enfants, dont vous disiez qu'ils deviendraient le butin des vainqueurs, je les ferai entrer dans le pays que vous avez méprisé, et ils le connaîtront.", "32": "Vous mourrez donc dans ce désert,", "33": "tandis que vos enfants y garderont leurs troupeaux pendant quarante ans . Ils supporteront ainsi les conséquences de votre infidélité, jusqu'à ce que vous soyez tous morts dans le désert.", "34": "Il vous a fallu quarante jours pour explorer le pays ; eh bien, c'est pendant quarante ans que vous subirez les conséquences de vos péchés . À chaque jour correspondra une année. Ainsi vous saurez ce qu'il en coûte de s'opposer à moi .", "35": "Voilà ce que j'avais à vous dire, moi, le Seigneur. Et je vous assure que je vais vous traiter ainsi, communauté insupportable liguée contre moi : jusqu'au dernier vous mourrez dans le désert.” »", "36": "Ceux que Moïse avait envoyés explorer le pays et qui, au retour, avaient dénigré ce pays et avaient incité la communauté d'Israël à protester contre Moïse,", "37": "ceux-là moururent ; ils furent frappés par le Seigneur, pour avoir calomnié le pays.", "38": "Parmi ces envoyés, seuls Josué et Caleb restèrent en vie.", "39": "Moïse rapporta toutes les paroles du Seigneur aux Israélites. Très affligés, ils portèrent le deuil.", "40": "C'est pourquoi, tôt le lendemain matin, ils se mirent en route vers la région des montagnes en disant : « Nous avons été coupables ! Mais maintenant nous voici prêts à nous rendre à l'endroit que le Seigneur a désigné. » –", "41": "« Qu'allez-vous faire là ? demanda Moïse. Vous désobéissez à l'ordre du Seigneur. Vous ne réussirez pas !", "42": "Le Seigneur n'est pas avec vous ; n'allez donc pas vous faire battre par vos ennemis.", "43": "Les Amalécites et les Cananéens sont là, devant vous ; vous serez exterminés dans la bataille. Puisque vous vous êtes détournés du Seigneur, celui-ci ne sera pas avec vous. »", "44": "Les Israélites s'obstinèrent et voulurent quand même monter dans la région des montagnes. Mais Moïse resta au camp, ainsi que le coffre , symbole de l'alliance du Seigneur.", "45": "Les Amalécites et les Cananéens descendirent des hauteurs où ils habitaient ; ils battirent les Israélites et les poursuivirent jusqu'à Horma ."}, "15": {"1": "Le Seigneur dit à Moïse", "2": "de communiquer aux Israélites les prescriptions suivantes : « Quand vous serez entrés dans le pays que je vous donne et que vous y habiterez,", "3": "vous m'offrirez des sacrifices entièrement consumés ou des sacrifices de paix, soit pour accomplir des vœux , soit de manière spontanée, soit encore à l'occasion de fêtes. Vous choisirez pour un tel sacrifice un bœuf, un mouton ou une chèvre, et j'en apprécierai l'odeur agréable.", "4": "Celui qui me présentera l'animal l'accompagnera d'offrandes végétales : il joindra trois kilos de farine pétrie avec un litre et demi d'huile,", "5": "et un litre et demi de vin à tout agneau offert en sacrifice complet ou en sacrifice de paix.", "6": "S'il s'agit d'un bélier, on y joindra six kilos de farine pétrie avec deux litres d'huile,", "7": "ainsi que deux litres de vin ; j'en apprécierai l'odeur agréable.", "8": "Si c'est un bœuf que l'on m'offre en sacrifice complet ou en sacrifice de paix, soit pour accomplir un vœu, soit comme sacrifice ordinaire,", "9": "on joindra à l'animal une offrande de neuf kilos de farine pétrie avec trois litres d'huile,", "10": "ainsi que trois litres de vin ; j'en apprécierai l'odeur agréable.", "11": "On devra procéder de cette manière-là lors du sacrifice d'un bœuf, d'un bélier, d'un agneau ou d'un chevreau.", "12": "Si vous offrez plusieurs animaux, les quantités d'offrandes végétales seront multipliées d'autant.", "13": "Tous les membres du peuple suivront ces prescriptions lorsqu'ils m'offriront des sacrifices à l'odeur agréable.", "14": "Les immigrés séjournant temporairement dans votre pays, ou ceux dont la famille y est installée depuis plusieurs générations, suivront les mêmes prescriptions que vous s'ils veulent m'offrir des sacrifices à l'odeur agréable.", "15": "Les règles seront donc les mêmes pour tous les membres de l'assemblée , pour vous les Israélites comme pour les immigrés, et vous les observerez en tout temps, pour toutes les générations. Moi, le Seigneur, je ne traite pas les Israélites différemment des étrangers qui résident parmi vous :", "16": "les lois et les règles sont identiques pour vous et pour eux . »", "17": "Le Seigneur dit à Moïse", "18": "de communiquer aux Israélites les prescriptions suivantes : « Quand vous serez entrés dans le pays où je vous conduis", "19": "et que vous mangerez du pain cuit sur place, vous en prélèverez une partie pour me l'offrir.", "20": "Avec de la pâte fraîchement pétrie, vous préparerez une galette d'offrande, que vous me présenterez comme on me présente une offrande de grains après le battage des céréales.", "21": "Ainsi vous m'offrirez la première galette que vous aurez cuite. Cette règle est valable également pour les générations à venir.", "22-23": "Supposons que vous désobéissiez sans le faire exprès à des commandements que j'ai prescrits, pour vous et vos descendants, par l'intermédiaire de Moïse, dès les origines ou par la suite.", "24": "Si la faute a été commise par la communauté sans qu'elle s'en rende compte, c'est elle qui m'offrira un taureau en sacrifice complet dont j'apprécierai l'odeur agréable ; elle y joindra les offrandes réglementaires de farine et de vin, ainsi qu'un bouc en sacrifice pour obtenir le pardon.", "25": "Le prêtre effectuera ensuite le geste rituel du pardon des péchés sur toute la communauté d'Israël , et ceux-ci obtiendront le pardon ; en effet il s'agira d'une faute involontaire pour laquelle vous m'aurez apporté une offrande consumée et un sacrifice pour le pardon.", "26": "Le pardon sera accordé à l'ensemble de la communauté israélite et aux immigrés vivant parmi eux, car tout le monde aura été impliqué dans cette affaire .", "27": "Si c'est une seule personne qui a commis une faute sans le faire exprès, elle devra offrir une chèvre d'une année en sacrifice pour le pardon.", "28": "Devant moi, le prêtre effectuera ensuite sur la personne coupable le geste rituel du pardon, et celle-ci obtiendra le pardon .", "29": "La règle sera la même pour tous ceux qui auront péché sans le faire exprès, membres du peuple ou immigrés vivant parmi eux.", "30": "Mais si un membre du peuple ou un immigré commet délibérément un péché, il m'offense et il sera exclu du peuple.", "31": "Il sera responsable de son exclusion, parce qu'il a méprisé ma parole et n'a pas respecté mes commandements. »", "32": "Pendant le séjour au désert, des Israélites surprirent un homme qui ramassait du bois un jour de sabbat .", "33": "Ils l'amenèrent devant Moïse, Aaron et toute la communauté.", "34": "On le mit sous bonne garde, dans l'attente d'une prescription sur la peine à lui infliger.", "35": "Le Seigneur dit alors à Moïse : « Cet homme doit être mis à mort ! Que toute la communauté le tue en lui jetant des pierres, à l'extérieur du camp. »", "36": "On obéit à l'ordre du Seigneur : on emmena l'homme hors du camp, on lui jeta des pierres, et il mourut.", "37": "Le Seigneur dit à Moïse", "38": "de communiquer aux Israélites les prescriptions suivantes : « Vous et vos descendants, vous ferez des franges au bord de vos vêtements , et vous y mettrez un fil violet.", "39": "Vous porterez donc des vêtements à franges, et quand vous verrez celles-ci, vous vous rappellerez mes commandements et les mettrez en pratique. Ainsi vous ne vous laisserez pas entraîner dans des cultes idolâtres par vos penchants et vos désirs.", "40": "Vous penserez à mettre en pratique tous mes commandements, et vous manifesterez ainsi que vous m'appartenez.", "41": "Je suis le Seigneur votre Dieu ; je vous ai fait sortir d'Égypte pour devenir votre Dieu. Oui, je suis le Seigneur votre Dieu. »"}, "16": {"1": "Un lévite nommé Coré , fils d'Issar, de la famille des Quéhatites, entraîna trois membres de la tribu de Ruben, Datan et Abiram, fils d'Éliab, et On, fils de Péleth,", "2": "à s'opposer à Moïse. Ils étaient appuyés par 250 autres Israélites, des chefs de la communauté et des notables participant aux assemblées .", "3": "Ils s'attroupèrent autour de Moïse et d'Aaron et leur déclarèrent : « Vraiment, vous exagérez ! Tous les membres de la communauté d'Israël appartiennent au Seigneur, et le Seigneur est au milieu de nous tous. Pourquoi donc vous croyez-vous supérieurs au reste du peuple du Seigneur ? »", "4": "Lorsque Moïse entendit ces reproches, il se jeta face contre terre,", "5": "puis il dit à Coré et à ses partisans : « Demain matin, le Seigneur fera connaître celui qui est à lui, qui lui appartient et qui est autorisé à s'approcher. Il laissera venir auprès de lui celui qu'il a choisi.", "6": "Vous donc, Coré et tes partisans, faites ceci : prenez des brûle-parfums,", "7": "demain vous y mettrez des braises et vous répandrez de l'encens par-dessus, en présence du Seigneur. On verra bien alors qui le Seigneur désignera et, par conséquent, qui lui appartient. C'est vous, les lévites , qui exagérez ! »", "8": "Puis Moïse dit encore à Coré : « Écoutez donc, vous, les lévites !", "9": "Cela ne vous suffit-il pas que le Dieu d'Israël vous ait choisis parmi les autres Israélites pour vous permettre de l'approcher, pour vous occuper de sa demeure et pour vous tenir au service de la communauté d'Israël ?", "10": "Il vous a admis, toi, Coré, et tous tes frères lévites, à vous approcher de lui, et vous exigez en plus les fonctions de prêtres !", "11": "De cette manière, toi et tes partisans, vous vous révoltez contre le Seigneur, car, au fond, ce n'est pas contre Aaron que vous protestez. »", "12": "Ensuite Moïse envoya quelqu'un appeler Datan et Abiram, les fils d'Éliab, mais ils lui firent répondre : « Nous ne voulons pas venir !", "13": "Tu nous as déjà fait quitter un pays qui ruisselait de lait et de miel pour nous emmener mourir dans le désert. Pourtant cela ne te suffit pas, tu voudrais encore t'imposer comme notre chef !", "14": "Non vraiment, tu ne nous as pas conduits dans un pays qui ruisselle de lait et de miel, tu ne nous as pas donné en partage des champs et des vignes ! Imagines-tu avoir affaire à des aveugles ? Nous refusons de venir ! »", "15": "Moïse fut très irrité de cette réponse et il dit au Seigneur : « N'accepte pas leur offrande ! Je ne leur ai jamais rien pris, même pas un âne, je n'ai jamais fait du tort à aucun d'eux. »", "16": "Moïse dit à Coré : « Toi et tes partisans, venez demain vous présenter devant le Seigneur. Aaron aussi sera là.", "17": "Chacun de tes 250 partisans prendra son brûle-parfums, il y mettra de l'encens et il l'apportera devant le Seigneur. Toi et Aaron, vous agirez de même. »", "18": "Coré et ses partisans obéirent : chacun prit son brûle-parfums, il y mit des braises, il répandit de l'encens par-dessus et vint se placer à l'entrée de la tente de la rencontre . Moïse et Aaron s'y présentèrent aussi,", "19": "et Coré réunit en face d'eux toute la communauté d'Israël , près de l'entrée de la tente. Alors la gloire du Seigneur se manifesta à toute la communauté,", "20": "et le Seigneur dit à Moïse et à Aaron :", "21": "« Écartez-vous de ces gens, car je vais les détruire en un instant ! »", "22": "Moïse et Aaron se jetèrent face contre terre et s'écrièrent : « Dieu, toi qui as donné la vie à toutes les créatures, vas-tu te mettre en colère contre toute la communauté, alors qu'un seul homme a péché ? »", "23": "Le Seigneur répondit à Moïse :", "24": "« Ordonne au peuple de s'éloigner de l'endroit où habitent Coré, Datan et Abiram. »", "25": "Moïse se releva et s'avança vers Datan et Abiram, suivi des anciens d'Israël.", "26": "Il dit au peuple : « Écartez-vous des tentes de ces pécheurs. Ne touchez rien de ce qui leur appartient, car vous mourriez vous aussi à cause de tous leurs péchés. »", "27": "Le peuple s'éloigna alors de l'endroit où habitaient Coré, Datan et Abiram. Datan et Abiram étaient sortis de leurs tentes et se tenaient devant elles, en compagnie de leurs femmes, de leurs enfants et des autres membres de leur famille.", "28": "Moïse déclara : « Vous allez avoir la preuve que c'est bien le Seigneur qui m'a envoyé pour accomplir tout cela, que je n'agis pas de ma propre autorité :", "29": "si ces gens meurent de mort naturelle, atteints par le sort commun à tous, alors le Seigneur ne m'a pas envoyé.", "30": "Mais si le Seigneur réalise un acte extraordinaire, si la terre s'ouvre pour les engloutir, eux et tout ce qui leur appartient, s'ils descendent vivants dans le monde des morts , vous aurez la preuve qu'ils se sont moqués du Seigneur. »", "31": "À peine Moïse avait-il fini de parler que le sol se fendit sous les pieds de Datan et d'Abiram.", "32": "La terre s'ouvrit et les engloutit avec leurs familles, de même que les partisans de Coré et tous leurs biens.", "33": "Ils descendirent vivants dans le monde des morts avec tout ce qui leur appartenait, la terre les recouvrit et ils disparurent du milieu de l'assemblée d'Israël.", "34": "Tous les Israélites qui se trouvaient à proximité d'eux s'enfuirent lorsqu'ils entendirent leurs cris, car ils craignaient que la terre ne les engloutisse eux aussi.", "35": "Une flamme envoyée par le Seigneur jaillit alors ; elle brûla vifs les 250 hommes qui présentaient leur parfum."}, "17": {"1": "Le Seigneur dit à Moïse :", "2": "« Ordonne au prêtre Éléazar, fils d'Aaron , de récupérer les brûle-parfums au milieu du feu, et de disperser les braises au loin. Ces brûle-parfums m'appartiennent,", "3": "car ils m'ont été présentés, même s'ils appartenaient à des hommes qui ont péché et en sont morts. On les martèlera pour en faire des feuilles métalliques dont on recouvrira l'autel ; cela servira d'avertissement pour les Israélites. »", "4": "Le prêtre Éléazar prit les brûle-parfums de bronze de ceux qui avaient été brûlés vifs et on les martela pour en recouvrir l'autel.", "5": "Ce revêtement rappelait aux Israélites que personne d'autre que les descendants d'Aaron n'a le droit de brûler du parfum devant le Seigneur. Quiconque le ferait s'exposerait au même sort que Coré et ses partisans, comme le Seigneur en avait prévenu Aaron par l'intermédiaire de Moïse .", "6": "Le lendemain, toute la communauté d'Israël se mit à protester contre Moïse et Aaron . Ils disaient : « Vous avez fait mourir le peuple du Seigneur ! »", "7": "Les Israélites s'attroupèrent autour de Moïse et d'Aaron. Mais au moment où ils regardèrent du côté de la tente de la rencontre , ils la virent enveloppée de la nuée où se manifestait la gloire du Seigneur .", "8": "Moïse et Aaron se rendirent devant la tente,", "9": "et le Seigneur dit à Moïse :", "10": "« Éloignez-vous de ces gens. Je vais les exterminer en un instant. » Moïse et Aaron se jetèrent face contre terre,", "11": "puis Moïse donna cet ordre à Aaron : « Prends ton brûle-parfums, mets-y des braises provenant de l'autel et répands de l'encens par-dessus. Hâte-toi d'aller effectuer sur la communauté le geste rituel du pardon des péchés . En effet, le Seigneur s'est mis en colère et le fléau destructeur a déjà commencé. »", "12": "Aaron fit ce que Moïse lui disait ; il courut au milieu du rassemblement, là où le fléau avait déjà commencé, il brûla de l'encens et effectua sur les Israélites le geste rituel du pardon.", "13": "Il se plaça entre ceux qui étaient déjà morts et ceux qui étaient encore vivants. Alors le fléau prit fin.", "14": "Le nombre des victimes fut de 14 700, sans compter les partisans de Coré qui étaient morts auparavant.", "15": "Aaron rejoignit Moïse, à l'entrée de la tente, dès que le fléau eut pris fin.", "16": "Le Seigneur dit à Moïse :", "17": "« Ordonne aux Israélites que le chef de chaque tribu te remette un bâton. Tu recevras donc douze bâtons et sur chacun d'eux tu graveras le nom de la tribu correspondante,", "18": "sauf sur celui de la tribu de Lévi, où tu graveras le nom d'Aaron . Il y aura ainsi un bâton par chef de tribu.", "19": "Tu déposeras ces bâtons dans la tente de la rencontre , devant le coffre contenant le document de l'alliance , là où je me manifeste à vous.", "20": "Et voici ce qui se passera : le bâton de celui que j'ai choisi produira des bourgeons ! Ainsi je mettrai fin aux protestations dont vous êtes l'objet de la part des Israélites, et qui m'atteignent aussi. »", "21": "Moïse transmit ces ordres aux Israélites. Alors les chefs des tribus lui remirent chacun un bâton, un par tribu ; il en reçut douze en tout, y compris celui d'Aaron.", "22": "Moïse les déposa devant le coffre du Seigneur, dans la tente.", "23": "Le lendemain, lorsqu'il se rendit dans la tente, il constata que le bâton d'Aaron, de la tribu de Lévi, avait produit non seulement des bourgeons, mais aussi des fleurs et même des amandes mûres.", "24": "Moïse prit tous les bâtons dans la tente et alla les montrer aux Israélites. Tout le monde les vit, et chacun des chefs reprit le sien.", "25": "Le Seigneur dit encore à Moïse : « Rapporte le bâton d'Aaron devant le coffre de l'alliance ; on le conservera là pour rappeler aux Israélites qu'ils sont un peuple rebelle. De cette manière tu mettras fin aux protestations dont je suis l'objet de leur part, et ils ne s'exposeront plus à la mort . »", "26": "Moïse exécuta scrupuleusement l'ordre du Seigneur.", "27": "Les Israélites dirent à Moïse : « Ne vois-tu pas que nous allons mourir, que nous courons tous à notre perte ?", "28": "Toute personne qui s'approche de la demeure du Seigneur est frappée par la mort ! Est-ce que nous allons tous, sans exception, finir de cette manière ? »"}, "18": {"1": "Alors le Seigneur dit à Aaron : « Toi, tes descendants et tes frères de la tribu de Lévi, vous serez désormais tenus pour responsables des fautes commises contre le sanctuaire . C'est seulement toi et tes descendants qui serez responsables des fautes commises dans l'exercice de votre ministère.", "2": "Tu feras venir tes frères lévites auprès de toi. Lorsque toi et tes descendants, vous vous rendrez devant la tente du document de l'alliance , ils seront vos adjoints et vos serviteurs ;", "3": "ils seront à votre service et au service de la tente, mais ils ne devront pas s'approcher des objets réservés à Dieu ni de l'autel ; de cette manière ils n'exposeront personne à la mort, ni eux ni vous.", "4": "Ils seront vos adjoints pour tous les services et travaux à accomplir dans la tente de la rencontre . Personne d'autre ne s'approchera de vous.", "5": "Vous-mêmes, vous accomplirez votre ministère dans le lieu saint et à l'autel ; vous éviterez ainsi une nouvelle manifestation de ma colère contre les Israélites.", "6": "Voyez, j'ai choisi vos frères lévites parmi les autres Israélites, ils m'appartiennent, et je vous les ai attribués pour accomplir des travaux à la tente de la rencontre.", "7": "Mais toi, Aaron, et tes descendants, vous accomplirez votre ministère de prêtres à l'autel et dans le lieu très saint derrière le rideau de séparation. C'est moi qui vous fais don de ce ministère ; si quelqu'un d'autre s'approche du sanctuaire, il sera mis à mort . »", "8": "Le Seigneur dit à Aaron : « Écoute, je te confie la responsabilité de toutes les offrandes que les Israélites mettent à part pour moi. Je te les donne ; c'est la part qui te revient et qui ensuite reviendra pour toujours à tes descendants.", "9": "Voici donc ce qui vous revient des offrandes qui me sont strictement réservées, après qu'on aura brûlé la part qui m'est destinée : tout ce que les Israélites me présentent comme offrandes végétales, sacrifices pour obtenir le pardon et sacrifices de réparation. Ces parts-là vous reviendront, à toi et à tes descendants,", "10": "et vous les mangerez dans le lieu très saint. Mais, dans vos familles, seuls les hommes et les garçons pourront en manger, car il s'agit de nourriture réservée.", "11": "Vous reviennent de même la poitrine et le gigot droit des animaux que les Israélites offrent en sacrifice de paix ; ce sera pour toujours la part que je vous donne, à toi et à tes descendants, et tous ceux et toutes celles de ta famille qui seront en état de pureté pourront en manger.", "12": "Je vous donne également les premiers produits du sol, le meilleur de l'huile, du vin nouveau et des céréales, que les Israélites me réservent ;", "13": "tout ce qu'ils m'apportent ainsi sera pour vous, et tous les membres de vos familles qui sont en état de pureté pourront en manger.", "14": "Tout ce que les Israélites mettent à part pour moi de manière irrévocable vous revient aussi .", "15": "Enfin, tous les premiers-nés qui me sont offerts, tant ceux des êtres humains que ceux des animaux, vous appartiendront ; toutefois, vous ferez racheter tout garçon premier-né, de même que le premier-né mâle d'une bête impure .", "16": "Le prix de rachat d'un garçon, payable à l'âge d'un mois, est fixé à cinq pièces d'argent, en monnaie du lieu saint , dont la pièce de base pèse dix grammes.", "17": "Un veau, un agneau ou un chevreau premier-né ne peut pas être racheté : ces animaux-là me sont réservés de manière exclusive. Vous répandrez leur sang sur l'autel et vous y offrirez les parties grasses en sacrifice consumé, pour que j'en apprécie l'odeur agréable.", "18": "Par contre, la viande de ces animaux vous reviendra, tout comme vous reviennent la poitrine et le gigot droit d'un animal offert solennellement en sacrifice de paix.", "19": "Ainsi je vous donne tout ce que les Israélites me présentent comme offrandes pour moi ; ce sera pour toujours votre part, à toi, à tes fils et à tes filles, en vertu de l'alliance irrévocable que j'ai conclue avec toi et tes descendants. »", "20": "Et le Seigneur dit encore à Aaron : « Tu n'auras pas de territoire ni de possession dans le pays que je donnerai en héritage aux Israélites. C'est moi qui serai ton héritage, ta richesse au milieu des autres Israélites. »", "21": "Le Seigneur continua : « Et voici le salaire que j'accorde aux lévites , pour le service qu'ils accomplissent à la tente de la rencontre : je leur donne en partage la dîme, c'est-à-dire un dixième de tout ce qui est produit en Israël .", "22": "Les autres Israélites ne s'approcheront plus de la tente de la rencontre, pour ne pas se rendre coupables et en mourir.", "23": "Seuls les lévites accompliront le service à la tente et seront responsables des fautes qu'ils y commettront. Vous observerez cette prescription en tout temps, de génération en génération. Les lévites ne posséderont pas de territoire comme les autres tribus d'Israël,", "24": "mais je leur donnerai en partage les dîmes que les Israélites doivent m'offrir. C'est pourquoi je leur ai dit qu'ils ne posséderaient pas de territoire comme les autres tribus. »", "25": "Le Seigneur dit à Moïse", "26": "de communiquer aussi les prescriptions suivantes aux lévites : « Lorsque les Israélites vous apporteront la dîme que je vous donne en partage, vous prélèverez vous-mêmes le dixième de cette dîme pour me l'offrir.", "27": "Cela correspondra, de votre part, à ce que les Israélites prélèvent sur leurs céréales ou sur leur vin nouveau pour me l'offrir.", "28": "De cette manière, vous aussi, vous m'apporterez votre contribution ; vous la prélèverez sur la dîme que vous recevrez des Israélites et vous me l'offrirez en la remettant au prêtre  Aaron .", "29": "Sur tous les dons que vous recevrez, vous prélèverez intégralement la meilleure part, qui me sera réservée.", "30": "Lorsque vous l'aurez prélevée, vous garderez le reste pour vous, comme les autres Israélites gardent le reste de leurs céréales, de leur vin et de leur huile.", "31": "Vous pourrez consommer ces produits en n'importe quel endroit, avec tous les membres de vos familles, car c'est votre salaire pour le service accompli à la tente de la rencontre.", "32": "Dès le moment où vous aurez prélevé pour moi la meilleure part, vous ne commettrez pas de faute en consommant ce qui reste ; vous ne risquerez donc pas de profaner les offrandes que les Israélites mettent à part pour moi, et de vous exposer ainsi à la mort. »"}, "19": {"1": "Le Seigneur communiqua à Moïse et à Aaron", "2": "les prescriptions rituelles suivantes : « Ordonnez aux Israélites, leur dit-il, de vous procurer une vache rousse, qui ne présente absolument aucun défaut et qui n'ait jamais porté le joug .", "3": "Vous la remettrez au prêtre Éléazar. Celui-ci la conduira hors du camp et on l'égorgera en sa présence.", "4": "Éléazar prendra un peu de son sang et, d'un doigt, il en fera sept aspersions en direction de l'entrée de la tente de la rencontre .", "5": "On brûlera sous ses yeux la vache tout entière : la peau, la viande, le sang et les boyaux.", "6": "Le prêtre prendra du bois de cèdre, une branche d'hysope et de la laine de couleur écarlate, qu'il jettera sur le foyer où se consume la vache.", "7": "Ensuite le prêtre lavera ses vêtements et se lavera dans l'eau avant de regagner le camp ; il restera cependant impur jusqu'au soir.", "8": "Celui qui brûlera la vache devra aussi laver ses vêtements et se laver dans l'eau ; il restera impur jusqu'au soir.", "9": "Un homme en état de pureté recueillera les cendres de la vache et les déposera dans un endroit pur hors du camp. La communauté d'Israël les conservera pour préparer l'eau de purification . – Ce rituel équivaut à un sacrifice pour obtenir le pardon des péchés . –", "10": "Celui qui recueillera les cendres de la vache devra également laver ses vêtements ; il restera impur jusqu'au soir. Les Israélites et les immigrés vivant parmi eux observeront en tout temps ce rituel. »", "11": "Celui qui touche un cadavre humain est impur pour une semaine.", "12": "Le troisième et le septième jour, il doit s'asperger avec l'eau de purification, et il sera pur ; mais s'il néglige de se purifier le troisième et le septième jour, il restera impur.", "13": "Celui qui touche un cadavre humain et néglige de se purifier profane la demeure du Seigneur ; il sera exclu du peuple d'Israël. Puisqu'il n'a pas été aspergé avec l'eau de purification, son impureté demeure.", "14": "Autre règle : si une personne meurt dans une tente, tous ceux qui y pénètrent seront impurs pour une semaine, tout comme ceux qui s'y trouvent déjà.", "15": "S'il y a là un récipient non fermé par un couvercle solidement fixé, son contenu devient impur.", "16": "Si quelqu'un, en pleine campagne, bute sur le cadavre d'une personne assassinée ou morte de mort naturelle, il est impur pour une semaine, de même que celui qui bute sur des ossements humains ou sur un tombeau.", "17": "Pour purifier une personne impure, on prend des cendres de la vache offerte en sacrifice de purification, on les met dans un récipient et on ajoute de l'eau de source.", "18": "Un homme en état de pureté prend une branche d'hysope , la plonge dans l'eau du récipient et selon le cas en asperge la tente où quelqu'un est mort, tout son contenu, et les gens qui s'y trouvaient ou la personne qui a touché des ossements, un cadavre ou une tombe.", "19": "Cette aspersion de la personne impure a lieu le troisième et le septième jour ; après l'aspersion du septième jour, elle lave ses vêtements, se lave dans l'eau, et dès le soir elle est pure.", "20": "Mais si une personne devenue impure ne se purifie pas, elle sera exclue de l'assemblée d'Israël, car elle rend impur le sanctuaire du Seigneur. Puisqu'elle n'a pas été aspergée d'eau de purification, elle reste impure.", "21": "Les Israélites observeront en tout temps ce rituel. Celui qui procède à une aspersion avec de l'eau de purification doit laver ses vêtements, et celui qui touche à cette eau est impur jusqu'au soir.", "22": "Tout ce qu'une personne impure touche devient impur, et celui qui touche une personne impure est lui-même impur jusqu'au soir. »"}, "20": {"1": "Toute la communauté d'Israël arriva dans le désert de Tsin au cours du premier mois et s'installa à Cadesh . C'est là que Miriam mourut et qu'elle fut enterrée.", "2": "Comme le peuple manquait d'eau, ils s'attroupèrent autour de Moïse et d'Aaron .", "3": "Ils cherchèrent querelle à Moïse et lui dirent : « Si seulement nous étions morts sous les coups du Seigneur en même temps que nos frères !", "4": "Pourquoi nous avez-vous conduits dans ce désert, nous, le peuple du Seigneur ? Pour que nous y mourions avec nos troupeaux ?", "5": "Pourquoi nous avoir fait quitter l'Égypte ? Pour nous amener dans cet endroit horrible ? On ne peut rien y semer, on n'y trouve ni figuiers, ni vignes, ni grenadiers, ni même d'eau à boire. »", "6": "Moïse et Aaron s'éloignèrent de cet attroupement, se rendirent à l'entrée de la tente de la rencontre et s'y jetèrent face contre terre. Alors la gloire du Seigneur se manifesta à eux,", "7": "et le Seigneur dit à Moïse :", "8": "« Prends ton bâton, puis, avec ton frère Aaron, rassemble la communauté d'Israël. Sous leurs yeux, vous vous adresserez à ce rocher, là-bas, et il donnera de l'eau ; oui, tu feras jaillir de l'eau de ce rocher, pour donner à boire aux Israélites et à leurs troupeaux ! »", "9": "Moïse alla chercher son bâton dans la demeure du Seigneur, selon l'ordre reçu.", "10": "Aaron et lui convoquèrent l'ensemble des Israélites devant le rocher désigné, et ils leur dirent : « Écoutez donc, vous, les rebelles ! Serons-nous capables de faire jaillir pour vous de l'eau de ce rocher ? »", "11": "Moïse leva le bras et frappa à deux reprises le rocher avec son bâton. Aussitôt de grandes quantités d'eau en jaillirent, et les Israélites s'y désaltérèrent, de même que leurs troupeaux.", "12": "Mais le Seigneur dit à Moïse et à Aaron : « Vous n'avez pas eu confiance en moi, vous n'avez pas manifesté aux yeux des Israélites que je suis vraiment Dieu ! Pour cette raison, ce n'est pas vous qui conduirez ce peuple dans le pays que je leur donne . »", "13": "À propos de cet événement, on parle de l'eau de Meriba – l'eau de la “Querelle” –, car les Israélites avaient cherché querelle au Seigneur ; mais le Seigneur leur manifesta qu'il est vraiment Dieu.", "14": "De Cadesh, Moïse envoya des messagers au roi d'Édom. Ils lui dirent : « Écoute le message de tes frères israélites ! Tu sais toutes les difficultés que nous avons rencontrées.", "15": "Nos ancêtres sont descendus autrefois en Égypte, et notre peuple y a longtemps séjourné. Les Égyptiens nous ont maltraités, nos ancêtres et nous.", "16": "Nous avons appelé le Seigneur à l'aide, il a entendu nos cris et il a envoyé son ange pour nous faire sortir d'Égypte. Nous voici maintenant à Cadesh, la ville située à la limite de ton territoire.", "17": "Veuille nous autoriser à traverser ton pays. Nous ne passerons ni dans les champs cultivés ni dans les vignes, nous ne boirons pas l'eau des puits ; nous suivrons la grand-route sans nous en écarter ni à droite ni à gauche, jusqu'à ce que nous ayons traversé tout ton territoire. » –", "18": "« Vous ne traverserez pas mon pays ! répondit le roi d'Édom. Si vous essayez, je vous ferai la guerre ! »", "19": "Les Israélites insistèrent : « Nous resterons sur la route ! Si nous avons besoin d'eau pour nous-mêmes et nos troupeaux, nous te la payerons. Nous te demandons simplement de traverser ton pays. » –", "20": "« Vous ne le traverserez pas ! » répéta le roi. Et les Édomites vinrent à la rencontre des Israélites avec une nombreuse et puissante armée", "21": "pour les empêcher de traverser leur territoire ; alors les Israélites prirent une autre direction.", "22": "Toute la communauté d'Israël quitta Cadesh et se rendit à la montagne de Hor ,", "23": "à la frontière d'Édom. Là, le Seigneur dit à Moïse et à Aaron :", "24": "« Aaron va bientôt mourir. En effet, il n'entrera pas dans le pays que je donne aux Israélites, puisque vous avez désobéi à mes ordres, à la source de Meriba.", "25": "Toi donc, Moïse, emmène Aaron et son fils Éléazar au sommet de la montagne de Hor.", "26": "Après avoir ôté à Aaron ses vêtements de grand-prêtre , tu en revêtiras Éléazar . Aaron mourra à cet endroit. »", "27": "Moïse suivit les instructions du Seigneur : sous les yeux de la communauté, ils montèrent tous les trois sur la montagne de Hor.", "28": "Moïse prit les habits d'Aaron et il en revêtit Éléazar. Aaron mourut là, au sommet ; puis Moïse et Éléazar redescendirent de la montagne.", "29": "Lorsque les Israélites comprirent qu'Aaron était mort, ils prirent tous son deuil, et cela pendant trente jours."}, "21": {"1": "Le roi d'Arad, un Cananéen habitant le sud du pays, apprit que les Israélites arrivaient par le chemin d'Atarim ; il les attaqua et il fit parmi eux quelques prisonniers.", "2": "Alors les Israélites promirent ceci au Seigneur : « Si tu livres ce peuple en notre pouvoir, nous détruirons complètement ses villes. »", "3": "Le Seigneur accepta la promesse des Israélites et il leur livra ces Cananéens. Les Israélites les exterminèrent, détruisirent leurs villes et ils appelèrent cette région Horma : “la Ruine” .", "4": "Les Israélites quittèrent la montagne de Hor et ils prirent la direction de la mer des Roseaux afin de contourner le pays d'Édom . Mais, en cours de route, le peuple perdit patience.", "5": "Les gens se mirent à critiquer Dieu et Moïse : « Pourquoi nous avez-vous fait quitter l'Égypte ? disaient-ils. Pour nous faire mourir dans le désert ? Il n'y a ici ni pain ni eau, et nous sommes dégoûtés de la manne , cette nourriture de misère ! »", "6": "Alors le Seigneur envoya contre eux des serpents venimeux ; ils mordirent un grand nombre d'Israélites qui en moururent .", "7": "Le reste du peuple se rendit auprès de Moïse pour lui dire : « Nous avons péché en vous critiquant, le Seigneur et toi ! Supplie donc le Seigneur d'éloigner ces serpents de nous. » Moïse se mit à prier le Seigneur en faveur du peuple.", "8": "Le Seigneur lui répondit : « Façonne un serpent de métal et fixe-le sur une perche. Toute personne qui aura été mordue et le regardera aura la vie sauve. »", "9": "Moïse façonna donc un serpent de bronze et le fixa sur une perche. Dès lors, toute personne qui avait été mordue par un serpent et qui regardait le serpent de bronze avait la vie sauve .", "10": "Les Israélites se mirent en route et se rendirent à Oboth.", "11": "L'étape suivante les conduisit d'Oboth à Yé-Abarim, dans le désert situé à l'est de Moab.", "12": "Celle d'après les conduisit au bord du torrent de Zéred.", "13": "La quatrième étape les conduisit au-delà de l'Arnon, la rivière qui prend naissance chez les Amorites et qui traverse une région désertique avant de servir de frontière entre le pays de Moab et celui des Amorites.", "14": "Il en est question dans le Livre des guerres du Seigneur , là où il est dit : « …Vaheb en Soufa, avec ses affluents, l'Arnon", "15": "avec ses affluents, dont la rive située du côté d'Ar constitue la frontière de Moab… »", "16": "L'étape suivante les conduisit au lieu dit Le Puits, où le Seigneur donna cet ordre à Moïse : « Rassemble le peuple pour que je lui donne de l'eau. »", "17": "C'est alors que les Israélites chantèrent le chant que voici : « Que l'eau jaillisse du puits, sous les acclamations !", "18": "Les chefs l'ont creusé, les nobles l'ont foré, avec leurs bâtons de commandement et leurs sceptres ! » Du désert, les étapes suivantes les conduisirent à Mattana,", "19": "puis à Nahaliel, puis à Bamoth,", "20": "et enfin dans la vallée qui traverse le pays de Moab, en direction de la crête du mont Pisga d'où l'on domine le désert.", "21": "Les Israélites envoyèrent des messagers dire à Sihon, roi des Amorites :", "22": "« Nous désirons traverser ton pays. Nous ne nous écarterons pas du chemin pour passer dans les champs cultivés ou dans les vignes, nous ne boirons pas l'eau des puits ; nous suivrons la grand-route jusqu'à ce que nous ayons traversé tout ton territoire. »", "23": "Cependant Sihon ne voulut pas les laisser passer ; il rassembla toute son armée, vint à la rencontre des Israélites jusqu'à Yahas, dans le désert, et les attaqua.", "24": "Les Israélites le battirent et ils occupèrent tout son pays, entre l'Arnon au sud, le Yabboc au nord et la frontière fortifiée des Ammonites à l'est.", "25": "Ils s'emparèrent de toutes les villes des Amorites, y compris Hèchebon et les villages voisins, et ils s'y installèrent.", "26": "Hèchebon était la capitale de Sihon, roi des Amorites, depuis qu'il avait fait la guerre au précédent roi de Moab et lui avait pris toute la région s'étendant jusqu'à l'Arnon.", "27": "Les poètes en ont parlé ainsi : « Essayez de reconstruire Hèchebon, venez rebâtir la ville de Sihon !", "28": "Un feu a jailli de Hèchebon, de la cité de Sihon s'est échappée une flamme ; elle a dévoré Ar au pays de Moab et les seigneurs des hauteurs de l'Arnon.", "29": "Quel malheur pour toi, Moab ! Vous voilà perdus, adorateurs de Kemoch ! Les hommes qui ont survécu, les femmes, tous ont été livrés prisonniers à Sihon, roi des Amorites .", "30": "Mais nous avons lancé nos flèches sur les Amorites. Maintenant Hèchebon est détruite, et tout le pays dévasté jusqu'à Dibon. Nous avons tout ravagé, tandis que le feu se répandait jusqu'à Mèdeba . »", "31": "C'est ainsi que les Israélites s'établirent dans le pays des Amorites.", "32": "Moïse envoya des espions explorer la ville de Yazer ; puis les Israélites s'emparèrent des villages voisins , et ils en délogèrent les Amorites.", "33": "Ensuite ils changèrent de direction et prirent la route du Bachan . Aussitôt Og, roi du Bachan, et toute son armée vinrent à la rencontre des Israélites pour les combattre, à Édréi.", "34": "Le Seigneur dit à Moïse : « N'aie pas peur de lui ! Je vais le livrer en ton pouvoir, avec toute son armée et tout son pays. Tu le traiteras comme tu as traité Sihon, le roi des Amorites, qui résidait à Hèchebon. »", "35": "Les Israélites battirent Og, ses fils et toute son armée, sans laisser le moindre survivant, et ils occupèrent son pays."}, "22": {"1": "Une nouvelle étape conduisit les Israélites dans les plaines de Moab, sur la rive orientale du Jourdain, en face de Jéricho.", "2-4": "Balac, fils de Sippor, qui était roi de Moab à cette époque, apprit comment les Israélites avaient traité les Amorites . Le roi et tout son peuple se mirent à trembler de terreur à l'idée que les Israélites arrivaient en si grand nombre. Alors les Moabites dirent aux notables madianites : « Cette multitude est sur le point de tout ravager autour de nous, comme des bœufs qui broutent toute l'herbe d'un pré. »", "5": "Le roi envoya une délégation à Balaam, fils de Béor, qui habitait Petor sur l'Euphrate, dans le pays des Ammavites . Il lui adressait ce message : « Il y a ici un peuple venu d'Égypte, qui couvre toute la surface du pays. Il s'est installé non loin de chez moi.", "6": "Viens donc à mon aide, je t'en prie, et maudis-le, car il est plus puissant que mon propre peuple. Si tu acceptes, je pourrai peut-être le vaincre et le chasser de la région. Je sais en effet que les bénédictions et les malédictions que tu prononces sont efficaces. »", "7": "Les messagers, des notables moabites et madianites, emportèrent de quoi payer le devin Balaam et se rendirent chez lui. Ils lui transmirent la requête de Balac.", "8": "Balaam leur dit : « Passez la nuit ici. Demain je vous donnerai la réponse que le Seigneur m'aura communiquée. » Les chefs de Moab demeurèrent donc chez Balaam.", "9": "Alors Dieu vint demander à Balaam : « Qui sont ces gens que tu as reçus chez toi ? »", "10": "Balaam lui répondit : « Balac, fils de Sippor et roi de Moab, a envoyé ces hommes me dire :", "11": "“Le peuple qui a quitté l'Égypte couvre toute la surface du pays. Viens donc à mon aide, je te prie, et maudis-le. Si tu acceptes, je pourrai peut-être le combattre et le chasser.” » –", "12": "« Tu n'iras pas avec eux ! lui dit Dieu. Tu ne maudiras pas ce peuple, car je l'ai béni . »", "13": "Le lendemain, dès qu'il fut debout, Balaam dit aux notables envoyés par Balac : « Retournez dans votre pays. Le Seigneur m'interdit de partir avec vous. »", "14": "Les notables moabites revinrent dire à Balac que Balaam avait refusé de les accompagner.", "15": "Balac envoya une nouvelle délégation, composée de chefs plus nombreux et plus importants que la première fois.", "16": "Ils allèrent transmettre à Balaam cette requête de Balac : « Moi, Balac, fils de Sippor, je t'en supplie, ne refuse pas de venir chez moi.", "17": "Je te comblerai d'honneurs, je ferai tout ce que tu me demanderas ! Viens donc à mon aide et maudis ce peuple. »", "18": "Mais Balaam répondit aux envoyés de Balac : « Même si Balac me donnait tout l'argent et l'or dont son palais est plein, je ne pourrais en rien désobéir aux ordres du Seigneur mon Dieu.", "19": "Pourtant, restez ici cette nuit, vous aussi, et je saurai ce que le Seigneur veut encore me communiquer. »", "20": "Durant la nuit, Dieu vint dire à Balaam : « Si ces hommes sont venus t'inviter à les accompagner, pars avec eux. Cependant tu devras faire uniquement ce que je t'indiquerai. »", "21": "Au matin, Balaam sella son ânesse et partit avec les chefs moabites.", "22": "Le départ de Balaam provoqua la colère de Dieu . Tandis que Balaam cheminait, monté sur son ânesse et accompagné de deux serviteurs, l'ange du Seigneur alla se placer sur la route pour lui barrer le passage.", "23": "L'ânesse vit l'ange debout au milieu de la route, tenant à la main son épée dégainée ; elle s'en écarta et passa à travers champs. Balaam la battit pour la ramener sur le chemin.", "24": "L'ange alla se poster plus loin dans un chemin encaissé, qui traversait des vignes entre deux murs.", "25": "L'ânesse le vit, elle se serra contre le mur et y meurtrit le pied de Balaam. Celui-ci se remit à la battre.", "26": "Une fois encore l'ange les devança ; il se posta dans un endroit si resserré qu'il n'y avait moyen de passer ni à sa droite ni à sa gauche.", "27": "Lorsque l'ânesse le vit, elle se coucha sous son maître. Balaam se mit en colère et la roua de coups de bâton.", "28": "Alors le Seigneur donna à l'ânesse la possibilité de parler, et elle dit à Balaam : « Que t'ai-je fait, pour que tu me battes à trois reprises ? » –", "29": "« Tu t'es moquée de moi ! lui répondit-il. Si j'avais une épée sur moi, je t'aurais déjà tuée ! » –", "30": "« Pourtant je suis ton ânesse, celle que tu as toujours montée ! reprit-elle. Ai-je l'habitude de me comporter ainsi avec toi ? » – « Non ! » reconnut-il.", "31": "À cet instant, le Seigneur ouvrit les yeux de Balaam, et celui-ci aperçut l'ange debout au milieu de la route, tenant à la main son épée dégainée. Aussitôt il se jeta face contre terre.", "32": "L'ange lui demanda : « Pourquoi as-tu battu ton ânesse à trois reprises ? Je suis venu pour te barrer le passage, car ce voyage me déplaît .", "33": "L'ânesse m'a vu, et à trois reprises elle s'est écartée de moi. Si elle ne l'avait pas fait, je t'aurais tué, mais elle, je l'aurais laissée en vie. »", "34": "Balaam dit à l'ange : « J'ai commis une faute ! J'ignorais que tu te tenais devant moi sur la route. Mais maintenant, si ce voyage te déplaît, je suis prêt à rentrer chez moi. » –", "35": "« Non ! répondit l'ange. Accompagne ces gens. Mais tu prononceras uniquement les paroles que je t'indiquerai. » Alors Balaam continua la route avec les envoyés de Balac.", "36": "Lorsque Balac apprit que Balaam arrivait, il alla à sa rencontre jusqu'à Ar en Moab , qui se trouve tout près de la frontière du pays, sur le cours de l'Arnon.", "37": "Balac lui demanda : « Pourquoi n'as-tu pas accepté de venir la première fois que j'ai envoyé une délégation pour t'inviter ? Pensais-tu que je ne suis pas capable de te combler d'honneurs ? » –", "38": "« Eh bien, me voici ! répondit Balaam. Mais que pourrais-je dire ? Je suis autorisé à prononcer uniquement les messages que Dieu placera dans ma bouche. »", "39": "Balaam partit avec Balac et ils se rendirent à Quiriath-Houssoth.", "40": "Balac offrit des bœufs et des moutons en sacrifices et il en remit des parts à Balaam et aux chefs qui l'accompagnaient.", "41": "Le lendemain matin, Balac monta avec Balaam à Bamoth-Baal , d'où l'on voyait une partie du peuple d'Israël ."}, "23": {"1": "Balaam demanda à Balac de lui construire à cet endroit sept autels , et de lui fournir sept taureaux et sept béliers.", "2": "Balac exécuta cet ordre. Après quoi, ils offrirent ensemble un taureau et un bélier sur chaque autel.", "3": "Balaam dit à Balac : « Reste ici, près des sacrifices que tu as offerts, pendant que je m'en irai à l'écart. Le Seigneur se manifestera peut-être à moi. Je te communiquerai alors ce qu'il m'aura fait connaître. » Il monta sur une colline dénudée .", "4": "Là, Dieu se manifesta à Balaam, qui lui dit : « J'ai fait dresser sept autels et j'ai offert un taureau et un bélier sur chacun d'eux. »", "5": "Le Seigneur indiqua à Balaam le message qu'il devait prononcer, puis il lui ordonna de retourner auprès de Balac.", "6": "Balaam rejoignit donc Balac, qui se tenait toujours près de ses sacrifices en compagnie des chefs moabites.", "7": "Balaam prononça ces paroles : « Balac, le roi de Moab, m'a fait venir des montagnes orientales de Syrie : “Viens, m'a-t-il demandé, viens maudire et menacer les Israélites, les descendants de Jacob !”", "8": "Mais comment pourrais-je maudire celui que Dieu ne maudit pas lui-même ? Comment menacer un peuple que le Seigneur ne menace pas ?", "9": "Je regarde ce peuple du haut des rochers, je l'observe du sommet des collines ; c'est un peuple qui habite à part, il se sait différent des autres.", "10": "Qui comptera la multitude des Israélites, qui dénombrera la foule des descendants de Jacob ? Je souhaite avoir la même mort que ces justes, partager le sort du peuple d'Israël . »", "11": "Balac dit à Balaam : « Que m'as-tu fait là ? Je t'amène ici pour maudire mes ennemis et tu les couvres de bénédictions ! »", "12": "Balaam répondit : « Mon rôle n'est-il pas de transmettre seulement ce que le Seigneur me communique ? »", "13": "Balac reprit : « Viens avec moi à un autre endroit d'où tu verras tous les Israélites. D'ici tu n'en voyais qu'une partie . De là, tu les maudiras pour moi. »", "14": "Il emmena Balaam jusqu'à un poste de guetteurs , au sommet du mont Pisga ; là aussi il construisit sept autels et offrit un taureau et un bélier sur chaque autel.", "15": "Balaam dit à Balac : « Reste ici près des sacrifices que tu as offerts, pendant que j'irai là-bas attendre un message. »", "16": "Le Seigneur se manifesta à Balaam, lui indiqua le message qu'il devait prononcer, puis il lui ordonna de retourner auprès de Balac.", "17": "Balaam rejoignit donc Balac, qui se tenait toujours près de ses sacrifices en compagnie des chefs moabites. Balac lui demanda : « Qu'a déclaré le Seigneur ? »", "18": "Alors Balaam prononça ces paroles : « Lève-toi, Balac, fils de Sippor, écoute-moi attentivement !", "19": "Dieu n'est pas un homme pour mentir, il n'est pas un être humain pour changer d'opinion. Il n'affirme jamais rien sans tenir parole, ce qu'il promet, il le réalise.", "20": "Moi, j'ai accepté de bénir ce peuple, le Seigneur l'a béni, je n'y changerai rien !", "21": "Le Seigneur ne discerne aucun mal, aucune injustice dans le peuple d'Israël . Il est leur Dieu, il habite au milieu d'eux, il reçoit leur acclamation royale.", "22": "C'est lui qui les a fait sortir d'Égypte avec une force irrésistible, comme celle du buffle .", "23": "La divination et ses pratiques ne sont pas en usage parmi les Israélites ; en temps voulu, ils apprennent tout ce que Dieu accomplit .", "24": "Ce peuple se lève comme un lion : il dévore la chair de sa proie, il boit le sang de sa victime, et ensuite seulement il se recouche. »", "25": "Balac dit à Balaam : « Si tu ne veux pas les maudire, abstiens-toi au moins de les bénir ! »", "26": "Balaam lui répondit : « Je t'ai pourtant bien prévenu que j'exécutais scrupuleusement les ordres du Seigneur ! »", "27": "Balac reprit : « Viens donc, que je t'emmène encore à un autre endroit. Dieu acceptera peut-être que là, tu maudisses ce peuple pour moi. »", "28": "Il emmena Balaam au sommet du mont Péor, d'où l'on domine le désert.", "29": "Balaam lui demanda de construire à cet endroit sept autels , et de lui fournir sept taureaux et sept béliers.", "30": "Balac exécuta cet ordre, puis il offrit un taureau et un bélier sur chaque autel."}, "24": {"1": "Balaam comprit que le Seigneur tenait à bénir  Israël ; il n'alla donc pas à la recherche d'une révélation divine comme les fois précédentes, mais il se tourna tout de suite vers le désert.", "2": "Lorsqu'il leva les yeux et vit les tribus d'Israël installées dans leur camp, l'Esprit de Dieu s'empara de lui", "3": "et il prononça ces paroles : « Voici ce que je proclame, moi, Balaam, fils de Béor, moi, l'homme au regard pénétrant ;", "4": "voici ce que je déclare, moi qui entends les paroles de Dieu et contemple les visions envoyées par celui qui est souverain, car il se révèle à moi lorsque je l'adore.", "5": "Peuple d'Israël, vous les descendants de Jacob , combien sont belles les tentes que vous habitez !", "6": "On dirait des torrents qui coulent, des jardins sur les rives d'un fleuve ; on dirait des aloès ou des cèdres plantés par le Seigneur au bord d'un ruisseau ;", "7": "on dirait de l'eau qui déborde d'un réservoir et irrigue abondamment les plantations. Le roi des Israélites l'emportera sur Agag , leur royaume gagnera en puissance.", "8": "Dieu les a fait sortir d'Égypte avec une force irrésistible, comme celle du buffle. Ils ne font qu'une bouchée de leurs adversaires, ils brisent les os de leurs adversaires, ils les criblent de flèches.", "9": "Comme des lions, ils s'accroupissent, se couchent… Qui pourrait les forcer à se lever ? Israël, béni soit celui qui te bénira, et maudit soit celui qui te maudira ! »", "10": "Balac se mit en colère contre Balaam et, avec des gestes de menaces, il lui dit : « Je t'amène ici pour maudire mes ennemis, et, pour la troisième fois, tu les couvres de bénédictions !", "11": "Maintenant va-t'en, retourne chez toi. Je t'avais promis de te combler d'honneurs, mais le Seigneur t'en a privé ! »", "12": "Balaam répondit à Balac : « J'avais pourtant bien dit aux messagers que tu m'as envoyés :", "13": "“Même si Balac me donnait tout l'argent et l'or dont son palais est plein, je ne pourrais en rien désobéir aux ordres du Seigneur. Je prononce uniquement les paroles que le Seigneur m'indique.”", "14": "Eh bien, maintenant, je vais rejoindre mon peuple. Mais auparavant, viens, je veux t'avertir de ce que les Israélites feront subir un jour à ton peuple ! »", "15": "Et Balaam prononça ces paroles : « Voici ce que je proclame, moi, Balaam, fils de Béor, moi, l'homme au regard pénétrant ;", "16": "voici ce que je déclare, moi qui entends les paroles de Dieu, qui pénètre les secrets du Très-Haut et contemple les visions envoyées par celui qui est souverain, car il se révèle à moi lorsque je l'adore.", "17": "Je vois ce qui arrivera, mais ce n'est pas pour aujourd'hui, je discerne un événement, mais il se produira plus tard : Un astre apparaît parmi les descendants de Jacob, un souverain surgit au milieu du peuple d'Israël ; de son sceptre, il frappe les Moabites à la tempe, le crâne de tous les nomades du pays .", "18": "Il s'empare aussi de Séir, le pays de ses ennemis édomites, et les Israélites triomphent.", "19": "Le descendant de Jacob domine ses adversaires, il extermine les derniers habitants de leurs villes. »", "20": "Ensuite Balaam vit les Amalécites et prononça ces mots : « Voici Amalec, peuple le plus puissant. Mais son avenir, c'est la ruine totale. »", "21": "Il vit également les Quénites et déclara : « Quénites, vous êtes en sécurité dans votre pays, comme dans un nid accroché au rocher .", "22": "Pourtant vos demeures seront la proie des flammes, et les Assyriens vous emmèneront en captivité. »", "23": "Balaam ajouta encore ces mots : « Hélas ! Qui survivra à l'intervention de Dieu ?", "24": "De la côte de Chypre arrivent des navires, l'envahisseur opprime les Assyriens et même les descendants d'Éber ; mais lui aussi court à la ruine. »", "25": "Après ces paroles, Balaam se mit en route pour regagner son pays, tandis que Balac s'en allait de son côté."}, "25": {"1": "Les Israélites s'installèrent à Chittim. Là ils commencèrent à se livrer à la débauche avec des femmes moabites.", "2": "Elles les entraînèrent à offrir des sacrifices à leurs dieux. Les Israélites partagèrent leurs repas idolâtres et ils adorèrent leurs dieux.", "3": "Ils s'associèrent en particulier au culte du dieu Baal , de Péor, ce qui provoqua la colère du Seigneur contre eux.", "4": "Le Seigneur dit à Moïse : « Prends les chefs du peuple et fais-les pendre en ma présence, face au soleil ; alors l'ardente colère que je ressens envers vous s'apaisera. »", "5": "Moïse donna cet ordre aux responsables israélites : « Que chacun de vous tue ceux de ses hommes qui se livrent au culte du Baal de Péor ! »", "6": "À ce moment-là un Israélite arriva parmi les siens, accompagné d'une Madianite. Moïse et toute la communauté d'Israël , qui pleuraient à l'entrée de la tente de la rencontre , les virent.", "7": "Le prêtre Pinhas, fils d'Éléazar et petit-fils d'Aaron , se leva alors du milieu de la communauté et saisit une lance ;", "8": "il pénétra derrière l'homme dans la tente où il se rendait avec la Madianite et il les tua tous les deux d'un coup en plein ventre. Aussitôt le fléau qui s'était abattu sur les Israélites prit fin.", "9": "Le nombre des victimes s'élevait déjà à 24 000 .", "10": "Le Seigneur dit à Moïse :", "11": "« Le prêtre Pinhas, fils d'Éléazar et petit-fils d'Aaron, a détourné ma colère des Israélites en se montrant aussi exclusif que moi à leur égard. C'est pourquoi, bien que j'exige d'être leur seul Dieu, je ne les ai pas exterminés.", "12": "Maintenant, déclare-lui que je conclus avec lui une alliance qui sera source de paix ;", "13": "cette alliance, valable pour lui et pour ses descendants, fait d'eux des prêtres pour toujours. Il a en effet montré son attachement exclusif pour moi, son Dieu, et il a obtenu ainsi le pardon en faveur des Israélites. »", "14": "L'Israélite tué en même temps que la Madianite s'appelait Zimri, fils de Salou ; il était un des dirigeants de la tribu de Siméon.", "15": "Quant à la Madianite, elle s'appelait Kozbi ; son père, nommé Sour, était chef de plusieurs clans d'une tribu madianite.", "16": "Le Seigneur dit à Moïse :", "17": "« Attaquez les Madianites et exterminez-les !", "18": "Ils ont été pour vous des ennemis pleins de perfidie, dans l'affaire de Péor et dans celle de Kozbi, la fille d'un de leurs princes, qui fut tuée lors du fléau de Péor. »", "19": "Après ce fléau,"}, "26": {"1": "le Seigneur dit à Moïse et au prêtre Éléazar, fils d'Aaron :", "2": "« Effectuez le recensement de la communauté d'Israël , en comptant, d'après leur famille, tous les hommes de vingt ans et plus, aptes au service militaire . »", "3": "Moïse et Éléazar s'adressèrent alors aux Israélites dans les plaines de Moab, près du Jourdain et en face de Jéricho. Ils leur annoncèrent", "4": "que le Seigneur avait ordonné à Moïse de recenser tous les hommes de vingt ans et plus. Les tribus d'Israël qui avaient quitté l'Égypte étaient les suivantes :", "5": "Il y avait tout d'abord la tribu de Ruben, fils aîné de Jacob . Elle se composait des clans issus de ses fils : les Hanokites, descendants de Hanok ; les Pallouites, descendants de Pallou ;", "6": "les Hesronites, descendants de Hesron ; les Karmites, descendants de Karmi.", "7": "Tels étaient les clans de Ruben, qui comptaient 43 730 hommes.", "8": "Un fils de Pallou, Éliab,", "9": "fut le père de Nemouel, Datan et Abiram. Datan et Abiram étaient ces notables de la communauté qui s'opposèrent à Moïse et à Aaron, aux côtés des partisans de Coré, lorsque ceux-ci se révoltèrent contre le Seigneur.", "10": "La terre s'ouvrit alors et les engloutit en même temps que Coré, le jour où tous les partisans de celui-ci moururent et où le feu brûla vifs 250 autres hommes. Ce fut un avertissement pour le reste du peuple.", "11": "Par contre les fils de Coré ne moururent pas à cette occasion.", "12": "La tribu de Siméon se composait des clans suivants : les Nemouélites, descendants de Nemouel ; les Yaminites, descendants de Yamin ; les Yakinites, descendants de Yakin ;", "13": "les Zéraïtes, descendants de Zéra ; les Chaoulites, descendants de Chaoul.", "14": "Tels étaient les clans de Siméon, qui comptaient 22 200 hommes.", "15": "La tribu de Gad se composait des clans suivants : les Sefonites, descendants de Sefon ; les Haguites, descendants de Hagui ; les Chounites, descendants de Chouni ;", "16": "les Oznites, descendants d'Ozni ; les Érites, descendants d'Éri ;", "17": "les Arodites, descendants d'Arod ; les Arélites, descendants d'Aréli.", "18": "Tels étaient les clans de Gad, qui comptaient 40 500 hommes.", "19-21": "La tribu de Juda se composait des clans suivants : les Chélanites, descendants de Chéla ; les Péressites, descendants de Pérès ; les Zéraïtes, descendants de Zéra. Le clan des Péressites regroupait les Hesronites, descendants de Hesron, et les Hamoulites, descendants de Hamoul. Deux des fils de Juda, Er et Onan, étaient morts dans le pays de Canaan .", "22": "Tels étaient les clans de Juda, qui comptaient 76 500 hommes.", "23": "La tribu d'Issakar se composait des clans suivants : les Tolaïtes, descendants de Tola ; les Pouvites, descendants de Pouva ;", "24": "les Yachoubites, descendants de Yachoub ; les Chimronites, descendants de Chimron.", "25": "Tels étaient les clans d'Issakar, qui comptaient 64 300 hommes.", "26": "La tribu de Zabulon se composait des clans suivants : les Sérédites, descendants de Séred ; les Élonites, descendants d'Élon ; les Yalélites, descendants de Yaléel.", "27": "Tels étaient les clans de Zabulon, qui comptaient 60 500 hommes.", "28": "Les tribus de Manassé et d'Éfraïm comprenaient tous les descendants de Joseph .", "29": "La tribu de Manassé se composait des clans suivants : les Makirites, descendants de Makir, et les Galaadites, descendants de Galaad, fils de Makir.", "30": "Le clan des Galaadites regroupait les Yézérites, descendants de Yézer ; les Héléquites, descendants de Hélec ;", "31": "les Asriélites, descendants d'Asriel ; les Chékémites, descendants de Chékem ;", "32": "les Chemidaïtes, descendants de Chemida ; les Héférites, descendants de Héfer.", "33": "Selofad, fils de Héfer, n'eut pas de fils, mais seulement des filles, qui s'appelaient Mala, Noa, Hogla, Milka et Tirsa.", "34": "Tels étaient les clans de Manassé, qui comptaient 52 700 hommes.", "35": "La tribu d'Éfraïm se composait des clans suivants : les Choutélaïtes, descendants de Choutéla ; les Békérites, descendants de Béker ; les Tahanites, descendants de Tahan.", "36": "Les Éranites étaient les descendants d'Éran, fils de Choutéla.", "37": "Tels étaient les clans d'Éfraïm, qui comptaient 32 500 hommes. Les clans de ces deux tribus comprenaient tous les descendants de Joseph.", "38": "La tribu de Benjamin se composait des clans suivants : les Bélaïtes, descendants de Béla ; les Achebélites, descendants d'Achebel ; les Ahiramites, descendants d'Ahiram ;", "39": "les Choufamites, descendants de Choufam ; les Houfamites, descendants de Houfam.", "40": "Le clan des Bélaïtes regroupait les Ardites, descendants d'Arde, et les Naamanites, descendants de Naaman.", "41": "Tels étaient les clans de Benjamin, qui comptaient 45 600 hommes.", "42": "La tribu de Dan se composait d'un seul clan, celui des Chouhamites, descendants de Chouham.", "43": "Ce clan comptait 64 400 hommes.", "44": "La tribu d'Asser se composait des clans suivants : les Imnaïtes, descendants d'Imna ; les Ichevites, descendants d'Ichevi ; les Beriaïtes, descendants de Beria.", "45": "Le clan des Beriaïtes regroupait les Hébérites, descendants de Héber, et les Malkiélites, descendants de Malkiel.", "46": "Asser avait une fille qui s'appelait Séra.", "47": "Tels étaient les clans d'Asser, qui comptaient 53 400 hommes.", "48": "La tribu de Neftali se composait des clans suivants : les Yassiélites, descendants de Yassiel ; les Gounites, descendants de Gouni ;", "49": "les Yessérites, descendants de Yesser ; les Chillémites, descendants de Chillem.", "50": "Tels étaient les clans de Neftali, qui comptaient 45 400 hommes.", "51": "Le total des Israélites recensés s'éleva ainsi à 601 730 hommes.", "52": "Le Seigneur dit à Moïse :", "53": "« Il faudra partager le pays entre les tribus, en tenant compte de leur importance :", "54": "chacune recevra un territoire proportionné au nombre des personnes recensées ; une tribu nombreuse obtiendra un territoire plus vaste qu'une petite tribu.", "55": "Cependant, tout en tenant compte du nombre de personnes de chaque tribu, on recourra au tirage au sort pour le partage du pays.", "56": "C'est par le tirage au sort qu'on décidera des régions attribuées aux tribus importantes et aux tribus plus petites . »", "57": "Dans la tribu de Lévi, on recensa les clans suivants : les Guerchonites, descendants de Guerchon ; les Quéhatites, descendants de Quéhath ; les Merarites, descendants de Merari.", "58": "Ils comprenaient les sous-clans des Libnites, des Hébronites, des Malites, des Mouchites et des Coréites . Quéhath fut le père d'Amram,", "59": "qui épousa Yokébed, la fille de Lévi née en Égypte. Celle-ci donna trois enfants à Amram : Aaron , Moïse et leur sœur Miriam.", "60": "Aaron eut lui-même quatre fils, Nadab, Abihou, Éléazar et Itamar .", "61": "Mais Nadab et Abihou moururent lorsqu'ils présentèrent au Seigneur une offrande de parfum non conforme .", "62": "Le total des hommes et des garçons âgés d'un mois et plus fut de 23 000. Ils n'avaient pas été recensés avec les autres Israélites, car ils ne devaient pas recevoir comme eux de territoire.", "63": "Tels furent les résultats du recensement des Israélites, effectué par Moïse et le prêtre Éléazar dans les plaines de Moab, près du Jourdain et en face de Jéricho.", "64": "Parmi ces Israélites, on ne trouvait plus aucun de ceux qui avaient été recensés par Moïse et le prêtre Aaron dans le désert du Sinaï ,", "65": "car le Seigneur les avait avertis qu'ils mourraient dans le désert. Il n'en restait donc pas un seul, à part Caleb, fils de Yefounné, et Josué, fils de Noun ."}, "27": {"1": "Mala, Noa, Hogla, Milka et Tirsa étaient les filles de Selofad, membre d'un clan de Manassé , qui descendait de Joseph par Manassé, Makir, Galaad et Héfer . Ces cinq femmes vinrent", "2": "se présenter devant Moïse, le prêtre Éléazar, les notables et toute la communauté, à l'entrée de la tente de la rencontre , et elles déclarèrent :", "3": "« Notre père est mort dans le désert, bien qu'il n'ait pas fait partie du groupe qui s'est ligué avec Coré contre le Seigneur ; il est mort à cause de ses propres fautes. Mais il n'avait pas de fils.", "4": "Serait-il normal que la famille de notre père ne soit plus représentée dans son clan, simplement parce qu'il n'a pas eu de fils ? Accorde-nous donc une part d'héritage en même temps qu'aux frères de notre père ! »", "5": "Moïse présenta leur requête au Seigneur,", "6": "qui lui répondit :", "7": "« Les filles de Selofad ont raison ! Donne-leur une part d'héritage en même temps qu'aux frères de leur père, que la part de leur père leur revienne.", "8": "Ensuite voici ce que tu diras aux Israélites : “Si un homme meurt sans avoir de fils, vous transmettrez ses biens à sa fille.", "9": "S'il n'avait pas de fille, vous transmettrez ses biens à ses frères.", "10": "S'il n'avait pas de frères, vous transmettrez ses biens à ses oncles paternels.", "11": "Si son père n'avait pas non plus de frères, vous transmettrez ses biens à son plus proche parent ; c'est lui qui en héritera.” Les Israélites respecteront cette règle de droit, conformément à l'ordre que je te donne. »", "12": "Le Seigneur dit à Moïse : « Monte sur ce sommet de la chaîne des Abarim ; de là tu regarderas le pays que je vais donner aux Israélites.", "13": "Tu le contempleras, après quoi tu mourras, de la même manière que ton frère Aaron .", "14": "En effet, vous avez désobéi à mes ordres dans le désert de Tsin, lorsque la communauté me cherchait querelle ; vous n'avez pas manifesté aux yeux des Israélites que j'étais vraiment Dieu, quand ils réclamaient de l'eau. » Il évoquait l'épisode de l'eau de Meriba – l'eau de la “Querelle” – à Cadesh, dans le désert de Tsin .", "15": "Moïse dit au Seigneur :", "16": "« Seigneur Dieu, toi qui as donné la vie à toutes les créatures, place à la tête du peuple un homme,", "17": "un chef capable de le diriger en toutes circonstances, afin que ton peuple ne soit pas comme un troupeau sans berger . »", "18": "Le Seigneur répondit à Moïse : « Josué , fils de Noun, est un homme animé de mon Esprit . Appelle-le auprès de toi et pose ta main sur lui.", "19": "Tu le présenteras devant le prêtre Éléazar, en face de toute la communauté, et tu en feras ton successeur, sous leurs yeux.", "20": "Tu lui communiqueras une partie de ton autorité, afin que tous les Israélites l'écoutent.", "21": "Mais lui-même devra s'en référer au prêtre Éléazar : c'est le prêtre qui me consultera pour lui au moyen des objets sacrés, l'Ourim . Josué et la communauté d'Israël se conformeront en toutes circonstances à ses ordres. »", "22": "Moïse obéit au Seigneur : il fit venir Josué, il le plaça devant le prêtre Éléazar, en face de toute la communauté,", "23": "il posa ses mains sur lui et il en fit son successeur, comme le Seigneur le lui avait ordonné ."}, "28": {"1": "Le Seigneur dit à Moïse", "2": "de transmettre aux Israélites les ordres suivants : « Vous veillerez à me présenter, aux moments fixés, les offrandes qui me sont dues, mon aliment consumé dont j'apprécie l'odeur agréable.", "3": "Chaque jour vous apporterez au Seigneur deux agneaux d'un an, sans défaut, qu'on brûlera entièrement. C'est un sacrifice complet qu'on ne cessera jamais de lui offrir.", "4": "On offrira le premier agneau le matin, le second le soir,", "5": "en même temps que trois kilos de farine pétrie avec un litre et demi d'huile fine.", "6": "Ce sacrifice quotidien sera identique à celui qui a été présenté au Seigneur sur le mont Sinaï , en offrande consumée à l'odeur agréable.", "7": "L'agneau du matin sera accompagné d'une offrande d'un litre et demi de vin, que l'on présentera au Seigneur dans le lieu saint .", "8": "On offrira le second agneau au Seigneur le soir, et on l'accompagnera des mêmes offrandes que celui du matin ; ce sera un sacrifice consumé à l'odeur agréable.", "9": "Le jour du sabbat , on offrira deux agneaux d'un an, sans défaut, en même temps qu'une offrande de six kilos de farine pétrie avec de l'huile et qu'une offrande de vin.", "10": "Ce sacrifice complet s'ajoutera chaque sabbat au sacrifice quotidien et à l'offrande de vin qui l'accompagne.", "11": "Le premier jour de chaque mois, vous offrirez au Seigneur, en sacrifices complets, deux taureaux, un bélier et sept agneaux d'un an, tous sans défaut.", "12": "Chaque animal sera accompagné d'une offrande de farine pétrie avec de l'huile : une offrande de neuf kilos pour chaque taureau, de six kilos pour le bélier,", "13": "et de trois kilos pour chaque agneau. Le Seigneur appréciera l'odeur agréable de ces sacrifices consumés.", "14": "L'offrande de vin sera de trois litres par taureau, de deux litres pour le bélier et d'un litre et demi par agneau. Tels sont les sacrifices qu'on offrira au début de chaque mois de l'année.", "15": "Vous offrirez également au Seigneur un bouc en sacrifice pour obtenir le pardon, en plus du sacrifice complet quotidien et de son offrande de vin.", "16": "Le quatorzième jour du premier mois de l'année, célébrez la fête de la Pâque en l'honneur du Seigneur .", "17": "Le quinzième jour du même mois commencera la fête de sept jours au cours de laquelle le pain que vous mangerez sera sans levain .", "18": "Le premier jour de la fête, vous vous réunirez en assemblée solennelle pour le Seigneur et vous n'accomplirez pas votre travail ordinaire.", "19": "Vous offrirez au Seigneur, en sacrifices entièrement consumés, deux taureaux, un bélier et sept agneaux d'un an, tous sans défaut.", "20": "Chaque animal sera accompagné d'une offrande de farine pétrie avec de l'huile : une offrande de neuf kilos pour chaque taureau, de six kilos pour le bélier,", "21": "et de trois kilos pour chacun des sept agneaux.", "22": "Vous offrirez également un bouc en sacrifice pour obtenir le pardon : on effectuera alors sur vous le geste rituel du pardon des péchés .", "23": "Tous ces sacrifices s'ajouteront au sacrifice complet de chaque matin.", "24": "Durant la semaine de fête, le Seigneur appréciera chaque jour l'odeur agréable des aliments consumés qui accompagnent le sacrifice quotidien et son offrande de vin.", "25": "Le septième jour, vous vous réunirez encore en assemblée solennelle pour le Seigneur et vous n'accomplirez pas non plus votre travail ordinaire .", "26": "Le jour de la Pentecôte , lorsque vous apporterez au Seigneur une offrande de céréales nouvellement récoltées, vous vous réunirez en assemblée solennelle pour le Seigneur et vous n'accomplirez pas votre travail ordinaire.", "27": "Vous offrirez au Seigneur, en sacrifices complets à l'odeur agréable, deux taureaux, un bélier et sept agneaux d'un an.", "28": "Chaque animal sera accompagné d'une offrande de farine pétrie avec de l'huile : une offrande de neuf kilos pour chaque taureau, de six kilos pour le bélier,", "29": "et de trois kilos pour chacun des sept agneaux.", "30": "Vous offrirez également un bouc, afin qu'on effectue sur vous le geste rituel du pardon des péchés .", "31": "Tous ces sacrifices s'ajouteront au sacrifice complet quotidien et à son offrande végétale. Vous offrirez des animaux sans défaut, avec les offrandes de vin prévues."}, "29": {"1": "Le premier jour du septième mois , vous vous réunirez en assemblée solennelle pour le Seigneur. Vous n'accomplirez pas votre travail ordinaire, car c'est le jour des Cris de joie.", "2": "Vous offrirez au Seigneur, en sacrifices complets à l'odeur agréable, un taureau, un bélier et sept agneaux d'un an, tous sans défaut.", "3": "Chaque animal sera accompagné d'une offrande de farine pétrie avec de l'huile : une offrande de neuf kilos pour le taureau, de six kilos pour le bélier,", "4": "et de trois kilos pour chacun des sept agneaux.", "5": "Vous m'offrirez également un bouc en sacrifice pour obtenir le pardon : on effectuera alors sur vous le geste rituel du pardon des péchés .", "6": "Tous ces sacrifices s'ajouteront au sacrifice complet quotidien et aux sacrifices complets du premier jour du mois, accompagnés des offrandes de farine et de vin habituelles. Le Seigneur appréciera l'odeur agréable de ces sacrifices consumés.", "7": "Le dixième jour du septième mois, vous vous réunirez en assemblée solennelle pour le Seigneur. Vous ne devrez faire aucun travail et vous vous priverez .", "8": "Vous offrirez au Seigneur, en sacrifices complets à l'odeur agréable, un taureau, un bélier et sept agneaux d'un an, tous sans défaut.", "9": "Chaque animal sera accompagné d'une offrande de farine pétrie avec de l'huile : une offrande de neuf kilos pour le taureau, de six kilos pour le bélier,", "10": "et de trois kilos pour chacun des sept agneaux.", "11": "Vous offrirez également un bouc en sacrifice pour obtenir le pardon. Tous ces sacrifices s'ajouteront au sacrifice pour le pardon, offert selon le rituel spécial de ce jour-là, le jour du Grand pardon, et au sacrifice complet quotidien, accompagné de ses offrandes de farine et de vin .", "12": "Le quinzième jour du septième mois, vous vous réunirez en assemblée solennelle pour le Seigneur et vous n'accomplirez pas votre travail ordinaire. Célébrez, durant sept jours, une fête en l'honneur du Seigneur .", "13": "Le premier jour, vous lui offrirez, en sacrifices entièrement consumés à l'odeur agréable, treize taureaux, deux béliers et quatorze agneaux d'un an, tous sans défaut.", "14": "Chaque animal sera accompagné d'une offrande de farine pétrie avec de l'huile : une offrande de neuf kilos pour chacun des treize taureaux, de six kilos pour chacun des deux béliers,", "15": "et de trois kilos pour chacun des quatorze agneaux.", "16": "Vous offrirez également un bouc en sacrifice pour obtenir le pardon. Tous ces sacrifices s'ajouteront au sacrifice complet quotidien, accompagné de ses offrandes de farine et de vin.", "17-34": "Du deuxième au septième jour, en plus du sacrifice complet quotidien, vous offrirez en sacrifices des animaux sans défaut, accompagnés des offrandes habituelles. En voici la liste : deuxième jour : douze taureaux, deux béliers et quatorze agneaux d'un an, ainsi qu'un bouc ; troisième jour : onze taureaux, deux béliers et quatorze agneaux d'un an, ainsi qu'un bouc ; quatrième jour : dix taureaux, deux béliers et quatorze agneaux d'un an, ainsi qu'un bouc ; cinquième jour : neuf taureaux, deux béliers et quatorze agneaux d'un an, ainsi qu'un bouc ; sixième jour : huit taureaux, deux béliers et quatorze agneaux d'un an, ainsi qu'un bouc ; septième jour : sept taureaux, deux béliers et quatorze agneaux d'un an, ainsi qu'un bouc.", "35": "Le huitième jour de la fête, le jour du rassemblement final, vous n'accomplirez pas votre travail ordinaire.", "36": "Vous offrirez au Seigneur, en sacrifices entièrement consumés à l'odeur agréable, un taureau, un bélier et sept agneaux d'un an, tous sans défaut.", "37": "Chaque animal sera accompagné des offrandes de farine et de vin habituelles.", "38": "Vous offrirez également un bouc en sacrifice pour obtenir le pardon. Tous ces sacrifices s'ajouteront au sacrifice complet quotidien, accompagné de ses offrandes de farine et de vin.", "39": "Tels sont les sacrifices que vous devrez offrir au Seigneur à l'occasion des jours de fête ; ils s'ajouteront aux sacrifices complets, aux offrandes de farine et de vin, et aux sacrifices de paix que vous lui présenterez de manière spontanée ou pour accomplir un vœu . »"}, "30": {"1": "Moïse communiqua aux Israélites tous les ordres qu'il avait reçus du Seigneur.", "2": "Ensuite Moïse communiqua aux chefs des tribus d'Israël d'autres ordres du Seigneur :", "3": "« Quand une personne fait un vœu ou s'engage par un serment à s'abstenir de quelque chose, elle ne doit pas manquer à sa parole, mais elle doit agir exactement comme elle l'a promis .", "4": "Cependant, supposons qu'une jeune fille vivant encore chez son père s'engage envers le Seigneur par un vœu ou un serment.", "5": "Si son père ne lui dit rien au moment où il l'apprend, elle doit tenir ses engagements.", "6": "Si au contraire le père s'y oppose le jour même où il l'apprend, elle n'a pas à tenir ses engagements. Le Seigneur lui pardonnera, car son père l'a empêchée de tenir sa promesse.", "7": "Supposons maintenant qu'une jeune fille prononce un vœu ou un serment inconsidéré. Ensuite elle se marie.", "8": "Si son mari ne lui dit rien le jour où il l'apprend, elle doit tenir ses engagements.", "9": "Si au contraire le mari s'y oppose le jour même où il l'apprend, il annule ainsi la promesse faite, et le Seigneur pardonnera à la femme de ne pas la tenir.", "10": "Quand une veuve ou une divorcée fait un vœu, elle doit tenir son engagement.", "11": "Par contre, supposons qu'une femme mariée fasse un vœu ou s'engage par un serment.", "12": "Si son mari ne formule pas d'opposition quand il l'apprend, elle doit tenir ses engagements.", "13": "Si au contraire le mari les annule le jour même où il l'apprend, elle n'a pas à tenir ses engagements. Le Seigneur lui pardonnera, car son mari a annulé la promesse faite.", "14": "Ainsi lorsqu'une femme fait un vœu ou s'engage à s'abstenir de quelque chose, le mari peut confirmer ou annuler ce qu'elle a promis.", "15": "Si le mari, un jour après l'avoir appris, n'a toujours rien dit à sa femme, il confirme par son silence les engagements qu'elle a pris.", "16": "Mais s'il décide de les annuler plus tard, il sera lui-même coupable de ce que sa femme ne tienne pas sa promesse. »", "17": "Tels sont les décrets que le Seigneur a communiqués à Moïse au sujet des vœux prononcés par une femme mariée ou par une jeune fille célibataire habitant chez son père."}, "31": {"1": "Le Seigneur donna cet ordre à Moïse :", "2": "« Va punir les Madianites pour le mal qu'ils ont fait aux Israélites . C'est après cela que tu quitteras ce monde. »", "3": "Alors Moïse dit au peuple : « Il faut que certains d'entre vous prennent leurs armes et aillent attaquer les Madianites, afin de leur infliger la punition décidée par le Seigneur.", "4": "Désignez à cet effet 1 000 combattants dans chaque tribu. »", "5": "On choisit dans les troupes d'Israël 1 000 hommes par tribu, soit un total de 12 000 soldats.", "6": "Moïse les envoya tous au combat, accompagnés du prêtre Pinhas, fils d'Éléazar. Celui-ci emportait les objets réservés à Dieu, ainsi que les trompettes pour donner le signal du cri de guerre .", "7": "Ils attaquèrent le pays de Madian, comme le Seigneur en avait donné l'ordre par l'intermédiaire de Moïse, et ils y massacrèrent tous les hommes.", "8": "Ils tuèrent aussi les cinq rois de Madian : Évi, Réquem, Sour, Hour et Réba, de même que Balaam, fils de Béor.", "9": "Ils firent prisonniers les femmes et les enfants des Madianites, et ils s'approprièrent leurs bêtes, leurs troupeaux et tous leurs biens.", "10": "Ils incendièrent leurs villes et leurs campements,", "11": "puis ils s'en allèrent avec le butin, les gens et les bêtes dont ils s'étaient emparés.", "12": "Ils amenèrent le tout au camp situé dans les plaines de Moab, près du Jourdain et en face de Jéricho, pour le présenter à Moïse, au prêtre Éléazar et à toute la communauté d'Israël.", "13": "Moïse, Éléazar et les autres chefs de la communauté sortirent du camp pour les accueillir.", "14": "Moïse se mit en colère contre les commandants de régiments et de compagnies qui revenaient de cette expédition. Il leur dit :", "15": "« Quoi ! vous avez laissé la vie aux femmes !", "16": "Vous le savez bien, pourtant, ce sont des femmes madianites qui, sur les conseils de Balaam, ont poussé les Israélites à commettre des fautes graves envers le Seigneur, lors de l'affaire de Péor ; et à la suite de cela un fléau s'est abattu sur le peuple du Seigneur.", "17": "Eh bien maintenant, tuez tous les garçons, de même que toutes les femmes qui ont été mariées.", "18": "Mais vous garderez pour vous toutes les filles qui n'ont pas encore couché avec un homme.", "19": "Tous ceux d'entre vous qui ont tué quelqu'un ou touché un cadavre doivent demeurer sept jours hors du camp ; ils devront se purifier le troisième et le septième jour. Cet ordre concerne aussi vos prisonnières.", "20": "Vous purifierez également les vêtements, et tous les objets en peau, en poil de chèvre ou en bois. »", "21": "Puis le prêtre Éléazar dit aux hommes qui avaient participé au combat : « Voici les règles que le Seigneur a communiquées à Moïse :", "22": "“Les objets en or, en argent, en cuivre, en fer, en étain ou en plomb,", "23": "c'est-à-dire les objets qui ne brûlent pas, vous les purifierez par le feu, puis vous les tremperez dans l'eau de purification. Ce qui brûle, vous vous contenterez de le tremper dans l'eau de purification.", "24": "Après avoir lavé vos vêtements le septième jour, vous serez purs et vous pourrez regagner le camp .” »", "25": "Le Seigneur dit à Moïse :", "26": "« Éléazar et toi, avec l'aide des chefs de famille de la communauté, vous allez faire le compte de tout ce qui a été capturé, gens et bêtes.", "27": "Tu en feras ensuite deux parts égales, l'une pour ceux qui ont été mobilisés et qui ont pris part au combat, l'autre pour le reste de la communauté.", "28": "Sur la part attribuée aux combattants, tu retiendras pour moi une taxe qui s'élèvera à un être humain sur cinq cents, et à un animal sur cinq cents, en ce qui concerne les bœufs, les ânes, les moutons et les chèvres.", "29": "Tu remettras au prêtre Éléazar la taxe ainsi prélevée pour moi.", "30": "Sur la part attribuée au reste des Israélites, tu retiendras un être humain sur cinquante, et un animal sur cinquante, en ce qui concerne les bœufs, les ânes, les moutons, les chèvres et les autres bêtes ; et tu remettras cette taxe aux lévites , qui s'occupent de ma demeure. »", "31": "Moïse et Éléazar exécutèrent l'ordre donné par le Seigneur à Moïse.", "32": "Du butin pris à l'ennemi par les combattants, il restait 675 000 moutons et chèvres,", "33": "72 000 bœufs,", "34": "61 000 ânes", "35": "et 32 000 filles qui n'avaient pas encore couché avec un homme.", "36": "La part attribuée aux combattants fut la suivante : 337 500 moutons et chèvres,", "37": "dont 675 furent prélevés pour le Seigneur ;", "38": "36 000 bœufs, dont 72 pour le Seigneur ;", "39": "30 500 ânes, dont 61 pour le Seigneur ;", "40": "16 000 êtres humains, dont 32 pour le Seigneur.", "41": "Moïse remit au prêtre Éléazar la taxe destinée au Seigneur, selon l'ordre reçu.", "42-43": "La part attribuée au reste de la communauté d'Israël était l'équivalent de celle des combattants. Elle comprenait 337 500 moutons et chèvres,", "44": "36 000 bœufs,", "45": "30 500 ânes", "46": "et 16 000 êtres humains.", "47": "Sur la part attribuée aux Israélites, Moïse préleva une taxe d'un être humain sur cinquante, et d'une bête sur cinquante ; et, selon l'ordre qu'il avait reçu du Seigneur, il la remit aux lévites, qui s'occupent de la demeure du Seigneur.", "48": "Les chefs militaires, commandants de régiments et de compagnies, se réunirent auprès de Moïse", "49": "et ils lui dirent : « Nous avons fait le compte des combattants placés sous nos ordres : il n'en manque aucun.", "50": "C'est pourquoi nous apportons des offrandes pour le Seigneur, afin que nos vies soient préservées ; chacun de nous offre les objets d'or qu'il a trouvés : les chaînettes, les bracelets, les anneaux, les boucles d'oreille et les colliers. »", "51": "Moïse et le prêtre Éléazar acceptèrent tous les objets d'or ouvragés qu'ils apportèrent.", "52": "Le poids total des objets offerts au Seigneur par les officiers fut d'environ 170 kilos.", "53": "Quant aux simples soldats, chacun garda pour lui-même le butin qu'il avait ramassé.", "54": "Moïse et Éléazar déposèrent tous les objets d'or offerts par les officiers dans la tente de la rencontre , afin que le Seigneur n'oublie pas les Israélites."}, "32": {"1": "Les descendants de Ruben et de Gad possédaient des troupeaux nombreux et importants. Ils constatèrent que la région de Yazer et le pays de Galaad convenaient bien à l'élevage du bétail.", "2": "C'est pourquoi ils allèrent trouver Moïse, le prêtre Éléazar et les chefs de la communauté ; ils leur dirent :", "3": "« Les villes d'Ataroth, Dibon, Yazer, Nimra, Hèchebon, Élalé, Sebam, Nébo et Béon font partie", "4": "du territoire que les Israélites ont conquis avec l'aide du Seigneur. La région convient à l'élevage du bétail, et nous avons justement des troupeaux. »", "5": "Et ils ajoutèrent : « Si tu es d'accord avec notre suggestion, Moïse, permets qu'on nous donne en partage cette région ; ne nous emmène pas de l'autre côté du Jourdain. »", "6": "Moïse leur répondit : « Comment ? Vos frères iraient se battre tandis que vous resteriez tranquillement ici ?", "7": "Pourquoi voulez-vous décourager les Israélites de se rendre dans le pays que le Seigneur leur a donné ?", "8": "Vos pères ont commis la même faute autrefois, lorsque, de Cadesh-Barnéa, je les ai envoyés explorer le pays de Canaan .", "9": "Ils se sont rendus dans le vallon d'Èchekol, ils ont exploré la région, et au retour ils ont découragé les autres Israélites de se rendre dans le pays que le Seigneur leur avait par avance donné .", "10": "Ce jour-là le Seigneur s'est mis en colère et a déclaré solennellement :", "11": "“Aucun des hommes qui sont sortis d'Égypte et qui sont âgés de vingt ans et plus ne verra la terre que j'ai promise à Abraham , à Isaac et à Jacob , car ils ne m'ont pas obéi fidèlement.", "12": "Seuls Caleb, fils de Yefounné, du clan de Quenaz, et Josué, fils de Noun, y entreront, car ils me sont restés fidèles.”", "13": "Ainsi, continua Moïse, le Seigneur s'est mis en colère contre les Israélites et il les a obligés à passer quarante ans dans le désert, jusqu'à la disparition de toute la génération dont la conduite lui avait déplu .", "14": "Et maintenant, bande de pécheurs , vous voulez suivre les traces de vos pères et raviver la colère du Seigneur envers Israël !", "15": "Si vous, hommes de Ruben et de Gad, vous êtes infidèles au Seigneur, il prolongera le séjour du peuple d'Israël dans le désert ; vous aurez ainsi causé sa perte. »", "16": "Ces hommes s'approchèrent encore de Moïse et lui dirent : « Non ! Nous allons construire ici des enclos pour nos troupeaux et des villes fortifiées pour nos familles.", "17": "Ensuite nous nous empresserons de prendre les armes et nous passerons en tête des autres Israélites pour les mener dans le pays qui leur est attribué. Pendant ce temps, nos familles seront dans des villes fortifiées, à l'abri des habitants de ce pays.", "18": "Nous reviendrons chez nous seulement quand chaque Israélite sera installé sur ses terres.", "19": "Nous renonçons à posséder comme eux des terres de l'autre côté du Jourdain, si nous recevons notre territoire de ce côté, à l'est de la rivière. » –", "20": "« Eh bien, tenez votre promesse ! leur dit Moïse. Prenez vos armes pour aller combattre sous les ordres du Seigneur ;", "21": "que tous les hommes ainsi équipés passent de l'autre côté du Jourdain, comme il le veut ; qu'ils y restent jusqu'à ce que le Seigneur ait dépossédé ses ennemis", "22": "et que le pays soit soumis à son autorité. Après quoi vous pourrez rentrer chez vous, car vous serez sans reproches envers le Seigneur et envers les autres Israélites. Alors le pays situé de ce côté-ci du Jourdain vous appartiendra, avec l'accord du Seigneur.", "23": "Mais si vous n'agissez pas ainsi, vous commettrez un péché envers le Seigneur, et vous en subirez les conséquences, sachez-le bien.", "24": "Construisez des villes pour vos familles et des enclos pour vos moutons et vos chèvres, mais n'oubliez pas de tenir votre promesse. » –", "25": "« Nous ferons ce que tu viens de nous ordonner, répondirent les hommes de Ruben et de Gad.", "26": "Nous laisserons nos enfants, nos femmes, nos troupeaux et nos bêtes ici dans les villes de Galaad ;", "27": "de notre côté, nous prendrons les armes et nous marcherons au combat sous les ordres du Seigneur, comme tu l'as dit. »", "28": "Moïse donna des ordres à leur sujet au prêtre Éléazar, à Josué, fils de Noun, et aux chefs de familles des diverses tribus d'Israël.", "29": "Voici ce qu'il leur dit : « Si les hommes de Gad et de Ruben prennent leurs armes, s'ils passent le Jourdain en même temps que vous et marchent au combat sous les ordres du Seigneur, s'ils vous aident à soumettre le pays, vous leur accorderez comme territoire le pays de Galaad.", "30": "Mais s'ils ne le font pas, ils devront recevoir des terres avec vous dans le pays de Canaan. »", "31": "Les hommes de Gad et de Ruben affirmèrent encore une fois : « Nous ferons ce que le Seigneur nous a dit !", "32": "Nous prendrons les armes et nous pénétrerons dans le pays de Canaan sous les ordres du Seigneur, afin de recevoir notre part de territoire de ce côté-ci du Jourdain . »", "33": "Moïse accorda aux tribus de Gad et de Ruben, et à la moitié de la tribu de Manassé , fils de Joseph , le territoire de Sihon, roi des Amorites , et d'Og, roi du Bachan , y compris les villes avec les terres voisines.", "34": "Les descendants de Gad rebâtirent les villes de Dibon, Ataroth, Aroër,", "35": "Atroth-Chofan, Yazer, Yogboha,", "36": "Beth-Nimra et Beth-Haran ; ils en firent des villes fortifiées. Ils construisirent aussi des enclos pour leurs troupeaux.", "37": "Les descendants de Ruben rebâtirent Hèchebon, Élalé, Quiriataïm,", "38": "Nébo, Baal-Méon et Sibma, et ils donnèrent de nouveaux noms à certaines des villes qu'ils avaient rebâties.", "39": "Les descendants de Makir, fils de Manassé, gagnèrent la région de Galaad et s'en emparèrent. Ils en chassèrent les Amorites qui l'habitaient.", "40": "Alors Moïse leur accorda ce territoire pour qu'ils s'y installent.", "41": "Les descendants de Yaïr, un autre fils de Manassé, s'emparèrent des villages des Amorites, et ils les appelèrent “campements de Yaïr”.", "42": "Enfin Noba un autre de ses fils s'empara de Quenath et des villages voisins ; et il donna à la ville son propre nom, Noba."}, "33": {"1": "Voici les étapes que parcoururent les Israélites, lorsqu'ils quittèrent l'Égypte en bon ordre, sous la conduite de Moïse et d'Aaron .", "2": "Moïse avait noté les endroits où ils s'arrêtaient, sur l'ordre du Seigneur, et d'où ils repartaient. En voici la liste :", "3": "Le quinzième jour du premier mois de l'année, le lendemain de la première Pâque , les Israélites quittèrent Ramsès ; ils partirent sous les yeux des Égyptiens, comme s'ils étaient déjà libres .", "4": "Les Égyptiens enterraient alors leurs premiers-nés, qui étaient tous morts frappés par le Seigneur. En effet, le Seigneur avait exécuté ainsi sa sentence contre les dieux de l'Égypte.", "5": "De Ramsès, les Israélites se rendirent à Soukoth.", "6": "De Soukoth, ils gagnèrent Étam, en bordure du désert.", "7": "D'Étam, ils revinrent jusqu'à Pi-Hahiroth, qui se trouve en face de Baal-Sefon, et ils installèrent leur camp en dessous de Migdol.", "8": "De Pi-Hahiroth , ils traversèrent la mer et gagnèrent le désert ; ils firent trois jours de marche dans le désert d'Étam et ils arrivèrent à Mara.", "9": "De Mara, ils gagnèrent Élim, où se trouvent douze sources et soixante-dix palmiers, et ils y installèrent leur camp.", "10": "D'Élim, ils allèrent camper près de la mer des Roseaux .", "11": "De la mer des Roseaux, ils gagnèrent le désert de Sin.", "12": "Du désert de Sin, ils se rendirent à Dofca,", "13": "de Dofca à Alouch,", "14": "et d'Alouch à Refidim, où le peuple ne trouva pas d'eau à boire.", "15": "De Refidim, ils se rendirent dans le désert du Sinaï,", "16": "du désert à Quibroth-Taava,", "17": "de Quibroth-Taava à Hasséroth,", "18": "de Hasséroth à Ritma,", "19": "de Ritma à Rimmon-Pérès,", "20": "de Rimmon-Pérès à Libna,", "21": "de Libna à Rissa,", "22": "de Rissa à Quehélata,", "23": "de Quehélata au mont Chéfer,", "24": "du mont Chéfer à Harada,", "25": "de Harada à Maquéloth,", "26": "de Maquéloth à Tahath,", "27": "de Tahath à Téra,", "28": "de Téra à Mitca,", "29": "de Mitca à Hachemona,", "30": "de Hachemona à Mosséroth,", "31": "de Mosséroth à Bené-Yacan,", "32": "de Bené-Yacan à Hor-Guidgad,", "33": "de Hor-Guidgad à Yotbata,", "34": "de Yotbata à Abrona,", "35": "d'Abrona à Ession-Guéber,", "36": "d'Ession-Guéber à Cadesh, dans le désert de Tsin,", "37": "et de Cadesh à la montagne de Hor, près de la frontière d'Édom.", "38-39": "Sur l'ordre du Seigneur, le prêtre Aaron monta sur la montagne de Hor. Il mourut là, à l'âge de 123 ans, le premier jour du cinquième mois, quarante ans après que les Israélites eurent quitté l'Égypte .", "40": "C'est alors que le roi d'Arad, un Cananéen habitant le sud du pays, apprit l'arrivée des Israélites .", "41": "De la montagne de Hor, les Israélites se rendirent à Salmona,", "42": "de Salmona à Pounon,", "43": "de Pounon à Oboth,", "44": "d'Oboth à Yé-Abarim, à la frontière de Moab,", "45": "de Yé-Abarim à Dibon-Gad,", "46": "de Dibon-Gad à Almon-Diblataïm,", "47": "d'Almon-Diblataïm aux monts Abarim, en face du mont Nébo,", "48": "et des monts Abarim aux plaines de Moab, près du Jourdain et en face de Jéricho.", "49": "Ils installèrent leur camp dans les plaines de Moab, près du Jourdain, entre Beth-Yechimoth et Abel-Chittim.", "50": "Dans les plaines de Moab, près du Jourdain et en face de Jéricho, le Seigneur ordonna à Moïse", "51": "de dire ceci aux Israélites : « Quand vous aurez traversé le Jourdain et pénétré dans le pays de Canaan ,", "52": "vous chasserez devant vous tous les habitants du pays, vous détruirez toutes les statues de pierre ou de métal représentant leurs dieux, et vous démolirez les lieux consacrés à leurs divinités.", "53": "Vous prendrez possession de leur territoire et vous vous y installerez, car je vous l'ai donné, il vous appartient.", "54": "Vous tirerez au sort pour le répartir entre vos tribus et vos clans ; vous assignerez aux clans des territoires plus ou moins vastes, selon leur importance, et chaque clan acceptera la part que le sort lui aura attribuée .", "55": "Mais si vous ne chassez pas devant vous tous les habitants du pays, ceux que vous aurez laissés subsister vous feront souffrir comme des ronces aveuglant les yeux ou des épines déchirant le dos. Ils vous opprimeront dans le pays même où vous serez installés.", "56": "Et c'est vous que je traiterai comme j'avais résolu de les traiter. »"}, "34": {"1": "Le Seigneur ordonna à Moïse", "2": "de transmettre aux Israélites les directives suivantes : « Vous allez pénétrer dans le pays de Canaan . C'est le pays qui vous est attribué en possession à l'intérieur des frontières que voici :", "3": "Au sud, votre territoire sera limité par le désert de Tsin et le pays d'Édom. La frontière partira, à l'est, de l'extrémité sud de la mer Morte.", "4": "Elle tournera au sud de la montée des Scorpions, se dirigera vers Tsin, passera au sud de Cadesh-Barnéa, puis par Hassar-Addar et Asmon.", "5": "À Asmon, elle tournera de nouveau pour rejoindre le torrent d'Égypte et aboutir à la mer Méditerranée.", "6": "À l'ouest, la frontière sera constituée par la mer Méditerranée.", "7": "Au nord, vous tracerez la frontière entre la mer Méditerranée et la montagne de Hor .", "8": "De la montagne de Hor, vous la ferez passer par Lebo-Hamath et Sedad.", "9": "Elle continuera par Zifron pour aboutir à Hassar-Énan. Telle sera votre frontière nord.", "10": "À l'est, vous tracerez la frontière en partant de Hassar-Énan en direction de Chefam.", "11": "De là, elle se dirigera sur Harbéla , à l'est de Aïn, puis, plus loin, elle ira toucher les pentes situées à l'est du lac de Génésareth,", "12": "et elle rejoindra le cours du Jourdain pour aboutir à la mer Morte. Telles seront les limites de votre pays. »", "13": "Moïse transmit ces directives aux Israélites. Il leur dit ensuite : « Voilà le pays que le Seigneur a ordonné de répartir par tirage au sort entre les neuf tribus et demie .", "14": "En effet, les tribus de Ruben et de Gad, et la moitié de la tribu de Manassé ont déjà reçu leur territoire :", "15": "la part attribuée à ces deux tribus et demie se trouve en face de Jéricho, sur la rive opposée du Jourdain, à l'est . »", "16": "Le Seigneur dit à Moïse :", "17": "« Le prêtre Éléazar, et Josué fils de Noun, procéderont au partage du pays.", "18": "Pour les aider dans ce travail, vous prendrez un chef de chaque tribu.", "19": "En voici la liste : tribu de Juda : Caleb, fils de Yefounné ;", "20": "tribu de Siméon : Chemouel, fils d'Ammihoud ;", "21": "tribu de Benjamin : Élidad, fils de Kislon ;", "22": "tribu de Dan : Bouqui, fils de Yogli ;", "23": "tribu de Manassé , fils de Joseph : Hanniel, fils d'Éfod ;", "24": "tribu d'Éfraïm , fils de Joseph : Quemouel, fils de Chiftan ;", "25": "tribu de Zabulon : Élissafan, fils de Parnak ;", "26": "tribu d'Issakar : Paltiel, fils d'Azan ;", "27": "tribu d'Asser : Ahihoud, fils de Chelomi ;", "28": "tribu de Neftali : Pedahel, fils d'Ammihoud. »", "29": "Tels furent ceux que le Seigneur désigna pour procéder au partage du pays de Canaan entre les tribus d'Israël ."}, "35": {"1": "Le Seigneur parla à Moïse, dans les plaines de Moab, près du Jourdain et en face de Jéricho. Voici ce qu'il lui dit :", "2": "« Ordonne aux Israélites de donner aux lévites des villes choisies dans leur territoire, afin que ceux-ci puissent y habiter . Qu'ils leur donnent également les pâturages voisins.", "3": "Les lévites s'installeront dans les villes, et ils disposeront des terres d'alentour pour le bétail et toutes les autres bêtes qu'ils possèdent.", "4-5": "Ces pâturages s'étendront sur 500 mètres au-delà des murailles, en direction de l'est, du sud, de l'ouest et du nord ; vous délimiterez ainsi un carré mesurant 1 000 mètres de côté, avec la ville au centre.", "6": "On donnera aux lévites les six villes de refuge où peut s'enfuir la personne qui a tué quelqu'un sans le vouloir et quarante-deux autres villes.", "7": "Cela fera en tout quarante-huit villes, avec les pâturages voisins.", "8": "Chaque tribu leur fournira un nombre de villes proportionnel à l'importance de son territoire : une grande tribu en fournira plus, une petite moins. »", "9": "Le Seigneur dit à Moïse", "10": "de communiquer aux Israélites les prescriptions suivantes : « Lorsque vous aurez passé le Jourdain et que vous serez entrés dans le pays de Canaan ,", "11": "vous choisirez certaines villes comme villes de refuge. Là pourra s'enfuir celui qui aura tué une personne accidentellement ;", "12": "il échappera ainsi à l'homme chargé de venger la victime , et il ne sera pas mis à mort avant d'avoir été jugé par la communauté.", "13": "Il y aura six villes de refuge,", "14": "trois à l'est du Jourdain et trois dans le pays de Canaan.", "15": "Toute personne, Israélite, immigré, ou hôte de passage parmi les Israélites, qui a tué involontairement quelqu'un pourra se réfugier dans l'une de ces six villes.", "16": "Si un meurtre a été commis au moyen d'un objet en métal, l'auteur est un assassin et il sera mis à mort.", "17": "Si le coup a été porté au moyen d'une pierre propre à causer la mort, l'auteur du meurtre est un assassin et il sera mis à mort.", "18": "Si le coup a été porté au moyen d'un objet en bois propre à causer la mort, l'auteur du meurtre est un assassin et il sera mis à mort.", "19": "C'est l'homme chargé de venger la victime qui tuera l'assassin, dès qu'il le trouvera.", "20": "Si le meurtrier a tué sa victime en la bousculant avec haine, en lui lançant un projectile avec de mauvaises intentions,", "21": "ou en la frappant méchamment d'un coup de poing, c'est un assassin et il sera mis à mort ; l'homme chargé de venger la victime le tuera dès qu'il le trouvera.", "22": "Cependant, il peut arriver qu'une personne cause la mort de quelqu'un en le bousculant, mais sans préméditation et sans hostilité, ou en l'atteignant avec un projectile, mais sans mauvaises intentions.", "23": "Cette personne peut également laisser tomber sur quelqu'un qu'elle n'a pas vu une pierre propre à le tuer, sans être l'ennemi de la victime et sans lui vouloir du mal.", "24": "La communauté suivra les règles relatives à ces cas-là pour prononcer un jugement dans l'affaire qui oppose l'auteur de l'accident mortel et le vengeur de la victime.", "25": "Elle protégera l'auteur de l'accident contre le vengeur en le ramenant dans la ville où il s'était réfugié. L'auteur de l'accident mortel devra rester dans la ville de refuge jusqu'à la mort du grand-prêtre , qui a été mis à part pour le Seigneur au moyen de l'huile d'onction.", "26": "Mais s'il vient à quitter les limites de la ville de refuge", "27": "et que l'homme chargé de venger la victime le trouve, celui-ci pourra le tuer sans se rendre coupable d'un assassinat.", "28": "En effet l'auteur de l'accident doit demeurer dans la ville de refuge jusqu'à la mort du grand-prêtre. C'est seulement après celle-ci qu'il peut regagner ses terres.", "29": "Vous appliquerez cette règle de droit en tout temps et quel que soit l'endroit où vous habiterez.", "30": "Dans toute affaire de meurtre, le meurtrier ne sera condamné à mort que sur la déposition de plusieurs témoins. Un seul témoin ne suffira pas .", "31": "Vous n'accepterez pas d'argent en échange de la vie d'un meurtrier qui mérite la mort : il doit mourir.", "32": "Vous n'accepterez pas non plus d'argent pour laisser quelqu'un s'enfuir dans une ville de refuge, et retourner ensuite s'établir dans ses terres, avant la mort du grand-prêtre.", "33": "Vous ne devrez pas souiller le pays que vous habiterez : or un meurtre souille le pays, et lorsqu'une personne a été assassinée, le pays ne sera purifié que par la mort de l'assassin.", "34": "Vous veillerez donc à ne pas rendre impur le pays que vous habiterez et dans lequel je demeurerai moi-même au milieu de vous. Oui, moi, le Seigneur, je demeure au milieu des Israélites. »"}, "36": {"1": "Des descendants de Joseph , les chefs de famille du clan de Galaad, fils de Makir et petits-fils de Manassé , vinrent trouver Moïse et les chefs de tribus d'Israël .", "2": "Ils dirent : « Moïse, lorsque le Seigneur t'a ordonné de partager le pays entre les tribus d'Israël par tirage au sort, il t'a ordonné également d'accorder la part de territoire de notre frère Selofad à ses filles .", "3": "Si maintenant elles épousent des hommes d'une autre tribu d'Israël, leur part sera retranchée de celle de notre tribu et s'ajoutera au territoire de leur nouvelle tribu. Ainsi la part qui nous a été attribuée par le sort sera diminuée.", "4": "Et lors de l'année du Jubilé , leur part passera définitivement de notre tribu à leur nouvelle tribu. »", "5": "Sur l'ordre du Seigneur, Moïse communiqua aux Israélites les prescriptions suivantes : « Ces descendants de Joseph ont raison.", "6": "Voici donc ce que le Seigneur ordonne concernant les filles de Selofad : elles épouseront qui bon leur semblera, à condition que ce soit quelqu'un d'un clan de leur tribu paternelle.", "7": "Ainsi les terres d'Israël ne passeront pas d'une tribu à une autre ; chaque Israélite restera fermement attaché au territoire de sa tribu.", "8": "Si, dans l'une des tribus, une femme reçoit des terres en héritage, elle devra épouser quelqu'un d'un clan de sa tribu paternelle, afin que chaque tribu israélite conserve le territoire reçu de ses ancêtres.", "9": "De cette manière les terres ne passeront pas d'une tribu à une autre ; chaque tribu d'Israël restera fermement attachée à son territoire. »", "10": "Les filles de Selofad obéirent à l'ordre que le Seigneur avait donné à Moïse :", "11": "Mala, Tirsa, Hogla, Milka et Noa épousèrent des fils de leurs oncles paternels,", "12": "donc des descendants de Manassé, fils de Joseph ; de cette façon les terres dont elles avaient hérité restèrent dans la tribu de leur père.", "13": "Tels sont les commandements et les règles que le Seigneur communiqua aux Israélites, par l'intermédiaire de Moïse, dans les plaines de Moab, sur la rive du Jourdain, en face de Jéricho."}}}