{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Osée", "chapters": {"1": {"1": "La parole du Seigneur fut adressée à Osée, fils de Beéri, alors que Ozias, Yotam, Acaz et Ézékias étaient rois de Juda et que Jéroboam, fils de Joas, était roi d'Israël .", "2": "Voici les premiers mots que le Seigneur adressa à Osée. Il lui dit : « Va, épouse une femme prostituée dont les enfants sont nés de sa prostitution. En effet, le peuple du pays se livre à une véritable prostitution en se détournant de moi, le Seigneur . »", "3": "Osée alla épouser Gomer, fille de Diblaïm. Elle lui donna un fils,", "4": "et le Seigneur dit à Osée : « Tu l'appelleras Jizréel, car j'interviendrai bientôt contre les descendants de Jéhu pour le crime commis à Jizréel . Je mettrai fin à la dynastie d'Israël", "5": "et je briserai en ce jour-là la force militaire d'Israël dans la plaine de Jizréel. »", "6": "Gomer fut de nouveau enceinte et mit au monde une fille. Le Seigneur dit à Osée : « Tu l'appelleras Lô-Rouhama, c'est-à-dire “mal aimée”, car je cesse d'aimer les gens d'Israël et de leur renouveler mon pardon .", "7": "Mais je continue d'aimer les gens de Juda, si bien que moi, le Seigneur leur Dieu, je les sauverai, sans recourir à l'arc ou à l'épée, aux combats, aux chevaux ou aux cavaliers. »", "8": "Après avoir sevré Lô Rouhama, c'est-à-dire “mal aimée”, Gomer fut encore enceinte. Elle mit au monde un fils.", "9": "Le Seigneur dit alors à Osée : « Tu l'appelleras Lô-Ami, c'est-à-dire “pas mon peuple” car vous, les gens d'Israël, vous n'êtes pas mon peuple, et moi je ne suis rien pour vous . »"}, "2": {"1": "Pourtant, le jour viendra où, à l'image des grains de sable sur une plage, les gens d'Israël seront devenus si nombreux qu'on ne pourra ni les recenser, ni les compter. Et alors qu'il leur avait été dit : « Vous n'êtes pas mon peuple », on les appellera : « Les enfants du Dieu vivant ».", "2": "Juda et Israël retrouveront leur unité, ils se donneront un chef unique, ils reviendront du pays de leur exil : voilà le grand jour de Jizréel !", "3": "Aussi, dites à vos frères et à vos sœurs : « Mon peuple » et « Bien-Aimée ».", "4": "« Accusez Israël , votre mère, ne vous en privez pas, dit le Seigneur, car elle n'est pas ma femme et je ne suis pas son mari. Qu'elle nettoie son visage de son maquillage de prostituée ! Qu'elle enlève d'entre ses seins les bijoux de son adultère !", "5": "Sinon je la mettrai toute nue, dans l'état où elle était le jour de sa naissance ! Puis je changerai son territoire en désert, en terre aride. Je la ferai mourir de soif.", "6": "Je n'aime pas ses enfants nés de sa prostitution ,", "7": "car leur mère s'est prostituée. Celle qui les a mis au monde s'est conduite honteusement, elle qui disait : “Je veux courir après mes amants, car ce sont eux qui me donnent du pain et de l'eau, de la laine et du lin, de l'huile et de quoi étancher ma soif.”", "8": "Mais moi, le Seigneur , je lui barrerai la route par une haie plantée de buissons d'épines ! Oui, j'élèverai même un mur pour que désormais elle ne trouve plus son chemin.", "9": "C'est en vain qu'elle essaiera de rejoindre ses amants ; elle cherchera à les atteindre, mais sans le moindre succès. Mais peut-être se dira-t-elle : “Je partirai pour retrouver mon premier mari, car j'étais heureuse, bien plus qu'aujourd'hui !”", "10": "Elle ne se rendait pas compte que c'est moi qui lui donnais le blé, le vin et l'huile fraîche ; c'est moi qui l'enrichissais avec de l'argent. Mais avec mon or, ils se sont fait un Baal .", "11": "C'est pourquoi, le moment venu, je lui reprendrai mon blé et mon vin quand il le faudra. Je lui arracherai même ma laine et mon lin, qui lui servaient à couvrir sa nudité.", "12": "À sa grande honte, je la déshabillerai sous le regard de ses amants. Personne ne m'en empêchera.", "13": "Je mettrai fin à ses réjouissances, à ses fêtes, à ses festivités pour la nouvelle lune, à ses sabbats et à ses autres cérémonies.", "14": "Je détruirai ses vignes et ses figuiers, dont elle disait : “C'est le cadeau que m'ont fait mes amants !” J'en ferai un buisson sauvage que les animaux des champs viendront dévorer.", "15": "Je lui ferai payer ainsi le temps qu'elle consacrait à Baal et aux autres dieux de cette espèce, à qui elle offrait des sacrifices . Elle mettait alors ses plus beaux bijoux et courait après ses amants. Mais moi, elle m'oubliait, déclare le Seigneur.", "16": "Mais voici : je vais la séduire à nouveau, et pour cela, je l'emmènerai au désert, et je retrouverai sa confiance .", "17": "Puis, je lui rendrai ses vignes ; la vallée d'Akor , cette “vallée du malheur” deviendra pour elle une porte ouvrant sur l'espérance. Elle m'y suivra volontiers, comme lorsqu'elle était jeune, au temps de la sortie d'Égypte.", "18": "En ce jour-là, Israël , dit le Seigneur, tu m'appelleras “mon mari” et non plus “mon Baal , mon maître”.", "19": "Je ferai disparaître de son vocabulaire les noms mêmes de Baal et des autres dieux de cette espèce : on ne les prononcera plus.", "20": "Alors je conclurai en faveur de mon peuple une alliance avec les animaux des champs, les oiseaux des airs et les bestioles de la terre. Je casserai et je jetterai hors du pays les arcs, les épées, toutes les armes, et je permettrai à chacun de dormir enfin tranquille.", "21": "Israël, c'est pour toujours que je te demande en mariage. Pour cela, je paierai le prix qu'il faut : la loyauté et la justice, l'amour et la tendresse.", "22": "Oui, je te demande en mariage, tu peux compter sur moi. Alors tu me reconnaîtras comme le Seigneur.", "23": "En ce jour-là, dit le Seigneur, je serai un Dieu qui répond : je répondrai au ciel, qui répondra aux besoins de la terre ;", "24": "celle-ci répondra aux besoins du blé, du vin nouveau et de l'huile fraîche ; et tout cela répondra aux besoins de Jizréel .", "25": "J'implanterai Jizréel dans le pays, j'aimerai Lô-Rouhama, la “mal aimée”, je dirai à Lô-Ami, c'est-à-dire “pas mon peuple” : “Mon peuple, c'est toi”, et lui me répondra : “Mon Dieu.” »"}, "3": {"1": "Le Seigneur me dit encore : « Eh bien ! aime une femme qui, bien qu'aimée par son compagnon, vit dans l'adultère. Aime-la comme moi, le Seigneur, j'aime les gens d'Israël , bien qu'ils se tournent vers d'autres dieux et raffolent des gâteaux de raisin . »", "2": "Je me procurai donc une femme pour une certaine somme d'argent et 600 litres d'orge.", "3": "Et je lui dis : « Pendant longtemps tu resteras avec moi, et tu renonceras à pratiquer la prostitution. Tu devras également renoncer à tout rapport sexuel, et moi je ferai de même à ton égard. »", "4": "Ainsi, les gens d'Israël resteront longtemps privés de roi et de chefs, de sacrifices et de pierres dressées , privés aussi des objets qui servent à consulter Dieu .", "5": "Plus tard, ils reviendront au Seigneur, ils se tourneront vers leur Dieu et vers le descendant de David , leur roi. Dans l'avenir, ils chercheront en tremblant de crainte la présence du Seigneur et les biens qu'il donne."}, "4": {"1": "Le Seigneur est en procès contre les habitants du pays. Gens d'Israël , écoutez donc ce qu'il déclare : « Dans ce pays il n'y a plus ni vérité ni bonté. On ne me reconnaît plus comme Dieu.", "2": "On maudit, on ment, on assassine, on commet des vols et des adultères. On ne connaît plus de limites , les meurtres succèdent aux meurtres.", "3": "C'est pourquoi le pays subira une terrible sécheresse. Tous ses habitants dépériront, à commencer par les bêtes des champs et les oiseaux du ciel. Même les poissons dans la mer disparaîtront.", "4": "Même si on dit qu'il n'y a pas de coupable et que tout le monde est innocent, c'est avec toi, le prêtre , que moi, je suis en procès , dit le Seigneur.", "5": "Toi, tu trébuches en plein jour, alors que ton compère, le prophète , trébuche dans la nuit. Je suis sur le point de faire périr ta mère .", "6": "Déjà mon peuple périt petit à petit faute de me reconnaître. Toi-même, tu ne me connais plus. C'est pourquoi je ne veux plus de toi, tu ne seras plus mon prêtre. Puisque tu as oublié l'enseignement de ton Dieu , moi, j'oublierai tes enfants.", "7": "Ces prêtres, plus ils sont puissants, plus ils se rebellent contre toi. Leur fonction était honorée, je la rendrai déshonorante.", "8": "Ils vivent des sacrifices offerts par mon peuple pour se faire pardonner. Ils n'ont donc qu'un désir : que mon peuple se rende encore plus coupable .", "9": "Mais il arrivera aux prêtres ce qui arrivera au peuple : je les punirai pour leur mauvaise conduite, je leur ferai payer le coût de leurs actes.", "10": "Ils auront beau manger, ils auront toujours faim ; ils auront beau se prostituer, ils n'auront pas d'enfants. Oui, ils m'ont abandonné, moi, le Seigneur, pour pratiquer la prostitution .", "11": "Le vin vieux et le vin nouveau font perdre la tête à mon peuple.", "12": "Il demande des réponses à un morceau de bois. Il croit qu'un bâton lui fait des révélations ! Un vent de prostitution a soufflé sur eux et les a égarés. Ils se sont prostitués en se séparant de leur Dieu.", "13": "Ils offrent des sacrifices sur le sommet des montagnes. Sur les collines, ils font monter la fumée de leurs offrandes. Ils se tiennent sous les chênes, les peupliers, les térébinthes, dont l'ombre est si favorable. C'est pour toutes ces raisons que vos filles et vos belles-filles se prostituent et vivent dans l'adultère.", "14": "Mais je ne punirai pas vos filles pour s'être prostituées, ni vos belles-filles qui vivent dans l'adultère. Car ce sont eux – les prêtres – qui emmènent des filles à l'écart, et sacrifient avec des prostituées sacrées. Comme dit le proverbe : “Un peuple sans discernement est un peuple perdu.”", "15": "Si toi, Israël, tu pratiques la prostitution, que Juda , au moins, ne commette pas la même faute ! N'allez pas à Guilgal, ne montez pas à Béthel-l'enfer, ne prêtez pas serment en disant : “aussi vrai que le Seigneur est vivant… !” »", "16": "Israël s'est montré aussi indocile qu'une vache refusant d'avancer. Et maintenant, le Seigneur le traiterait comme des agneaux qu'on mène dans de vastes pâturages !", "17": "Les gens d'Éfraïm se sont compromis avec les idoles. Ne vous occupez pas d'eux !", "18": "Laissez-les finir leurs orgies, se vautrer dans la prostitution et préférer le déshonneur des gens débauchés .", "19": "Qu'un tourbillon de vent les emporte ! Ils auront alors honte de leurs sacrifices."}, "5": {"1": "« Vous les prêtres , écoutez bien ceci, vous aussi, dirigeants d'Israël , de même que vous, gens de la cour du roi : vous deviez faire respecter le droit. Car à Mispa vous avez été comme un piège pour mon peuple, et un filet tendu sur le mont Tabor .", "2": "Que des individus malfaisants amplifient le désastre, moi, dit le Seigneur, je leur donnerai à tous une bonne leçon.", "3": "Car moi, je connais la tribu d'Éfraïm et rien ne m'est caché d'Israël. Éfraïm, tu t'es laissé aller à la prostitution , Israël est rendu impure .", "4": "Ce que les gens d'Israël ont fait ne leur permet pas de revenir à leur Dieu. Car ils respirent la prostitution comme de l'air et ils ne savent pas qui est le Seigneur.", "5": "L'orgueil d'Israël témoigne contre lui. Éfraïm et Israël trébuchent sur leur propre crime si bien que même Juda trébuche avec eux.", "6": "Qu'ils aillent offrir des sacrifices avec des bœufs et des moutons, qu'ils viennent consulter le Seigneur, ils ne le trouveront pas, car il s'est retiré loin d'eux.", "7": "Ils ont trompé le Seigneur et ont donné le jour à des bâtards. Une fois passée la nouvelle lune, ils seront dévorés ainsi que leurs biens .", "8": "Sonnez du cor à Guibéa, de la trompette à Rama ! Lancez l'alarme à Béthel-l'enfer ! Attention derrière toi, tribu de Benjamin !", "9": "Au jour de la punition, le territoire d'Éfraïm sera dévasté. Ce que j'annonce ainsi parmi les tribus d'Israël est tout à fait certain.", "10": "Les chefs de Juda se comportent comme des personnes qui déplacent les bornes de leur champ . Mais je déverserai sur eux les flots de ma colère.", "11": "Éfraïm est maltraité, ses droits sont piétinés, car il s'est mis en tête de courir après des excréments .", "12": "Et moi, je suis maintenant pour lui une sorte d'abcès purulent, et une infection pour les gens de Juda.", "13": "Éfraïm a reconnu son mal et Juda la gravité de sa plaie infectée. Alors Éfraïm s'est adressé à l'Assyrie, il a envoyé des messagers auprès du grand roi . Mais ce dernier est incapable de remédier à votre mal et de vous guérir, gens d'Éfraïm.", "14": "Car c'est moi, le Seigneur, qui vous ai attaqué, tel un lion, et qui, comme un fauve, m'en prends à Juda. Quand je déchire ma proie, je m'en vais en l'emportant, nul ne peut me l'arracher.", "15": "Je m'en vais donc, je rentre chez moi, annonce le Seigneur, jusqu'à ce qu'ils reconnaissent leurs fautes, jusqu'à ce qu'ils se tournent vers moi. Quand ils seront dans la détresse, ils me chercheront vraiment. »"}, "6": {"1": "Alors vous dites : « Allons, revenons au Seigneur ! C'est lui qui a fait la blessure, mais il nous guérira. C'est lui qui nous a frappés, mais il bandera nos plaies", "2": "et il nous rendra la vie. En deux jours, en trois jours il nous relèvera, et nous revivrons en sa présence.", "3": "Alors reconnaissons-le comme Dieu ! Oui, tâchons vraiment de reconnaître le Seigneur. Son intervention est aussi certaine que la venue de l'aurore. Il viendra jusqu'à nous comme la pluie d'hiver ou la pluie du printemps qui rafraîchit la terre. »", "4": "Mais le Seigneur répond : « Que ferai-je de toi, Éfraïm ? que ferai-je de toi, Juda ? Votre fidélité est comme un nuage matinal ou comme la rosée, vite évaporée !", "5": "C'est pourquoi je vous combats par le message des prophètes . Je vous anéantis par ma parole. Ma sentence envers vous paraîtra. Elle sera claire comme le jour .", "6": "Car je désire la bonté plutôt que les sacrifices ; je préfère qu'on me reconnaisse comme Dieu, plutôt que de brûler des animaux sur un autel .", "7": "Comme Adam autrefois , ils ont rompu l'alliance . Et voilà le lieu où ils m'ont trahi :", "8": "à Galaad, cette cité où les malfaiteurs laissent derrière eux des traces sanglantes .", "9": "Comme des brigands en embuscade, une bande de prêtres assassine les gens sur le chemin de Sichem . C'est scandaleux !", "10": "Oui, dans le pays d'Israël j'ai vu des horreurs : Éfraïm se prostitue , tout Israël est rendu impur .", "11": "Mais pour toi aussi, Juda , s'annonce la moisson quand j'aurai décidé de rétablir mon peuple."}, "7": {"1": "Mais alors que je veux guérir Israël , les crimes des gens d'Éfraïm , les méfaits de ceux de Samarie paraissent au grand jour . » C'est vrai qu'ils pratiquent l'escroquerie. Quand un voleur s'introduit dans une maison, le reste de sa bande sévit au dehors.", "2": "Mais il ne vient à l'idée de personne que je suis au courant du mal qu'ils font. Les voilà prisonniers de leurs propres méfaits. J'ai tout cela sous les yeux.", "3": "Leurs crimes amusent le roi et leurs intrigues distraient les ministres .", "4": "Tous pratiquent l'adultère . Ils sont comme un four surchauffé que le boulanger ne surveille plus entre le moment où il a pétri la pâte et celui où elle a levé.", "5": "Le jour où notre roi fut rendu malade par des princes qui lui servirent un vin empoisonné, le roi tendit la main aux insolents.", "6": "Comme on accumule du bois pour faire monter la température d'un four, ils avaient mis toute leur ardeur à élaborer ce complot. C'est comme un boulanger qui aurait passé toute la nuit à dormir. Au matin, son four est extrêmement chaud .", "7": "Tous, ils sont aussi brûlants que ce four pour vouloir éliminer leurs dirigeants. Leurs rois tombent les uns après les autres : aucun d'eux ne fait appel à moi.", "8": "Éfraïm se confond alors avec les autres peuples. On dirait une galette à moitié cuite .", "9": "Des étrangers mangent ses forces, et lui ne s'en aperçoit pas. Il a déjà des cheveux blancs mais il ne s'en rend pas compte.", "10": "L'orgueil du peuple d'Israël témoigne contre lui. Israël n'est pas revenu vers le Seigneur son Dieu. Dans tous ces événements on ne l'a pas consulté.", "11": "Les gens d'Éfraïm sont une colombe stupide qui se laisse séduire par n'importe qui : ils font appel à l'Égypte, puis ils se rendent en Assyrie.", "12": "Mais pendant qu'ils y vont, je lance sur eux mon filet, je les fais tomber comme un oiseau, et je les corrige comme je l'ai annoncé à leur assemblée .", "13": "Quel malheur pour ceux qui errent loin de moi ! C'est le désastre pour eux, car ils sont révoltés contre moi. Alors que moi je les libère, eux disent n'importe quoi à mon sujet !", "14": "Plutôt que de m'appeler au secours du fond de leur cœur, ils se couchent en poussant des hurlements et se font des incisions sur le corps . Ils comptent ainsi obtenir de meilleures moissons, de meilleures vendanges, mais ils ne font que se détourner de moi.", "15": "Or, c'est moi qui leur avais donné le savoir et la force ! Mais ils n'ont envers moi que de mauvaises pensées.", "16": "S'ils reviennent, ils ne se tournent pas pour autant vers moi . Ils sont aussi décevants que la flèche d'un arc à la corde détendue. Leurs chefs tomberont à la guerre pour leurs paroles insolentes, et l'on rira bien d'eux en Égypte !"}, "8": {"1": "Sonnez de la trompette, donnez l'alarme ! Comme un vautour le malheur plane sur le pays du Seigneur. « Les gens d'Israël ont rompu l'alliance qui les liait à moi, dit le Seigneur ; ils ont rejeté mon enseignement.", "2": "Ils crient vers moi : “Mon Dieu, nous qui sommes Israël, nous te reconnaissons !”", "3": "Puisqu'Israël a rejeté ce qui est bien, le premier ennemi venu les met en fuite.", "4": "Sans me demander mon avis, ils se sont donné des rois. Ils ont nommé des ministres, et je n'en savais rien. Ils se servent de leur argent et de leur or pour fabriquer des idoles, ce qui est le meilleur moyen de tout perdre !", "5": "Gens de Samarie, votre veau a été rejeté . Vous avez provoqué mon indignation. Jusqu'à quand persisterez-vous à vous salir ?", "6": "Votre veau a été fabriqué en Israël, c'est un artisan qui l'a fait, il n'a rien d'un dieu ! Oui, le veau de Samarie éclatera en mille morceaux.", "7": "Ils ont semé le vent, ils récolteront la tempête. Comme dit le proverbe : “Blé sans épi ne donne pas de farine”. Et le peu que donnerait ce blé, ce sont des étrangers qui le consommeront.", "8": "Israël s'est fait dévorer. Il est désormais pour les autres peuples comme un objet sans intérêt.", "9": "Il a pris l'initiative de se rendre en Assyrie. Alors que même un âne sauvage peut vivre tout seul, les gens d'Éfraïm se croient obligés d'acheter des amis !", "10": "Pourtant, malgré tous les cadeaux qu'ils font aux autres peuples, le moment est venu où je vais les rassembler. Mais d'ici peu ils souffriront sous la charge que le roi des princes fera peser sur eux.", "11": "Éfraïm a dressé d'innombrables autels , qui ne leur ont servi qu'à se rendre encore plus coupables !", "12": "J'aurais beau recopier pour lui des milliers d'exemplaires de mon enseignement, il n'en tiendrait aucun compte. »", "13": "Oui, ils aiment offrir des sacrifices dont ils mangent la viande . Mais le Seigneur n'y trouve aucun plaisir. Il n'oublie pas leurs crimes, il passe en revue leurs fautes. Ils retourneront en Égypte.", "14": "Israël s'est construit des palais, oubliant ainsi son créateur. Juda , de son côté, a fortifié quantité de villes. « Mais je mettrai le feu à ses villes, dit le Seigneur, le feu dévorera leurs belles maisons. »"}, "9": {"1": "Israël , inutile de faire la fête jusqu'au délire comme les autres peuples. Tu t'es éloigné de ton Dieu en pratiquant la prostitution ! Tu aimes recevoir des cadeaux partout où l'on bat le blé .", "2": "Pourtant ni le blé que l'on bat sur l'aire ni l'huile qu'on recueille au pressoir ne seront pour les gens d'Israël. Le vin nouveau qu'ils attendent leur passera sous le nez.", "3": "Ils ne pourront pas rester dans le pays du Seigneur : Éfraïm devra retourner en Égypte ou aller en Assyrie manger des nourritures impures .", "4": "Non, ils ne répandront plus en l'honneur du Seigneur une offrande de vin ; leurs sacrifices ne lui plairont plus ; ils seront comme cette nourriture qu'on partage quand on est en deuil : les personnes qui en mangent sont déjà impures. Leur pain satisfera leur faim, mais on ne l'apportera pas pour l'offrir dans la maison du Seigneur.", "5": "Que ferez-vous alors pour préparer le jour du Rendez-vous, la fête du Seigneur ?", "6": "Car voici ce qui se passera quand ils fuiront leur pays dévasté : l'Égypte les recueillera, la ville de Memphis sera leur tombeau. Ici les orties prendront possession de leurs trésors en argent, et les ronces envahiront leurs tentes.", "7": "Oui, le moment vient où le Seigneur interviendra. Le moment vient du règlement des comptes ! Ils sauront alors en Israël si le prophète est aussi fou qu'ils le disent et si l'homme inspiré divague. Tout cela est l'effet de vos innombrables crimes et de votre violente hostilité.", "8": "Éfraïm est en embuscade. Il suffit qu'un prophète soit avec mon Dieu pour qu'on lui tende des pièges partout où il va. Dans la maison de son Dieu il ne rencontre qu'hostilité .", "9": "Vous vous êtes enfoncés dans le mal comme jadis à Guibéa . Mais le Seigneur se souvient de vos crimes, il punira vos fautes.", "10": "« Autrefois, dit le Seigneur, quand j'ai rencontré Israël , j'étais comme une personne qui trouve des raisins en plein désert. Oui, j'ai découvert vos ancêtres comme on cueille la toute première figue qu'on aperçoit sur un figuier. Mais à peine arrivés à Beth-Péor , ils se sont attachés à Baal -la-honte et ils sont devenus du même coup aussi détestables que leur nouvel amant.", "11": "La gloire des gens d'Éfraïm s'envolera maintenant comme une volée de moineaux. Bientôt il n'y aura chez eux plus de naissance, plus de grossesse, plus de conception !", "12": "Et même s'ils parviennent à élever quelques enfants, je les en priverai si bien qu'il ne restera personne . Quand je leur tournerai le dos, leur malheur sera grand !", "13": "La première fois que j'ai vu Éfraïm, il avait tout pour devenir une palmeraie plantée dans une oasis. Aujourd'hui il envoie ses propres enfants au massacre . »", "14": "Seigneur, s'il faut une sanction, laquelle choisir ? Que leurs femmes n'aient pas d'enfants et si elles en ont, qu'elles ne puissent pas les allaiter !", "15": "« Tous leurs méfaits, dit encore le Seigneur, se sont manifestés à Guilgal où j'ai commencé à les détester. Je les chasserai donc de chez moi pour le mal qu'ils ont commis ; je cesserai de les aimer. Leurs chefs sont tous des rebelles.", "16": "Éfraïm est bien atteint ! Ses racines sont desséchées, il ne portera plus aucun fruit. Et même s'ils ont encore des enfants, j'enverrai à la mort leurs précieux rejetons. »", "17": "Mon Dieu ne veut plus d'eux, car ils ne l'ont pas écouté. Ils deviendront errants parmi les autres peuples."}, "10": {"1": "Une vigne prospère, qui produisait beaucoup : voilà ce qu'était Israël ! Mais plus il produisait de fruits, plus il multipliait les autels ; plus son pays prospérait, plus somptueuses étaient les pierres dressées .", "2": "Ces gens sont des hypocrites. Mais ils vont maintenant devoir reconnaître leur faute. Le Seigneur brisera leurs autels et détruira leurs pierres dressées .", "3": "Et maintenant ils vont jusqu'à dire : « Nous, nous n'avons plus de roi, et nous ne reconnaissons pas l'autorité du Seigneur. Du reste, à quoi nous servirait un roi ? »", "4": "Ils multiplient les discussions, les malédictions pour un oui, pour un non, ils concluent toutes sortes d'alliances ; mais le droit n'est pour eux qu'une herbe vénéneuse poussant dans un champ labouré.", "5": "De plus, les habitants de Samarie honorent une espèce de vache qui se trouve à Béthel-l'enfer. Son peuple est en deuil et ses prétendus prêtres dansent autour d'elle en son honneur . Mais sa gloire est emportée, elle va se perdre au loin !", "6": "Car on emmènera sa statue jusqu'en Assyrie en cadeau pour le grand roi. Éfraïm en sera humilié, Israël se mordra les doigts d'avoir adopté cette façon de vivre .", "7": "Pour Samarie tout est fini, son roi s'en va à la dérive comme un bout de bois au fil de l'eau.", "8": "Les lieux consacrés aux divinités sont dévastés : ils constituaient la faute d'Israël. Les broussailles et les épines envahissent les autels. C'est le moment de dire : « Montagnes, recouvrez-nous ! », « Collines, protégez-nous ! »", "9": "Depuis l'affaire de Guibéa , Israël , tu manques à ton devoir. En effet rien n'a changé depuis ce temps et même le récit de la guerre qui a détruit les criminels de Guibéa ne leur a pas servi de leçon.", "10": "« J'ai bien envie de les corriger, dit le Seigneur : c'est pourquoi des peuples s'uniront contre eux pour faire en sorte que, comme deux vaches attelées ensemble, ces peuples de Juda et Israël tracent un double sillon .", "11": "Car Éfraïm est une génisse bien dressée. Elle aime participer au battage du blé . Et moi, quand j'ai découvert son cou musclé, j'ai voulu l'atteler : ainsi Juda aurait fait le labour et Jacob aurait tiré la herse ».", "12": "Semez ce qui est juste, vous récolterez la bonté ; défrichez-vous un champ nouveau : le moment est venu de vous tourner vers le Seigneur, jusqu'à ce qu'il vienne répandre sur vous le salut.", "13": "Mais vous avez cultivé le mal, et récolté le crime, vous avez mangé le fruit de la trahison. Israël, tu as mis ta confiance dans des manœuvres politiciennes et dans le grand nombre de tes soldats.", "14": "Aussi, quand le fracas des combats retentira au sein de ton peuple, tes villes fortifiées seront toutes rasées. Elles auront le sort de Beth-Arbel, dévastée par le roi Chalman, qui écrasa les mères en même temps que leurs enfants .", "15": "Voilà la conséquence de ce que vous faites à Béthel ; c'est l'effet de votre extrême méchanceté tant et si bien qu'un beau matin, le roi d'Israël disparaîtra."}, "11": {"1": "Quand Israël était jeune, je l'aimais, dit le Seigneur, et je l'ai appelé, lui mon fils, à sortir d'Égypte ;", "2": "mais ils se sont éloignés de ceux qui les appelaient , et ils ont offert des sacrifices à Baal et des offrandes en l'honneur des idoles.", "3": "C'est pourtant moi qui ai guidé les pas d'Éfraïm , la génisse. Je posais le joug sur leurs épaules. Mais ils n'ont pas reconnu que je prenais soin d'eux .", "4": "Je les guidais avec humanité, avec les liens de l'amour. J'étais pour eux comme quelqu'un qui retire le joug que porte la bête contre sa mâchoire. C'était comme si je me penchais vers elle pour la faire manger.", "5": "Ce peuple d'Israël ne retournera pas en Égypte, ce sera l'Assyrie qui dominera sur lui. Car il a refusé de revenir vers moi.", "6": "Aussi la guerre fait-elle rage dans ses villes et détruit ses défenses, elle engloutit tout. C'est la conséquence de la politique d'Israël.", "7": "Mon peuple s'accroche à sa trahison ; on l'appelle à se relever, mais sans le moindre succès .", "8": "Pourtant comment peut-on imaginer que je t'abandonne, Éfraïm, que je te trahisse, Israël ? Comment pourrais-je te traiter comme les villes d'Adma et de Seboïm ? Une telle décision me bouleverserait, l'émotion serait trop forte .", "9": "Mon indignation n'aura pas le dernier mot. Je ne reviendrai pas pour détruire Éfraïm. Car moi, je ne suis pas un être humain, je suis Dieu . Au milieu de vous, je suis le Dieu saint , et je ne viens pas pour faire éclater ma fureur. »", "10": "Alors les exilés se mettront en route en suivant le Seigneur. Celui-ci rugira comme un lion . À son rugissement, venant de l'ouest, ses fils prendront leur envol.", "11": "Ils prendront leur envol d'Égypte comme une volée de moineaux, et de l'Assyrie, comme un vol de colombes. « Je les ramène dans leurs maisons », dit le Seigneur."}, "12": {"1": "Le peuple d'Éfraïm m'entoure de déloyauté ; les gens d'Israël forment tout autour de moi un cercle de traîtres. Quant à Juda , il marche devant un dieu païen , et il reste fidèle au culte des serviteurs de ce dieu .", "2": "Éfraïm passe son temps à courir après le vent . Et c'est un vent desséchant qu'il poursuit tous les jours. Bien qu'il ait conclu une alliance avec les Assyriens, c'est aussi vers l'Égypte qu'il exporte son huile. Il multiplie les trahisons qui ne peuvent que déboucher sur encore plus de violence.", "3": "Par ailleurs, le Seigneur est en procès avec les gens de Juda . Il interviendra contre le peuple de Jacob pour sa mauvaise conduite, il fera revenir sur ce peuple le mal qu'il a commis.", "4": "Jacob n'était pas né qu'il dupait déjà de son frère. Une fois devenu homme, il s'est battu contre Dieu .", "5": "Il combattit contre un ange , il l'emporta, si bien que l'autre pleura, demanda grâce et lui donna rendez-vous à Béthel. C'est là qu'il nous a parlé ,", "6": "lui le Dieu de l'univers. Celui qu'on nomme “le Seigneur” a dit :", "7": "« Tu reviendras vers ton Dieu. Pratique la bonté et respecte le droit, et ne cesse jamais de compter sur ton Dieu.", "8": "Les Cananéens , ces voleurs, utilisent des balances faussées.", "9": "Et toi Éfraïm , tu dis : “C'est vrai, je me suis enrichi, j'ai fait fortune. Mais il n'y a pas de mal à faire des bénéfices, ce n'est ni un crime ni même une faute !”", "10": "Eh bien, moi le Seigneur, je suis ton Dieu depuis que tu étais en Égypte. Je te ramènerai à la vie des nomades, comme au temps de notre rencontre .", "11": "J'ai confié ma parole aux prophètes . Je leur envoyais toutes sortes de visions et par leur intermédiaire, je propose toutes sortes de paraboles .", "12": "Les gens de Galaad ont été de vrais malfaiteurs ; il ne reste rien d'eux. Au sanctuaire à Guilgal ils offraient en sacrifice taureau après taureau. Mais aujourd'hui leurs autels ne sont plus que des tas de pierres dans les champs. »", "13": "Jacob s'était enfui en Haute-Mésopotamie. Il se mit au service d'un autre pour le prix d'une femme. Et pour le prix d'une autre femme, il se fit gardien de troupeau .", "14": "Mais c'est grâce à un prophète que le Seigneur fit sortir Israël d'Égypte. Et c'est aussi un prophète qu'il chargea d'être le berger de son peuple .", "15": "Mais les gens d'Éfraïm ont causé au Seigneur une blessure amère. Aussi leur maître rejette-t-il sur eux les conséquences de leurs crimes. Il leur fait payer leurs affronts."}, "13": {"1": "Quand Éfraïm prenait la parole, tout le monde avait peur ! Il dominait Israël . Mais il s'est rendu coupable d'adorer le dieu Baal , ce qui lui a été fatal.", "2": "Et maintenant, ces gens s'entêtent dans leur faute : avec leur argent ils se moulent des statuettes, des idoles de leur invention. Ce ne sont que des œuvres d'artisan, et c'est à leur sujet qu'ils disent qu'on doit leur offrir des sacrifices ! À des statues de veaux, ils envoient des baisers !", "3": "C'est pourquoi ces gens disparaîtront tous, comme un nuage matinal, comme la rosée vite dissipée, comme des brins de paille envolés loin de l'aire où l'on bat le blé, ou comme une fumée qui s'échappe de la cheminée.", "4": "Israël, depuis ta sortie d'Égypte, je suis le Seigneur ton Dieu. Tu ne connaîtras pas d'autre dieu que moi, car il n'existe pas d'autre sauveur que moi.", "5": "Je te connaissais déjà quand tu étais dans le désert, ce pays de la sécheresse.", "6": "Mais une fois au pâturage, quand tu as mangé à ta faim et que tu t'es rassasié, tu t'es gonflé d'orgueil et tu m'as oublié !", "7": "Alors je me suis transformé en lion contre vous, et en panthère embusquée sur le chemin.", "8": "Si je vous attaque, c'est que je suis comme une ourse à qui l'on a pris son petit, et comme elle, je vous déchire la poitrine. Comme une lionne je vous dévore, et les bêtes sauvages feront disparaître vos cadavres.", "9": "Israël, ce qui te perd, c'est qu'il n'y avait que moi pour t'apporter du secours .", "10": "Ton roi, qu'est-il devenu, lui qui devait te sauver dans toutes tes villes ? Où sont ceux qui devaient te diriger ? N'est-ce pas toi qui m'avais supplié en disant : “Donne-moi un roi et des chefs ” ?", "11": "Je t'ai donné un roi, même si j'étais en colère contre toi ; mais maintenant je te le reprends, car je suis furieux contre vous .", "12": "« Les torts du peuple d'Éfraïm sont bien enregistrés ; les preuves de sa faute ont été mises en lieu sûr.", "13": "Il commence à éprouver des douleurs aussi insupportables que celles d'une femme qui accouche. Mais c'est un enfant insensé : le moment venu, il refuse de sortir du ventre maternel !", "14": "Et moi, le Seigneur, je devrais arracher ces gens aux griffes de la mort, les délivrer du monde des morts ? Mort, où sont tes armes ? Mort, où est ton pouvoir mortel ! Quant à moi, je suis devenu insensible à la pitié.", "15": "Peu importe si Éfraïm prospère parmi ses frères, le vent desséchant se lève, il arrive du désert . C'est le Seigneur qui l'envoie. La source tarira, la fontaine sera à sec. Le trésor, tout ce qui est précieux, le vent l'emportera."}, "14": {"1": "Les habitants de Samarie reconnaissent leur faute : ils sont en révolte contre leur Dieu. La guerre les tue, leurs enfants sont écrasés, leurs femmes enceintes sont éventrées. »", "2": "Reviens, Israël , reviens au Seigneur ton Dieu ! C'est par ta faute que tu es tombé.", "3": "Revenez au Seigneur en reprenant ces paroles : « Pardonne tout notre crime. Plutôt que de te sacrifier des taureaux, nous préférons te déclarer notre foi. Reçois favorablement ces quelques mots :", "4": "Ce n'est pas l'Assyrie qui pourra nous sauver. Nous ne monterons plus sur des chevaux de guerre. Les idoles sont seulement des objets fabriqués ; nous ne les appellerons plus jamais “notre Dieu”. Car toi seul sais montrer de la bonté à l'orphelin. »", "5": "« Je guérirai Israël de son infidélité, dit le Seigneur. En toute liberté, je lui dirai mon amour, car je ne lui en veux plus.", "6": "Je serai pour lui comme une rosée bienfaisante. Il fleurira comme un lis, il s'enracinera comme les arbres du Liban.", "7": "Son feuillage prendra de l'ampleur, il sera beau comme un olivier, et il répandra le parfum des forêts du Liban.", "8": "Ceux qui habitaient sous son ombre reviendront. Ils cultiveront le blé, ils prospéreront comme la vigne, ils auront la réputation des grands vins du Liban.", "9": "Éfraïm , qu'ai-je de commun avec les idoles ? Moi, je réponds à ta prière et je ne te quitte pas des yeux. Je suis comme un cyprès, un arbre toujours vert. C'est moi qui te fournis tes récoltes. »", "10": "Qui est assez sage pour comprendre ces paroles ? S'il y a quelqu'un d'avisé, il en connaîtra le sens. Le Seigneur, en effet, trace des chemins sans détour. Les personnes qui sont justes y marcheront, mais les rebelles y perdront l'équilibre."}}}