{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Philémon", "chapters": {"1": {"1": "De la part de Paul, mis en prison pour avoir servi Jésus Christ, et de la part de notre frère Timothée. À toi, Philémon, notre très cher ami et collaborateur au service du Christ ,", "2": "ainsi qu'à notre sœur Appia, à Archippe notre compagnon de combat, et à l'Église qui se réunit dans ta maison :", "3": "Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "4": "Toutes les fois que je prie, je pense à toi, Philémon, et je remercie mon Dieu ;", "5": "car j'entends parler de ton amour pour tous les croyants et de ta foi au Seigneur Jésus.", "6": "Je demande à Dieu que la foi qui nous est commune soit efficace en toi, pour qu'elle fasse mieux connaître tous les biens que nous avons dans notre vie avec le Christ .", "7": "Ton amour, frère, m'a grandement réjoui et encouragé, car tu as réconforté le cœur des croyants.", "8": "C'est pourquoi, même si, en union avec le Christ , j'ai toute liberté de t'ordonner ce que tu dois faire,", "9": "je préfère t'adresser une demande au nom de l'amour. Tel que je suis, moi Paul, un homme âgé, et de plus maintenant gardé en prison à cause de Jésus Christ ,", "10": "je te demande une faveur pour Onésime. Il est devenu mon enfant en Jésus Christ ici, en prison .", "11": "Autrefois, il t'a été inutile, mais maintenant il nous est utile, à toi et à moi.", "12": "Je te le renvoie, lui qui est comme une partie de moi-même.", "13": "J'aurais bien aimé le garder auprès de moi, pendant que je suis en prison à cause de la bonne nouvelle, pour qu'il me rende service à ta place.", "14": "Mais je n'ai rien voulu faire sans ton accord, afin que tu ne fasses pas le bien par obligation, mais de bon cœur.", "15": "Peut-être Onésime a-t-il été séparé de toi pendant quelque temps afin que tu le retrouves pour toujours.", "16": "Car maintenant il n'est plus un simple esclave, mais il est beaucoup mieux qu'un esclave : il est un frère très cher ! Il m'est particulièrement cher, mais il doit l'être encore beaucoup plus pour toi, aussi bien dans sa condition humaine que comme frère chrétien.", "17": "Si donc tu me considères comme ton ami, reçois-le comme si c'était moi-même.", "18": "S'il t'a causé du tort, ou s'il te doit quelque chose, mets cela sur mon compte.", "19": "J'écris les mots qui suivent de ma propre main : Moi, Paul, je te le rembourserai. Je n'ai certes pas à te rappeler que toi, tu me dois ta propre vie.", "20": "Oui, frère, je t'en prie, accorde-moi cette faveur pour l'amour du Seigneur : réconforte mon cœur, puisque nous sommes unis avec le Christ.", "21": "Je suis convaincu, au moment où je t'écris, que tu feras ce que je te demande ; je sais même que tu feras plus encore.", "22": "En même temps, prépare-moi une chambre, car j'espère vous être rendu grâce à vos prières.", "23": "Épaphras est en prison avec moi à cause de Jésus Christ. Il t'adresse ses salutations,", "24": "ainsi que Marc, Aristarque, Démas et Luc, mes collaborateurs au service du Christ .", "25": "Que la grâce du Seigneur Jésus Christ soit avec vous !"}}}