{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Philippiens", "chapters": {"1": {"1": "De la part de Paul et Timothée, qui sont au service de Jésus Christ. À toutes les personnes qui, à Philippes , appartiennent à Dieu par leur union à Jésus Christ, aux responsables de l'Église et aux diacres :", "2": "Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "3": "Je remercie mon Dieu chaque fois que je pense à vous !", "4": "Toutes les fois que je prie pour vous tous, je le fais avec joie,", "5": "parce que vous avez participé avec nous à l'annonce de la bonne nouvelle, depuis le premier jour jusqu'à maintenant.", "6": "Je suis certain de ceci : Dieu, qui a commencé cette œuvre bonne parmi vous, la continuera jusqu'à son achèvement au jour de la venue de Jésus Christ .", "7": "Il est bien juste que j'aie de tels sentiments envers vous tous. Je vous porte en effet dans mon cœur, car vous avez tous part à la grâce que Dieu m'a accordée, aussi bien maintenant que je suis en prison , que lorsque je défends de façon ferme la bonne nouvelle.", "8": "Dieu m'en est témoin : j'ai le désir de vous voir car je vous aime avec la tendresse de Jésus Christ.", "9": "Voici ce que je demande à Dieu dans ma prière : c'est que votre amour grandisse de plus en plus, avec une pleine connaissance et une compréhension parfaite,", "10": "pour que vous soyez capables de discerner ce qui est important. Ainsi, vous serez purs et irréprochables au jour de la venue du Christ .", "11": "Vous serez comblés d'une vie conforme à sa volonté, vie qui vous est donnée par Jésus Christ, à la gloire et à la louange de Dieu.", "12": "Frères et sœurs , je veux que vous le sachiez : ce qui m'est arrivé a contribué en fait à la progression de la bonne nouvelle.", "13": "C'est ainsi que tous, dans le palais du gouverneur ou ailleurs, savent que je suis prisonnier pour le service du Christ .", "14": "En me voyant en prison, la plupart des frères et des sœurs, davantage confiants dans le Seigneur, osent encore plus proclamer sans crainte la parole de Dieu.", "15": "Quelques-uns annoncent le Christ par jalousie, et avec un esprit querelleur ; mais d'autres l'annoncent avec bienveillance.", "16": "Ceux-ci agissent par amour, car ils savent que je suis là pour défendre la bonne nouvelle.", "17": "Les autres proclament le Christ dans un esprit de rivalité, leurs motifs ne sont pas purs ; ils pensent accroître ma détresse de prisonnier.", "18": "Peu importe ! Que leurs intentions soient inavouables ou sincères, le Christ est de toute façon proclamé, et je m'en réjouis ! Je continuerai même à m'en réjouir,", "19": "car je sais que tout cela aboutira à mon salut, grâce à vos prières et avec l'aide de l'Esprit de Jésus Christ.", "20": "En effet, selon ce que j'attends et que j'espère vivement, je n'aurai aucune raison d'être honteux. Au contraire, maintenant comme toujours, avec une pleine assurance la grandeur du Christ sera manifestée en moi, que je vive ou que je meure.", "21": "Car pour moi, vivre c'est le Christ, et mourir est un gain.", "22": "Mais si vivre ici-bas me permet encore d'accomplir une œuvre utile, alors je ne sais pas que choisir.", "23": "Je suis tiraillé entre deux désirs : j'aimerais quitter cette vie pour être avec le Christ, ce qui serait bien préférable ;", "24": "mais il est bien plus nécessaire, à cause de vous, que je continue à vivre.", "25": "Comme je suis certain de cela, je sais que je resterai, que je demeurerai avec vous tous pour vous aider à progresser et à être joyeux dans la foi.", "26": "Ainsi, par ma présence, vous aurez grâce à moi encore plus de raisons d'être fiers dans votre union avec Jésus Christ.", "27": "Seulement, conduisez-vous d'une manière digne de la bonne nouvelle du Christ. Ainsi, que j'aille vous voir ou que je reste absent, j'apprendrai que vous demeurez bien unis dans un même esprit, et que vous combattez ensemble d'un même cœur pour la foi en la bonne nouvelle.", "28": "Ne vous laissez effrayer en rien par vos adversaires : ce sera pour eux le signe qu'ils vont à leur perte et que vous, vous êtes sur la voie du salut ; et cela grâce à Dieu.", "29": "Car vous avez reçu la grâce de servir le Christ, non seulement en mettant votre foi en lui, mais encore en souffrant pour lui.", "30": "Maintenant, vous participez au même combat que vous m'avez vu livrer autrefois et que je livre encore, comme vous le savez."}, "2": {"1": "Si votre union avec le Christ vous donne du courage, si son amour vous apporte du réconfort et si vous êtes en communion avec lui par l'Esprit , si vous avez de la tendresse et de la bonté les uns pour les autres,", "2": "alors, comblez-moi de joie en vous mettant d'accord, en ayant un même amour, en étant unis par le cœur et par la pensée.", "3": "Ne faites rien par esprit de rivalité ou par gloriole, mais, avec humilité, considérez les autres comme supérieurs à vous-mêmes.", "4": "Que personne ne cherche son propre intérêt, mais que chacun de vous pense aux autres.", "5": "Comportez-vous entre vous comme on le fait quand on est uni à Jésus Christ :", "6": "Il possédait depuis toujours la condition divine, mais il n'a pas voulu demeurer à l'égal de Dieu .", "7": "Au contraire, il a de lui-même renoncé à tout ce qu'il avait et il a pris la condition de serviteur . Il est devenu un être humain parmi les êtres humains, il a été reconnu comme un homme ;", "8": "il a accepté d'être humilié et il s'est montré obéissant jusqu'à la mort, la mort sur une croix.", "9": "C'est pourquoi Dieu l'a élevé à la plus haute place et lui a donné le nom supérieur à tout autre nom.", "10": "Il a voulu qu'au nom de Jésus, tous les êtres, dans les cieux , sur la terre et sous la terre , se mettent à genoux,", "11": "et que tous reconnaissent publiquement : « Le Seigneur, c'est Jésus Christ, pour la gloire de Dieu le Père . »", "12": "Ainsi, très chers amis, vous avez toujours été obéissants quand je me trouvais auprès de vous. Eh bien, soyez-le encore plus maintenant que je suis absent ! Agissez pour votre salut humblement, avec respect,", "13": "car c'est Dieu qui agit parmi vous et qui vous donne de vouloir et d'agir selon son projet bienveillant.", "14": "Faites tout sans vous plaindre ni discuter,", "15": "afin que vous soyez irréprochables et purs , des enfants de Dieu sans défaut au milieu des gens de ce monde qui sont malfaisants et qui ont l'esprit tortueux . Vous devez briller parmi eux comme des lumières dans le monde,", "16": "en leur présentant la parole de vie. Ainsi, je serai fier de vous au jour de la venue du Christ , car je n'aurai pas travaillé ou peiné pour rien.", "17": "Et même si mon sang devait être versé pour participer au sacrifice que vous offrez à Dieu par votre foi , si cela arrive, je m'en réjouis et je vous associe tous à ma joie.", "18": "De même, vous aussi réjouissez-vous entre vous et avec moi !", "19": "En me confiant dans le Seigneur Jésus, j'espère vous envoyer bientôt Timothée, afin d'être réconforté moi-même par les nouvelles que j'aurai de vous.", "20": "Il est le seul à prendre part à mes préoccupations et à se soucier réellement de vous.", "21": "Tous les autres s'inquiètent seulement de leurs propres affaires et non de la cause de Jésus Christ.", "22": "Vous savez vous-mêmes comment Timothée a donné des preuves de sa fidélité : comme un fils avec son père, il s'est mis avec moi au service de la bonne nouvelle.", "23": "J'espère vous l'envoyer dès que je serai au clair sur ma situation ;", "24": "et j'ai la certitude, dans le Seigneur, que je viendrai moi-même vous voir bientôt.", "25": "J'ai estimé nécessaire de vous renvoyer notre frère Épaphrodite , mon collaborateur au service du Christ et mon compagnon de combat, lui que vous m'aviez envoyé pour m'apporter l'aide dont j'avais besoin.", "26": "Il désirait vivement vous revoir tous ! Il était préoccupé parce que vous aviez appris sa maladie.", "27": "Il a été malade, en effet, et bien près de mourir ; mais Dieu a manifesté sa bonté pour lui, et non seulement pour lui, mais aussi pour moi, afin que je n'éprouve pas tristesse sur tristesse.", "28": "Je vous l'ai donc envoyé d'autant plus volontiers, afin que vous vous réjouissiez de le revoir et que je sois moins triste.", "29": "Ainsi, accueillez-le avec une joie entière, comme un frère dans le Seigneur. Vous devez avoir de l'estime pour des gens comme lui,", "30": "car il a été près de mourir pour l'œuvre du Christ : il a risqué sa vie pour m'apporter le soutien que vous ne pouviez pas m'apporter vous-mêmes."}, "3": {"1": "Et maintenant, mes frères et sœurs, réjouissez-vous d'être unis au Seigneur. Je ne me lasse pas de vous répéter ce que j'ai déjà écrit, et pour vous cela vaut mieux.", "2": "Prenez garde à ceux qui commettent le mal, ces chiens , ces partisans d'une fausse circoncision !", "3": "En fait, c'est nous qui avons la vraie circoncision, car nous servons Dieu par son Esprit , nous mettons notre fierté en Jésus Christ et nous ne fondons pas notre confiance sur des privilèges humains.", "4": "Pourtant, je pourrais aussi me réclamer de tels privilèges. J'aurais plus de raisons de le faire que qui que ce soit d'autre.", "5": "J'ai été circoncis le huitième jour après ma naissance. Je suis Israélite de naissance, de la tribu de Benjamin, Hébreu descendant d'Hébreux. Pour l'obéissance à la Loi , j'étais pharisien ,", "6": "j'étais tellement passionné que je persécutais l'Église . Et pour mener une vie conforme à sa volonté, prescrite par la Loi, j'étais devenu irréprochable.", "7": "Mais ces qualités que je regardais comme un gain, je les considère maintenant comme une perte à cause du Christ .", "8": "Et je considère même toute chose comme une perte en comparaison de ce bien suprême : connaître Jésus Christ mon Seigneur, pour qui je me suis privé de tout avantage personnel ; je considère tout cela comme des déchets, afin de gagner le Christ", "9": "et d'être parfaitement uni à lui. Je n'ai plus la prétention d'être reconnu juste grâce à la Loi. C'est par la foi du Christ que je suis juste, et je suis juste grâce à Dieu, en m'appuyant sur la foi.", "10": "Tout ce que je désire, c'est de connaître le Christ et la puissance de sa résurrection , d'avoir part à ses souffrances et d'être rendu semblable à lui dans sa mort.", "11": "Et j'ai l'espoir que je parviendrai moi aussi à la résurrection d'entre les morts.", "12": "Je ne prétends pas avoir déjà atteint le but ou avoir déjà été conduit à la perfection. Mais je poursuis ma course pour m'efforcer de le saisir, car j'ai moi-même été saisi par Jésus Christ.", "13": "Non, frères et sœurs, je ne pense pas l'avoir déjà atteint ; mais je fais une chose : j'oublie ce qui est derrière moi et je m'élance vers ce qui est devant moi.", "14": "Ainsi, je cours vers le but afin de gagner le prix que Dieu, par Jésus Christ, nous appelle à recevoir d'en-haut.", "15": "Nous tous qui sommes adultes dans la foi, adoptons ce comportement. Cependant, si vous vous comportez autrement, Dieu vous éclairera à ce sujet.", "16": "Cependant, là où nous en sommes, avançons dans la même direction.", "17": "Frères et sœurs, imitez-moi tous et regardez les personnes qui prennent modèle sur nous.", "18": "Je vous l'ai déjà dit souvent et je vous le répète maintenant en pleurant : il y en a beaucoup qui se conduisent en ennemis de la croix du Christ .", "19": "Ils courent à leur perte, car leur dieu c'est leur ventre ; ils tirent gloire de ce qui devrait leur faire honte et ils n'ont en tête que les choses de ce monde.", "20": "Mais nous, nous sommes citoyens des cieux , d'où nous attendons que vienne notre sauveur, le Seigneur Jésus Christ.", "21": "Il transformera notre misérable corps mortel pour le rendre semblable à son corps glorieux, grâce à la puissance qui lui permet de soumettre toutes choses à son autorité."}, "4": {"1": "Mes chers frères et sœurs, je désire tellement vous revoir ! Vous êtes ma joie et ma couronne ! Eh bien, très chers amis, tenez bons, restez unis avec le Seigneur.", "2": "Je t'en supplie Évodie, je t'en supplie Syntyche, vivez en bon accord en restant unies avec le Seigneur.", "3": "Et toi aussi, mon fidèle collègue, je te demande de les aider ; elles ont en effet combattu avec moi pour répandre la bonne nouvelle, ainsi qu'avec Clément et tous mes autres collaborateurs au service du Christ , dont les noms se trouvent dans le livre de vie .", "4": "Réjouissez-vous d'être unis au Seigneur. Je le répète : réjouissez-vous !", "5": "Que votre bonté soit connue de tous. Le Seigneur vient bientôt.", "6": "Ne vous inquiétez de rien , mais en toute circonstance demandez à Dieu dans la prière ce dont vous avez besoin, et faites-le avec un cœur reconnaissant.", "7": "Et la paix de Dieu, qui dépasse toute intelligence, gardera vos cœurs et vos pensées unis avec Jésus Christ.", "8": "Enfin, frères et sœurs, portez votre attention sur tout ce qui est honorable et digne de louange : sur tout ce qui est vrai et mérite d'être respecté, tout ce qui est juste et pur , tout ce qu'on peut apprécier et estimer.", "9": "Mettez en pratique ce que vous avez appris et reçu de moi, ce que vous m'avez entendu dire et vu faire. Et le Dieu de la paix sera avec vous.", "10": "J'ai éprouvé une grande joie dans le Seigneur car vous avez enfin manifesté de nouveau votre intérêt pour moi. Cet intérêt vous l'aviez déjà, certes, mais vous n'aviez pas l'occasion de me le montrer.", "11": "Et je ne parle pas ainsi parce que je suis dans le besoin. J'ai en effet appris à me contenter toujours de ce que j'ai.", "12": "Je sais vivre dans la pauvreté aussi bien que dans l'abondance. J'ai appris à être satisfait partout et en toute circonstance, que je sois rassasié ou affamé, que je sois dans l'abondance ou dans le besoin.", "13": "Je peux faire face à tout grâce au Christ qui m'en donne la force.", "14": "Cependant, vous avez bien fait de prendre part à mes détresses.", "15": "Vous le savez bien vous-mêmes, Philippiens : quand j'ai quitté la Macédoine, à l'époque où la bonne nouvelle commençait à être annoncée, vous avez été la seule Église à m'aider ; vous seuls avez participé à mes gains et à mes dépenses .", "16": "Déjà quand j'étais à Thessalonique, vous m'avez envoyé plus d'une fois ce dont j'avais besoin .", "17": "Ce n'est pas que je cherche à recevoir des dons ; mais je désire que vous en tiriez un bénéfice.", "18": "J'ai donc bien reçu tout ce que vous m'avez envoyé ; c'est plus que suffisant. Maintenant qu'Épaphrodite m'a apporté vos dons, je dispose de tout le nécessaire. Ces dons sont comme une offrande d'agréable odeur, un sacrifice que Dieu accepte et qui lui plaît .", "19": "Mon Dieu pourvoira à tous vos besoins, selon sa magnifique richesse, dans l'union à Jésus Christ.", "20": "À Dieu notre Père soit la gloire pour toujours ! Amen .", "21": "Saluez au nom de Jésus Christ chacun des membres de votre Église . Les frères et les sœurs qui sont avec moi vous adressent leurs salutations.", "22": "Tous les croyants d'ici, et spécialement ceux qui sont au service de l'empereur , vous adressent leurs salutations.", "23": "Que la grâce du Seigneur Jésus Christ soit avec vous tous !"}}}