{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Proverbes", "chapters": {"1": {"1": "Proverbes de Salomon , fils de David et roi d'Israël .", "2": "Ces proverbes apprennent à se conduire avec sagesse et à accepter les avertissements. Ils permettent de comprendre des paroles pleines de sens.", "3": "Ils enseignent à vivre de façon intelligente, en se comportant de manière juste, équitable et droite.", "4": "Ils donnent des exemples de bon sens aux ignorants, des connaissances et des sujets de réflexion aux jeunes gens.", "5": "Même les sages les consulteront avec profit, même les personnes intelligentes y trouveront des directives.", "6": "Ils pourront comprendre les proverbes et les paroles à double sens, les dictons des sages et leurs énigmes.", "7": "Reconnaître l'autorité du Seigneur est le commencement de la sagesse . Seuls les imbéciles méprisent la sagesse et les instructions des sages.", "8": "Mon enfant, écoute les instructions de ton père, ne repousse pas l'enseignement de ta mère .", "9": "Ils seront une parure gracieuse sur ta tête ou un collier autour de ton cou.", "10": "Mon enfant, si de mauvais garçons essaient de t'entraîner au mal, n'accepte pas.", "11": "Ils pourraient te dire : « Viens avec nous ! Allons guetter le passage des gens pour les tuer. Attaquons par surprise même ceux qui ne nous ont rien fait.", "12": "Prenons-les bien vivants pour les détruire et les envoyer d'un seul coup dans le monde des morts , comme si nous étions la mort elle-même.", "13": "Emparons-nous de toutes sortes d'objets précieux pour en remplir nos maisons.", "14": "Viens, tu en auras ta part, nous ferons bourse commune ! »", "15": "Mon enfant, ne va pas avec des gens pareils. Éloigne-toi de leur chemin.", "16": "Ils courent faire le mal, ils sont pressés de verser le sang.", "17": "Lorsque l'oiseau voit le chasseur, il est inutile que celui-ci pose un piège pour le capturer.", "18": "Mais eux, ils se tendent un piège à eux-mêmes, leurs complots se retournent contre eux.", "19": "En effet, tel est le sort de ceux qui pratiquent le vol : la vie des voleurs leur sera volée.", "20": "La Sagesse crie dans les rues, elle élève la voix sur les places publiques,", "21": "elle lance un appel aux carrefours les plus fréquentés, elle proclame son message aux portes de la ville .", "22": "« Vous, les ignorants, s'écrie-t-elle, combien de temps vous plairez-vous dans votre ignorance ? Vous, les insolents, combien de temps vous moquerez-vous de moi ? Vous, les insensés , combien de temps refuserez-vous de comprendre ?", "23": "Écoutez mes avertissements. Alors je répandrai sur vous mon esprit et je vous éclairerai de mes conseils.", "24": "Mais je vous appelle et vous refusez mon invitation ; je vous tends la main et personne n'y fait attention.", "25": "Vous rejetez tous mes conseils et vous n'acceptez pas mes avertissements.", "26": "C'est pourquoi, lorsque vous serez dans le malheur, je rirai de vous à mon tour ; je me moquerai lorsque la peur vous saisira.", "27": "Car, un jour, vous serez pris dans le malheur comme dans un ouragan, et dans la peur comme dans une tempête ; l'angoisse et la détresse vous accableront.", "28": "Alors vous m'appellerez à l'aide mais je ne vous répondrai pas, vous me chercherez mais vous ne me trouverez pas .", "29": "Il en sera ainsi parce que vous avez refusé les leçons de l'expérience et que vous n'avez pas voulu reconnaître l'autorité du Seigneur,", "30": "parce que vous n'avez pas accepté mes conseils et que vous avez méprisé tous mes avertissements.", "31": "Vous récolterez les fruits de votre conduite, vous serez écœurés par vos propres machinations.", "32": "Car refuser la sagesse cause la perte des ignorants et l'insouciance détruit les gens stupides .", "33": "Par contre, la personne qui m'écoute vivra en toute sécurité, sans avoir à craindre le malheur. »"}, "2": {"1": "Mon enfant, reçois ce que je t'enseigne, retiens bien ce que je te dis de faire.", "2": "Écoute les leçons de la sagesse, efforce-toi de les comprendre.", "3": "À l'intelligence demande son aide, appelle la raison à ton secours.", "4": "Cherche-les comme de l'argent, recherche-les comme un trésor caché .", "5": "Alors tu découvriras comment reconnaître l'autorité du Seigneur, tu réussiras à connaître Dieu.", "6": "C'est le Seigneur qui donne la sagesse, la connaissance et la raison viennent de lui .", "7": "Il aide les personnes qui mènent une vie droite. À la manière d'un bouclier, il protège ceux qui vivent dans l'intégrité.", "8": "Il secourt ceux qui se comportent équitablement avec les autres. Il garde ceux qui lui sont dévoués.", "9": "Si tu m'écoutes, tu découvriras que se conduire de façon juste, équitable et droite est le chemin du bonheur.", "10": "La sagesse entrera dans ton cœur, la connaissance te donnera de la joie,", "11": "la réflexion te gardera de l'erreur et la raison veillera sur toi.", "12": "Elles t'empêcheront de mal agir, elles te préserveront de ceux qui tiennent des propos pleins de méchanceté", "13": "et de ceux qui abandonnent le droit chemin pour s'engager sur des voies obscures.", "14": "Ils s'amusent à faire le mal, ils prennent plaisir à la méchanceté.", "15": "Leur comportement est tortueux, leur façon de faire pleine de détours.", "16": "De cette manière tu seras délivré de la femme inconnue , de l'étrangère aux paroles flatteuses,", "17": "de celle qui a abandonné l'ami de sa jeunesse et a oublié l'alliance conclue avec son Dieu .", "18": "Sa maison sombre vers la mort, sa voie mène chez ceux qui ne sont plus.", "19": "Celui qui va chez elle n'en revient pas, il ne retrouve pas le chemin de la vie.", "20": "Choisis donc la conduite des personnes bonnes, imite le comportement des justes.", "21": "Car les gens loyaux et intègres habiteront dans ce pays et y resteront.", "22": "Les gens mauvais et déloyaux devront le quitter, ils en seront expulsés."}, "3": {"1": "Mon enfant, n'oublie pas ce que je t'enseigne, garde en ton cœur ce que je te recommande", "2": "car tu connaîtras ainsi le bien-être et une vie longue et heureuse.", "3": "Sois toujours bon et vrai ; conserve la bonté et la vérité comme une parure autour de ton cou, grave-les dans ton cœur.", "4": "Alors Dieu et les êtres humains t'aimeront et apprécieront ton bon sens.", "5": "Ne te fie pas à ta propre intelligence, mais place toute ta confiance dans le Seigneur.", "6": "Appuie-toi sur lui dans tout ce que tu entreprends et il guidera tes pas.", "7": "Ne te fie pas à ta propre sagesse, mais reconnais l'autorité du Seigneur et détourne-toi du mal .", "8": "Ce sera un remède pour ton corps, un apaisement pour tous ses membres.", "9": "Honore le Seigneur en lui offrant une part de tes revenus, donne-lui le meilleur de tes récoltes.", "10": "Alors tes greniers seront remplis de blé et tes tonneaux déborderont de vin.", "11": "Mon enfant, ne méprise pas les avertissements du Seigneur et ne dédaigne pas ses reproches.", "12": "Car le Seigneur réprimande celui qu'il aime tout comme un père réprimande l'enfant qu'il chérit .", "13": "Heureux celui qui trouve la sagesse et découvre la raison.", "14": "Les profits de l'argent, la richesse de l'or, n'offrent pas autant d'avantages.", "15": "La sagesse a plus de valeur que des perles précieuses. On ne peut rien désirer de meilleur .", "16": "Elle aide l'être humain à vivre longtemps, elle lui procure prospérité et honneur.", "17": "Elle le dirige sur des chemins agréables où il avance en toute sécurité.", "18": "C'est un arbre de vie pour ceux qui la mettent en pratique, ceux qui s'y attachent sont heureux .", "19": "Par sa sagesse le Seigneur a fondé la terre, il a fixé les cieux par son intelligence.", "20": "Par sa science les eaux d'en bas ont jailli sur le sol et les nuages ont déversé la pluie .", "21": "Mon enfant, que le discernement et la réflexion te guident, ne t'en détourne jamais.", "22": "Ils te feront vivre d'une vie véritable et belle.", "23": "Tu avanceras avec assurance, aucun obstacle ne te fera tomber.", "24": "Le soir tu te coucheras sans peur et la nuit ton sommeil sera paisible.", "25": "Tu ne craindras ni des terreurs soudaines, ni des attaques de la part des méchants .", "26": "Car le Seigneur te gardera en sécurité, il écartera tout piège de tes pas.", "27": "Chaque fois que tu en as la possibilité, n'hésite pas à faire du bien à ceux qui en ont besoin.", "28": "Ne dis pas à ton prochain de revenir le lendemain, lorsque tu es en mesure de lui donner immédiatement ce qu'il demande.", "29": "Ne projette pas de faire du mal à ton ami alors qu'il vit près de toi avec confiance.", "30": "Ne te querelle pas sans raison avec quelqu'un qui ne t'a rien fait.", "31": "N'envie pas les individus violents et n'imite pas leur conduite.", "32": "Car le Seigneur déteste ceux qui se détournent de lui, mais il donne son amitié aux personnes qui mènent une vie droite.", "33": "Le Seigneur maudit la maison des méchants alors qu'il bénit la demeure des justes.", "34": "Il se moque de ceux qui se moquent de lui, mais il traite les humbles avec bienveillance .", "35": "La part réservée aux sages, c'est l'honneur, celle réservée aux gens stupides, c'est la honte."}, "4": {"1": "Écoutez, mes enfants, les instructions d'un père. Soyez attentifs et vous apprendrez à être intelligents.", "2": "Je vous transmets des connaissances sûres, ne rejetez pas ce que je vous enseigne.", "3": "Moi aussi, j'ai été un fils attentif pour mon père, j'ai été tendrement aimé par ma mère.", "4": "Mon père m'enseignait ainsi : « Retiens bien mes paroles, observe les règles que je te donne et tu vivras.", "5": "Acquiers la sagesse et l'intelligence, et ne les oublie plus. Ne néglige aucune parole de ma bouche.", "6": "Ne rejette pas la sagesse et elle t'aidera, aime-la et elle veillera sur toi.", "7": "Pour devenir un sage, commence par acquérir la sagesse ; donne tout ce que tu possèdes pour acquérir l'intelligence.", "8": "Serre la sagesse contre toi, elle te rendra grand et noble si tu l'enlaces.", "9": "Elle sera pour toi une parure gracieuse, une couronne magnifique. »", "10": "Écoute-moi, mon enfant. Reçois ce que je t'enseigne et tu jouiras d'une longue vie .", "11": "Je t'apprends comment cultiver la sagesse, je t'indique comment te conduire avec droiture.", "12": "Ainsi tu avanceras sans encombre dans la vie et tu prendras ton élan sans risquer de chute.", "13": "Ne renie jamais l'éducation que tu as reçue ; c'est la base de ta vie : restes-y attaché.", "14": "N'imite pas la conduite des méchants , ne suis pas la route des malfaiteurs.", "15": "Laisse-la de côté, ne t'y engage pas. Évite-la et va plus loin.", "16": "En effet ces individus-là refusent de s'endormir avant d'avoir mal agi, le sommeil les fuit lorsqu'ils n'ont pas causé de tort.", "17": "Car ils se rassasient du mal et s'enivrent de violence.", "18": "La conduite des justes ressemble à la lumière de l'aurore, dont l'éclat augmente jusqu'à ce qu'il fasse plein jour.", "19": "Mais la conduite des méchants ressemble à la nuit obscure. Ils ignorent où ils vont trébucher.", "20": "Mon enfant, sois attentif à mes paroles, prête l'oreille à mes conseils.", "21": "Ne les laisse pas tomber dans l'oubli, mais garde-les au plus profond de ton cœur.", "22": "Ils apportent la vie et la santé à tous ceux qui les acceptent.", "23": "Avant tout, prends garde à ce que tu penses au fond de toi-même, car ta vie en dépend.", "24": "Ne laisse pas ta langue être fausse, ni tes lèvres prononcer des paroles trompeuses.", "25": "Que tes yeux fixent les gens bien en face, regarde droit devant toi avec franchise.", "26": "Réfléchis au chemin que tu vas prendre, engage tes pas dans une direction sûre .", "27": "Ne t'en écarte ni à droite ni à gauche. Tiens-toi éloigné du mal."}, "5": {"1": "Mon fils, prête une oreille attentive à mes paroles, pleines de sagesse et d'intelligence.", "2": "Alors tu profiteras de mes réflexions et tu parleras en connaissance de cause.", "3": "Les sollicitations de la femme inconnue sont sucrées comme le miel, onctueuses comme l'huile.", "4": "Mais à la fin cette femme laisse le goût d'une plante amère, elle blesse comme une arme à double tranchant.", "5": "Sa conduite entraîne à la mort, ses pas mènent tout droit au monde des morts .", "6": "Elle ne suit pas la route de la vie, elle se trompe de chemin sans le savoir.", "7": "Mon fils, écoute-moi donc, ne rejette pas mes conseils.", "8": "Tiens-toi éloigné d'une femme de ce genre et n'approche même pas du seuil de sa maison.", "9": "Ne te mets pas à la merci d'autrui, évite qu'une brute ne ruine ta vie.", "10": "Sinon, des étrangers seront nourris par tes efforts, ton travail profitera à d'autres qu'à toi.", "11": "Et pour finir tu seras à bout de force, tu te lamenteras comme une bête.", "12": "Tu diras : « Hélas, je n'ai pas aimé les avertissements, je n'ai pas voulu accepter les reproches.", "13": "Je n'ai pas écouté l'avis de mes maîtres, je n'ai pas prêté l'oreille à ceux qui m'enseignaient.", "14": "Pour un peu, j'aurais été au comble du malheur devant l'assemblée de mon peuple. »", "15": "Ta femme est comme une source d'eau pure. Bois à cette source !", "16": "Ne laisse pas son eau couler dans les rues et se disperser sur les places publiques.", "17": "Qu'elle soit pour toi seul ! Ne la partage pas avec des étrangers.", "18": "Remplis-la de bonheur, trouve ta joie dans la compagne de ta jeunesse.", "19": "Ta femme est comme une biche amoureuse, et gracieuse comme une gazelle. Que ses seins t'enivrent en tout temps ! Abandonne-toi sans cesse à son amour.", "20": "Mon fils, pourquoi t'abandonnerais-tu à une femme inconnue ? Pourquoi embrasserais-tu la poitrine d'une étrangère ?", "21": "Le Seigneur voit la conduite de chacun. Il observe tous ses actes.", "22": "Les fautes emprisonnent le méchant qui les commet. Elles le tiennent captif à la manière d'un piège.", "23": "Celui qui ne sait pas se dominer cause sa propre mort. L'excès de sa bêtise lui fait perdre la tête."}, "6": {"1": "Mon enfant, t'es-tu rendu responsable de la dette d'un ami en tapant dans la main d'un autre homme ?", "2": "T'es-tu engagé par tes paroles et lié par tes promesses à ce sujet ?", "3": "Si oui, tu te trouves au pouvoir du créancier et il faut t'en libérer. Va le voir, supplie-le, insiste pour te dégager.", "4": "Ne t'accorde aucun repos et ne ferme pas l'œil avant d'y être parvenu.", "5": "Rends-toi libre ; imite la gazelle et l'oiseau qui réussissent à s'échapper du piège où ils ont été pris .", "6": "Toi qui es paresseux, va voir la fourmi. Observe son comportement et tires-en une leçon de sagesse .", "7": "La fourmi n'a ni surveillant, ni contremaître, ni patron.", "8": "Pourtant elle amasse de la nourriture pendant l'été, au temps de la récolte elle fait des provisions.", "9": "Et toi, paresseux, combien de temps resteras-tu couché ? Quand cesseras-tu de dormir ?", "10": "Tu veux prendre un peu de sommeil et t'assoupir un petit moment, tu restes un peu étendu en te croisant les bras.", "11": "Pendant ce temps, la pauvreté te surprendra comme un rôdeur, et la misère comme un pillard .", "12": "Celui qui répand des paroles fausses est un malfaisant, quelqu'un d'immoral.", "13": "Il cligne de l'œil pour tromper les autres, il fait des appels du pied, des signes de la main.", "14": "Il n'a de goût que pour le mal. Il prépare sans cesse de mauvaises actions, il provoque les querelles.", "15": "C'est pourquoi il sera ruiné d'un coup, abattu en un instant de manière irrémédiable.", "16-19": "Il y a six choses que le Seigneur déteste et ne supporte absolument pas : le regard orgueilleux, la bouche qui trompe, les mains qui font couler le sang innocent, l'esprit qui projette l'injustice, les pieds qui courent faire le mal, le faux témoin qui débite des mensonges. Mais il y en a aussi une septième : celui qui sème la discorde entre frères et sœurs.", "20": "Mon fils, tiens compte des recommandations de ton père, ne rejette pas l'enseignement de ta mère.", "21": "Fixe-les pour toujours dans ton esprit ; garde-les comme une parure autour de ton cou.", "22": "Ils te guideront dans tes allées et venues, ils te protégeront dans ton sommeil et dès ton réveil ils te porteront conseil.", "23": "Car les recommandations sont comme une lampe, l'enseignement est comme une lumière, les réprimandes et les avertissements nous maintiennent sur le chemin de la vie.", "24": "Ils te mettront en garde contre la femme qui se conduit mal, contre les paroles doucereuses de l'étrangère .", "25": "Ne désire pas une telle femme à cause de sa beauté, ne te laisse pas séduire par son regard ensorcelant.", "26": "En effet, pour une prostituée on renonce à un peu de pain, mais pour une femme mariée on risque sa vie entière.", "27": "Porte-t-on du feu dans une poche sans que tout le vêtement s'enflamme ?", "28": "Marche-t-on sur des braises sans se brûler les pieds ?", "29": "Il en va de même pour celui qui s'approche de la femme de son prochain ; celui qui la touche ne restera pas impuni.", "30": "On ne méprise pas un voleur quand il a dérobé pour calmer la faim de son estomac.", "31": "Mais une fois découvert, il doit rendre bien plus que ce qu'il a pris ; il perd tout ce qu'il possède.", "32": "L'homme qui commet l'adultère est dépourvu de raison. En agissant ainsi, il cause sa propre perte.", "33": "Il récoltera des coups, il sera déshonoré, sa honte ne le quittera plus.", "34": "Car la jalousie rendra le mari furieux, et le jour venu celui-ci se vengera sans pitié.", "35": "Il n'acceptera aucune indemnité, il ne fléchira pas, même si on le couvre de cadeaux."}, "7": {"1": "Mon fils, n'oublie pas mes paroles, retiens bien ce que je te dis de faire.", "2": "Fais ce que je te recommande et tu vivras. Garde mon enseignement comme la prunelle de tes yeux.", "3": "Ne le laisse pas échapper de tes mains, grave-le dans ton esprit.", "4": "Considère la sagesse comme ta propre sœur et l'intelligence comme ton amie.", "5": "Elles te préserveront de la femme inconnue , du langage séducteur de la femme étrangère.", "6": "Un jour, j'étais à la fenêtre de ma maison et je regardais au dehors.", "7": "Je vis des garçons inexpérimentés et je remarquai parmi eux un jeune homme à la tête vide.", "8": "Il passait dans la ruelle, près de l'endroit où vit l'une de ces femmes, et il prit le chemin de sa maison.", "9": "C'était à la tombée du jour, lorsque la nuit s'approche et que l'obscurité s'installe.", "10": "Voici que la femme vient à sa rencontre, vêtue comme une prostituée et la ruse au cœur.", "11": "Bruyante et excitée, elle ne tient pas en place dans sa maison.", "12": "Dans la rue ou les lieux publics, partout elle cherche l'aventure.", "13": "Elle aborde le jeune homme, l'embrasse et lui dit d'un air effronté :", "14": "« J'avais promis à Dieu des sacrifices de paix et aujourd'hui, je les ai offerts .", "15": "C'est pourquoi je suis sortie à ta rencontre. Je voulais faire ta connaissance et je t'ai trouvé !", "16": "J'ai préparé mon lit avec des couvertures multicolores, des tissus en lin d'Égypte.", "17": "Je l'ai parfumé avec de la myrrhe , de l'aloès et de la cannelle.", "18": "Viens, enivrons-nous d'amour jusqu'au matin, jouissons ensemble du plaisir qu'il procure.", "19": "Mon mari n'est pas à la maison, il est parti en voyage au loin.", "20": "Il a emporté une bourse pleine d'argent et il ne reviendra qu'à la pleine lune. »", "21": "Elle le persuade à force d'habileté, elle l'entraîne par ses paroles ensorcelantes.", "22": "Et voilà qu'il la suit comme un bœuf va à l'abattoir. Il se livre stupidement au châtiment, pieds et poings liés,", "23": "jusqu'à ce qu'il soit blessé en plein cœur . Semblable à un oiseau qui se précipite dans le piège, il ne sait pas que sa vie est en danger.", "24": "Maintenant donc, fils, écoutez-moi et tenez compte de mes paroles.", "25": "Que votre cœur ne se laisse pas séduire par une femme de ce genre, ne vous égarez pas dans les chemins qu'elle prend.", "26": "Car elle en a blessé et ruiné beaucoup, même des hommes forts ont été ses victimes.", "27": "Aller chez elle, c'est s'avancer vers le monde des morts , c'est descendre la pente qui conduit à leur demeure."}, "8": {"1": "La Sagesse lance un appel, l'intelligence élève la voix. N'entendez-vous pas ?", "2": "Sur les hauteurs dominant la route, à la croisée des chemins, la Sagesse se tient debout.", "3": "Aux lieux de passage de la ville, à côté des portes d'entrée, voici ce qu'elle proclame :", "4": "« C'est vous, les humains, que j'appelle. Je m'adresse à tout le monde.", "5": "Vous, les ignorants, apprenez à avoir du bon sens. Vous, les gens stupides, apprenez à avoir de l'esprit.", "6": "Écoutez, j'ai à dire quelque chose d'important, c'est ouvertement que je vous parle.", "7": "En effet, mes lèvres annoncent la vérité, je déteste parler pour dire du mal.", "8": "Je ne prononce que des paroles justes, aucune n'est mensongère ou trompeuse.", "9": "La personne intelligente les reconnaît exactes, ceux qui sont instruits les trouvent sûres.", "10": "Recherchez l'éducation que je donne plutôt que l'argent, la connaissance de préférence à l'or pur.", "11": "Car moi, la Sagesse, je vaux mieux que les perles. Aucun trésor n'a autant de valeur .", "12": "Je suis la Sagesse, le bon sens m'accompagne. Je sais agir avec réflexion.", "13": "Reconnaître l'autorité du Seigneur, c'est détester le mal. Pour ma part, je déteste l'orgueil et l'arrogance, les mauvaises actions et les paroles pleines de méchanceté .", "14": "Conseiller et rendre prévoyant : voilà mon rôle. Je suis l'intelligence elle-même. C'est moi qui donne la puissance.", "15": "Grâce à mon aide les rois règnent, les magistrats rendent la justice.", "16": "Grâce à moi gouvernent les souverains, les notables et tous les chefs légitimes .", "17": "Ceux qui m'aiment, je les aime en retour. Ceux qui me cherchent sont sûrs de me trouver.", "18": "J'offre la richesse et l'honneur, des biens stables et une prospérité méritée.", "19": "Mes dons sont préférables à l'or le plus fin, leur profit est plus grand que l'argent le plus pur.", "20": "Je me trouve sur la route qui conduit à la justice, sur les chemins où l'on respecte le droit.", "21": "Là, j'assure des biens à ceux qui m'aiment, je remplis leurs maisons de trésors.", "22": "Le Seigneur m'a conçue il y a très longtemps, comme la première de ses œuvres, avant toutes les autres.", "23": "J'ai été établie dès le début des temps, avant même que le monde existe.", "24": "Quand je suis née, il n'y avait pas d'océans, pas de sources d'où les eaux jaillissent.", "25": "Avant la formation des montagnes, avant les collines, j'ai été enfantée.", "26": "Le Seigneur n'avait fait alors ni la terre ni les espaces , ni le premier grain de poussière du monde.", "27": "J'étais déjà là quand il fixa les cieux et traça l'horizon au-dessus de l'abîme .", "28": "Il plaça les nuages dans les hauteurs et donna leur force aux sources profondes.", "29": "Il imposa à la mer une limite que les eaux ne doivent pas franchir. Il posa les fondations de la terre.", "30": "Pendant ce temps, j'étais à ses côtés comme architecte . Jour après jour, je faisais sa joie, je jouais sans cesse en sa présence,", "31": "sur le sol du monde créé par lui. Depuis lors, ma joie est d'être au milieu des humains.", "32": "Et maintenant, mes enfants, écoutez-moi, heureux serez-vous si vous suivez mes conseils.", "33": "Ne rejetez pas mes avertissements, tenez-en compte et vous deviendrez sages.", "34": "Heureux ceux qui m'écoutent, qui se tiennent chaque jour à ma porte et qui veillent à l'entrée de ma maison.", "35": "Celui qui me trouve, trouve la vie : le Seigneur lui donne son approbation.", "36": "Celui qui m'offense, se fait du tort à lui-même, celui qui me déteste, aime la mort. »"}, "9": {"1": "La Sagesse a taillé sept colonnes et elle a construit sa maison.", "2": "Elle a fait abattre des bêtes, elle a préparé du vin, puis elle a dressé la table.", "3": "Elle a envoyé ses servantes lancer cette invitation à l'endroit le plus élevé de la ville :", "4": "« Vous, les ignorants, accourez donc par ici. » Elle a fait dire à ceux qui sont dépourvus de raison :", "5": "« Venez vous nourrir à ma table et boire le vin que j'ai préparé.", "6": "Quittez la compagnie des ignorants et vous vivrez, prenez donc le chemin où se tient l'intelligence. »", "7": "Si tu réprimandes un arrogant, tu ne récolteras que du mépris, et si tu blâmes un méchant, tu te feras insulter.", "8": "Ne critique pas l'orgueilleux, car il te haïrait, mais critique le sage et il t'aimera.", "9": "Ce que tu dis à un sage développe sa sagesse. Ce que tu transmets à une personne honnête augmente son savoir.", "10": "Reconnaître l'autorité du Seigneur est le commencement de la sagesse, connaître celui qui est saint procure l'intelligence .", "11": "Moi, la Sagesse, j'augmenterai le nombre de tes jours, je prolongerai la durée de ta vie .", "12": "Si tu deviens sage, c'est toi qui en profiteras. Si tu deviens orgueilleux, c'est toi qui en supporteras les conséquences.", "13": "La Sottise est comme une femme bruyante, stupide et ignorante.", "14": "Elle est assise à la porte de sa maison, sur les hauteurs de la ville.", "15": "De là, elle interpelle les passants qui vont droit devant eux :", "16": "« Vous, les ignorants, faites un détour par ici. » Elle déclare à ceux qui ont la tête vide :", "17": "« La boisson volée est agréable et la nourriture mangée en cachette délicieuse. »", "18": "Ils ne savent pas qu'ils vont rejoindre ceux qui ne sont plus, que les invités de cette femme s'enfoncent dans le monde des morts ."}, "10": {"1": "Proverbes de Salomon . Un enfant sage fait la joie de ses parents, un enfant stupide fait le désespoir des siens.", "2": "Bien mal acquis ne profite jamais, seule la pratique de la justice délivre de la mort.", "3": "Le Seigneur ne laisse pas le juste avoir faim, mais il refuse au méchant ce qu'il convoite.", "4": "Des mains fainéantes attirent la pauvreté, des mains actives procurent la richesse.", "5": "Qui amasse le fruit de sa récolte pendant l'été agit de manière sensée, mais qui dort pendant la récolte mérite le mépris.", "6": "Les justes attirent sur eux le bonheur. Les méchants cachent la violence dans leurs paroles.", "7": "On se souvient avec reconnaissance du juste, mais on oublie jusqu'au nom des méchants.", "8": "Une personne dont l'esprit est sage accepte de recevoir des directives. Celle qui parle à tort et à travers court à sa perte.", "9": "Vivre dans l'intégrité, c'est vivre dans la sécurité. Celui dont la conduite est tortueuse sera démasqué.", "10": "Cacher la vérité aux autres les fait souffrir, les reprendre avec franchise leur apporte la paix .", "11": "Les paroles du juste sont une source de vie . Celles des méchants cachent la violence.", "12": "La haine suscite des querelles, mais l'amour ne tient pas compte des offenses .", "13": "On reconnaît la sagesse dans les paroles de la personne qui est intelligente, on réserve les coups à celle qui est dépourvue de raison.", "14": "Les sages amassent un trésor d'expérience, mais les paroles des imbéciles entraînent une ruine rapide.", "15": "La fortune du riche lui tient lieu de forteresse. La misère du pauvre l'expose à la ruine.", "16": "Le travail du juste lui permet de vivre. Le gain du méchant est voué à l'échec.", "17": "En tenant compte des avertissements on avance dans la vie, en rejetant les réprimandes on s'égare.", "18": "Il est hypocrite de cacher sa haine, mais répandre une calomnie est stupide.", "19": "À trop parler on cause forcément du tort. Il est plus prudent de savoir tenir sa langue.", "20": "Les paroles du juste valent l'argent le plus pur. Ce que pense un méchant ne vaut pas grand-chose.", "21": "Les paroles du juste profitent à beaucoup de monde, tandis que les imbéciles meurent parce qu'ils ont la tête vide.", "22": "Seule la bénédiction du Seigneur donne la prospérité. Les efforts de l'être humain n'y ajoutent rien.", "23": "L'individu stupide prend plaisir à commettre le mal, la personne intelligente prend plaisir à s'appliquer à la sagesse.", "24": "Ce que les méchants redoutent leur arrive, ce que souhaitent les justes leur est accordé.", "25": "L'ouragan passe et le méchant n'est plus ! Le juste, lui, tient toujours debout.", "26": "Le vinaigre irrite les dents et la fumée irrite les yeux ; de même le paresseux est une cause d'irritation pour son maître.", "27": "Reconnaître l'autorité du Seigneur permet de vivre longtemps, mais les méchants meurent prématurément .", "28": "L'espérance des justes leur procure la joie, les espoirs des méchants n'aboutissent à rien.", "29": "La manière d'agir du Seigneur protège les personnes intègres comme une forteresse, mais elle détruit celles qui font le mal.", "30": "Rien ne fera jamais tomber un juste, mais les méchants ne pourront pas demeurer sur terre.", "31": "Des paroles sages sortent de la bouche du juste. Ceux qui se plaisent à faire le mal méritent qu'on leur coupe la langue.", "32": "Quand le juste parle, c'est avec bienveillance, mais la malveillance sort de la bouche des méchants."}, "11": {"1": "Le Seigneur déteste les balances faussées, mais il approuve l'utilisation de poids exacts .", "2": "À l'arrogance répond le mépris. Il est plus sage d'être modeste.", "3": "L'intégrité guide les gens qui mènent une vie droite. L'amour du mal détruit les gens déloyaux.", "4": "Au jour du jugement la richesse est inutile, seule la pratique de la justice délivre de la mort.", "5": "L'intégrité du juste le met sur le droit chemin. Le méchant se perd à cause de sa méchanceté .", "6": "La justice des personnes qui mènent une vie droite leur préserve la vie. Les individus déloyaux sont pris au piège de leur cupidité.", "7": "La mort du méchant anéantit tous ses espoirs, en particulier ceux qu'il plaçait en ses richesses.", "8": "Le juste échappe à l'inquiétude ; le méchant y est livré à sa place.", "9": "La personne de mauvaise foi détruit son prochain par ses paroles, mais les justes sont préservés par leur expérience.", "10": "Les habitants d'une ville fêtent la réussite des justes et ils poussent des cris de joie à la mort des méchants .", "11": "Ceux qui mènent une vie droite apportent la prospérité à leur ville, ceux qui font le mal la ruinent par leurs paroles.", "12": "Qui parle des autres avec mépris est dépourvu de raison, quelqu'un d'intelligent préfère se taire.", "13": "À parler à tort et à travers on trahit aussi les secrets. Celui qui est digne de confiance garde tout pour lui.", "14": "Un peuple périt quand il n'est pas dirigé ; un grand nombre de conseillers assure la victoire.", "15": "Qui s'engage à payer les dettes d'autrui s'en trouvera mal ; refuser de le faire est plus sûr.", "16": "Une jolie femme reçoit des hommages, un homme énergique acquiert la richesse.", "17": "La bonté fait du bien à celui qui l'exerce, mais la cruauté se retourne contre son auteur.", "18": "Le méchant réalise des profits incertains ; celui qui propage la justice est sûr d'être récompensé.", "19": "Qui décide d'être juste vivra, mais celui qui opte pour le mal en mourra.", "20": "Le Seigneur déteste les cœurs tortueux, il approuve ceux qui se conduisent avec intégrité.", "21": "À coup sûr la personne mauvaise n'évitera pas la punition, mais tous les justes y échapperont.", "22": "Un anneau d'or au nez d'un cochon : telle est la femme belle mais stupide.", "23": "L'unique désir des justes est de bien agir. Les souhaits des méchants n'attirent sur eux que la colère.", "24": "Certains donnent largement et accroissent leur fortune. D'autres épargnent plus qu'il n'est nécessaire et s'appauvrissent.", "25": "Une personne généreuse sera comblée de biens en retour, celui qui donne à boire sera désaltéré.", "26": "Le peuple maudit ceux qui accaparent leur propre blé , mais il est reconnaissant à ceux qui le vendent.", "27": "On approuve celui qui cherche à bien agir, mais le malheur s'abat sur celui qui ne pense qu'à mal faire.", "28": "Celui qui se confie en ses richesses dépérit. Les justes prospèrent comme des arbres verdoyants.", "29": "Qui sème le trouble dans sa maison n'héritera que du vent. L'imbécile s'expose à devenir l'esclave du sage.", "30": "Les actes du juste sont comme un arbre de vie. Le sage gagne les cœurs.", "31": "Le juste est récompensé sur la terre, on peut donc être certain que le méchant et le pécheur recevront ce qu'ils méritent ."}, "12": {"1": "Celui qui accepte les reproches aime s'instruire. Il est stupide de détester les critiques.", "2": "Le Seigneur approuve celui qui fait le bien, il condamne le maître en intrigues.", "3": "Personne n'affermit sa position par la méchanceté , mais rien ne fera tomber le juste.", "4": "Une femme de valeur fait la fierté de son mari. Une femme indigne est comme un cancer qui ronge les os.", "5": "Les justes ont toujours l'intention de respecter le droit, les méchants n'ont pas d'autre projet que la fraude.", "6": "Les paroles des méchants sont des pièges mortels. Ce que disent les personnes qui mènent une vie droite les préserve de la mort.", "7": "Lorsque les méchants sont détruits, plus rien d'eux n'existe, mais la famille des justes est fermement établie.", "8": "On chante les louanges de celui qui est sensé, mais celui qui est stupide se voit méprisé.", "9": "Mieux vaut être de condition modeste avec un seul serviteur que se donner de grands airs et manquer de pain.", "10": "Le juste prend en considération même les besoins de son bétail. Le méchant ne respire que la cruauté.", "11": "En cultivant son champ on a du pain en abondance, mais celui qui poursuit des illusions est dépourvu de raison.", "12": "Les méchants désirent des gains malhonnêtes, seule la persévérance des justes est profitable .", "13": "Celui qui est mauvais est pris au piège de ses propos malfaisants, celui qui est juste se tire de toute situation périlleuse.", "14": "On peut obtenir le succès par ses paroles, comme on s'assure un salaire par son travail.", "15": "L'imbécile estime toujours qu'il agit correctement, le sage accepte les conseils.", "16": "L'imbécile laisse paraître immédiatement sa colère, quelqu'un de prudent cache son irritation.", "17": "Celui qui déclare la vérité favorise la justice, mais le faux témoin favorise l'erreur.", "18": "Bavarder à la légère blesse autant qu'une épée ; les paroles des sages apportent la guérison.", "19": "Une affirmation vraie reste toujours valable, mais les mensonges ne tiennent qu'un instant.", "20": "Ceux qui projettent le mal ont le cœur plein de fausseté. Ceux qui conseillent le bien en retirent de la joie.", "21": "Aucun mal n'arrive aux justes, mais les méchants sont accablés de malheurs.", "22": "Le Seigneur déteste les menteurs, il approuve ceux qui pratiquent la vérité.", "23": "La personne avisée ne fait pas étalage de ses connaissances, celle qui est stupide exhibe sa bêtise.", "24": "Des mains actives procurent le pouvoir, mais la fainéantise mène à l'esclavage.", "25": "Un cœur soucieux vous déprime, une bonne parole vous réconforte.", "26": "Le juste guide son prochain dans la bonne direction, la conduite des méchants les égare.", "27": "Le chasseur fainéant n'a pas de gibier à rôtir. Il est précieux pour un individu d'être actif.", "28": "La vie se trouve là où l'on exerce la justice. En suivant cette voie on ne rencontre pas la mort ."}, "13": {"1": "Un enfant qui a de la sagesse tient compte des avertissements de son père, mais un enfant insolent n'accepte aucun reproche.", "2": "Celui qui fait le bien récolte le fruit de ce qu'il dit. Les gens déloyaux vivent de violence.", "3": "Celui qui surveille ses paroles met sa vie à l'abri ; celui qui dit n'importe quoi s'expose à la ruine.", "4": "Le paresseux désire en vain mais la personne active obtient ce qu'elle désire.", "5": "Une personne juste déteste le mensonge, une personne malveillante déshonore les autres en les couvrant de boue.", "6": "L'honnêteté protège celui qui se conduit bien. Le mal entraîne la ruine de ceux qui le commettent.", "7": "Certains font semblant d'être riches alors qu'ils n'ont rien. D'autres font les pauvres et possèdent une fortune.", "8": "Parfois un riche doit payer pour sauver sa vie, mais le pauvre ne risque pas d'être menacé.", "9": "Le juste rayonne comme une lumière joyeuse, le méchant est comme une lampe qui s'éteint.", "10": "L'orgueil ne sert qu'à provoquer des querelles. Il est plus sage d'accepter les conseils.", "11": "La richesse trop vite acquise disparaît vite. Celle qu'on amasse petit à petit ne cesse de grandir.", "12": "L'espoir qui tarde à se réaliser chagrine le cœur, le désir comblé est comme un arbre de vie .", "13": "En méprisant un conseil, on risque de le payer cher. Celui qui respecte un ordre sera récompensé.", "14": "L'enseignement du sage est source de vie, il permet d'éviter les pièges qui entraînent la mort.", "15": "Le bon sens procure du charme. Les gens déloyaux suivent une voie sans issue.", "16": "Une personne avisée réfléchit avant d'agir, mais les individus stupides font étalage de leur bêtise.", "17": "Un mauvais messager tombe dans le malheur , un envoyé fidèle rétablit les situations.", "18": "Celui qui refuse d'être éduqué sera pauvre et méprisé, mais qui tient compte des critiques sera honoré.", "19": "Il est agréable de satisfaire un désir ; c'est pourquoi les gens stupides détestent renoncer au mal.", "20": "À fréquenter les sages, on gagne en sagesse, mais la compagnie des personnes stupides amène le malheur.", "21": "Le malheur s'acharne sur qui agit mal, alors que le bonheur récompense les gens honnêtes .", "22": "Une personne qui fait le bien laisse un héritage à ses descendants, mais la fortune du pécheur reviendra au juste.", "23": "Les pauvres tirent une nourriture abondante de leurs champs, mais certains dépérissent par manque de justice.", "24": "Qui refuse de frapper son fils ne l'aime pas. Celui qui l'aime n'hésite pas à le réprimander.", "25": "Le juste est rassasié, mais le ventre du méchant crie famine."}, "14": {"1": "Une femme pleine de sagesse assure la solidité d'un foyer, mais une femme stupide le détruit de ses propres mains.", "2": "Qui mène une vie droite reconnaît l'autorité du Seigneur. Celui qui se conduit de travers le méprise.", "3": "Dans la bouche de l'imbécile fleurit l'orgueil. Les paroles des sages assurent leur protection.", "4": "Là où il n'y a pas de bœufs pour labourer, le grenier est vide. Un bétail vigoureux procure des revenus importants.", "5": "Un témoin digne de confiance ne ment pas, un faux témoin débite des mensonges.", "6": "L'insolent s'efforce-t-il d'acquérir de la sagesse ? C'est en vain. Mais celui qui réfléchit obtient facilement de la connaissance.", "7": "Fuis la présence de l'insensé, car tu n'apprendrais rien dans ce qu'il dit.", "8": "La personne prudente surveille sa conduite parce qu'elle est sage. Les gens stupides s'égarent à cause de leur bêtise.", "9": "Les imbéciles n'estiment pas nécessaire de réparer un tort, mais la bonne volonté règne parmi ceux qui mènent une vie droite .", "10": "Chacun est seul dans ses chagrins et ses joies, personne d'autre ne peut les partager.", "11": "La maison des méchants est destinée à la ruine, mais la tente des personnes qui mène une vie droite sera prospère .", "12": "Il arrive que quelqu'un estime sa conduite droite , alors que finalement elle le mène à la mort.", "13": "Même quand on rit, le cœur peut souffrir et la joie céder la place à la tristesse.", "14": "Celui qui est immoral subira les conséquences de ses actes. La situation de l'homme qui fait le bien est préférable.", "15": "L'ignorant croit tout ce qu'on lui dit, celui qui est prudent regarde où il met les pieds.", "16": "Le sage a peur du mal et s'en détourne, mais l'insensé agit trop vite parce qu'il est sûr de lui.", "17": "Qui se met facilement en colère fait des bêtises, celui qui est maître en intrigues attire la haine.", "18": "La part des ignorants, c'est la bêtise, l'honneur des gens avisés, c'est le savoir.", "19": "Ceux qui sont mauvais s'inclinent devant les bons et les méchants attendent à la porte des justes.", "20": "Le pauvre est détesté même par ses proches, tandis que le riche a de nombreux amis.", "21": "Mépriser son prochain est un péché , mais heureux celui qui est bon avec les pauvres.", "22": "Les gens mal intentionnés font fausse route. Les gens bien intentionnés rencontrent la bonté et la vérité.", "23": "En travaillant on obtient un salaire, mais bavarder ne conduit qu'à la pauvreté.", "24": "La richesse est la récompense des sages. Les gens stupides ne sortent jamais de leur bêtise.", "25": "Un témoin digne de foi sauve des vies, mais celui qui débite des mensonges conduit à l'erreur.", "26": "Reconnaître l'autorité du Seigneur permet de vivre en toute sécurité, car il protège ses enfants.", "27": "Reconnaître l'autorité du Seigneur est source de vie ; cela permet d'éviter des pièges mortels .", "28": "Un peuple nombreux fait la gloire d'un roi. Si la population diminue, c'est la fin de son pouvoir.", "29": "Qui reste calme fait preuve d'une grande intelligence, qui s'emporte montre sa bêtise.", "30": "La paix de l'esprit favorise la santé, mais la jalousie est un cancer qui ronge les os.", "31": "Opprimer les pauvres, c'est outrager celui qui les a faits. Seul celui qui leur porte secours honore Dieu.", "32": "Le mal que commet le méchant cause sa perte, mais le juste garde confiance même devant la mort .", "33": "Une personne qui réfléchit possède la sagesse, mais la trouvera-t-on parmi les gens stupides ?", "34": "Pratiquer la justice fait la grandeur d'un pays, l'injustice fait la honte des peuples.", "35": "Le roi apprécie des ministres compétents, mais sa colère menace les indignes."}, "15": {"1": "Une réponse aimable apaise la colère, mais une parole brutale l'excite.", "2": "Quand le sage parle, il donne envie de s'instruire, mais la bouche des gens stupides répand la bêtise.", "3": "Le Seigneur dirige ses regards partout ; il observe aussi bien les bons que les mauvais.", "4": "Une parole réconfortante est semblable à un arbre de vie , une parole cruelle est démoralisante.", "5": "L'imbécile méprise les avertissements de son père, qui accepte les réprimandes est avisé.", "6": "La maison du juste vit dans l'abondance. Les profits malhonnêtes attirent le malheur.", "7": "Les paroles des sages diffusent le savoir, mais pour les pensées des gens stupides, rien de tel !", "8": "Le Seigneur déteste les sacrifices offerts par les méchants , mais il approuve la prière des gens qui mènent une vie droite.", "9": "Le Seigneur déteste la conduite des méchants, mais il aime ceux qui pratiquent la justice.", "10": "Celui qui s'écarte du bien sera sévèrement puni : refuser les avertissements conduit à la mort.", "11": "Le Seigneur sait ce qui se passe même au fond du monde des morts ; à plus forte raison il connaît toutes les pensées des humains.", "12": "L'arrogant n'aime pas être critiqué ; il ne consulte jamais les sages.", "13": "La joie au cœur égaie le visage, le chagrin provoque la mauvaise humeur.", "14": "Qui a l'esprit sage désire s'instruire, mais l'insensé n'avale que des bêtises.", "15": "Les malheureux vivent sans cesse dans la peine. Les gens heureux vivent dans une fête continuelle.", "16": "Mieux vaut avoir peu et reconnaître l'autorité du Seigneur que posséder beaucoup et vivre dans l'inquiétude.", "17": "Mieux vaut un plat de légumes préparé avec amour qu'une viande savoureuse assaisonnée de haine.", "18": "Le coléreux provoque des disputes, celui qui est patient les apaise.", "19": "Le sentier du paresseux est couvert de ronces. La route des gens qui mènent une vie droite est bien dégagée.", "20": "Un enfant sage fait la joie de ses parents. L'insensé ne respecte pas les siens.", "21": "Celui qui a la tête vide se complaît dans sa bêtise, mais celui qui est raisonnable va droit dans sa marche.", "22": "Quand on ne consulte personne, les projets échouent. Grâce à de nombreux conseillers, ils se réalisent.", "23": "Il est agréable de savoir bien répondre ; quel plaisir de dire la parole juste au moment approprié !", "24": "Quelqu'un de sensé suit la route qui monte vers la vie, il évite celle qui descend vers le monde des morts.", "25": "Le Seigneur détruit la maison de l'orgueilleux, mais il protège le terrain de la veuve.", "26": "Le Seigneur déteste les mauvaises intentions. Seules les paroles inspirées par la bonté sont irréprochables.", "27": "Celui qui est avide d'argent attire la ruine sur sa famille. Celui qui ne se laisse pas acheter jouira d'une longue vie.", "28": "Le juste réfléchit avant de répondre, mais le méchant s'empresse de répandre des calomnies.", "29": "Le Seigneur se tient à distance des méchants, mais il écoute la prière des justes.", "30": "Un regard bienveillant donne de la joie et une bonne nouvelle ranime les forces.", "31": "Celui qui tend l'oreille à une critique salutaire a sa place parmi les sages.", "32": "Qui refuse d'être éduqué néglige sa propre vie, mais celui qui tient compte des réprimandes acquiert du bon sens.", "33": "Reconnaître l'autorité du Seigneur est une école de sagesse . Avant d'accéder aux honneurs, il convient d'être humble."}, "16": {"1": "Les humains forment des projets, mais c'est le Seigneur qui a le dernier mot.", "2": "Chacun pense agir toujours correctement, mais le Seigneur examine le fond du cœur.", "3": "Confie ton activité au Seigneur et tu réaliseras tes projets.", "4": "Le Seigneur a tout fait dans une intention précise, même les méchants pour le jour de leur malheur.", "5": "Le Seigneur déteste les orgueilleux ; soyez-en sûrs, ils ne seront pas impunis.", "6": "Par la bonté et la vérité on peut réparer un tort. En reconnaissant l'autorité du Seigneur, on évite d'agir mal.", "7": "Lorsque le Seigneur approuve la conduite de quelqu'un, il réconcilie avec lui ses ennemis eux-mêmes.", "8": "Mieux vaut un maigre salaire gagné honnêtement que de gros revenus tirés d'affaires louches.", "9": "L'être humain élabore des plans, le Seigneur en dirige la réalisation.", "10": "Le roi parle avec une autorité divine, il ne se trompe pas quand il prononce un jugement.", "11": "Le Seigneur veut que les balances soient justes, il fixe la valeur des poids.", "12": "Le roi déteste qu'on agisse mal , car seule la pratique de la justice maintient son pouvoir.", "13": "Le roi apprécie qu'on lui parle honnêtement, il aime ceux qui disent la vérité.", "14": "Un roi en colère peut envoyer quelqu'un à la mort. Le sage fait tout pour l'apaiser.", "15": "Un sourire sur le visage du roi est promesse de vie, sa bonté est comme une pluie rafraîchissante.", "16": "Mieux vaut acquérir la sagesse que l'or, mieux vaut obtenir l'intelligence que l'argent.", "17": "Les gens qui mènent une vie droite se détournent du mal, car surveiller sa conduite, c'est veiller sur sa vie.", "18": "L'orgueil conduit à la faillite et l'arrogance à la ruine.", "19": "Mieux vaut vivre modestement avec des personnes humbles que partager un riche butin avec des gens orgueilleux.", "20": "Qui est habile en affaires s'en trouve bien , mais celui qui fait confiance au Seigneur connaît le bonheur.", "21": "Une personne à l'esprit sage est intelligente. Plus une parole est aimable, plus elle est convaincante.", "22": "Le bon sens est source de vie pour ceux qui le possèdent. Les imbéciles sont punis par leur propre bêtise.", "23": "La personne dont l'esprit est sage réfléchit avant de parler et rend ainsi ses paroles plus convaincantes.", "24": "Des paroles aimables sont pareilles au miel, qui est agréable au goût et bon pour la santé.", "25": "Il arrive que nous estimions notre conduite droite alors que finalement elle nous mène à la mort .", "26": "La faim oblige le travailleur à se donner de la peine, son appétit l'y pousse.", "27": "Le malfaisant projette le mal, sa langue est brûlante de méchanceté .", "28": "Celui qui se plaît au mal provoque des disputes, et le calomniateur détruit l'amitié.", "29": "L'individu violent trompe son prochain et l'entraîne sur une mauvaise pente.", "30": "Celui qui ferme les yeux et serre les lèvres pour préparer un mauvais coup l'a déjà réalisé.", "31": "Les cheveux blancs sont une parure qui couronne la personne qui a suivi les traces de la justice.", "32": "Le héros véritable est celui qui est lent à la colère. Il vaut mieux être maître de soi que maître d'une ville.", "33": "On jette les dés pour connaître l'avenir , mais c'est le Seigneur qui détermine la réponse."}, "17": {"1": "Mieux vaut manger en paix un croûton de pain sec que participer à un banquet dans une maison où l'on se dispute.", "2": "Un serviteur compétent prendra la place du fils indigne et recevra une part de l'héritage familial.", "3": "De même que l'or et l'argent sont testés par le feu, de même le Seigneur éprouve la valeur des cœurs.", "4": "La personne malintentionnée prête l'oreille aux paroles malveillantes et le menteur écoute les mauvaises langues.", "5": "Qui se moque des pauvres outrage leur créateur. Celui qui rit du malheur d'autrui ne sera pas impuni.", "6": "Les gens âgés sont fiers de leurs petits-enfants, et les enfants sont fiers de leurs parents.", "7": "Un langage distingué ne convient pas à une personne vulgaire, encore moins le mensonge à un dirigeant.", "8": "Certains pensent qu'offrir un cadeau porte bonheur et assure la réussite de toutes les entreprises.", "9": "Oublier un tort favorise l'amitié, mais en reparler sans cesse sépare les amis.", "10": "Un reproche a plus d'influence sur quelqu'un d'intelligent que cent coups de bâton sur quelqu'un de stupide.", "11": "Le méchant ne cherche qu'à nuire et déchaîne ainsi contre lui les forces du malheur.", "12": "Mieux vaut rencontrer une ourse privée de ses petits qu'un insensé tout plein de sa bêtise.", "13": "Le malheur ne quitte pas la maison de la personne qui rend le mal pour le bien.", "14": "Commencer une dispute c'est ouvrir une digue. Arrête-toi avant que la querelle se déchaîne.", "15": "Le Seigneur déteste autant celui qui déclare innocent un coupable que celui qui condamne un innocent.", "16": "À quoi peut servir l'argent dans la main de celui qui est stupide ? À se procurer la sagesse ? Mais il n'a pas de tête !", "17": "Un ami montre son affection en toutes circonstances. Un frère est là pour partager les épreuves.", "18": "Seul un insensé se rend responsable de la dette d'autrui en tapant dans la main d'un ami .", "19": "Qui aime la querelle aime causer du tort. Qui fait l'important cherche sa ruine.", "20": "L'individu dont l'esprit est tortueux ne connaît pas le bonheur, et le malheur s'abat sur celui qui a une mauvaise langue.", "21": "Qui donne naissance à un insensé n'a que du chagrin. Toute joie est refusée aux parents d'un insensé .", "22": "La bonne humeur favorise la guérison, mais la tristesse fait perdre toute vitalité.", "23": "Les gens malhonnêtes acceptent les cadeaux offerts en vue de dévier le cours de la justice.", "24": "Qui est intelligent ne perd jamais de vue ce qui est sage, mais les regards de qui est stupide se portent vers des buts inaccessibles.", "25": "Celui qui est stupide donne du chagrin à son père et des regrets à celle qui l'a mis au monde.", "26": "Il n'est pas bien d'infliger une amende à un innocent et il est injuste de punir quelqu'un de respectable.", "27": "Quelqu'un d'expérimenté évite de trop parler et quelqu'un de raisonnable prend le temps de réfléchir.", "28": "Quand il se tait, même un imbécile paraît sage. Lorsque ses lèvres sont fermées on pourrait le croire intelligent."}, "18": {"1": "Celui qui ne cherche que son intérêt s'isole des autres, il s'irrite quand on lui propose de l'aide.", "2": "Ce qui intéresse l'insensé n'est pas de comprendre, mais de faire étalage de son opinion.", "3": "La méchanceté amène avec elle le mépris, et la honte accompagne l'affront.", "4": "Les paroles d'un être humain sont profondes comme l'océan, vivifiantes comme un torrent et source de sagesse .", "5": "Il n'est pas bien de favoriser le coupable en refusant de faire justice à l'innocent.", "6": "Les paroles de celui qui est stupide entraînent des disputes, ce qu'il dit provoque la bagarre.", "7": "Quand l'insensé parle, il cause sa ruine ; il est pris au piège de ses propres paroles.", "8": "Les calomnies sont comme des friandises, elles descendent jusqu'au fond de soi-même.", "9": "Celui qui néglige son travail et celui qui le gâche sont de la même famille.", "10": "Le Seigneur est une forteresse. Le juste accourt auprès de lui et il est en sécurité.", "11": "La fortune du riche lui tient lieu de citadelle, dans son coffre-fort elle le protège comme un rempart élevé.", "12": "L'orgueil de l'être humain le conduit à la faillite. Avant d'accéder aux honneurs, il convient d'être humble.", "13": "Qui répond avant d'avoir écouté montre sa bêtise et se couvre de ridicule.", "14": "La volonté de vivre soutient la personne malade, mais qui peut rétablir une volonté défaillante ?", "15": "Celui qui réfléchit acquiert des connaissances, le sage cherche à entendre des paroles instructives.", "16": "Offrir un cadeau ouvre bien des portes et permet de rencontrer des gens haut placés.", "17": "Le premier à plaider une cause semble avoir raison jusqu'au moment où son adversaire le contredit.", "18": "Jeter les dés fait cesser les querelles et tranche le débat entre des parties adverses .", "19": "Un frère offensé est plus difficile à aborder qu'une forteresse. Les disputes sont aussi tenaces que les verrous d'un château .", "20": "Chacun peut assurer sa nourriture par ses paroles ; ce qu'il dit lui permet de gagner sa vie.", "21": "Les paroles sont source de vie ou de mort. Qui aime parler doit en accepter les conséquences.", "22": "Celui qui trouve une compagne, trouve le bonheur. Il a obtenu l'approbation du Seigneur.", "23": "Le pauvre parle en suppliant, le riche répond avec dureté.", "24": "Il y a des amis qui mènent au malheur . Un ami véritable est plus loyal qu'un frère."}, "19": {"1": "Mieux vaut être pauvre et vivre dans l'intégrité qu'être stupide et parler pour tromper.", "2": "Sans expérience l'enthousiasme n'est pas bon ; à trop se hâter on commet des erreurs.", "3": "Telle personne se met bêtement dans une mauvaise situation et tourne sa colère contre le Seigneur !", "4": "Un riche a sans cesse de nouveaux amis, un pauvre risque de perdre le seul qui lui reste.", "5": "Le faux témoin ne reste pas impuni et le menteur n'échappe pas à la punition qu'il mérite.", "6": "Beaucoup de gens flattent en face les personnes importantes et tout le monde se prend d'amitié pour qui fait des cadeaux.", "7": "Le pauvre est détesté par ses propres frères, à plus forte raison ses amis l'abandonnent. Lorsqu'il voudrait leur parler, ils ne sont plus là .", "8": "Apprendre à réfléchir, c'est agir pour son propre bien ; s'appliquer à comprendre mène au bonheur.", "9": "Le faux témoin ne reste pas impuni et le menteur cause sa propre perte.", "10": "Il ne convient pas qu'un insensé vive dans le luxe et encore moins qu'un esclave commande à des chefs.", "11": "Quelqu'un de sensé maîtrise sa colère, il met son point d'honneur à oublier les torts subis.", "12": "La colère du roi est redoutable comme le rugissement d'un lion, mais sa bonté est bienfaisante comme la rosée sur l'herbe.", "13": "Celui qui est stupide fait le malheur de son père. La femme querelleuse est semblable à une gouttière qui coule sans cesse.", "14": "On peut hériter maison et argent de ses ancêtres, mais seul le Seigneur donne une épouse sensée.", "15": "La paresse plonge dans le sommeil profond et la fainéantise suscite la famine.", "16": "Celui qui respecte les règles protège sa vie, celui qui ne surveille pas sa conduite mourra.", "17": "Donner aux pauvres revient à prêter au Seigneur, il récompensera cette générosité.", "18": "Réprimande tes enfants tant que tu as l'espoir de les aider, mais ne t'emporte pas au point de vouloir leur mort.", "19": "L'individu violent mérite de payer une amende. Ne pas lui en infliger, c'est l'inciter à recommencer .", "20": "Écoute les conseils, laisse-toi éduquer : tu finiras par devenir un sage.", "21": "Les êtres humains élaborent de nombreux plans, mais seule la décision du Seigneur se réalise.", "22": "Ce que l'on attend d'une personne, c'est la bonté. Mieux vaut être pauvre que menteur.", "23": "Reconnaître l'autorité du Seigneur conduit à la vie, une vie dans l'abondance et à l'abri du malheur .", "24": "Le paresseux plonge sa main dans le plat, mais il ne la ramène pas jusqu'à sa bouche.", "25": "Lorsqu'on frappe un insolent, l'ignorant peut devenir prudent. Lorsque quelqu'un d'intelligent est critiqué, il comprend la leçon.", "26": "Qui est violent avec son père et chasse sa mère est un enfant indigne, dont on rougit.", "27": "Mon enfant, si tu cesses d'écouter les avertissements, tu tournes le dos aux leçons de l'expérience .", "28": "Un témoin malfaisant bafoue le droit. Les méchants ont le goût du mal.", "29": "Les insolents s'exposent à être punis et l'insensé s'expose à recevoir des coups."}, "20": {"1": "Le vin rend insolent et les boissons alcoolisées incitent au tapage. Qui se laisse enivrer ne deviendra pas sage.", "2": "Un roi irrité est aussi redoutable qu'un lion rugissant. Qui excite la colère du roi met sa vie en danger.", "3": "Se retirer d'une dispute est un acte honorable. Seuls les imbéciles s'y entêtent.", "4": "Un paysan trop paresseux pour labourer à l'automne ne trouve rien à récolter à l'époque de la moisson.", "5": "Les pensées de l'être humain sont cachées comme des eaux souterraines. Une personne intelligente sait les faire apparaître.", "6": "Beaucoup se vantent d'être bons, mais qui trouvera quelqu'un de vraiment sûr ?", "7": "Le juste mène une vie intègre, heureux les enfants qu'il laisse après lui !", "8": "Lorsque le roi siège pour rendre la justice, il discerne le mal au premier coup d'œil.", "9": "Quelqu'un peut-il dire : « J'ai la conscience tranquille, je suis pur de tout péché » ?", "10": "Avoir deux poids, deux mesures, voilà qui est détestable aux yeux du Seigneur.", "11": "Même un enfant manifeste par ses actes si sa conduite est claire et droite .", "12": "Des yeux pour voir, des oreilles pour entendre, sont l'œuvre du Seigneur.", "13": "Si tu aimes trop dormir, tu deviendras pauvre. Ouvre grands les yeux et tu mangeras à ta faim.", "14": "« Mauvaise affaire ! » dit l'acheteur, mais, lorsqu'il s'en va, il se félicite de sa bonne affaire.", "15": "L'or n'est pas rare et les perles abondent. Des paroles instructives sont un trésor bien plus précieux.", "16": "Si quelqu'un se porte garant auprès de toi de la dette d'un inconnu, exige son vêtement ; s'il cautionne des étrangers, exige des gages.", "17": "Au premier abord la nourriture volée est un délice, mais ensuite c'est du gravier plein la bouche.", "18": "Grâce à de bons conseils tu réaliseras tes projets. Ne pars pas en guerre sans en avoir délibéré.", "19": "En parlant à tort et à travers on trahit aussi les secrets. Évite donc les gens qui bavardent trop.", "20": "Si quelqu'un maudit son père ou sa mère, sa vie, comme une lampe, s'éteindra dans l'obscurité.", "21": "Celui qui se hâte trop d'amasser une fortune ne sera pas béni par la suite.", "22": "Ne te propose pas de rendre le mal qu'on te fait. Place ta confiance dans le Seigneur, et il te tirera d'affaire.", "23": "Le Seigneur déteste les poids inexacts, il désapprouve l'emploi d'une balance faussée .", "24": "C'est le Seigneur qui dirige la vie des hommes. Comment un humain comprendrait-il où le mènent ses pas ?", "25": "Il est dangereux de dire à la légère : « Ceci est pour Dieu ! » et de lui faire des promesses avant d'avoir réfléchi .", "26": "Un roi sage disperse ceux qui agissent mal, il fait passer sur eux la roue .", "27": "La conscience est la lampe que le Seigneur donne à l'être humain : elle éclaire les profondeurs de son être.", "28": "La bonté et la vérité protègent le roi. C'est par la bonté qu'il affermit son pouvoir.", "29": "La vigueur fait la beauté de la jeunesse et les cheveux blancs la dignité de la vieillesse.", "30": "Des traitements douloureux sont un remède au mal et les coups sont pour les intestins ."}, "21": {"1": "L'esprit du roi est comme un ruisseau que la main du Seigneur dirige là où il veut.", "2": "Chacun pense agir toujours avec droiture, mais le Seigneur examine le fond du cœur.", "3": "Se conduire de façon juste et droite a plus de prix pour le Seigneur que des sacrifices .", "4": "Le regard hautain et l'esprit orgueilleux, voilà ce qui manifeste le péché des méchants .", "5": "Celui qui s'applique à élaborer des plans connaîtra l'abondance, celui qui agit avec précipitation connaîtra la misère.", "6": "Faire fortune en mentant est une illusion passagère de ceux qui cherchent la mort.", "7": "La violence des méchants les mène à leur perte, car ils refusent d'appliquer le droit.", "8": "Les criminels suivent des chemins tortueux, mais les honnêtes gens ont une conduite droite.", "9": "Mieux vaut vivre au coin d'un toit que partager sa maison avec une femme querelleuse.", "10": "De tout son être, l'individu malveillant désire faire du mal et il n'épargne même pas son ami.", "11": "Quand on punit l'insolent c'est une leçon de sagesse pour l'ignorant, tandis que le sage acquiert de l'expérience par l'enseignement qu'il reçoit.", "12": "Le juste suit de près ce qui se passe dans la maison des méchants, il les précipite dans le malheur .", "13": "Qui fait la sourde oreille aux cris du pauvre n'obtiendra pas de réponse quand il appellera au secours.", "14": "Pour calmer la colère ou même la violente fureur de quelqu'un, rien de tel qu'un cadeau discret, qu'un présent offert sous le manteau.", "15": "Agir selon le droit fait la joie de la personne honnête et frappe d'épouvante le malfaiteur.", "16": "Quelqu'un qui abandonne tout bon sens ira bientôt tenir compagnie à ceux qui ne sont plus.", "17": "Celui qui aime faire la fête connaîtra le besoin ; l'amateur de vin et de bons repas ne deviendra jamais riche.", "18": "Les méchants et les traîtres supporteront le malheur que les personnes honnêtes et droites n'auront pas à subir.", "19": "Mieux vaut vivre dans un coin désert qu'avec une femme querelleuse et irritable.", "20": "On trouve de précieuses réserves et des produits de luxe dans la demeure du sage, mais l'insensé dilapide ce qu'il a.", "21": "Celui qui cherche à être honnête et bon vivra longtemps, il sera traité avec justice et respect.", "22": "Le sage prend d'assaut une ville fortement défendue et abat les fortifications qui donnaient confiance à ses habitants.", "23": "Celui qui surveille tout ce qui sort de sa bouche s'évite bien des tourments.", "24": "L'insolent, c'est un moqueur et un orgueilleux, dans tout son comportement son orgueil se déchaîne.", "25": "Le paresseux meurt de ne pas réaliser ses désirs, car ses mains refusent de travailler.", "26": "Il passe son temps à convoiter, alors que la personne juste donne sans réserve.", "27": "Les méchants rendent leurs sacrifices d'autant plus détestables qu'ils les offrent avec de mauvaises intentions.", "28": "Le témoignage d'un menteur sera condamné , celui qui sait écouter saura témoigner de façon décisive.", "29": "Le méchant s'entête ; la personne qui mène une vie droite est sûre de sa conduite.", "30": "Aucune sagesse, aucune intelligence, aucun avis ne tient devant le Seigneur.", "31": "On équipe des chevaux pour le jour du combat, mais c'est le Seigneur qui donne la victoire."}, "22": {"1": "Avoir une bonne réputation vaut mieux qu'être très riche : l'estime des autres est préférable à l'or et à l'argent.", "2": "Le riche et le pauvre ont ceci de commun : le Seigneur a fait l'un aussi bien que l'autre.", "3": "Une personne prudente voit venir le malheur et se met à l'abri. Les ignorants n'en tiennent pas compte et le paient cher.", "4": "Celui qui est humble reconnait l'autorité du Seigneur ; il est récompensé par la prospérité, la considération et une longue vie.", "5": "Une conduite tortueuse comporte tant d'épines et de pièges qu'il faut s'en écarter si l'on tient à sa vie.", "6": "Donne de bonnes habitudes à l'enfant dès le début de sa vie : il les conservera quand il sera devenu vieux.", "7": "Le riche a les pauvres en son pouvoir. Ceux qui empruntent sont les esclaves de leurs créanciers.", "8": "Qui sème l'injustice récolte le malheur, car son pouvoir de faire violence sera brisé.", "9": "Celui qui est bienveillant sera béni parce qu'il partage sa nourriture avec le pauvre.", "10": "Chasse les insolents et les disputes cesseront : ce sera la fin des querelles et des propos méprisants.", "11": "Celui qui aime les intentions pures et les paroles aimables gagne l'amitié du roi.", "12": "Le Seigneur protège la vraie connaissance et il démasque les paroles des gens de mauvaise foi.", "13": "Le paresseux déclare : « Il y a un lion dehors. Je vais être tué en pleine rue ! »", "14": "Les paroles des femmes inconnues constituent un piège redoutable où tombe celui que le Seigneur désapprouve .", "15": "Les enfants aiment ce qui est déraisonnable. Quelques bonnes corrections les guériront de cette tendance .", "16": "Celui qui opprime le pauvre augmente son bien. Celui qui donne au riche ne fait que s'appauvrir .", "17": "Prête l'oreille et écoute les paroles des sages ; ouvre ton esprit à l'expérience que je te transmets.", "18": "Tu seras heureux de les garder en mémoire et d'être toujours prêt à les citer.", "19": "Je désire que tu places ta confiance dans le Seigneur, c'est pourquoi je vais te les faire connaître à toi aussi aujourd'hui même.", "20": "J'ai écrit pour toi une trentaine de conseils et de réflexions.", "21": "Je veux te donner des informations réellement dignes de confiance . Si quelqu'un t'envoie chercher la vérité, tu seras ainsi capable de lui communiquer des informations sûres.", "22": "Ne profite pas de la faiblesse d'un pauvre pour le dépouiller et n'accable pas au tribunal une personne sans défense.", "23": "En effet, le Seigneur défendra leur cause et privera de la vie ceux qui les auront privés de tout.", "24": "Ne te lie pas avec quelqu'un d'irritable et fuis la compagnie de la personne agressive.", "25": "Sinon, tu te mettras à imiter leur comportement et tu seras pris dans un engrenage fatal.", "26": "Ne te rends pas responsable des dettes d'autrui en tapant dans la main de quelqu'un .", "27": "Si tu n'as pas de quoi payer, on te retirera même ton propre lit.", "28": "Ne déplace pas les bornes que tes ancêtres ont posées pour marquer la limite des champs.", "29": "Regarde celui qui fait bien son métier : il pourra offrir ses services aux rois eux-mêmes au lieu de rester dans l'anonymat."}, "23": {"1": "Quand tu es assis à la table d'une personne importante, considère bien qui tu as devant toi .", "2": "Réfrène ton appétit si tu es un glouton.", "3": "Ne convoite pas ses bons plats : c'est une nourriture décevante !", "4": "Ne te fatigue pas à courir après la richesse : cesse même d'y penser.", "5": "L'argent disparaît avant qu'on ait eu le temps de bien le voir : on dirait qu'il se fabrique des ailes pour s'envoler au loin comme un aigle dans les cieux.", "6": "Ne partage pas le repas de quelqu'un de malintentionné et ne convoite pas ses bons plats.", "7": "Car il ne pense pas ce qu'il dit. « Mange et bois ! », te dit-il, mais en réalité il ne te veut aucun bien.", "8": "Par la suite, tu vomiras ce que tu as mangé et tes paroles flatteuses n'auront servi à rien.", "9": "N'essaie pas de te faire écouter de quelqu'un de stupide : il ne reconnaîtra pas la valeur de tes paroles.", "10": "Ne déplace pas les bornes posées autrefois, et ne cherche pas à t'emparer du terrain des orphelins.", "11": "En effet, ils ont un défenseur puissant, et c'est lui qui soutiendra leur cause contre toi .", "12": "Ouvre ton esprit à l'éducation que tu reçois et tes oreilles aux leçons de l'expérience.", "13": "N'hésite pas à corriger ton enfant. Quelques bonnes corrections ne le tueront pas .", "14": "Par de bonnes interventions tu peux au contraire le préserver du monde des morts .", "15": "Mon enfant, si ton cœur s'attache à la sagesse, j'en aurai une grande joie.", "16": "Je serai profondément heureux si tu parles avec droiture.", "17": "N'envie pas intérieurement les pécheurs , mais respecte constamment le Seigneur.", "18": "Alors tu auras un avenir, ton espérance ne sera pas déçue.", "19": "Toi, mon enfant, écoute-moi et tu deviendras sage, tu iras droit ton chemin.", "20": "Ne fréquente pas les gens qui s'enivrent de vin et se gavent de viande.", "21": "Car les buveurs et les gloutons seront réduits à la misère, à force de somnoler ils n'auront plus que des vêtements en loques à se mettre.", "22": "Écoute ton père, car tu lui dois la vie ; ne méprise pas ta mère lorsqu'elle a vieilli.", "23": "Apprends à être véridique, sage, discipliné et intelligent, et ne renonce pas à ces qualités.", "24": "Le plus grand bonheur d'un père est d'avoir donné la vie à un enfant juste et sage.", "25": "Donne cette joie à ton père et à ta mère, ce bonheur à celle qui t'a mis au monde.", "26": "Mon enfant, fais-moi confiance, prends plaisir à suivre mon exemple.", "27": "Sache bien que la prostituée et la femme inconnue ressemblent à une fosse profonde, à un puits étroit.", "28": "Comme les brigands, elles se mettent aux aguets et multiplient la traîtrise parmi les hommes.", "29": "Pour qui s'écrie-t-on « malheur » et « hélas » ? Qui se dispute sans cesse et se plaint sans arrêt ? Qui reçoit des coups sans raison ? Qui a la vue trouble ?", "30": "Ce sont ceux qui s'attardent à boire du vin et essaient sans cesse de nouveaux mélanges d'alcool.", "31": "Ne sois pas tenté par la belle couleur du vin qui pétille dans la coupe. Il coule agréablement dans le gosier,", "32": "mais finalement il ressemble à une morsure de serpent, au poison d'un reptile venimeux.", "33": "Tes yeux auront des visions, ton esprit et tes paroles deviendront confus.", "34": "Tu te croiras en pleine mer, balancé au sommet du mât d'un navire.", "35": "Tu te diras : « J'ai dû être blessé et battu sans avoir mal et sans m'en rendre compte. Pourvu que je me réveille bientôt pour redemander à boire ! »"}, "24": {"1": "N'envie pas les gens malfaisants et ne recherche pas leur compagnie.", "2": "Ils ne pensent qu'à agir avec violence et ne parlent que du mal qu'ils vont faire.", "3": "Il faut de la sagesse pour construire une maison, de l'intelligence pour la rendre habitable.", "4": "Il faut du savoir-faire pour en remplir les pièces d'objets agréables et précieux.", "5": "La sagesse d'un être humain fait sa force, l'expérience augmente son pouvoir .", "6": "Ne pars pas en guerre sans en avoir délibéré, car un grand nombre de conseillers assure la victoire.", "7": "Les données de la sagesse sont inaccessibles à l'imbécile. Qu'il ferme la bouche quand on discute des affaires publiques !", "8": "Celui qui projette le mal a la réputation d'être maître en intrigues.", "9": "Les machinations d'un insensé sont toujours coupables et celui qui se moque de tout se rend odieux.", "10": "Si tu perds courage au jour de l'épreuve, ton courage est bien faible !", "11": "Efforce-toi de sauver les condamnés à mort, ceux que l'on traîne injustement au supplice.", "12": "Si tu dis : « Je n'étais pas au courant », celui qui examine le fond du cœur sait ce qu'il en est. Il t'observe, il connaît tout, il juge chacun selon ses actes.", "13": "Mange du miel, mon enfant, car le miel fait du bien et le goût t'en sera agréable.", "14": "Mais rappelle-toi que la sagesse aussi est bonne pour ta vie. Si tu arrives à la cultiver, tu auras un avenir, ton espérance ne sera pas déçue.", "15": "N'essaie pas, tel un malfaiteur, de t'approprier par la ruse la maison d'une personne honnête, ne la prive pas de son domicile.", "16": "Une personne honnête peut tomber très souvent, elle s'en relève toujours ; mais les malfaiteurs sont terrassés par l'adversité.", "17": "Ne te réjouis pas lorsque ton ennemi tombe, ne saute pas de joie lorsqu'il trébuche.", "18": "Le Seigneur verrait cela d'un mauvais œil et il détournerait sa colère de ton ennemi.", "19": "Ne t'irrite pas au sujet de ceux qui font le mal, et n'envie pas les méchants .", "20": "Ils n'ont aucun avenir, leur vie est comme une lampe qui s'éteint.", "21": "Mon enfant, reconnais l'autorité du Seigneur et celle du roi. Ne t'associe pas à ceux qui veulent tout changer.", "22": "Car ces personnes peuvent être anéanties soudainement, et qui sait quel désastre le Seigneur et le roi sont capables de susciter contre elles ?", "23": "Voici ce que des sages ont encore dit : Il n'est pas bien de juger avec parti pris.", "24": "Si un magistrat dit au coupable : « Tu es innocent », les foules et les peuples le poursuivent de leur haine.", "25": "Par contre, ceux qui condamnent le coupable s'en trouvent bien et sont récompensés par la reconnaissance de chacun.", "26": "Répondre avec franchise est une vraie preuve d'amitié.", "27": "N'envisage de bâtir une maison qu'après avoir terminé tes travaux au-dehors et préparé tes champs pour la récolte.", "28": "N'accuse pas ton voisin sans raison : voudrais-tu prononcer un tel mensonge ?", "29": "Ne dis pas : « J'agirai avec lui comme il a agi avec moi, je lui rendrai selon ce qu'il mérite ! »", "30": "Un jour, je suis passé près du champ et de la vigne d'un homme paresseux et dépourvu de raison.", "31": "Des ronces et des mauvaises herbes poussaient partout, le mur de clôture était écroulé.", "32": "J'ai réfléchi à ce que j'avais vu et j'en ai tiré la leçon :", "33": "tu dors un peu, tu t'assoupis un petit moment, tu restes étendu en te croisant les bras.", "34": "Pendant ce temps, la pauvreté arrive sur toi comme un rôdeur, la misère te surprend comme un pillard ."}, "25": {"1": "Voici d'autres proverbes de Salomon transmis par des hommes de l'entourage d'Ézékias, roi de Juda .", "2": "Nous honorons Dieu parce qu'il tient certaines choses cachées. Nous honorons les rois parce qu'ils examinent le fond des choses.", "3": "Nous ne savons pas jusqu'où s'élèvent les cieux ni jusqu'où va la profondeur de la terre. Nous ne connaissons pas davantage les pensées des rois.", "4": "Si l'on ôte ses impuretés à l'argent, l'orfèvre en tirera un objet d'art.", "5": "Si l'on ôte les gens malfaisants de l'entourage du roi, celui-ci affermira son pouvoir en pratiquant la justice.", "6": "Ne te mets pas en avant en présence du roi et ne t'attribue pas la place d'une personne puissante.", "7": "Il vaut mieux qu'on te dise : « Reçois une fonction plus haute », plutôt qu'on te rabaisse en faveur d'un notable que tu connais de vue .", "8": "Ne sois pas trop pressé d'aller au tribunal . Si la personne en cause prouve que tu as tort, que te restera-t-il à faire ?", "9": "Si tu as une querelle avec ton voisin, règle-la avec lui, mais ne révèle pas ce qu'un autre t'a confié.", "10": "Sinon, quelqu'un peut t'entendre, te le reprocher et tu ne seras plus en mesure de revenir sur ton indiscrétion.", "11": "Une parole bien tournée est aussi précieuse qu'un objet en or avec des motifs d'argent.", "12": "La réprimande donnée par une personne sage ressemble à un anneau ou à un collier d'or fin pour celui qui l'écoute.", "13": "Dans la chaleur d'un jour de récolte, l'eau glacée est un réconfort. De même un messager fidèle à sa mission apporte du réconfort à son maître.", "14": "Celui qui se vante d'un cadeau qu'il n'offrira pas est semblable à des nuages et du vent qui n'amènent pas de pluie.", "15": "Avec beaucoup de patience on persuade un juge ; des paroles douces viennent à bout des résistances les plus solides.", "16": "Si tu trouves du miel, n'en mange pas trop, sinon tu en seras dégoûté au point de le vomir.", "17": "Ne rends pas trop souvent visite à ton voisin, sinon il sera lassé de toi au point de te haïr.", "18": "Une massue, une épée ou une flèche pointue : tel est celui qui porte un faux témoignage contre son prochain.", "19": "Faire confiance à une personne déloyale quand on est malheureux revient à manger sur une dent qui bouge ou à s'appuyer sur un pied qui chancelle.", "20": "Chanter des chansons à quelqu'un qui est malheureux, c'est comme enlever son manteau par un jour de froid ou mettre du vinaigre sur de la soude .", "21": "Si ton ennemi a faim, donne-lui à manger ; s'il a soif, donne-lui à boire.", "22": "En agissant ainsi, tu le mettras mal à l'aise, comme si tu ôtais des charbons brûlants de sa tête . Et le Seigneur te récompensera.", "23": "De même que le vent du nord amène la pluie, un langage dissimulateur entraîne la colère des autres.", "24": "Mieux vaut vivre au coin d'un toit que partager sa maison avec une femme querelleuse.", "25": "Une bonne nouvelle qui vient d'un pays lointain est pareille à de l'eau fraîche pour un gosier desséché.", "26": "Le juste qui se laisse influencer par un méchant ressemble à une source ou une fontaine dont l'eau a été polluée.", "27": "Il n'est pas bon de manger trop de miel ni de rechercher trop d'honneurs .", "28": "La personne qui ne contient pas sa colère est semblable à une ville sans défense devant une attaque."}, "26": {"1": "Les honneurs attribués à un insensé sont aussi déplacés que la neige en été et la pluie au moment de la récolte.", "2": "Comme le moineau et l'hirondelle qui volettent sans se poser, une malédiction non méritée n'atteint personne.", "3": "Le fouet est pour le cheval, la bride pour l'âne et les coups pour le dos des gens stupides.", "4": "Ne réponds pas à l'insensé en imitant sa bêtise, pour ne pas devenir toi-même semblable à lui.", "5": "Réponds à l'insensé comme le mérite sa bêtise, pour qu'il ne s'imagine pas être un sage .", "6": "Confier des messages à un insensé revient à couper ses propres jambes, à s'exposer aux pires déboires.", "7": "Les jambes d'un paralysé se dérobent sous lui ; un proverbe dans la bouche des insensés n'a pas plus de force.", "8": "Féliciter un insensé, c'est comme attacher solidement une pierre à une fronde.", "9": "Une épine brandie par un ivrogne : tel est un proverbe dans la bouche des gens stupides.", "10": "Celui qui embauche quelqu'un de stupide ou le premier venu est semblable à un archer qui tire sur tout ce qui bouge .", "11": "Le chien retourne à ce qu'il a vomi et celui qui est stupide renouvelle ses bêtises.", "12": "Si tu rencontres quelqu'un qui se croit sage, tu as plus à espérer d'un insensé que de lui.", "13": "Le paresseux déclare : « Il y a un lion sur le chemin, il y a un fauve au milieu de la rue ! »", "14": "La porte tourne sur ses gonds, le paresseux se retourne dans son lit.", "15": "Le paresseux plonge sa main dans le plat mais trouve trop fatigant de l'amener jusqu'à sa bouche.", "16": "Le paresseux se croit plus sage que sept personnes qui savent répondre avec intelligence.", "17": "Se mêler d'une dispute qui ne vous concerne pas, c'est vouloir attraper par les oreilles un chien qui passe.", "18": "Un fou qui lance autour de lui des tisons, des flèches, des projectiles meurtriers,", "19": "tel est celui qui trompe autrui et lui dit ensuite : « C'était pour rire ! »", "20": "Quand il n'y a plus de bois, le feu s'éteint ; quand il n'y a plus de mauvaise langue, la querelle cesse.", "21": "Le charbon entretient les braises, le bois entretient le feu et la personne querelleuse attise la dispute.", "22": "Les calomnies sont semblables à des friandises, elles s'insinuent jusqu'au fond de soi-même.", "23": "Des paroles chaleureuses qui cachent un esprit malveillant, c'est de l'argent impur plaqué sur de l'argile.", "24": "L'individu plein de haine se dissimule derrière ses paroles, au-dedans de lui il prépare des tromperies.", "25": "Quand il parle de façon aimable, ne t'y fie pas, car il a l'esprit plein de pensées détestables.", "26": "Il est assez rusé pour dissimuler sa haine, mais tout le monde finit par découvrir sa méchanceté .", "27": "Qui creuse une fosse tombera dedans et la pierre reviendra sur celui qui la roule.", "28": "Blesser quelqu'un par des mensonges, c'est le haïr. Prononcer des paroles flatteuses entraîne la ruine."}, "27": {"1": "Ne te vante pas de ce que sera demain, car tu ignores ce qui se produira aujourd'hui .", "2": "Laisse aux autres le soin de chanter tes louanges. Qu'un étranger le fasse plutôt que toi-même !", "3": "La pierre est lourde et le sable pesant, mais la rancune d'un imbécile pèse plus lourd encore.", "4": "La violence est brutale, la colère est un torrent déchaîné, mais devant la jalousie qui résistera ?", "5": "Mieux vaut une critique franche qu'une amitié qui ne se manifeste pas.", "6": "Les reproches d'un ami prouvent sa loyauté, les baisers d'un ennemi sont de trop .", "7": "Une personne rassasiée va jusqu'à refuser du miel ; une personne affamée trouve doux ce qui est amer.", "8": "Celui qui erre loin de chez lui ressemble à un oiseau errant loin de son nid.", "9": "Les produits de beauté et les parfums mettent le cœur en fête ; la douceur de l'amitié est semblable à la senteur parfumée la plus raffinée .", "10": "N'abandonne pas tes amis ni les amis de ton père. Si tu es en difficulté, ne va pas chez ton frère, car un voisin proche vaut parfois mieux qu'un frère lointain.", "11": "Conduis-toi avec sagesse, mon enfant, j'en aurai le cœur rempli de joie et si quelqu'un me critique, je pourrai lui répondre.", "12": "Une personne prudente voit venir le malheur et se met à l'abri. Les ignorants n'en tiennent pas compte et le paient cher.", "13": "Si quelqu'un se porte garant auprès de toi de la dette d'un inconnu, exige son vêtement, s'il cautionne une étrangère, exige des gages.", "14": "Si un individu salue bruyamment son voisin au point du jour, sa salutation sera considérée comme une insulte.", "15": "Une femme querelleuse est pareille à une gouttière qui coule sans cesse par un jour de pluie.", "16": "Vouloir l'arrêter, c'est comme vouloir retenir le vent ou chercher à saisir de l'huile avec la main.", "17": "Le fer aiguise le fer, le contact avec autrui affine l'esprit de l'être humain.", "18": "Celui qui soigne un figuier en mangera les fruits. Celui qui prend soin de son maître en retirera de l'honneur.", "19": "On trouve dans l'eau le reflet de son propre visage, on trouve chez les autres le reflet de ses propres sentiments .", "20": "Le monde des morts et ses profondeurs n'ont jamais fini d'engloutir leurs proies ; de même l'être humain n'arrive jamais au bout de ses désirs.", "21": "De même que l'or et l'argent sont testés par le feu, de même chacun est jugé d'après sa réputation.", "22": "Même si l'on écrasait un imbécile avec un pilon, comme des graines dans un mortier, on n'arriverait jamais à le débarrasser de sa bêtise.", "23": "Sois bien au courant de l'état de ton bétail, prends grand soin de ton troupeau.", "24": "En effet, la richesse ne dure pas toujours : même les couronnes ne se transmettent pas indéfiniment.", "25": "Coupe l'herbe des champs et, pendant que l'herbe nouvelle pousse, ramasse le foin sur les montagnes.", "26": "Aie des moutons pour te confectionner des vêtements, des boucs pour acheter un champ.", "27": "Le lait que tes chèvres donnent avec abondance, utilise-le pour te nourrir ainsi que ta famille et tes servantes."}, "28": {"1": "Celui qui agit mal prend la fuite, même si personne ne le poursuit, mais le juste a autant d'assurance qu'un jeune lion.", "2": "Quand un peuple se révolte, les chefs se multiplient. Avec quelqu'un d'intelligent et d'instruit, la stabilité règne.", "3": "Une personne sans ressource qui opprime des pauvres ressemble à une pluie battante qui détruit les récoltes.", "4": "Ceux qui rejettent l'enseignement félicitent les méchants , tandis que ceux qui l'observent les combattent.", "5": "Les gens malhonnêtes ne comprennent rien au droit, ceux qui cherchent le Seigneur comprennent tout.", "6": "Mieux vaut être pauvre et se conduire avec intégrité qu'être riche et avoir une conduite tortueuse.", "7": "Un enfant intelligent obéit à l'enseignement, celui qui a de mauvaises fréquentations fait la honte de son père.", "8": "Si quelqu'un s'enrichit en prêtant de l'argent à des taux excessifs, sa fortune reviendra à une personne généreuse envers les pauvres.", "9": "Si quelqu'un fait la sourde oreille aux exigences de l'enseignement, même sa prière est désapprouvée.", "10": "Un individu qui entraîne des gens au cœur droit sur un mauvais chemin tombera dans ses propres pièges. Le bonheur est réservé aux personnes intègres.", "11": "Le riche estime qu'il se conduit avec sagesse, mais un pauvre peut le démasquer par son intelligence.", "12": "Quand des justes triomphent, l'honneur en rejaillit sur tous, mais si des méchants l'emportent, chacun se met à l'abri.", "13": "Rien ne réussit à celui qui cache ses fautes, mais celui qui les avoue et y renonce est pardonné.", "14": "Heureux ceux qui vivent dans la crainte de mal agir ; celui qui est entêté connaîtra le malheur.", "15": "Un lion rugissant, un ours prêt à bondir : tel est le tyran qui domine sur un peuple de pauvres gens.", "16": "Un dirigeant dénué de raison commet de nombreuses injustices. Celui qui déteste les gains malhonnêtes vivra longtemps.", "17": "L'individu qui a un meurtre sur la conscience se précipite vers sa propre tombe : que personne ne l'en empêche !", "18": "Toute personne qui suit une conduite droite sera en sécurité. L'hypocrite, qui mène une double vie, se perdra d'une façon ou d'une autre.", "19": "Celui qui cultive son champ a beaucoup de pain, celui qui cultive des illusions beaucoup de misère.", "20": "Celui qui est loyal sera comblé de bonheur, celui qui ne pense qu'à s'enrichir ne restera pas impuni.", "21": "Il n'est pas bien d'avoir du parti pris. Pourtant, certains commettent cette injustice en échange d'une bouchée de pain.", "22": "Si l'on est envieux, on se précipite sur la richesse sans se douter qu'on attire sur soi la misère.", "23": "Celui qui adresse des critiques reçoit finalement plus de reconnaissance que le flatteur.", "24": "Qui dépouille son père et sa mère en disant qu'il n'y a pas de mal à cela ne vaut pas mieux que le brigand.", "25": "L'individu avide provoque des querelles, mais celui qui se confie dans le Seigneur connaîtra la prospérité.", "26": "Celui qui se fie à son propre jugement est un insensé ; seul celui qui se conduit avec sagesse échappe au danger.", "27": "Celui qui est généreux envers les pauvres ne manquera jamais de rien, mais celui qui ferme les yeux sur leur misère sera maudit par beaucoup.", "28": "Quand les méchants l'emportent, chacun se met à l'abri. Lorsqu'ils sont renversés, beaucoup de justes se manifestent."}, "29": {"1": "Qui refuse obstinément les critiques sera détruit soudain et de manière irrémédiable.", "2": "Lorsque les justes sont nombreux , le peuple est heureux, mais si un tyran a le pouvoir, le peuple gémit.", "3": "Celui qui aime la sagesse donne de la joie à son père. Qui fréquente les prostituées y laisse sa fortune.", "4": "Un roi assure la prospérité de son pays lorsqu'il respecte le droit, mais, s'il lève des impôts abusifs, il le ruine.", "5": "En flattant ses amis, on place un piège sur son propre chemin .", "6": "Les méchants sont prisonniers de leurs propres torts, alors que les justes débordent de joie.", "7": "Le juste sait reconnaître le droit des pauvres, le méchant n'a pas cette intelligence.", "8": "Les frondeurs mettent une ville entière en effervescence, les sages apaisent la colère.", "9": "Si un sage est en procès avec quelqu'un d'insensé, qu'il choisisse de se fâcher ou de rire, il ne s'en sortira jamais.", "10": "Les meurtriers détestent les personnes intègres, mais ceux qui mènent une vie droite recherchent leur compagnie.", "11": "L'insensé donne libre cours à sa mauvaise humeur, le sage retient et calme la sienne.", "12": "Lorsqu'un chef prête attention à des mensonges, tous ceux qui travaillent pour lui deviennent malhonnêtes.", "13": "Le pauvre et l'oppresseur ont un point commun : le Seigneur leur donne à tous deux des yeux pour voir.", "14": "Un roi qui rend justice aux pauvres en toute vérité consolide à jamais son pouvoir.", "15": "Les corrections et les réprimandes donnent de la sagesse ; un enfant livré à lui-même fait la honte de sa mère.", "16": "Plus il y a de gens malfaisants, plus il y a de crimes, mais les justes verront l'effondrement des méchants.", "17": "En réprimandant ton enfant, tu seras sans inquiétude à son sujet et il te procurera beaucoup de satisfactions.", "18": "Lorsqu'il n'y a plus de vision d'avenir, un peuple vit dans le désordre. Heureux celui qui obéit à l'enseignement .", "19": "Ce n'est pas avec des paroles qu'on peut réprimander un serviteur, car, même s'il comprend ce qu'on lui dit, il n'obéira pas.", "20": "Si tu rencontres quelqu'un qui parle sans réfléchir, sache qu'il y a plus à espérer d'un insensé que de lui.", "21": "Celui qui est trop indulgent avec un serviteur dès son jeune âge finira par le rendre désobéissant .", "22": "Le coléreux provoque des disputes, celui qui s'emporte facilement accumule les fautes.", "23": "L'orgueil conduit à l'humiliation. Pour accéder aux honneurs, il faut avoir l'esprit humble.", "24": "Le complice d'un voleur se fait du tort à lui-même : il connaît la malédiction qui le menace , mais il refuse de parler.", "25": "Avoir peur des êtres humains représente un piège, mais celui qui se confie dans le Seigneur est en sécurité.", "26": "Beaucoup de gens recherchent l'approbation de leur chef, pourtant c'est le Seigneur qui juge chacun.", "27": "Les justes détestent les gens malhonnêtes, les méchants détestent la conduite des gens qui mènent une vie droite."}, "30": {"1": "Paroles solennelles d'Agour, fils de Yaqué. Voici ce que cet homme déclara à Itiel, Itiel et Oukal :", "2": "« Oui, je suis trop stupide pour un homme, je n'ai même pas l'intelligence d'un être humain.", "3": "Je n'ai jamais acquis la sagesse, et je n'ai pas accès à la connaissance de celui qui est saint .", "4": "Qui est monté dans les cieux et en est revenu ? Qui a recueilli le vent dans le creux de ses mains ? Qui a enveloppé les eaux dans le pli de son vêtement ? Qui a établi les limites de la terre ? Quel est son nom ? Quel est le nom de son fils ? Dis-le-moi si tu le sais.", "5": "Toute déclaration de Dieu est digne de confiance. Il est un bouclier pour qui lui demande protection.", "6": "N'ajoute rien à ses paroles. Sinon, il te réprimandera et tu seras traité de menteur.", "7": "Mon Dieu, je te demande deux faveurs. Accorde-les moi jusqu'à la fin de ma vie.", "8": "Eloigne de moi les illusions et les mensonges, et ne me laisse pas devenir trop pauvre ou trop riche. Donne-moi juste ce dont j'ai besoin pour vivre.", "9": "Si je possède trop, je risque de te trahir en disant : “À quoi le Seigneur sert-il ?” Si j'ai trop peu, je risque de voler et de déshonorer ainsi mon Dieu.", "10": "Ne calomnie pas un serviteur auprès de son maître. Sinon, il te maudira et tu paieras pour ta faute.", "11": "Il y a des gens qui maudissent leur père et ne disent aucun bien de leur mère.", "12": "Il y a des gens qui se croient purs alors qu'ils ne sont pas lavés de leurs souillures.", "13": "Il y a des gens aux yeux pleins de mépris qui regardent tout le monde de haut.", "14": "Il y a des gens dont les dents sont des épées, dont les crocs sont des couteaux. Ils sont prêts à retrancher les malheureux de la terre, les plus pauvres des humains . »", "15-16": "La sangsue a deux filles qui disent : « Donne, donne ! » Il y a trois choses qui ne sont jamais satisfaites et ne disent jamais : « Cela suffit ! » : le monde des morts , la femme stérile qui n'a pas d'enfant, le sol assoiffé de pluie, mais il y en a aussi une quatrième : le feu insatiable.", "17": "Si quelqu'un se moque de son père et néglige l'obéissance qu'il doit à sa mère, les corbeaux du torrent lui crèveront les yeux et les aigles le dévoreront.", "18-19": "Il y a trois choses que je ne parviens pas à comprendre et qui me dépassent : le chemin de l'aigle dans les cieux, le chemin du serpent sur la pierre, le chemin du bateau en pleine mer, mais il y en a aussi une quatrième : le chemin d'un homme vers une femme.", "20": "Voici l'attitude de la femme adultère : « Je n'ai rien fait de mal ! », dit-elle, aussi tranquillement que si elle s'essuyait la bouche après avoir mangé.", "21-23": "Il y a trois choses qui mettent le monde sens dessus dessous et qui sont intolérables : un esclave qui devient roi, un insensé qui se gave de nourriture, une femme odieuse qui se marie, mais il y en a aussi une quatrième : une servante qui prend la place de sa maîtresse.", "24": "Il existe sur la terre quatre espèces d'animaux tout petits, mais qui sont d'une sagesse étonnante :", "25": "les fourmis, qui n'ont pas de force, mais qui amassent leur nourriture pendant l'été,", "26": "les damans , qui sont faibles, mais qui se fabriquent des abris sûrs au milieu des rochers,", "27": "les sauterelles , qui n'ont pas de roi, mais qui se déplacent en troupes ordonnées,", "28": "les lézards, que l'on attrape avec la main, mais qui se faufilent jusque dans les palais des rois.", "29-31": "Il y a trois êtres vivants qui ont une démarche et une allure remarquables : le lion, le plus courageux des animaux, qui ne recule devant rien, le coq qui se dresse sur ses pattes, ou encore le bouc, mais il y en a aussi un quatrième : le roi qui s'avance à la tête de son armée .", "32": "Si tu as été assez stupide pour te vanter et qu'ensuite tu réfléchisses, retiens désormais ta langue !", "33": "En effet, battre la crème produit du beurre, frapper sur le nez fait jaillir du sang et provoquer la colère suscite les disputes."}, "31": {"1": "Voici les conseils que Lemouel, roi de Massa , a reçus de sa mère :", "2": "« Que te dirai-je, mon fils, toi mon propre enfant, l'objet de mes vœux ?", "3": "Ne gâche pas tes forces avec les femmes. Ne te laisse pas mener par celles qui perdent les rois.", "4": "Le vin, Lemouel, n'est pas bon pour les rois. Ce n'est pas à eux d'en boire, ni à ceux qui gouvernent de boire de l'alcool.", "5": "S'ils s'enivrent, ils oublieront d'appliquer les lois et trahiront les droits de ceux qui sont les plus pauvres.", "6": "Que l'on donne plutôt des boissons enivrantes à ceux qui vont mourir ou qui ont une vie misérable.", "7": "Car, en buvant, ils oublieront leur misère et leur tourment.", "8": "Mais toi, tu dois parler pour défendre ceux qui n'ont pas la parole et pour prendre le parti des laissés pour compte.", "9": "Parle en leur faveur : gouverne avec justice, défends la cause des pauvres et des malheureux . »", "10": "Une femme de valeur est une véritable trouvaille ! Sa valeur est plus grande que celle des perles .", "11": "Son mari place sa confiance en elle, il ne manquera pas de ressource.", "12": "Elle ne lui cause jamais de tort, mais elle lui donne du bonheur tous les jours de sa vie.", "13": "Elle se procure de la laine et du lin et travaille de ses mains avec ardeur.", "14": "Pareille aux navires marchands, elle amène de loin sa nourriture.", "15": "Elle se lève avant le jour, prépare le repas de sa famille et distribue à ses servantes leur travail.", "16": "Après avoir bien réfléchi, elle achète un champ et plante une vigne grâce à l'argent qu'elle a gagné.", "17": "Elle se met au travail avec énergie et ses bras sont toujours actifs.", "18": "Elle constate que ses affaires vont bien, elle travaille même la nuit à la lumière de sa lampe.", "19": "Ses mains s'activent à filer la laine, ses doigts à tisser des vêtements.", "20": "Elle tend une main secourable aux malheureux, elle est généreuse envers les pauvres.", "21": "Elle ne craint pas le froid pour les siens, car chacun dans sa maison a un double vêtement.", "22": "Elle se fabrique des couvertures et porte des habits raffinés en lin rouge.", "23": "Son mari est connu aux portes de la ville , il participe aux délibérations avec les notables du pays.", "24": "Elle confectionne des vêtements et les vend, elle livre des ceintures au marchand qui passe.", "25": "La force et la dignité sont sa parure, elle sourit en pensant à l'avenir.", "26": "Elle s'exprime avec sagesse, elle sait donner des conseils avec bonté.", "27": "Elle veille sur tout ce qui se passe dans sa maison et elle est toujours active.", "28": "Ses enfants viennent la féliciter. Son mari chante ses louanges.", "29": "« Bien des femmes se montrent de valeur, disent-ils, mais toi, tu les surpasses toutes ! »", "30": "Le charme est trompeur, la beauté est passagère ; seule une femme qui reconnait l'autorité du Seigneur est digne d'éloges.", "31": "Que l'on récompense son travail ! Que l'on chante ses mérites aux portes de la ville !"}}}