{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Psaumes", "chapters": {"1": {"1": "Heureux celui qui ne suit pas les conseils des méchants , qui ne s'arrête pas sur le chemin de ceux qui se détournent de Dieu, et qui ne s'assied pas avec ceux qui se moquent de tout !", "2": "Ce qu'il aime, au contraire, c'est l'enseignement du Seigneur ; il le médite jour et nuit.", "3": "Il est comme un arbre planté près d'un cours d'eau : il produit ses fruits quand la saison est venue, et son feuillage ne perd jamais sa fraîcheur . Tout ce qu'il fait réussit.", "4": "Mais ce n'est pas le cas des méchants : ils sont comme des brins de paille dispersés par le vent.", "5": "C'est pourquoi, au moment du jugement, ces gens-là ne sont pas admis ; dans l'assemblée des justes, il n'y a pas de place pour eux.", "6": "Le Seigneur connaît la conduite des justes, mais la conduite des méchants les mène au désastre."}, "2": {"1": "Les peuples s'agitent, mais pourquoi ? Les pays complotent, mais c'est en vain !", "2": "Les rois de la terre se préparent au combat, les princes se concertent contre le Seigneur et contre le roi qu'il a mis à part .", "3": "« Rompons les liens qu'ils nous imposent, disent-ils, rejetons leur domination ! »", "4": "Mais le Seigneur se met à rire, celui qui siège dans les cieux se moque d'eux.", "5": "Puis il s'adresse à eux avec colère, il les terrifie par son indignation :", "6": "« À Sion , la montagne qui m'appartient, dit-il, j'ai mis à part le roi que j'ai choisi. »", "7": "Laissez-moi citer le décret du Seigneur ; il m'a déclaré : « C'est toi qui es mon fils. Aujourd'hui, je t'ai fait naître .", "8": "Demande-moi tous les pays, je te les donnerai en propriété ; ton domaine s'étendra jusqu'au bout du monde.", "9": "Tu les maîtriseras avec une autorité de fer, tu les briseras comme un pot d'argile . »", "10": "Eh bien, vous les rois, montrez-vous intelligents ! Laissez-vous avertir, souverains de la terre.", "11-12": "Servez le Seigneur en reconnaissant qu'il est Dieu, poussez des cris d'enthousiasme, tout en tremblant, de peur qu'il ne se fâche et que votre projet ne vous perde , car sa colère s'enflamme soudainement. Heureux tous ceux qui trouvent refuge en lui !"}, "3": {"1": "Psaume de David . Il fait allusion à la fuite de David devant son fils Absalom .", "2": "Seigneur, que mes ennemis sont nombreux ! Tant de gens se dressent contre moi !", "3": "Tant de gens disent à mon sujet : « Aucune chance que Dieu vienne à son secours ! » Pause", "4": "Mais toi, Seigneur, tu es pour moi un bouclier protecteur, tu me rends ma dignité et ma fierté.", "5": "Si j'appelle le Seigneur à mon secours, il me répond de la montagne qui lui appartient . Pause", "6": "Je me suis endormi pour la nuit ; au réveil je reprends conscience : le Seigneur est mon appui.", "7": "Je n'ai plus peur de ces milliers de gens qui m'assaillent de tous côtés.", "8": "Interviens, Seigneur ; mon Dieu, sauve-moi ! Oui, tu frappes à la joue tous mes ennemis, tu casses les dents aux méchants .", "9": "Seigneur, c'est toi qui sauves ! Que ta bénédiction soit sur ton peuple ! Pause"}, "4": {"1": "Du répertoire du chef de chorale . Psaume de David. Accompagnement sur instruments à cordes.", "2": "Quand je t'appelle au secours, mon Dieu, réponds-moi, toi qui rétablis mon droit. Quand j'étais dans la détresse, tu m'as rendu la liberté. Accorde ta grâce , écoute ma prière !", "3": "Vous autres, jusqu'à quand salirez-vous mon honneur, vous qui aimez accuser pour rien, et qui cherchez à me calomnier ? Pause", "4": "Apprenez que le Seigneur distingue celui qui est fidèle : il m'écoute quand je l'appelle au secours.", "5": "Quand vous êtes fâchés, ne vous mettez pas en tort , réfléchissez pendant la nuit, mais gardez le silence. Pause", "6": "Offrez des sacrifices qui sont justes et faites confiance à la décision du Seigneur.", "7": "Beaucoup se plaignent : « Comme nous aimerions voir le bonheur ! Seigneur, fais briller sur nous la lumière de ta face ! »", "8": "Dans mon cœur tu mets plus de joie que ces gens n'en trouvent quand leur blé et leur vin abondent.", "9": "Aussitôt couché, je m'endors en paix, car toi seul, Seigneur, tu me fais vivre en sécurité."}, "5": {"1": "Du répertoire du chef de chorale . Avec accompagnement de flûtes. Psaume de David.", "2": "Seigneur, écoute ce que je dis, remarque mes gémissements !", "3": "Mon Dieu, mon roi, sois attentif à mes appels ! À toi j'adresse ma prière", "4": "dès le matin, Seigneur. Entends-moi ! Dès le matin, je me prépare à être reçu chez toi, et j'attends.", "5": "Tu n'es pas un Dieu qui prend plaisir au mal. Le méchant n'a pas sa place chez toi.", "6": "Tu ne supportes pas les insolents devant toi ; tu détestes tous ceux qui font le malheur des autres.", "7": "Tu élimines les menteurs, Seigneur, tu as horreur de ceux qui pratiquent le meurtre et la fraude.", "8": "Mais ta bonté pour moi est si grande ! Grâce à elle, je peux entrer dans ta maison pour m'incliner avec respect devant le temple qui est le tien.", "9": "Seigneur, tu es un Dieu juste, sois mon guide à cause de mes adversaires ; aplanis devant moi le chemin que tu m'appelles à suivre.", "10": "Impossible de se fier à ce qu'ils disent ; ils ne pensent qu'à nuire. Leur langue leur sert à flatter, leur bouche est une tombe ouverte .", "11": "Dieu, déclare-les coupables ; que leurs intrigues les mènent à leur chute, chasse-les pour toutes leurs fautes, puisqu'ils te sont rebelles.", "12": "Mais que ceux qui trouvent refuge en toi se réjouissent, qu'ils crient leur joie pour toujours ; qu'ils chantent victoire à cause de toi, tous ceux qui t'aiment ! Pour eux tu es un abri.", "13": "Toi, Seigneur, tu fais du bien aux personnes qui sont justes ; ta bienveillance est comme un bouclier qui les protège."}, "6": {"1": "Du répertoire du chef de chorale . Accompagnement à l'octave . Psaume de David.", "2": "Seigneur, tu es irrité contre moi, mais ne me condamne pas ; tu es indigné contre moi, mais renonce à me punir .", "3": "Seigneur, accorde-moi ta grâce , je suis sans force. Seigneur, guéris-moi, je suis profondément troublé .", "4": "Je suis en plein désarroi. Et toi, Seigneur, que fais-tu ?", "5": "Reviens me délivrer, Seigneur, toi qui es si bon, sauve-moi !", "6": "Car dans la mort on ne se souvient pas de toi, dans le monde des morts , qui te célèbrera ?", "7": "Je m'épuise à force de gémir, chaque nuit je trempe mon lit de larmes, j'inonde ma couche de pleurs.", "8": "Mes yeux se voilent, tant j'ai de chagrin ; je n'y vois plus, tant j'ai d'adversaires .", "9": "Allez-vous-en, vous tous qui faites le mal , car le Seigneur a entendu mes pleurs ;", "10": "oui, le Seigneur a entendu ma supplication, il a accueilli ma prière.", "11": "Honte à tous mes ennemis ! Qu'ils soient plongés dans le plus grand désarroi, qu'ils repartent, soudain couverts de honte !"}, "7": {"1": "Complainte chantée de David. Celui-ci l'adressa au Seigneur à propos de Kouch, membre de la tribu de Benjamin .", "2": "Seigneur mon Dieu, en toi je trouve refuge. Sauve-moi, délivre-moi de tous ceux qui me persécutent.", "3": "Sinon, comme des lions, ils vont me déchirer, me mettre en pièces sans que personne ne me délivre !", "4": "Seigneur mon Dieu, si j'ai fait ce qu'on dit, si mes mains ont commis un crime,", "5": "si j'ai rendu le mal pour le mal ou dépouillé sans raison celui qui m'en veut,", "6": "alors, que l'ennemi me poursuive, qu'il me rattrape, me piétine à terre tout vivant , qu'il traîne mon honneur dans la boue ! Pause", "7": "Lève-toi, Seigneur, interviens avec colère ; oppose-toi à mes adversaires furieux. Toi qui établis le droit, veille auprès de moi !", "8": "Que les peuples se rassemblent autour de toi ; et toi, domine-les du haut de ton trône .", "9": "Seigneur, toi qui juges les peuples, établis mon droit, ô Seigneur, selon ma justice et mon innocence.", "10": "Fais cesser les méfaits des méchants , affermis les personnes justes, toi qui perces le secret des consciences , toi, le Dieu juste.", "11": "Mon bouclier protecteur, c'est Dieu, il sauve ceux qui ont le cœur droit.", "12": "Dieu juge avec justice, mais il reste chaque jour un Dieu sévère.", "13": "C'est sûr, l'adversaire recommence : il aiguise son épée, il tend son arc et vise.", "14": "Il se prépare des armes de mort, il apprête des flèches incendiaires.", "15": "Le voici qui conçoit ses méfaits, qui porte en lui le malheur, qui accouche du mensonge.", "16": "Il creuse un trou profond, mais tombe dans son propre piège.", "17": "Le malheur qu'il a préparé lui revient sur la tête ; la violence qu'il a conçue lui retombe sur le crâne.", "18": "Je veux louer le Seigneur car il est juste, célébrer par mes chants le nom du Dieu très-haut."}, "8": {"1": "Psaume de David, appartenant au répertoire du chef de chorale . Accompagnement sur la harpe de Gath .", "2": "Ô Seigneur, notre maître, ta renommée est grande sur toute la terre ! Ta majesté surpasse la majesté des cieux .", "3": "C'est la voix des petits enfants , des tout petits enfants, que tu opposes à tes adversaires. Elle est comme un rempart que tu dresses pour réduire au silence tes ennemis les plus acharnés.", "4": "Quand je vois les cieux que tu as créés, la lune et les étoiles, que tu y as placées,", "5": "je me demande : L'être humain a-t-il tant d'importance pour que tu penses à lui ? Mérite-t-il vraiment que tu t'occupes de lui ?", "6": "Or tu l'as fait presque l'égal des anges , tu le couronnes de gloire et d'honneur.", "7": "Tu le fais régner sur tout ce que tu as créé : tu as tout mis à ses pieds ,", "8": "les moutons, les chèvres et les bœufs, et même les bêtes sauvages,", "9": "les oiseaux, les poissons, et tout ce qui va son chemin dans les mers.", "10": "Ô Seigneur, notre maître, ta renommée est grande sur toute la terre !"}, "9": {"1": "Du répertoire du chef de chorale . Accompagnement sur voix de jeunes filles et de garçon . Psaume de David.", "2": "De tout mon cœur, je veux te louer, Seigneur, et raconter toutes tes merveilles.", "3": "Je veux me réjouir, être au comble de la joie grâce à toi, et célébrer ton nom par des chants, Dieu très-haut.", "4": "Mes ennemis ont battu en retraite, ils ont trébuché, ils ont péri devant toi.", "5": "Car tu as défendu mon droit et ma cause ; sur ton trône, tu sièges et tu juges avec justice.", "6": "Tu menaces les païens , tu fais périr les méchants , tu effaces leur nom pour toujours.", "7": "L'ennemi est réduit à rien, définitivement ruiné ! Tu as dépeuplé ses villes, il n'en reste aucun souvenir.", "8": "Le Seigneur siège sur son trône éternel, il l'a dressé pour le jugement.", "9": "C'est lui qui juge le monde avec justice, qui gouverne les peuples avec droiture.", "10": "Le Seigneur est un refuge pour l'opprimé, un refuge dans les temps de détresse.", "11": "Qu'ils comptent sur toi, ceux qui te connaissent ! Car tu n'abandonnes pas ceux qui te cherchent, Seigneur.", "12": "Célébrez le Seigneur qui a son trône à Sion ; parmi les peuples, proclamez ses exploits !", "13": "Car il demande des comptes aux meurtriers , il se souvient de leurs victimes, il n'oublie pas le cri des malheureux.", "14": "Seigneur, accorde-moi ta grâce , vois le malheur que j'endure à cause de mes ennemis, toi qui m'arrache des griffes de la mort .", "15": "Alors je raconterai tous tes bienfaits. Aux portes de la ville de Sion, je crierai ma joie de t'avoir comme sauveur !", "16": "Les païens sont tombés dans la fosse qu'ils avaient creusée ; ils se sont pris les pieds dans le filet qu'ils avaient tendu en cachette .", "17": "Le Seigneur s'est fait connaître, il a rendu la justice : le méchant se prend dans son propre piège. Jeu d'instruments . Pause", "18": "Que les méchants retournent au monde des morts , ces païens qui oublient Dieu.", "19": "Car Dieu n'oubliera jamais le pauvre, pour les malheureux, l'espoir n'est jamais perdu.", "20": "Interviens, Seigneur ! Que l'être humain ne soit pas le plus fort ! Que les peuples soient jugés devant toi.", "21": "Seigneur, remplis-les de terreur. Que les peuples le sachent : ils ne sont que des mortels ! Pause"}, "10": {"1": "Seigneur, pourquoi te tiens-tu éloigné ? Pourquoi te caches-tu dans les temps de détresse ?", "2": "Le méchant dans son orgueil exploite les malheureux ; les voilà pris à cause de ses machinations.", "3": "Le méchant se vante de ses ambitions ; avide de gain, il bénit le Seigneur, il se moque de lui.", "4": "Plein d'arrogance, le méchant, se dit : « Dieu n'exige rien, il en est incapable . » Voilà bien toute sa pensée !", "5": "Ses méthodes sont toujours efficaces ; tes jugements sont trop loin de lui. D'un souffle, il balaie tous ses adversaires.", "6": "Il pense : « Je ne cours aucun risque, je resterai pour toujours à l'abri du malheur. »", "7": "Il n'a que malédictions à la bouche, fraudes et violences , sa langue ne produit que le malheur et l'oppression.", "8": "Embusqué, il se tient près des villages ; en cachette, il assassine l'innocent. Il ne quitte pas des yeux le faible.", "9": "Il guette, embusqué comme un lion dans son fourré, il guette le malheureux pour le capturer ; il le capture en l'attirant dans son filet.", "10": "Il se baisse, il se cache, et le faible tombe en son pouvoir.", "11": "Et le méchant pense : « Dieu oublie, il se voile la face, il ne voit jamais rien ! »", "12": "Lève-toi Seigneur ! Dieu, interviens ! N'oublie pas les malheureux !", "13": "Pourquoi le méchant se moquerait-il de toi en se disant que tu le laisseras faire ?", "14": "Toi, tu vois la peine et le tourment du malheureux, tu veilles à prendre en main sa cause. À toi le faible remet son sort, c'est toi qui viens au secours de l'orphelin.", "15": "Brise le pouvoir du méchant : si tu cherches sa méchanceté , alors tu ne la trouveras plus !", "16": "Le Seigneur est roi pour toujours, les autres peuples ont disparu de son pays.", "17": "Seigneur, tu entends le désir de ceux qui sont humbles, tu leur rends courage. Tu écoutes avec attention,", "18": "pour faire droit à l'orphelin, à l'opprimé. Ainsi personne sur terre ne sera plus un tyran pour les autres."}, "11": {"1": "Du répertoire du chef de chorale . Psaume de David. C'est auprès du Seigneur que je trouve refuge. Comment pouvez-vous me dire : « File, comme un petit oiseau, dans les montagnes » ?", "2": "Regarde bien : les méchants tendent leur arc, ils ajustent leur flèche sur la corde pour tirer dans l'ombre sur ceux qui ont le cœur droit.", "3": "Quand les fondements sont en miettes, que peut alors faire la personne qui est juste ?", "4": "Le Seigneur est dans le temple qui lui appartient ; le Seigneur a son trône dans les cieux . Il ne perd pas de vue les humains, il les évalue d'un coup d'œil.", "5": "Le Seigneur sait à quoi s'en tenir sur ceux qui sont justes, mais il en veut aux méchants, aux amateurs de violence.", "6": "Qu'il fasse tomber sur les méchants une pluie de catastrophes ! du soufre enflammé, un vent de tempête fondant sur eux. Voilà le sort qui les attend.", "7": "Car le Seigneur est juste, il aime tout ce qui est juste et les personnes qui mènent une vie droite le verront face à face."}, "12": {"1": "Du répertoire du chef de chorale . Accompagnement à l'octave . Psaume de David.", "2": "Seigneur, au secours ! Ceux qui te sont fidèles sont en train de disparaître, il n'y a plus de gens dignes de confiance.", "3": "Chacun n'a que des calomnies à raconter ; les lèvres flattent, mais le cœur joue double jeu.", "4": "Que le Seigneur supprime tous les flatteurs et ceux qui parlent avec arrogance,", "5": "ceux qui déclarent : « Par notre langue, nous sommes forts, nous savons parler, nous ne craignons personne. »", "6": "« Mais maintenant j'interviens, dit le Seigneur, à cause des pauvres qu'on opprime des malheureux qui gémissent. Je porte secours à celui qu'on écarte d'un revers de main . »", "7": "Les paroles du Seigneur sont pures comme l'argent passé au creuset et sept fois purifié.", "8": "Toi, Seigneur, tu garderas les opprimés, tu nous préserveras toujours de ces gens mauvais,", "9": "même si des méchants rôdent tout autour, même si la corruption gagne l'humanité."}, "13": {"1": "Psaume de David. Du répertoire du chef de chorale .", "2": "Seigneur, jusqu'à quand persisteras-tu à m'oublier ? Jusqu'à quand refuseras-tu de me voir ?", "3": "Jusqu'à quand devrai-je me faire du souci, me ronger de chagrin tout le jour ? Jusqu'à quand mon ennemi aura-t-il l'avantage ?", "4": "Seigneur mon Dieu, regarde et réponds-moi ; rends-moi un peu de force, sinon mes yeux se fermeront pour le sommeil de la mort ;", "5": "sinon mon ennemi se vantera d'avoir eu le dessus, et mes adversaires se féliciteront de ma défaite.", "6": "Moi, je compte sur ta bonté, je veux me réjouir de ton secours. Seigneur, je veux chanter en ton honneur pour tout ce que tu as fait en ma faveur."}, "14": {"1": "Du répertoire du chef de chorale . Psaume de David. L'insensé se dit : « Il n'y a pas de Dieu ! » Ces gens sont corrompus, ce qu'ils font est abominable, aucun d'eux n'agit comme il faut.", "2": "Du haut des cieux , le Seigneur se penche et observe les humains, pour voir s'il y a quelqu'un de sensé qui cherche Dieu.", "3": "Tous ont quitté le bon chemin, sans exception tous sont corrompus. Aucun n'agit comme il faut, pas même un seul .", "4": "« Ils ne comprennent vraiment rien, dit le Seigneur, tous ces gens qui font le malheur des autres ; ils se nourrissent en exploitant mon peuple et qui ne s'adressent jamais à moi. »", "5": "Les voilà qui s'affolent, car Dieu est du côté des justes.", "6": "« Vous avez voulu vous en prendre aux plus pauvres ; ce sera votre honte, car le Seigneur est leur refuge. »", "7": "Comme je voudrais voir le salut d'Israël , arrivant de Sion ! Le Seigneur rétablira son peuple . Quelle joie chez les descendants de Jacob , quelle allégresse en Israël !"}, "15": {"1": "Psaume de David. Seigneur, qui peut être reçu dans ta tente , prendre place sur la montagne qui t'appartient ?", "2": "Celui dont la conduite est intègre, qui fait ce qui est juste et pense vraiment ce qu'il dit.", "3": "Il ne raconte pas du mal des autres, il ne fait pas de tort à son prochain et n'insulte pas son voisin.", "4": "Il n'a pas un regard pour ceux que Dieu désapprouve, mais il marque son estime aux personnes qui reconnaissent l'autorité du Seigneur. S'il a fait un serment qui lui cause du tort , il ne change pas ce qu'il a dit.", "5": "S'il prête son argent, c'est sans percevoir d'intérêt. Il n'accepte aucun cadeau pour témoigner contre l'innocent. Celui qui agit ainsi, rien ne peut l'ébranler."}, "16": {"1": "Poème de David . Mon Dieu, garde-moi, c'est en toi que je trouve refuge.", "2": "Je dis au Seigneur : « Tu es mon maître souverain ; je n'ai pas de bonheur plus grand que toi ! »", "3": "Ce sont les personnes qui te sont fidèles, celles qui vivent dans le pays, qui ont la vraie grandeur, celle que j'apprécie tant .", "4": "Ceux qui cherchent les faveurs d'un autre dieu ne feront qu'augmenter leurs tourments. Je n'offrirai pas leurs offrandes de sang, je n'aurai même pas leur nom sur mes lèvres.", "5": "Seigneur, tu es la chance de ma vie, tu es l'héritage qui me revient, tu tiens mon avenir dans tes mains.", "6": "C'est un sort qui me ravit, c'est même le plus bel héritage.", "7": "Je bénis le Seigneur, qui me conseille : même la nuit, ma conscience m'avertit.", "8": "Je ne perds pas de vue le Seigneur, je ne risque pas d'être ébranlé, puisqu'il est à mes côtés .", "9": "C'est pourquoi j'ai le cœur plein de joie, tout mon être est en fête ! Je suis en parfaite sécurité.", "10": "Non, Seigneur, tu ne m'abandonnes pas à la mort, tu ne permets pas que moi qui suis resté fidèle, je m'approche de la tombe .", "11": "Tu me fais savoir quel chemin mène à la vie. On trouve une joie pleine en ta présence, un plaisir éternel près de toi !"}, "17": {"1": "Prière de David. Seigneur, écoute ma demande, elle est juste, sois attentif à ma plainte, entends ma prière : elle part d'un cœur sincère.", "2": "C'est de toi que doit venir la sentence qui me concerne. Discerne toi-même ce qui est droit.", "3": "Pendant la nuit, tu es venu pour éprouver ma sincérité ; tu m'as mis à l'épreuve, sans rien trouver à blâmer. Je n'ai fait aucun commentaire", "4": "sur les agissements des autres, mais je me suis appliqué à faire ce que tu avais dit. Sur le chemin difficile,", "5": "je suis resté ferme , mes pas n'ont pas quitté la voie que tu m'as ordonnée.", "6": "Maintenant, j'en appelle à toi, car tu es un Dieu qui réponds ! Tends vers moi une oreille attentive, écoute ce que je dis.", "7": "Montre-moi ton admirable bonté, toi qui sauves de leurs agresseurs ceux qui cherchent refuge près de toi .", "8": "Garde-moi comme la prunelle de ton œil, cache-moi, protège-moi sous tes ailes ,", "9": "à l'abri des méchants qui me tyrannisent, des ennemis mortels qui m'encerclent.", "10": "Ils ont fermé leur cœur à tout sentiment, leurs paroles sont pleines de prétention.", "11": "Ils ont suivi mes pas, les voilà qui m'entourent. Ils guettent le moment pour me jeter à terre,", "12": "comme un lion embusqué dans un fourré, un jeune fauve impatient de déchirer sa proie.", "13": "Interviens, Seigneur, affronte mon adversaire et renverse-le ; avec ton épée, protège-moi du méchant.", "14": "Que ton épée les supprime ; de ta propre main, Seigneur, achève-les ! Que leur sort, parmi les vivants, soit d'être exclus de la vie ! Remplis leur ventre de ce que tu as en réserve pour eux . Que leurs enfants en boivent jusqu'à plus soif et laissent le reste à leurs petits-enfants !", "15": "Mais moi, parce que tu m'approuves, je te contemplerai et quand je me réveillerai, je serai comblé de ton image !"}, "18": {"1": "Du répertoire du chef de chorale . Chant de David, le serviteur du Seigneur. David adressa ces paroles au Seigneur quand celui-ci le délivra de tous ses ennemis, en particulier de Saül.", "2": "Je t'aime, Seigneur, tu es ma force !", "3": "Le Seigneur est pour moi un roc, un refuge où je suis en sûreté. Mon Dieu est pour moi un rocher où je suis à l'abri du danger, un bouclier qui me protège, une forteresse où je suis sauvé.", "4": "Louange à Dieu ! Dès que je l'appelle au secours, je suis délivré de mes ennemis.", "5": "Les liens de la mort m'enserraient , des torrents destructeurs m'effrayaient ;", "6": "j'étais prisonnier du monde des morts , son piège se refermait sur moi.", "7": "Dans ma détresse, j'ai appelé le Seigneur, j'ai crié au secours vers mon Dieu. De son temple , il a entendu ma voix, il a écouté mon cri.", "8": "Alors la terre fut prise de tremblements, les montagnes vacillèrent sur leurs bases, elles chancelèrent devant la colère du Seigneur.", "9": "Une fumée montait de ses narines, un feu dévorant sortait de sa bouche, accompagné d'étincelles brûlantes.", "10": "Le Seigneur inclina les cieux et descendit, avec une épaisse nuée sous les pieds.", "11": "Monté sur un chérubin , il prit son envol, sur les ailes du vent, il se mit à planer.", "12": "Il se cacha au cœur d'un nuage ténébreux, il s'entoura d'épaisses nuées, sombres comme l'eau profonde.", "13": "Devant lui une vive lumière, des nuages passaient, de la grêle et des étincelles de feu .", "14": "Dans les cieux le Seigneur fit gronder le tonnerre, le Dieu très-haut fit retentir sa voix .", "15": "Il lança des éclairs en tous sens, il tira ses flèches dans toutes les directions .", "16": "Devant ces menaces du Seigneur, devant la tempête de sa colère , le fond des océans fut dévoilé, les fondations du monde apparurent.", "17": "Alors du haut des cieux, il étendit la main et me saisit, il m'arracha au danger qui me submergeait,", "18": "il me délivra de mes puissants ennemis, de mes adversaires trop forts pour moi.", "19": "Au jour du désastre ils m'avaient assailli, mais le Seigneur est venu me soutenir,", "20": "il m'a dégagé, il m'a rendu la liberté. Il m'a délivré car il m'aime !", "21": "Le Seigneur me traite ainsi parce que je lui reste fidèle ; il me récompense d'avoir toujours agi honnêtement.", "22": "J'observe les recommandations du Seigneur, je ne me rends pas coupable envers mon Dieu.", "23": "Oui, j'observe les règles qu'il a prescrites, je ne m'écarte pas de ce qu'il a ordonné.", "24": "Je veux qu'il n'ait rien à me reprocher, je me garde d'être en faute.", "25": "Le Seigneur m'a récompensé de lui être resté fidèle et d'avoir fait ce qu'il jugeait honnête.", "26": "Seigneur, tu te montres fidèle envers la personne qui t'est fidèle , intègre avec celle qui est intègre.", "27": "Tu te montres pur avec celui qui est pur, mais habile avec celui qui a l'esprit tortueux.", "28": "Tu viens au secours du peuple accablé, mais tu fais baisser les yeux aux orgueilleux.", "29": "Seigneur, tu es pour moi une lampe allumée, mon Dieu, tu éclaires la nuit où je suis.", "30": "Avec toi, je prends d'assaut une muraille, grâce à toi, mon Dieu, je franchis un rempart .", "31": "Dieu est un guide parfait , les avis qu'il donne sont sûrs ; il est comme un bouclier pour tous ceux qui se réfugient auprès de lui.", "32": "Un seul est Dieu, c'est le Seigneur ; un seul est un rocher pour nous, c'est notre Dieu !", "33": "C'est lui qui me donne la force d'agir, qui fait réussir ce que j'entreprends ,", "34": "qui me donne l'agilité de la gazelle, et qui me maintient debout sur les hauteurs .", "35": "C'est lui qui m'entraîne au combat et qui m'aide à tendre l'arc le plus puissant.", "36": "Seigneur, ta main droite me soutient ; comme un bouclier, tu me protèges et tu me sauves, tu réponds à mes appels et tu me rends fort .", "37": "Grâce à toi, je cours plus vite sans faire de faux pas.", "38": "Je poursuis mes ennemis, je les rattrape, je ne reviens pas avant d'en avoir fini avec eux.", "39": "Je les taille en pièces, ils ne peuvent plus se relever ; ils sont à terre, je mets le pied sur eux .", "40": "Tu me donnes la force de combattre, tu fais plier sous moi mes agresseurs.", "41": "Devant moi, tu mets en fuite mes ennemis , je réduis à rien mes adversaires.", "42": "Ils ont beau crier au secours, personne ne leur vient en aide ; ils s'adressent au Seigneur, mais il ne leur répond pas.", "43": "Je les pulvérise comme une poussière au vent, je les piétine comme la boue des rues .", "44": "Tu me mets à l'abri d'un peuple révolté , tu me places à la tête des pays. Des gens inconnus se soumettent à moi,", "45": "au moindre mot, ils m'obéissent. Des étrangers viennent me flatter ,", "46": "ils perdent leur assurance, ils sortent en tremblant de leurs abris.", "47": "Le Seigneur est vivant !  Béni soit celui qui est mon rocher ! Dieu, mon sauveur, est grand !", "48": "C'est le Dieu qui me donne ma revanche et qui me soumet des peuples.", "49": "Seigneur, tu me mets à l'abri face à mes ennemis ; bien plus, tu me rends victorieux face à mes agresseurs, tu me délivres des hommes violents.", "50": "C'est pourquoi je te loue parmi les peuples, je te célèbre par mes chants .", "51": "Le Seigneur fait de grandes choses pour secourir le roi qu'il a choisi, il traite avec bonté celui qu'il a mis à part ,  David , et ses descendants, pour toujours."}, "19": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "Les cieux proclament la gloire de Dieu, la voûte étoilée révèle ce qu'il a fait.", "3": "Chaque jour en parle au jour suivant, et chaque nuit l'annonce à celle qui la suit.", "4": "Ce n'est pas un discours, ce ne sont pas des mots, l'oreille n'entend aucun son.", "5": "Mais leur message parcourt la terre entière, leur langage est perçu jusqu'au bout du monde . Dieu a dressé dans les cieux une tente pour le soleil.", "6": "Le matin, celui-ci paraît, tel un jeune marié qui sort de sa chambre, un champion tout heureux de prendre son élan.", "7": "Il surgit à une extrémité des cieux, sa course le mène à l'autre extrémité, rien n'échappe à ses rayons.", "8": "L'enseignement du Seigneur est parfait, il redonne la force de vivre. Les ordres du Seigneur sont sûrs, ils rendent prudents les gens ignorants.", "9": "Les exigences du Seigneur sont justes, elles remplissent le cœur de joie. Les commandements du Seigneur sont limpides, ils aident à y voir clair.", "10": "Reconnaître l'autorité du Seigneur est une chose pure qui persiste à travers les siècles. Les décisions du Seigneur sont fondées, toutes, sans exception, sont justifiées.", "11": "Elles sont plus attirantes que l'or, qu'une quantité de métal précieux, et plus agréables que le miel, que le miel le plus doux.", "12": "Seigneur, moi qui suis ton serviteur, j'y trouve un avertissement ; on a tout avantage à suivre tes avis.", "13": "Tout le monde fait des erreurs sans le percevoir : pardonne-moi les fautes qui m'ont échappé.", "14": "Préserve-moi aussi des insolents, qu'ils n'aient aucune prise sur moi. Ainsi je serai sans reproche, et préservé d'une faute grave.", "15": "Ce que j'ai dit, ce que j'ai médité devant toi, j'espère que cela te sera agréable, Seigneur, mon rocher, mon défenseur !"}, "20": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "Que le Seigneur te réponde quand tu seras dans la détresse ! Que le Dieu de Jacob te protège lui-même !", "3": "De son temple , qu'il vienne te secourir, de Sion , qu'il te soutienne !", "4": "Qu'il se souvienne de tes offrandes, qu'il accepte tes sacrifices ! Pause", "5": "Qu'il te donne ce que tu désires, qu'il réalise tous tes projets !", "6": "Alors nous crierons de joie pour le secours que tu auras reçu ; nous brandirons la bannière en l'honneur de notre Dieu . Que le Seigneur accomplisse tout ce que tu lui demandes !", "7": "Maintenant je le sais : le Seigneur secourt le roi qu'il a mis à part , de son temple céleste , il lui répond, sa main droite fait un exploit pour le sauver.", "8": "Les uns comptent sur leurs chars de guerre, d'autres sur leurs chevaux ; nous, nous comptons sur le Seigneur notre Dieu.", "9": "Eux s'écroulent et tombent à terre ; nous, nous résistons.", "10": "Seigneur, viens au secours du roi, et qu'il nous réponde quand nous l'appelons à l'aide !"}, "21": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "Seigneur, le roi se réjouit de ta puissance. Quand tu viens à son secours, quelle joie pour lui !", "3": "Tu lui as donné ce qu'il désirait, tu n'as pas refusé ce qu'il te demandait. Pause", "4": "Tu viens au-devant de lui avec des bénédictions de bonheur ; tu poses sur sa tête une couronne d'or.", "5": "Il te demandait la vie, tu la lui donnes, tu la prolonges de longs jours, pour toujours.", "6": "Grâce à ton secours, sa gloire est immense ; tu le couvres de splendeur et de majesté.", "7": "Tu fais de lui une bénédiction pour toujours . Tu le combles de joie par ta présence.", "8": "Oui, le roi compte sur le Seigneur, grâce à la bonté du Dieu très-haut, il est inébranlable.", "9": "Ô roi, tu sauras atteindre tes ennemis, ta main ne manquera pas ceux qui te haïssent.", "10": "Tu en feras un grand feu dès que tu apparaîtras. Oui, que le Seigneur, dans sa colère, n'en fasse qu'une bouchée, et que le feu les dévore !", "11": "Tu débarrasseras la terre de leurs descendants et l'humanité de leur espèce.", "12": "S'ils cherchent à te nuire, s'ils intriguent contre toi, ils n'arriveront à rien.", "13": "Tu tireras tes flèches contre eux, tu les mettras en fuite.", "14": "Seigneur, montre ta grande puissance ! Nous, nous voulons chanter et célébrer tes exploits."}, "22": {"1": "Du répertoire du chef de chorale . À chanter sur l'air de « Biche de l'aurore ». Psaume de David.", "2": "Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné ? Pourquoi restes-tu si loin, sans me secourir, sans écouter ma plainte ?", "3": "Mon Dieu, le jour je t'appelle au secours, mais tu ne réponds pas ; et la nuit encore, je suis sans repos.", "4": "Pourtant tu sièges sur ton trône, toi, le Dieu saint , qu' Israël ne cesse de louer.", "5": "Nos ancêtres t'ont fait confiance, ils comptaient sur toi et tu les as mis à l'abri ;", "6": "ils t'ont appelé au secours, et tu les as délivrés ; ils t'ont fait confiance, et tu ne les as pas déçus.", "7": "Moi, on me traite comme une vermine ; je ne suis plus un homme. Les gens m'insultent, tout le monde me méprise.", "8": "Tous ceux qui me voient se moquent de moi, ils font la moue, ils secouent la tête .", "9": "Ils disent de moi : « Il a remis son sort au Seigneur, eh bien, que le Seigneur le tire d'affaire ! Le Seigneur l'aime, eh bien, qu'il le sauve ! »", "10": "Seigneur, c'est toi qui m'as tiré du ventre de ma mère, qui m'as mis en sûreté contre sa poitrine.", "11": "Dès ma naissance, j'ai été confié à toi, dès le ventre de ma mère, tu as été mon Dieu.", "12": "Ne reste pas loin de moi : le danger est proche et personne ne vient à mon secours !", "13": "Mes adversaires sont autour de moi comme de nombreux taureaux ; ils m'encerclent comme de puissantes bêtes du Bachan .", "14": "On dirait des lions féroces qui rugissent qui ouvrent la gueule contre moi.", "15": "Ma force s'en va comme l'eau qui s'écoule, je ne tiens plus debout. Mon courage fond en moi comme la cire.", "16": "J'ai la gorge complètement sèche , ma langue se colle à mon palais. Tu m'as placé au bord de la tombe.", "17": "Une bande de malfaiteurs m'encercle, ces chiens ne me laissent aucune issue ; ils m'ont lié les pieds et les mains .", "18": "Je suis tellement amaigri, je peux compter tous mes os. Mes adversaires me regardent fixement,", "19": "ils se partagent mes habits, ils tirent au sort mes vêtements .", "20": "Mais toi, Seigneur, ne reste pas si loin ! Tu es ma force, viens vite à mon secours !", "21": "Sauve-moi d'une mort violente, protège ma vie contre la dent de ces chiens.", "22": "Délivre-moi de leur gueule de lion et de leur corne de buffle ! Oui, tu m'as répondu !", "23": "Je veux parler de toi à mes frères et à mes sœurs, je veux t'acclamer parmi les fidèles assemblés :", "24": "« Acclamez le Seigneur, vous qui reconnaissez son autorité. Honorez-le, vous tous descendants de Jacob . Tremblez devant lui, vous tous descendants d'Israël !", "25": "Car le malheureux qui est accablé, il ne l'a pas méprisé, il ne l'a pas rejeté ; il ne s'est pas détourné de lui, il a entendu son appel. »", "26": "Seigneur, c'est grâce à toi que je te louerai dans la grande assemblée . Devant ceux qui reconnaissent ton autorité, je tiendrai les promesses que je t'ai faites.", "27": "J'invite les personnes qui sont humbles : qu'elles mangent à leur faim ! Que ceux qui cherchent le Seigneur l'acclament, qu'ils aient une longue vie !", "28": "Que les populations les plus lointaines se souviennent du Seigneur et reviennent à lui ! Que les familles de toute la terre se prosternent devant lui !", "29": "Car le Seigneur est roi, il règne sur les peuples.", "30": "Ceux qui sont pleins de vie mangent et se prosternent devant lui. Et devant lui aussi s'agenouillent tous ceux qui descendent dans la poussière, ceux qui ne peuvent se maintenir en vie .", "31": "Leurs descendants le serviront ; on parlera du Seigneur à la nouvelle génération.", "32": "On racontera à ceux qui vont naître ce que Dieu a fait dans sa justice."}, "23": {"1": "Psaume de David. Le Seigneur est mon berger , je ne manquerai de rien.", "2": "Il me met au repos sur de verts pâturages, il me conduit au calme près de l'eau .", "3": "Il me fait revivre ! Il me guide sur la bonne voie, car il est fidèle à lui-même.", "4": "Même si je marche dans la vallée de l'ombre et de la mort, je ne redoute aucun mal, Seigneur, car tu m'accompagnes. Tu me conduis, tu me défends, voilà ce qui me rassure.", "5": "Face à ceux qui me veulent du mal, tu prépares un banquet pour moi. Tu m'accueilles en versant sur ma tête de l'huile parfumée . Tu remplis ma coupe, elle déborde.", "6": "Oui, le bonheur et la grâce m'accompagneront tous les jours de ma vie ! Seigneur, je reviendrai dans ta maison aussi longtemps que je vivrai."}, "24": {"1": "Psaume de David. C'est au Seigneur qu'appartient le monde avec tout ce qu'il contient, la terre avec ceux qui l'habitent .", "2": "C'est lui qui l'a fixée au-dessus des mers, il la maintient au-dessus des flots.", "3": "Qui sera admis à gravir la montagne du Seigneur , à se tenir dans le lieu qui lui appartient ?", "4": "Ceux qui ont gardé les mains nettes et le cœur pur, qui ne sont pas attirés vers le mensonge , qui n'ont pas fait de faux serments.", "5": "Ils recevront la bénédiction du Seigneur et seront approuvés par Dieu leur sauveur.", "6": "Tels sont ceux qui le cherchent, ceux qui se tournent vers Dieu, ô Jacob . Pause", "7": "Portes, ouvrez-vous largement ; élevez-vous, portails éternels, pour que le grand roi fasse son entrée !", "8": "Qui est ce grand roi ? C'est le Seigneur, le puissant héros, le Seigneur, le héros des combats.", "9": "Portes, ouvrez-vous largement ; élevez-vous, portails éternels, pour que le grand roi fasse son entrée !", "10": "Qui est donc ce grand roi ? C'est le Seigneur de l'univers, c'est lui le roi de splendeur ! Pause"}, "25": {"1": "De David. Je me tourne vers toi, Seigneur ;", "2": "mon Dieu, je mets en toi ma confiance, ne me laisse pas déçu. Ne laisse pas mes ennemis se réjouir à mon sujet.", "3": "Aucun de ceux qui comptent sur toi ne sera déçu. Mais ils seront déçus ceux qui te trahissent pour rien !", "4": "Seigneur, fais-moi connaître le chemin à suivre, enseigne-moi à vivre comme tu le veux.", "5": "Conduis-moi dans ta vérité et instruis-moi, car c'est toi le Dieu qui me sauve, je compte sur toi tous les jours.", "6": "Souviens-toi, Seigneur, que depuis toujours tu es un Dieu de tendresse et de bonté.", "7": "Ne pense plus à mes fautes de jeunesse, ne pense plus à mes désobéissances ; pense à moi plutôt dans ta générosité, toi qui es si bon, Seigneur !", "8": "Le Seigneur est si bon et si juste qu'il montre aux coupables le chemin à suivre.", "9": "Il conduit les malheureux vers la justice, il leur enseigne sa volonté.", "10": "Chacune des instructions du Seigneur est une marque de sa bonté et de sa vérité pour ceux qui observent son alliance et ses instructions.", "11": "Parce que tu es Dieu, Seigneur, tu pardonnes ma faute, car elle est grande !", "12": "À celui qui reconnaît l'autorité du Seigneur, il montre la voie qu'il doit choisir.", "13": "Il vivra dans le bonheur et ses enfants posséderont le pays .", "14": "À ceux qui reconnaissent son autorité, le Seigneur confie ses projets il leur fait connaître son alliance.", "15": "Mes yeux sont constamment tournés vers le Seigneur, car il me tirera du piège où je suis pris.", "16": "Tourne-toi vers moi, accorde-moi ta grâce , car je suis seul et malheureux.", "17": "Soulage mon cœur de ses angoisses, retire-moi de la détresse.", "18": "Vois mon malheur et ma peine, pardonne toutes mes fautes.", "19": "Vois combien mes ennemis sont nombreux et quelle violente haine ils me portent.", "20": "Protège-moi et délivre-moi ; en toi j'ai trouvé refuge : que je ne sois pas déçu !", "21": "Je compte sur toi, pour me garder dans l'innocence et la droiture.", "22": "Dieu, délivre Israël de toutes ses détresses !"}, "26": {"1": "De David. Seigneur, rends-moi justice, car je mène une vie sans reproche, j'ai en toi une confiance inébranlable.", "2": "Mets-moi vraiment à l'épreuve, Seigneur, examine mes pensées et mes sentiments.", "3": "J'ai devant les yeux les marques de ta bonté je me conduis selon ta fidélité.", "4": "Je n'ai pas fréquenté les menteurs, je ne vais pas avec les hypocrites.", "5": "Je déteste les bandes de malfaiteurs, je reste à l'écart des personnes méchantes.", "6": "Je laverai mes mains en signe d'innocence je ferai le tour de ton autel , Seigneur,", "7": "en te disant ma reconnaissance, en racontant toutes tes merveilles.", "8": "Seigneur, j'aime la maison où tu habites, le lieu où demeure ta présence glorieuse !", "9": "Ne me traite pas comme les coupables, ne m'ôte pas la vie comme aux meurtriers,", "10": "dont les mains ont trafiqué dans l'horreur et sont pleines de cadeaux pour corrompre.", "11": "Moi, je mène une vie sans reproche ; accorde-moi ta grâce : délivre-moi !", "12": "Je me tiens sur un terrain sûr, et dans les assemblées je bénirai le Seigneur."}, "27": {"1": "De David. Le Seigneur est ma lumière, c'est lui qui me sauve, je n'ai rien à craindre de personne. Le Seigneur est le protecteur de ma vie, je n'ai rien à redouter !", "2": "Si des individus malfaisants m'attaquent comme des bêtes féroces , ce sont eux, mes ennemis acharnés, qui trébucheront et se retrouveront par terre.", "3": "Si une armée vient m'assiéger, je n'éprouve aucune peur. Et si la bataille s'engage contre moi, même alors je me sens en sécurité.", "4": "Je ne demande qu'une chose au Seigneur, mais je la désire vraiment : c'est de demeurer toute ma vie chez lui, pour jouir de sa douceur et prendre soin de son temple .", "5": "Quand tout ira mal, il m'abritera sous son toit, il me cachera dans sa tente , il me mettra sur un roc, hors d'atteinte.", "6": "Alors, je regarderai de haut les ennemis qui m'entourent. Dans sa maison, je l'acclamerai en lui offrant des sacrifices , je chanterai et célébrerai le Seigneur.", "7": "Quand je t'appelle au secours, Seigneur, écoute-moi, accorde-moi ta grâce et réponds-moi !", "8": "Je réfléchis à ce que tu as dit : Tournez-vous vers moi. Eh bien, Seigneur, je me tourne vers toi.", "9": "Ne te détourne pas de moi, ne me repousse pas avec colère, toi qui me secours ; ne me rejette pas, ne m'abandonne pas, toi le Dieu qui me sauves !", "10": "Si mon père et ma mère m'abandonnent, toi, Seigneur, tu me recueilleras .", "11": "Seigneur, montre-moi la voie que tu me traces ; à cause de mes adversaires, dirige-moi sur un chemin sans obstacle.", "12": "Ne me livre pas entre leurs griffes, car de faux témoins m'accusent et cherchent à m'intimider.", "13": "Que deviendrais-je, si je n'avais pas l'assurance de voir la bonté du Seigneur sur cette terre où nous vivons ?", "14": "Compte patiemment sur le Seigneur ; sois fort et reprends courage, oui, compte patiemment sur le Seigneur !"}, "28": {"1": "De David. Seigneur, je t'appelle au secours ! Toi, mon rocher, ne sois pas sourd à mes cris. Si tu restes insensible à mes appels, je serai comme ceux qui descendent dans la tombe.", "2": "Écoute-moi quand je te supplie, quand je crie au secours, quand je lève les mains vers le lieu saint où tu te tiens.", "3": "Ne me mets pas dans le même sac que les méchants , qui font le malheur des autres. Ils ont des mots aimables pour leur prochain, mais la méchanceté remplit leur cœur.", "4": "Traite-les d'après ce qu'ils ont fait, d'après le mal qu'ils ont commis. Traite-les comme ils ont traité les autres, fais retomber sur eux leurs propres méfaits .", "5": "Ils ne prennent pas garde aux interventions du Seigneur, à ce qu'il réalise. Eh bien, que le Seigneur les renverse sans jamais les relever !", "6": "Béni soit le Seigneur de m'avoir entendu quand je le suppliais !", "7": "Le Seigneur me protège, il est mon bouclier. Du fond du cœur, je lui ai fait confiance ; j'ai reçu du secours, j'ai le cœur en fête ! Je chante ses louanges.", "8": "Le Seigneur est la force de son peuple ; pour le roi qu'il a mis à part, il est la forteresse où se trouve le salut .", "9": "Seigneur, sauve ton peuple ; c'est ton bien le plus personnel, fais-lui du bien, sois son berger , prends-le en charge pour toujours."}, "29": {"1": "Psaume de David. Vous, les fils des dieux , venez honorer le Seigneur, venez proclamer la gloire et la force du Seigneur !", "2": "Venez proclamer la gloire du Seigneur, courbez-vous jusqu'à terre devant lui, quand il manifeste qu'il est Dieu .", "3": "Le Dieu de gloire fait gronder le tonnerre, la voix du Seigneur retentit au-dessus des eaux, le Seigneur domine les eaux immenses.", "4": "La voix du Seigneur résonne avec puissance, la voix du Seigneur résonne avec majesté.", "5": "La voix du Seigneur casse les cèdres, le Seigneur fracasse les cèdres du Liban.", "6": "Il fait bondir les montagnes du Liban comme de jeunes taureaux, le mont Hermon comme un jeune buffle.", "7": "La voix du Seigneur fait jaillir les éclairs.", "8": "La voix du Seigneur fait trembler le désert, le Seigneur fait trembler le désert de Cadesh.", "9": "La voix du Seigneur fait naître les jeunes faons, elle dépouille les forêts . Dans le temple du Seigneur, tous proclament : « Gloire à Dieu ! »", "10": "Le Seigneur siège au-dessus des eaux sans fin , il sera toujours le roi.", "11": "Que le Seigneur donne de la force à son peuple, qu'il le bénisse en lui donnant la paix !"}, "30": {"1": "Psaume de David. Chant pour l'inauguration de la maison de David .", "2": "Je veux proclamer ta grandeur, Seigneur, car tu m'as tiré hors du gouffre, tu n'as pas laissé mes ennemis s'amuser à mes dépens.", "3": "Seigneur mon Dieu, je t'ai appelé à l'aide et tu m'as guéri.", "4": "Tu m'as fait remonter du monde des morts ; j'avais un pied dans la tombe, Seigneur, mais tu m'as rendu la vie.", "5": "Célébrez le Seigneur par vos chants, vous qui lui êtes fidèles. Louez-le en rappelant qu'il est Dieu.", "6": "Sa colère ne dure qu'un instant, mais sa bienveillance toute la vie. Les pleurs sont encore là le soir, mais au matin éclate la joie.", "7": "Je me croyais tranquille et je disais : « Rien ne me mettra jamais en danger ! »", "8": "Seigneur, dans ta bienveillance, tu m'avais assuré une forte position. Mais tu t'es détourné de moi, et me voilà plongé dans le désarroi.", "9": "Seigneur, je t'appelle à mon secours ; toi qui es mon maître, je t'implore.", "10": "Que gagnerais-tu si je mourais, si je descendais dans la tombe ? Celui qui n'est plus que poussière peut-il te louer encore, peut-il proclamer ta fidélité ?", "11": "Seigneur, écoute, accorde-moi ta grâce ; Seigneur, viens à mon secours !", "12": "Tu as changé ma plainte en danse de joie, tu m'as ôté mon vêtement de deuil, tu l'as remplacé par un habit de fête.", "13": "Alors, de tout mon cœur je n'en finirai pas de célébrer ta gloire par mes chants. Seigneur mon Dieu, je te louerai toujours !"}, "31": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "Seigneur, c'est en toi que je trouve refuge ; ne me laisse jamais déçu ! Toi qui es juste, mets-moi en lieu sûr.", "3": "Tends vers moi une oreille attentive et viens vite me délivrer. Sois pour moi un rocher fortifié, une forteresse où je trouve le salut.", "4": "Oui, tu es bien mon rocher fortifié . Par fidélité à toi-même, sois mon guide et mon berger .", "5": "Fais-moi échapper au piège qu'on m'a tendu , car c'est toi qui es ma sécurité.", "6": "Je me remets entre tes mains, Seigneur , toi qui m'as délivré, Dieu fidèle.", "7": "Je déteste ceux qui rendent un culte aux faux dieux ; moi, je me confie en toi, Seigneur.", "8": "Je veux crier ma joie pour ta bonté, car tu as vu mon malheur, tu as reconnu ma détresse.", "9": "Tu ne m'as pas livré aux mains de l'ennemi, tu m'as remis sur pied, tu m'as rendu la liberté.", "10": "Seigneur, accorde-moi ta grâce ; je suis dans la détresse, corps et âme, mes yeux se voilent, tant j'ai de chagrin.", "11": "Ma vie décline sous l'effet des tourments, les années passent, je m'épuise en gémissements. Mes torts m'ont fait perdre toute énergie , mes dernières forces s'en vont.", "12": "Tous mes adversaires me couvrent d'insultes et mes voisins en rajoutent. Ceux qui me connaissent ont peur de moi ; s'ils me rencontrent dans la rue, ils me fuient.", "13": "On ne me connaît plus, on m'a oublié comme un mort, comme un objet hors d'usage.", "14": "J'entends le mal qu'on dit contre moi, la terreur est partout , des gens se concertent contre moi, ils complotent pour m'ôter la vie.", "15": "Mais moi, Seigneur, j'ai confiance en toi ! Je dis : « Mon Dieu, c'est toi ! »", "16": "À tout moment ma vie est entre tes mains ; arrache-moi aux griffes de mes ennemis, de mes persécuteurs.", "17": "Fais briller sur moi, ton serviteur, la lumière de ta face ; dans ta bonté, sauve-moi.", "18": "Seigneur, ne me laisse pas déçu d'avoir fait appel à toi. Honte plutôt à ces gens méchants ! Qu'ils soient réduits au silence de la mort !", "19": "Fais qu'ils deviennent muets, ces menteurs pleins d'arrogance et de mépris, ces insolents qui accablent le juste.", "20": "Mais Seigneur, les bienfaits que tu réserves à ceux qui reconnaissent ton autorité sont immenses ! Tout le monde peut voir que tu les accordes à ceux qui trouvent refuge en toi.", "21": "Tu les abrites en ta présence, hors de portée des intrigues humaines. Tu les caches à l'abri , loin des mauvaises langues.", "22": "Béni sois-tu Seigneur, de m'avoir montré ton admirable bonté, à moi qui étais comme une ville assiégée .", "23": "J'étais troublé, au point de dire : « Me voilà chassé loin de ton regard. » Mais tu m'as entendu quand je te suppliais, quand je t'appelais à mon secours.", "24": "Aimez le Seigneur, vous tous qui lui êtes fidèles, car le Seigneur veille sur ceux qui croient en lui. Mais les personnes arrogantes, il leur rend largement ce qu'ils méritent.", "25": "Vous tous qui comptez sur le Seigneur, soyez forts, et reprenez courage !"}, "32": {"1": "De David. Poème chanté . Heureux celui que Dieu décharge de sa faute, et qui est pardonné du mal qu'il a commis !", "2": "Heureux celui que le Seigneur ne traite pas en coupable, dont l'esprit est sans hypocrisie !", "3": "Tant que je ne reconnaissais pas ma faute, mes dernières forces s'épuisaient en plaintes quotidiennes.", "4": "Car de jour et de nuit, Seigneur, ta main pesait sur moi, et j'étais épuisé, comme une plante s'assèche au plus chaud de l'été . Pause", "5": "Mais je t'ai avoué ma faute, je ne t'ai pas caché mes torts. Je me suis dit : « Je suis rebelle au Seigneur, je dois le reconnaître devant lui. » Et toi, tu m'as déchargé du poids de ma faute. Pause", "6": "C'est pourquoi tous ceux qui lui sont fidèles t'adressent leur prière quand ils découvrent leur faute. Si le danger menace de les submerger, ils resteront hors d'atteinte.", "7": "Tu es un abri pour moi, tu me préserves de la détresse. Je crierai ma joie pour la protection dont tu m'entoures . Pause", "8": "Le seigneur dit : « Je t'enseignerai, je t'indiquerai le chemin à suivre. Je te donnerai un conseil, je garderai les yeux fixés sur toi :", "9": "Ne sois pas aussi stupide que le cheval ou le mulet, dont il faut maîtriser les élans avec une bride et un mors ; alors il ne t'arrivera rien. »", "10": "Beaucoup de souffrances attendent le méchant, mais le Seigneur entoure de bonté la personne qui lui fait confiance.", "11": "Que le Seigneur soit votre joie, vous les justes ; réjouissez-vous, criez votre joie, vous qui avez le cœur droit."}, "33": {"1": "Criez votre joie pour le Seigneur, vous qui êtes justes ! Vous qui menez une vie droite, le louer est votre privilège.", "2": "Louez le Seigneur au son de la lyre, célébrez-le sur la harpe à dix cordes .", "3": "Chantez en son honneur un chant nouveau, jouez la plus belle musique en l'acclamant.", "4": "Ce que le Seigneur dit est sans détour, tout ce qu'il fait est solide et sûr.", "5": "Il aime la justice et le droit. La terre est pleine de sa bonté.", "6": "D'un mot, le Seigneur a créé les cieux, d'un ordre, toute la troupe des étoiles.", "7": "Il rassemble l'eau des mers derrière une digue, il retient prisonnier le grand océan .", "8": "Que toute la terre redoute le Seigneur, que tous ses habitants tremblent devant lui !", "9": "Car il parle, et ce qu'il dit arrive ; il ordonne, et cela se réalise.", "10": "Le Seigneur déjoue les plans des autres peuples, il fait obstacle à leurs projets.", "11": "Mais les projets du Seigneur demeurent pour toujours, ce qu'il a décidé tient de siècle en siècle.", "12": "Heureux le pays qui a le Seigneur comme Dieu ; heureux le peuple qu'il a choisi comme son bien personnel !", "13": "Du haut des cieux, le Seigneur plonge son regard, il aperçoit tous les humains.", "14": "De l'endroit où il habite, il observe tous les habitants de la terre.", "15": "Lui qui a créé en chacun l'intelligence et la volonté, il est attentif à tout ce qu'ils font.", "16": "À la guerre, si le roi est sauvé, il ne le doit pas à ses nombreuses troupes ; si le combattant s'en tire, ce n'est pas grâce à sa grande vigueur.", "17": "Le cheval n'est qu'un secours illusoire , sa grande force ne met pas pour autant le cavalier hors de danger.", "18": "Mais le Seigneur suit du regard ceux qui reconnaissent son autorité, qui comptent sur sa bonté,", "19": "il les arrache à la mort et les garde en vie, même en temps de famine.", "20": "Nous comptons sur le Seigneur ; notre secours et notre bouclier, c'est lui !", "21": "À cause de lui, notre cœur est en joie, nous nous confions au Dieu qui est saint .", "22": "Que le Seigneur réponde à notre attente et nous accorde sa bonté !"}, "34": {"1": "De David. Quand il fit semblant d'être fou devant Abimélek, celui-ci le mit à la porte et il s'en alla .", "2": "Je veux bénir le Seigneur en tout temps. Que ma bouche ne cesse de le louer !", "3": "Le Seigneur est ma fierté. Vous, les malheureux, réjouissez-vous de m'entendre le louer.", "4": "Proclamez avec moi la grandeur du Seigneur. Ensemble, célébrons son nom !", "5": "J'ai cherché le Seigneur et il m'a répondu, il m'a délivré de toutes mes terreurs.", "6": "Ceux qui regardent vers lui deviennent radieux, leur visage n'a plus à rougir.", "7": "Un malheureux a crié au secours ; le Seigneur l'a entendu, il l'a sauvé de toutes ses détresses.", "8": "L'ange du Seigneur monte la garde autour de ceux qui le craignent, il les met hors de danger .", "9": "Goûtez et voyez combien le Seigneur est bon . Heureux celui qui trouve refuge en lui !", "10": "Vous qui appartenez au Seigneur, reconnaissez son autorité ; rien ne manque à ceux qui reconnaissent son autorité.", "11": "Les riches peuvent éprouver la misère et la faim, mais ceux qui recherchent le Seigneur ne manquent d'aucun bien.", "12": "Venez, mes enfants, écoutez-moi ; je vous apprendrai à reconnaître l'autorité du Seigneur :", "13": "Si quelqu'un aime la vie et désire vivre heureux,", "14": "il se garde de médire, il se garde de mentir,", "15": "il s'écarte du mal, il pratique le bien, il recherche la paix avec persévérance.", "16": "Le Seigneur garde les yeux sur les personnes qui sont justes, il est prêt à entendre leur appel.", "17": "Le Seigneur s'oppose à ceux qui font le mal , afin d'éliminer leur nom de la terre.", "18": "Dès que les justes appellent au secours, le Seigneur entend, il les délivre de toutes leurs détresses.", "19": "Le Seigneur est proche de ceux qui ont le cœur brisé, il sauve ceux qui ont l'esprit abattu .", "20": "Le juste endure de nombreux malheurs, mais le Seigneur le délivre de tous,", "21": "il veille sur tous les membres de son corps, pour qu'on ne lui brise aucun os .", "22": "Le méchant mourra de sa méchanceté , et ceux qui haïssent le juste seront punis.", "23": "Le Seigneur sauve la vie de ceux qui le servent ; il n'y a pas de condamnation pour ceux qui trouvent refuge en lui."}, "35": {"1": "De David. Seigneur, sois l'adversaire de mes adversaires, fais la guerre à ceux qui me font la guerre.", "2": "Empoigne le petit et le grand boucliers, interviens pour me secourir !", "3": "Brandis la lance et la hache à double tranchant contre ceux qui me persécutent. J'attends que tu me dises : « C'est moi qui te sauves ! »", "4": "Honte et déshonneur à ceux qui veulent ma mort ! Qu'ils reculent et soient déçus dans leurs espoirs, ceux qui projettent de me faire du mal !", "5": "Qu'ils soient comme la paille emportée par le vent, quand l'ange du Seigneur les pourchassera ;", "6": "que leur route devienne sombre et glissante, quand l'ange du Seigneur les poursuivra !", "7": "Sans qu'ils aient rien à me reprocher, ils ont préparé un piège pour moi. Sans qu'ils aient rien à me reprocher, ils ont creusé une fosse pour que j'y tombe.", "8": "Qu'un désastre imprévu les atteigne, qu'ils soient pris à leur propre piège et tombent dans la fosse qu'ils ont creusée !", "9": "Mais moi, grâce au Seigneur, je serai plein de joie, je me réjouirai de son secours.", "10": "Du plus profond de mon être, je dirai : « Seigneur, tu n'as pas ton pareil : qui est comme toi ? Tu délivres le pauvre d'un adversaire trop fort pour lui ; tu délivres le malheureux de celui qui le dépouille. »", "11": "De faux témoins se présentent ; on me questionne sur des faits que j'ignore.", "12": "On me rend le mal pour le bien, me voilà seul .", "13": "Quand mes adversaires étaient malades, je manifestais ma tristesse, je me privais de nourriture, sans cesse je priais pour eux !", "14": "J'agissais comme pour un ami ou un frère ; j'étais sombre et je prenais le deuil, comme si j'avais perdu ma propre mère.", "15": "Ils s'attroupent pour rire de ma chute, ils se liguent contre moi. Des étrangers, des individus que je ne connais pas, ne cessent de me calomnier .", "16": "Ils rient de plus belle en me voyant trébucher , ils me montrent leurs dents menaçantes.", "17": "Seigneur, resteras-tu longtemps spectateur ? Reprends ma vie à ces lions malfaisants !", "18": "Je te louerai au milieu de ton peuple réuni ; dans cette grande foule, je t'acclamerai.", "19": "Qu'ils cessent de s'amuser de moi, ces gens qui me traitent à tort en ennemi ; que ceux qui me haïssent sans raison cessent de s'échanger des regards moqueurs !", "20": "Ils n'ont jamais un mot de paix, mais ils inventent des calomnies contre les personnes paisibles du pays.", "21": "Leur gueule de fauves ouverte contre moi, ils déclarent : « Voilà ! nous l'avons surpris en flagrant délit ! »", "22": "Mais toi, Seigneur, tu as vu ce qui s'est passé, ne garde pas le silence, ne reste pas loin de moi.", "23": "Mon Dieu, lève-toi pour me rendre justice ; Seigneur, réveille-toi pour défendre ma cause.", "24": "Tu es juste, Seigneur, rends-moi donc justice ; mon Dieu, qu'ils cessent de rire à mon sujet !", "25": "Ne laisse pas mes adversaires se dire : « Voilà ! nous le tenons, nous n'avons fait de lui qu'une bouchée ! »", "26": "Honte et déception générale pour ceux qui se réjouissent de mon malheur ! Que ceux qui prennent un air supérieur devant moi soient couverts de honte et d'humiliation !", "27": "Mais ceux qui se plaisent à me voir déclaré innocent crieront de joie et se réjouiront ! Ils diront et répèteront : « Le Seigneur est grand, il veut le bonheur de celui qui le sert. »", "28": "Moi-même, je célébrerai ta justice et je te louerai tous les jours !"}, "36": {"1": "Du répertoire du chef de chorale et de David, le serviteur du Seigneur.", "2": "J'ai à l'esprit cette formule qui exprime la révolte du méchant : à son avis, « avoir peur de Dieu n'a pas de sens ».", "3": "Car il a trop bonne opinion de lui-même pour reconnaître sa faute et la détester.", "4": "Tout ce qu'il dit est mensonge et tromperie ; faire le bien n'a plus aucun sens pour lui.", "5": "Il prépare son mauvais coup pendant la nuit, il suit une route qui n'est pas la bonne, il ne rejette pas ce qui est mal.", "6": "Seigneur, ta bonté est immense, comme les cieux , ta fidélité monte jusqu'aux nuages.", "7": "Ta justice va aussi haut que les plus hautes montagnes ; tes décisions sont profondes comme l'abîme . Seigneur, tu viens au secours des êtres humains et des bêtes.", "8": "Mon Dieu, ta bonté est si précieuse ! Les humains cherchent refuge sous tes ailes .", "9": "Tu les combles des richesses de ta maison, tu les fais boire au fleuve de tes délices.", "10": "C'est auprès de toi qu'est la source de la vie, c'est ta lumière qui éclaire notre vie !", "11": "Maintiens ta bonté pour les personnes qui te connaissent, reste un Dieu juste, pour ceux qui ont le cœur droit.", "12": "Que l'arrogant n'arrive pas jusqu'à moi, que les méchants ne me chassent pas !", "13": "Ils tombent ici, les gens malfaisants, ils sont renversés, sans parvenir à se relever."}, "37": {"1": "De David. Ne t'irrite pas contre les individus malfaisants, n'envie pas ceux qui commettent l'injustice :", "2": "ils se faneront vite, comme l'herbe, comme la verdure ils se dessécheront.", "3": "Fais confiance au Seigneur, agis bien, et tu habiteras le pays , tu y vivras en paix ;", "4": "Trouve auprès du Seigneur ton plaisir, et il te donnera ce que tu lui demandes.", "5": "Remets ta vie au Seigneur, compte sur lui, et il agira.", "6": "Il fera paraître ta justice comme le jour qui se lève, et ton droit comme le soleil en plein midi.", "7": "Reste en silence devant le Seigneur, espère en lui. Si certains réussissent, et si d'autres ont recours à l'intrigue, ne t'en irrite pas .", "8": "Renonce à la colère, abandonne ta fureur. Ne t'irrite pas, cela ne produirait que du mal .", "9": "Car ceux qui font le mal seront éliminés, mais ceux qui comptent sur le Seigneur posséderont le pays.", "10": "D'ici peu, le méchant aura disparu ; tu auras beau chercher, tu n'en trouveras plus trace.", "11": "Mais les malheureux posséderont le pays , ils jouiront d'une paix immense.", "12": "Le méchant intrigue contre le juste, il grince des dents contre lui.", "13": "Mais le Seigneur rit de lui, car il voit son jour qui arrive .", "14": "Les méchants tirent l'épée, ils tendent leur arc pour abattre le pauvre et le malheureux, pour tuer ceux qui suivent le droit chemin.", "15": "Mais leur propre épée leur percera le cœur et leur arc se brisera.", "16": "Le peu que possède le juste vaut mieux que les richesses de tous les méchants,", "17": "car le pouvoir des méchants sera brisé, mais les justes ont l'appui du Seigneur.", "18": "Le Seigneur veille sur la vie de ceux qui sont intègres. Leur héritage subsistera toujours.", "19": "Ils ne seront pas déçus quand viendra le malheur, et dans les jours de famine ils seront rassasiés.", "20": "Oui, les méchants périront ; les ennemis du Seigneur, semblables aux fleurs des prés, s'en vont, ils s'en vont en fumée.", "21": "Le méchant emprunte sans rembourser, mais le juste est généreux et il donne.", "22": "Ceux que Dieu bénit posséderont le pays, ceux qu'il maudit seront éliminés.", "23": "Le Seigneur affermit les pas de l'homme, il prend plaisir à sa conduite.", "24": "S'il vient à tomber, il ne reste pas à terre, car le Seigneur le prend par la main.", "25": "J'ai été jeune et me voilà vieux ; jamais je n'ai vu un juste abandonné, ni ses enfants réduits à mendier leur pain.", "26": "Tous les jours il prête généreusement et ses enfants seront bénis .", "27": "Si tu fuis le mal et pratiques le bien, tu auras une demeure pour toujours.", "28": "Car le Seigneur aime qu'on respecte le droit, il n'abandonne pas ceux qui lui sont fidèles. Il les garde pour toujours, mais la descendance des méchants sera éliminée.", "29": "Les justes posséderont le pays, ils y habiteront définitivement.", "30": "Le juste médite ce qui est sage, il énonce le droit,", "31": "car l'enseignement de son Dieu lui tient à cœur, il reste à l'abri des faux pas.", "32": "Le méchant épie le juste, il cherche à le faire mourir,", "33": "mais le Seigneur n'abandonne pas le juste entre ses griffes. Si celui-ci passe en jugement, le Seigneur ne le laisse pas condamner.", "34": "Si tu comptes sur le Seigneur, si tu suis le chemin qu'il te trace, il te fera l'honneur de posséder le pays, et tu verras les méchants éliminés.", "35": "J'ai vu le méchant devenir tyran, se dresser comme un arbre vigoureux.", "36": "En repassant par là : plus personne ; je l'ai cherché, mais il ne se trouve plus là !", "37": "Observe celui qui est intègre, regarde bien celui qui est droit. Car il y a un avenir pour la personne qui est pacifique.", "38": "Mais ceux qui te désobéissent sont supprimés d'un seul coup ; il n'y a aucun avenir pour les méchants.", "39": "Le Seigneur sauve les justes, il est leur refuge au temps de la détresse.", "40": "Il leur vient en aide, il les met à l'abri, oui, à l'abri des méchants, et il les sauve, puisqu'ils ont trouvé refuge en lui."}, "38": {"1": "Psaume de David. En mémorial .", "2": "Seigneur, tu es fâché contre moi, mais ne me condamne pas ; tu es indigné contre moi, mais renonce à me punir .", "3": "Je suis la cible de tes flèches, ta main s'est abattue sur moi.", "4": "Plus rien n'est intact en mon corps : c'est l'effet de ta sévérité. Plus rien n'est en bon état dans mes os : c'est le résultat de ma faute.", "5": "Mes torts s'entassent plus haut que ma tête, ils pèsent sur moi comme un fardeau trop lourd.", "6": "Mes plaies sentent mauvais, elles pourrissent : c'est le résultat de ma stupidité.", "7": "Je suis abattu, accablé à l'extrême, je passe mes journées dans le deuil.", "8": "Je sens une brûlure dans mes reins, plus rien n'est intact en mon corps.", "9": "Je suis sans force, complètement fourbu, mon cœur m'arrache des gémissements.", "10": "Seigneur, tu vois bien ce que je désire, tu n'ignores rien de mes soupirs.", "11": "J'ai le cœur battant, mes forces m'abandonnent, mes yeux n'ont plus la moindre étincelle de vie.", "12": "Mes amis, mes compagnons se tiennent à l'écart de mes tourments ; mes proches restent à distance.", "13": "Les personnes qui souhaitent ma mort me tendent des pièges ; ceux qui désirent mon malheur parlent pour me nuire et passent leur temps à me calomnier.", "14": "Mais moi, je fais le sourd, je n'écoute pas ; comme si j'étais muet, je ne souffle mot.", "15": "Comme celui qui n'entend pas, je ne réplique rien.", "16": "Vers toi, Seigneur, je me tourne avec espoir, j'attends ta réponse, Seigneur mon Dieu !", "17": "Je te l'ai demandé, en effet : empêche-les de s'amuser à mes dépens, de prendre un air supérieur devant moi quand je fais un faux pas.", "18": "Je suis bien près de m'évanouir, je souffre sans cesse.", "19": "Oui, j'avoue mes torts, je reste angoissé par ma faute.", "20": "Mes ennemis sont bien vivants et puissants ; ils sont nombreux à m'en vouloir sans raison.", "21": "Ils me rendent le mal pour le bien, ils s'opposent à moi parce que je recherche le bien.", "22": "Seigneur, ne m'abandonne pas ; mon Dieu, ne reste pas loin de moi !", "23": "Viens vite à mon secours, Seigneur, mon sauveur !"}, "39": {"1": "Du répertoire du chef de chorale et de Yedoutoun . Psaume de David.", "2": "J'avais dit : « Je veux surveiller mes réactions, afin que ma langue ne s'égare pas ; je veux garder comme un bâillon sur la bouche, tant que je suis en présence des méchants . »", "3": "Je suis donc resté muet, silencieux, j'ai renoncé à dire quelque chose . Mais ma souffrance n'a fait qu'augmenter.", "4": "Je bouillonnais intérieurement, chaque soupir était comme une brûlure. Alors j'ai fini par parler :", "5": "Seigneur, fais-moi savoir quand finira ma vie, oui, combien de temps ai-je à vivre ; ainsi je connaîtrai la durée de mon sursis.", "6": "Quelques largeurs de main, voilà toute la mesure que tu me donnes à vivre. Devant toi, la durée de mon existence est presque comme rien. Même bien vivant, l'être humain n'est qu'un souffle. Pause", "7": "Il va, il vient, mais ce n'est qu'un mirage ; il s'agite, mais ce n'est que du vent. Il amasse des biens, mais sans savoir qui les recueillera.", "8": "Alors, Seigneur, à quoi puis-je m'attendre ? Tu es ma seule espérance !", "9": "Délivre-moi de tous ceux qui me trahissent ; ne laisse pas les gens stupides rire de moi.", "10": "Je reste muet, je ne proteste plus, puisque c'est toi qui m'as mis dans cet état .", "11": "Mais renonce à me frapper davantage, je ne supporte plus les coups que ta main me porte.", "12": "Tu corriges chacun en punissant ses fautes ; comme un ver dans le fruit, tu ronges ce qu'il a de plus précieux. L'être humain n'est que du vent, rien de plus. Pause", "13": "Seigneur, écoute ma prière, sois attentif à mon appel, ne reste pas indifférent à mes larmes ! Car je ne suis chez toi qu'un immigré, un résident étranger, comme tous mes ancêtres.", "14": "Laisse-moi un peu de répit, pour que je retrouve le sourire, avant de m'en aller et de n'être plus rien."}, "40": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "J'ai compté fermement sur le Seigneur, il s'est penché vers moi, il a entendu mon appel.", "3": "Il m'a retiré du puits infernal, de la boue sans fond. Il m'a remis debout, les deux pieds sur le roc ; il a rendu ma démarche assurée.", "4": "Il a mis sur mes lèvres un chant nouveau , un chant de louange pour lui, notre Dieu. Beaucoup en seront témoins, ils reconnaîtront l'autorité du Seigneur et lui donneront leur confiance.", "5": "Heureux celui qui met sa confiance dans le Seigneur, sans un regard pour ceux qui font pression sur lui et s'empêtrent dans le mensonge !", "6": "Que de merveilles tu as réalisées, Seigneur mon Dieu ! Tu es sans égal. Et que de projets en notre faveur ! Il y en a trop pour que je puisse tout raconter, tout dire.", "7": "Tu ne prends plaisir ni au sacrifice , ni à l'offrande, tu me l'as bien fait comprendre . Tu ne demandes, ni des animaux brûlés sur l'autel , ni des sacrifices pour obtenir le pardon.", "8": "Alors j'ai dit : « Je viens moi-même à toi. Dans le livre je trouve écrit ce que je dois faire. »", "9": "Mon Dieu, je prends plaisir à t'obéir, et je garde ton enseignement tout au fond de mon cœur.", "10": "Dans la grande assemblée , j'annonce la bonne nouvelle : le Seigneur délivre ! Je ne me tairai pas, tu le sais bien, Seigneur.", "11": "Je n'ai pas caché la justice que tu m'as manifestée, mais je dis que tu es un vrai sauveur. Devant la grande assemblée , je ne cache ni ta bonté ni ta vérité.", "12": "Toi, Seigneur, tu ne me refuseras pas ta tendresse, ta bonté et ta vérité me préserveront toujours.", "13": "De partout, des malheurs m'ont assailli, je ne peux plus les compter. Je subis les conséquences de mes fautes, je ne supporte plus de les voir. J'en ai davantage que de cheveux sur la tête, je suis complètement dépassé.", "14": "Seigneur, veuille me délivrer ! Seigneur, viens vite à mon aide !", "15": "Honte et déception à tous ceux qui veulent ma mort ! Ceux qui prennent plaisir à mon malheur, qu'ils reculent déshonorés !", "16": "Ceux qui ricanent à mon sujet, qu'ils soient écrasés sous le poids de leur honte !", "17": "Mais que tous ceux qui te cherchent soient débordants de joie, à cause de toi ; que tous ceux qui t'aiment, toi le sauveur, ne cessent de proclamer : « Le Seigneur est grand ! »", "18": "Moi, je suis pauvre et malheureux, mais le Seigneur me témoigne son estime . Mon secours et ma sécurité, c'est toi. Mon Dieu, ne tarde pas !"}, "41": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "Heureux celui qui prête attention aux personnes qui sont faibles ! Le jour où tout va mal pour lui, le Seigneur le tire du danger.", "3": "Le Seigneur le garde en vie et le rend heureux sur la terre, sans le livrer entre les griffes de ses ennemis.", "4": "Le Seigneur le soutient sur son lit de souffrances, il l'entoure de soins pendant sa maladie .", "5": "Moi, je m'adresse au Seigneur : « Fais-moi la grâce de me guérir ! C'est vrai, je suis en faute devant toi. »", "6": "Mes ennemis disent méchamment de moi : « Quand crèvera-t-il, qu'on n'entende plus parler de lui ? »", "7": "Si l'un d'eux vient me voir, c'est pour me calomnier ; il fait provision de mensonges, et sitôt dehors, il les colporte.", "8": "Ceux qui ne m'aiment pas se rassemblent, ils chuchotent à mon sujet et commentent mon malheur :", "9": "« C'est un mal destructeur qu'il a attrapé, disent-ils ; il s'est mis au lit, il ne s'en relèvera pas ! »", "10": "Mon meilleur ami lui-même, celui en qui j'avais confiance, avec qui je partageais mon pain, s'est tourné contre moi .", "11": "Mais toi, Seigneur, accorde-moi ta grâce et relève-moi, et je prendrai ma revanche sur eux.", "12": "Voici comment je saurai que tu es pour moi : quand mon ennemi cessera de crier victoire à mon sujet.", "13": "Et moi, tu me maintiendras dans l'innocence, tu me garderas toujours en ta présence.", "14": "Béni soit le Seigneur, le Dieu d'Israël, depuis toujours et pour toujours !  Amen , oui, qu'il en soit ainsi !"}, "42": {"1": "Du répertoire du chef de chorale . Poème chanté des fils de Coré .", "2": "Comme une biche soupire après l'eau du ruisseau, moi aussi, je soupire après toi, mon Dieu.", "3": "J'ai soif de Dieu, du Dieu vivant. Quand pourrai-je enfin entrer dans son temple , pour me présenter devant lui ?", "4": "Jour et nuit, j'ai ma ration de larmes , car on me dit sans cesse : « Ton Dieu, que fait-il donc ? »", "5": "Je laisse revenir les souvenirs émouvants du temps où j'avançais en tête du cortège vers la maison de Dieu, avec une foule de personnes en fête, qui criaient à Dieu leur reconnaissance et leur joie.", "6": "À quoi bon me désoler, à quoi bon me plaindre de mon sort ? Mieux vaut espérer en Dieu et le louer à nouveau, lui, mon sauveur et mon Dieu !", "7": "Au lieu de me désoler, je m'adresse à toi, mon Dieu, depuis l'endroit où je suis, aux sources du Jourdain, près du Mont-Petit dans les montagnes de l'Hermon.", "8": "Tu fais gronder les torrents, un flot en appelle un autre, tu les fais tous déferler sur moi, je suis complètement submergé.", "9": "Que le Seigneur me montre sa bonté, le jour, et je passerai la nuit à chanter pour lui, à prier le Dieu qui me fait vivre.", "10": "Je veux dire à Dieu, mon rocher : « Pourquoi m'as-tu oublié, pourquoi dois-je vivre accablé, pourquoi laisses-tu mes ennemis m'écraser ? »", "11": "Me voilà complètement brisé par leurs insultes, quand ils me disent sans cesse : « Ton Dieu, que fait-il donc ? »", "12": "À quoi bon me désoler, à quoi bon me plaindre de mon sort ? Mieux vaut espérer en Dieu et le louer à nouveau, lui, mon sauveur et mon Dieu !"}, "43": {"1": "Rends-moi justice, mon Dieu, défends ma cause contre des individus sans pitié. Délivre-moi des menteurs et des malfaiteurs.", "2": "Car c'est toi, Dieu, qui es mon protecteur. Pourquoi m'as-tu repoussé, pourquoi dois-je vivre accablé, pourquoi laisses-tu mes ennemis m'écraser ?", "3": "Fais-moi voir ta lumière et ta fidélité. Qu'elles me guident vers la montagne qui t'appartient , qu'elles me conduisent à ta demeure !", "4": "Alors je m'approcherai de ton autel , de toi-même, Dieu ma plus grande joie. Je prendrai ma guitare pour te louer, toi qui es mon Dieu !", "5": "À quoi bon me désoler , à quoi bon me plaindre de mon sort ? Mieux vaut espérer en Dieu et le louer à nouveau, lui, mon sauveur et mon Dieu."}, "44": {"1": "Du répertoire du chef de chorale ; poème chanté des fils de Coré .", "2": "Dieu, nous avons entendu de nos propres oreilles, nos parents, nos grands-parents nous ont raconté ce que toi-même, tu as réalisé de leur vivant, il y a longtemps.", "3": "Pour les établir, tu as dépossédé des peuples pour leur faire de la place, tu as mis à mal des populations.", "4": "Quand ils ont possédé le pays, ce n'est pas grâce à leur épée ; ce ne sont pas leurs bras qui leur ont assuré la victoire. Mais c'est ton intervention en force, la lumière de ta face, car tu les aimais !", "5": "C'est toi, mon roi, mon Dieu, qui décides les victoires de ton peuple .", "6": "Grâce à toi nous repoussons nos ennemis, grâce à toi nous piétinons nos adversaires .", "7": "Je ne compte pas sur mon arc, mon épée ne m'est d'aucun secours,", "8": "car c'est toi qui nous sauves de nos adversaires qui humilies nos ennemis.", "9": "Tous les jours nous t'acclamons, Seigneur, nous louons ta gloire éternelle. Pause", "10": "Et pourtant tu nous as rejetés, tu as provoqué notre honteuse défaite, tu n'accompagnes plus nos armées.", "11": "Tu nous laisses reculer devant l'ennemi, l'adversaire en profite pour nous piller.", "12": "Tu nous livres à lui comme des moutons destinés à la boucherie ; nous voilà dispersés à l'étranger.", "13": "Tu vends ton peuple pour rien, sans en retirer le moindre profit.", "14": "Tu nous laisses être insultés par nos voisins, ridiculisés par ceux qui nous entourent.", "15": "Tu laisses les peuples faire de nous le sujet de leurs chansons, et les populations hocher la tête en se moquant .", "16": "Tous les jours, je suis face à mon humiliation, et la honte me monte au visage,", "17": "quand j'entends l'ennemi, l'agresseur, nous provoquer et t'insulter, Seigneur.", "18": "Tout cela nous arrive, et pourtant nous ne t'avons pas oublié, nous n'avons pas trahi ton alliance .", "19": "Nous n'avons pas fait marche arrière, ni dévié de la voie que tu nous traces.", "20": "Mais tu nous as écrasés, nous voici dans le domaine des chacals ; tu nous as recouverts de l'ombre de la mort.", "21": "Si nous avions oublié qui est notre Dieu, si nous avions fait appel à d'autres dieux,", "22": "tu n'aurais pas manqué, toi, de le savoir, car tu connais tous les secrets du cœur humain.", "23": "Or, à cause de toi, tous les jours nous sommes exposés à la mort, on nous traite comme des moutons pour l'abattoir .", "24": "Réveille-toi, Seigneur ! pourquoi dors-tu ? Réveille-toi et renonce à nous rejeter !", "25": "Pourquoi refuses-tu de nous voir, et oublies-tu notre malheur, notre détresse,", "26": "quand nous sommes effondrés dans la poussière, à plat ventre sur le sol ?", "27": "Interviens, secours-nous, délivre-nous au nom de ta bonté !"}, "45": {"1": "Du répertoire du chef de chorale . Accompagnement sur guitares. Poème chanté des fils de Coré. Chant d'amour .", "2": "Je me sens bouillonnant d'inspiration pour le beau discours que j'ai à faire : je vais réciter mon poème pour le roi. Je voudrais le dire avec autant d'art qu'un habile écrivain.", "3": "Tu surpasses tout le monde en beauté, tu t'exprimes de manière admirable. On voit que Dieu t'a béni pour toujours.", "4": "Vaillant guerrier, mets ton épée au côté, elle montre ta splendeur et ta majesté.", "5": "Élance-toi avec éclat , chevauche pour la bonne cause, pour défendre les pauvres et le droit ! Ta main droite t'entraînera vers de grands exploits.", "6": "Tes flèches sont acérées, on tombe sous tes coups , tes flèches frappent au cœur tes ennemis.", "7": "Ton trône est comme le trône de Dieu , établi pour toujours ; avec justice tu gouvernes ton royaume.", "8": "Tu aimes le droit, tu détestes le crime. C'est pourquoi Dieu, ton Dieu, t'a mis à part en versant sur ta tête l'huile de fête , il t'a choisi plutôt que tes proches.", "9": "La myrrhe , la cannelle et l'aloès parfument tous tes vêtements. De tes appartements décorés d'ivoire sort pour toi une musique joyeuse.", "10": "Des princesses sont là, elles portent tes bijoux, à ta droite la reine parée de l'or le plus fin.", "11": "Écoute, ma fille, regarde et sois attentive. Ne pense plus à ton peuple ni à la famille de ton père.", "12": "Le roi est amoureux de ta beauté ! C'est lui qui est désormais ton seigneur. Incline-toi devant lui.", "13": "Les gens de Tyr, les peuples les plus riches chercheront ta faveur en t'offrant des cadeaux.", "14": "La princesse, resplendissante, fait son entrée dans sa robe brodée d'or.", "15": "Vêtue de broderies aux mille couleurs, elle est conduite auprès du roi. À sa suite, les jeunes filles qui l'accompagnent sont introduites auprès de toi.", "16": "On les conduit parmi les cris de joie, elles entrent dans le palais du roi.", "17": "Ô roi, tes fils, un jour, occuperont le trône de tes ancêtres ! Tu les feras princes du monde entier.", "18": "Et moi, je rappellerai ta renommée à chaque nouvelle génération. Ainsi tout le monde fera sans fin ton éloge."}, "46": {"1": "Du répertoire du chef de chorale et des fils de Coré. Accompagnement sur voix de jeunes filles et de garçon. Chant .", "2": "Dieu est pour nous un abri sûr, un secours toujours prêt dans la détresse.", "3": "C'est pourquoi nous n'avons rien à craindre, même si la terre se met à trembler, si les montagnes s'écroulent au fond des mers,", "4": "si les flots grondent, bouillonnent, se soulèvent et secouent les montagnes. Pause", "5": "Il est un fleuve dont les bras répandent la joie dans la cité de Dieu, dans la demeure réservée au Très-Haut.", "6": "Dieu est dans la cité, elle tiendra bon ; dès que le jour se lève, il lui apporte son secours.", "7": "Des peuples grondent, des royaumes s'ébranlent, Dieu donne de la voix, et la terre vacille.", "8": "Le Seigneur de l'univers est avec nous, le Dieu de Jacob est notre forteresse. Pause", "9": "Venez voir ce que le Seigneur fait, les ravages qu'il accomplit sur terre :", "10": "il met fin aux combats jusqu'au bout du monde, il casse les arcs de guerre, il brise les lances, il met le feu aux boucliers .", "11": "« Arrêtez, crie-t-il, et reconnaissez que je suis Dieu ! Je domine les peuples, je domine la terre. »", "12": "Le Seigneur de l'univers est avec nous, le Dieu de Jacob est notre forteresse. Pause"}, "47": {"1": "Du répertoire du chef de chorale . Psaume des fils de Coré .", "2": "Vous, tous les peuples, applaudissez, acclamez Dieu avec des cris de joie !", "3": "Car le Seigneur, le Dieu très-haut, est redoutable, il est le grand roi de toute la terre.", "4": "Il nous soumet des peuples, il met des populations à nos pieds.", "5": "Il choisit pour nous notre héritage, nous en sommes fiers, nous, le peuple de Jacob , qu'il aime. Pause", "6": "Dieu monte à Sion parmi les acclamations, le Seigneur arrive au son de la trompette.", "7": "Célébrez Dieu par vos chants, célébrez-le, célébrez notre roi, célébrez-le !", "8": "Car le roi de toute la terre, c'est Dieu. Célébrez-le par le chant le plus beau.", "9": "Dieu règne sur les peuples, il siège sur son trône qui est saint .", "10": "Les princes des différents pays se joignent au peuple du Dieu d'Abraham , car c'est de Dieu que dépendent les rois, les protecteurs de la terre. Il est au-dessus de tout !"}, "48": {"1": "Chant. Psaume des fils de Coré .", "2": "Le Seigneur est grand, notre Dieu mérite qu'on le loue dans la ville qui est la sienne. La montagne qui lui appartient", "3": "se dresse, magnifique, elle fait la joie de toute la terre ; la montagne de Sion , c'est l'extrême nord, la cité du grand roi .", "4": "Dieu veille dans ses fortifications ; on sait qu'il est sa forteresse.", "5": "Les rois s'étaient rassemblés, ils s'étaient avancés ensemble contre la ville.", "6": "Ils ont alors vu et ont été frappés de stupeur ; épouvantés, ils ont pris la fuite.", "7": "Un tremblement les a saisis sur place, comme l'angoisse saisit une femme qui accouche,", "8": "ou comme le vent d'est qui fracasse les grands navires.", "9": "Ce que nous avions entendu raconter, voilà ce que nous avons vu dans la ville du Seigneur de l'univers, dans la ville de notre Dieu. Toujours Dieu la maintient debout ! Pause", "10": "Dieu, à l'intérieur de ton temple , nous faisons à nouveau l'expérience de ta bonté.", "11": "Dieu, tu es célèbre jusqu'au bout du monde ; jusqu'au bout du monde on te louera. Ta main droite est remplie de bienfaits.", "12": "Sur la montagne de Sion, on se réjouit, dans les villes de Juda, on crie de joie devant les jugements que tu as prononcés !", "13": "Faites en cortège le tour de Sion, comptez ses tours de défense ;", "14": "admirez ses murailles, regardez bien ses fortifications. Alors vous raconterez à la génération qui vient :", "15": "« Ce Dieu est notre Dieu pour l'éternité, il nous conduit pour toujours ! »"}, "49": {"1": "Du répertoire du chef de chorale . Psaume des fils de Coré .", "2": "Vous tous les peuples, écoutez ceci ; vous qui habitez ce monde, soyez attentifs,", "3": "gens modestes et gens importants, riches aussi bien que pauvres :", "4": "ce que j'ai à dire est raisonnable, mes réflexions sont pleines de bon sens.", "5": "J'écoute l'enseignement des sages ; au son de la lyre , je vais l'expliquer.", "6": "À quoi bon m'inquiéter quand tout va mal, quand des gens malfaisants m'entourent, prêts à me nuire ?", "7": "Ils comptent sur leurs gros revenus, ils se vantent de leur grande fortune.", "8": "Mais personne n'a les moyens de racheter à Dieu la vie de quelqu'un d'autre ou de lui verser le prix de sa propre vie.", "9": "Le prix d'une vie est trop cher à payer, il faut y renoncer une fois pour toutes.", "10": "Pensent-ils vivre encore indéfiniment et échapper à la tombe ?", "11": "Mais on le voit bien : la personne sage meurt comme aussi le dernier des imbéciles, et ils abandonnent leurs biens à d'autres.", "12": "Même s'ils ont donné leur nom à leurs terres, la tombe est leur habitation pour l'éternité, leur demeure pour tous les temps.", "13": "Au milieu de son luxe, l'être humain ne comprend pas qu'il va vers sa fin, comme un simple animal.", "14": "Voici le sort de ces personnes pleines d'assurance ; voici l'avenir de ceux qui aiment s'écouter parler : Pause", "15": "on les pousse, comme des moutons , vers le monde des morts ; la mort est leur berger . Vers le matin ceux qui mènent une vie droite les piétinent . Leurs formes s'évanouissent, le monde des morts devient leur demeure.", "16": "Mais Dieu me délivrera ! Oui, il m'arrache aux griffes de la mort ! Pause", "17": "Ne t'inquiète pas si quelqu'un s'enrichit, s'il augmente son train de vie.", "18": "Quand il mourra, il n'emportera rien , sa fortune ne le suivra pas dans la tombe.", "19": "De son vivant, il a beau se dire heureux, se féliciter que tout aille bien pour lui,", "20": "il lui faudra pourtant rejoindre les générations qui l'ont devancé, et qui ne verront plus jamais la lumière.", "21": "Au milieu de son luxe, l'être humain ne comprend pas qu'il va vers sa fin, comme un simple animal."}, "50": {"1": "Psaume d'Assaf . Le Dieu des dieux, le Seigneur a parlé, son appel retentit sur la terre, du lieu où le soleil se lève, jusqu'au lieu où il se couche.", "2": "À Sion , cité admirable de beauté, Dieu paraît, resplendissant de lumière.", "3": "« Qu'il vienne, notre Dieu, qu'il ne garde pas le silence ! » Un feu dévorant le précède, autour de lui, l'ouragan se déchaîne.", "4": "Dieu convoque les cieux , là-haut, et la terre, pour juger son peuple.", "5": "Il dit : « Rassemblez pour moi les personnes qui me sont fidèles, qui font alliance avec moi par un sacrifice solennel ! »", "6": "Que les cieux le proclament : « Le Seigneur est juste, le Dieu qui juge, c'est lui ! » Pause", "7": "Mon peuple, écoute, j'ai à te parler ;  Israël , je t'adresse un avertissement : moi Dieu, je suis ton Dieu.", "8": "J'ai des reproches à te faire, mais ce n'est pas pour tes sacrifices ; tu n'as d'ailleurs jamais cessé de m'en offrir.", "9": "Je n'irai pas prendre un taureau chez toi, ni des boucs dans tes enclos,", "10": "car toutes les bêtes des forêts et les animaux sur les montagnes sont à moi, par milliers.", "11": "Je connais tous les oiseaux des montagnes et le gibier est à ma disposition.", "12": "Si j'avais faim, je n'aurais pas besoin de te le dire, puisque le monde entier est à moi avec tout ce qu'il contient.", "13": "Vais-je manger la viande des taureaux et boire le sang des boucs ?", "14": "Offre-moi plutôt ta reconnaissance, à moi ton Dieu, et tiens les promesses que tu m'as faites, à moi, le Très-Haut.", "15": "Et quand tu seras dans la détresse, appelle-moi, je te délivrerai, et tu célébreras ma gloire .", "16": "Mais Dieu déclare au méchant : À quoi bon réciter mes décrets, parler de l'engagement que tu as pris envers moi,", "17": "alors que tu n'acceptes pas les reproches et que tu rejettes ce que je dis ?", "18": "Quand tu vois un voleur, tu prends son parti ; tu te joins à ceux qui commettent l'adultère.", "19": "Tu te laisses aller à dire du mal des autres, tes discours sont un tissu de mensonges.", "20": "Tu prends position contre ton prochain, tu traînes dans la boue ton propre frère !", "21": "Voilà ce que tu fais, et tu voudrais que je ne dise rien ? T'imagines-tu que je suis comme toi ? Je te tiens pour responsable, je vais tout étaler sous tes yeux.", "22": "Vous qui voulez m'ignorer, comprenez bien ce que j'ai dit. Sinon je vous mettrai en pièces, sans que personne m'en empêche.", "23": "Il m'honore, celui qui m'offre sa reconnaissance. À celui qui veille sur sa conduite, je ferai voir le salut de Dieu."}, "51": {"1": "Psaume de David , appartenant au répertoire du chef de chorale .", "2": "Lorsque le prophète Natan alla chez David parce que celui-ci était allé chez Batchéba .", "3": "Mon Dieu, toi qui es si bon, accorde-moi ta grâce ! Ta tendresse est si grande, efface mes fautes.", "4": "Lave-moi complètement de mes torts, et purifie -moi de mon péché .", "5": "Je t'ai désobéi, je le reconnais ; ma faute est toujours là, je la revois sans cesse.", "6": "C'est contre toi seul que j'ai mal agi, j'ai fait ce que tu désapprouves. Ainsi tu as raison quand tu prononces ta sentence, tu es irréprochable quand tu rends ton jugement .", "7": "Moi je fus enfanté dans la faute, dans le péché ma mère m'a conçu .", "8": "Mais ce que tu aimes trouver dans le cœur d'une personne, c'est le respect de la vérité. Au plus profond de ma conscience, fais-moi connaître la sagesse .", "9": "Fais disparaître mon péché , et je serai pur ; lave-moi, et je serai plus blanc que la neige.", "10": "Annonce-moi ton pardon, il m'inondera de joie. Alors je serai en fête, moi que tu as écrasé !", "11": "Détourne ton regard de mes fautes, efface tous mes torts.", "12": "Mon Dieu, crée en moi un cœur pur ; renouvelle et affermis mon esprit .", "13": "Ne me rejette pas loin de toi, ne me prive pas de ton Esprit saint.", "14": "Rends-moi la joie d'être sauvé, que ton esprit généreux me soutienne.", "15": "À tous ceux qui te désobéissent je dirai ce que tu attends d'eux ; alors les personnes qui ont rompu avec toi reviendront à toi.", "16": "Dieu, mon libérateur, délivre-moi de la mort , pour que je crie avec joie que tu es juste.", "17": "Seigneur, ouvre mes lèvres, et je te louerai.", "18": "Tu ne désires pas que je t'offre un sacrifice . Même un sacrifice entièrement consumé ne te plairait pas.", "19": "Mon Dieu, le sacrifice que je t'offre , c'est moi-même, avec mon orgueil brisé. Mon Dieu, ne refuse pas mon cœur complètement brisé.", "20": "Sois bien disposé pour Sion , fais-lui du bien ; rebâtis les murailles de Jérusalem.", "21": "Alors tu aimeras qu'on t'offre des sacrifices justes , des sacrifices entièrement consumés ; alors on présentera des taureaux sur ton autel ."}, "52": {"1": "Du répertoire du chef de chorale . Poème chanté, de David.", "2": "Il fait allusion à la démarche de Doëg l'Édomite, quand celui-ci avertit Saül que David s'était rendu chez Ahimélek .", "3": "Toi le héros qui fais le brave, pourquoi te vantes-tu de ta méchanceté ? C'est tous les jours que Dieu est bon !", "4": "Tu combines tes mauvais coups ; ta langue est aussi tranchante qu'un rasoir, tu fabriques de la calomnie.", "5": "Tu préfères le mal au bien, et le mensonge à la vérité. Pause", "6": "Tu aimes tout détruire par tes paroles, tout ce que tu dis est trompeur.", "7": "Eh bien, Dieu te démolira pour toujours, il t'emportera, il t'enlèvera de chez toi et il t'arrachera de la terre où nous vivons ! Pause", "8": "Les justes le verront, ils seront impressionnés, ils se moqueront de lui :", "9": "« Regardez cet individu, il comptait sur sa fortune au lieu de prendre Dieu comme refuge, il se sentait fort de ses mauvais coups réussis. »", "10": "Mais moi, je suis dans la maison de Dieu comme un olivier florissant ; pour toujours, je compte sur la bonté de Dieu.", "11": "Je te louerai sans fin pour tout ce que tu as fait. Seigneur, je compte sur toi, en présence de ceux qui te sont fidèles, car tu es bon !"}, "53": {"1": "Du répertoire du chef de chorale . À chanter sur la flûte. Poème chanté, de David .", "2": "L'insensé se dit : « Il n'y a pas de Dieu ! » Ces gens sont corrompus, ce qu'ils font est abominable ; aucun d'eux n'agit comme il faut.", "3": "Du haut des cieux , Dieu se penche et observe les humains, pour voir s'il y a quelqu'un de sensé qui cherche Dieu.", "4": "Tous sont rebelles, sans exception tous sont corrompus. Aucun n'agit comme il faut, pas même un seul .", "5": "« Ils ne comprennent vraiment rien, dit Dieu, tous ces gens qui font le malheur des autres ; ils se nourrissent en exploitant mon peuple et ne s'adressent jamais à moi. »", "6": "Les voilà qui s'affolent, eux qui ignoraient la peur , car Dieu dispersera les ossements de ceux qui oppriment son peuple ; ils seront humiliés d'avoir été rejetés par Dieu.", "7": "Comme je voudrais voir le salut d'Israël , arrivant de Sion ! Dieu rétablira son peuple . Quelle joie chez les descendants de Jacob , quelle allégresse en Israël !"}, "54": {"1": "Du répertoire du chef de chorale . Accompagnement sur instruments à cordes. Poème chanté, de David .", "2": "Il fait allusion à la démarche des gens de Zif auprès de Saül, quand ils l'avertirent que David se cachait sur leur territoire .", "3": "Dieu, montre qui tu es en venant me sauver ; montre ta force en me rendant justice.", "4": "Mon Dieu, entends ma prière, écoute ce que je dis !", "5": "Des étrangers se dressent contre moi, des brutes veulent ma mort. Ces gens-là ne tiennent aucun compte de Dieu. Pause", "6": "Mais Dieu me vient en aide, le Seigneur me soutient.", "7": "Que le malheur retombe sur mes ennemis ! Montre-moi ta fidélité en les réduisant au silence.", "8": "De bon cœur je veux t'offrir un sacrifice . Je prononcerai ton nom dans mes louanges, Seigneur, car tu es bon ;", "9": "tu m'as délivré de toute détresse, je vois la défaite de mes adversaires !"}, "55": {"1": "Du répertoire du chef de chorale . Accompagnement sur instruments à cordes. Poème chanté , de David.", "2": "Mon Dieu, entends ma prière, ne te cache pas quand je te supplie.", "3-4": "Sois attentif et réponds-moi ! J'erre sans but, accablé d'inquiétude. Je suis troublé par ce que dit l'ennemi, par l'oppression qu'imposent les méchants . Ils font tomber le malheur sur moi, ils me poursuivent avec colère.", "5": "L'angoisse me serre le cœur, les terreurs de la mort tombent sur moi.", "6": "Je suis pris de crainte et de tremblement, je suis submergé par l'effroi.", "7": "Je me disais : « Ah ! si j'avais des ailes comme la colombe ! Je m'envolerais et je me poserais ailleurs.", "8": "Je m'enfuirais bien loin, j'irais séjourner au désert. Pause", "9": "Je me dépêcherais de trouver un abri contre le vent qui souffle en tempête. »", "10": "Seigneur, embrouille les plans de mes ennemis, fais-les se contredire . Je ne vois dans la ville que violence et conflits", "11": "qui font jour et nuit le tour de ses murailles. À l'intérieur, c'est le malheur et la peine ;", "12": "à l'intérieur, il y a des crimes. L'oppression et la fraude ne quittent pas ses places.", "13": "Il n'était pas un ennemi, celui qui m'insulte aujourd'hui ; autrement je le supporterais. Il n'avait pas de haine pour moi, celui qui m'attaque ; sans quoi je l'aurais évité .", "14": "Mais c'est toi, quelqu'un de mon propre milieu, mon ami dont j'étais si proche !", "15": "Ensemble nous échangions de douces confidences dans la maison de Dieu où nous marchions d'un même pas .", "16": "Que la mort surprenne mes adversaires ! Qu'ils descendent tout vivants au monde des morts , puisque la méchanceté remplit leur cœur !", "17": "Moi, j'appelle Dieu au secours, et lui, le Seigneur, me sauvera.", "18": "Matin, midi et soir je me plains, je gémis. Mais il entend mon appel,", "19": "il paie pour me délivrer. Il s'approche de moi, quand tout le monde est contre moi .", "20": "Que Dieu m'entende, et qu'il les accable, lui qui est roi depuis toujours ! Pause Avec ces gens-là, pas d'accord possible ; l'autorité de Dieu, ils ne la reconnaissent pas.", "21": "Le traître s'en prend à ses amis, il profane l'engagement qu'il a pris.", "22": "Son discours est tout sucre et tout miel, mais il garde l'intention d'attaquer. Ses propos sont plus onctueux que l'huile, mais ce sont des poignards prêts à frapper.", "23": "Décharge-toi de ton fardeau sur le Seigneur ; il te maintiendra debout, il ne laissera pas toujours le juste chanceler.", "24": "Toi, Dieu, tu feras descendre ces individus au fond de la tombe. Eux qui pratiquent le meurtre et la fraude n'iront pas jusqu'à mi-chemin de leur vie. Moi, je mets ma confiance en toi !"}, "56": {"1": "Du répertoire du chef de chorale . À chanter sur l'air de « La colombe muette dans le lointain ». Poème de David. Il fait allusion à l'arrestation de David par les Philistins, à Gath .", "2": "Mon Dieu, accorde-moi ta grâce , car on s'acharne contre moi ; tous les jours, on m'assaille, on me brutalise.", "3": "Tous les jours, mes adversaires s'acharnent contre moi ; en foule ils m'assaillent et me dominent.", "4": "Mais quand j'ai peur, je mets ma confiance en toi !", "5": "Je loue Dieu pour la parole qu'il a dite, je lui fais confiance, je n'ai plus peur. Quel mal pourrait me faire un simple mortel ?", "6": "Tous les jours, ils déforment ce que je dis ; leurs projets sont tous dirigés contre moi.", "7": "Pour me nuire, ils me guettent, ils m'épient ; ils sont constamment sur mes talons, comme des gens qui en veulent à ma vie.", "8": "Après tant d'injustice, échapperaient-ils ? Dans ta colère, mon Dieu, jette ces individus à terre !", "9": "Toi, tu as bien noté comme j'ai dû m'enfuir. Recueille mes larmes dans ton outre , tu en as sûrement fait le compte .", "10": "Le jour où je t'appellerai au secours, mes ennemis devront battre en retraite. Je le sais : toi, Dieu, tu es pour moi !", "11": "Je loue Dieu pour la parole qu'il a dite ; oui, je loue le Seigneur pour cette parole.", "12": "Je lui fais confiance, je n'ai plus peur. Quel mal pourraient me faire les êtres humains ?", "13": "Mon Dieu, je te dois ce que je t'ai promis. Pour m'en acquitter, je t'offrirai des sacrifices de reconnaissance.", "14": "Car tu m'as arraché à la mort, tu m'as évité de faire le pas fatal ; ainsi j'avance sous le regard de Dieu dans la lumière de la vie."}, "57": {"1": "Du répertoire du chef de chorale . À chanter sur l'air de « Ne laisse pas détruire… » Poème de David. Il fait allusion à la fuite de David dans la caverne pour échapper à Saül .", "2": "Accorde-moi ta grâce , mon Dieu, oui, fais-moi grâce ! Près de toi, je cherche refuge ; je viens à l'abri, sous ta protection, jusqu'à ce que l'épreuve soit passée.", "3": "J'en appelle au Dieu très-haut, au Dieu qui fait tout pour moi.", "4": "Du haut des cieux , qu'il m'envoie son secours, qu'il confonde celui qui s'acharne contre moi . Pause Que Dieu m'envoie un signe de sa bonté et de sa vérité !", "5": "Je me trouve parmi des gens aussi féroces que des lions mangeurs d'hommes. Leurs dents sont pointues comme la lance ou la flèche, leur langue est affilée comme un poignard.", "6": "Mon Dieu, montre ta grandeur qui dépasse les cieux, que ta présence glorieuse brille sur la terre entière !", "7": "Ils ont préparé un filet sur mon chemin, un nœud coulant pour mon cou ; ils ont creusé un piège devant moi, mais ils y sont tombés. Pause", "8": "Mon Dieu, me voilà rassuré, vraiment rassuré, je veux chanter et te célébrer.", "9": "Éveille-toi, mon cœur, éveillez-vous aussi, ma harpe et ma lyre . Il faut que je réveille l'aurore !", "10": "Seigneur, je veux te louer parmi les peuples, te célébrer par mes chants dans tous les pays,", "11": "car ta grande bonté monte jusqu'aux cieux, ta vérité va plus haut que les nuages.", "12": "Mon Dieu, montre ta grandeur qui dépasse les cieux ; que ta présence glorieuse brille sur la terre entière !"}, "58": {"1": "Du répertoire du chef de chorale . À chanter sur l'air de « Ne laisse pas détruire… » Poème de David .", "2": "Est-il vrai qu'au lieu de rendre la justice, vous restez muets ? Êtes-vous justes quand vous jugez les humains ?", "3": "Loin de là ! Volontairement vous pratiquez l'injustice sur terre, vous ouvrez la porte aux violences.", "4": "Les méchants sont rebelles dès leur naissance ; à peine nés, ils se mettent hors du droit chemin, ils disent des calomnies.", "5": "Ils ont un venin, comme la vipère ; ils font la sourde oreille, comme le serpent", "6": "qui n'écoute pas la musique des charmeurs, même du plus expert d'entre eux.", "7": "Dieu, casse-leur les dents, Seigneur, brise leurs crocs de lion !", "8": "Qu'ils disparaissent comme l'eau qui s'écoule ! Que la flèche qu'il tire soit sans force !", "9": "Qu'ils aient le sort de la limace qui se dessèche à mesure qu'elle avance ! Comme l'enfant mort-né, qu'ils ne voient pas le jour !", "10": "Avant que leurs chardons deviennent des buissons, qu'un tourbillon les emporte, encore verts ou déjà secs, peu importe !", "11": "Le juste se réjouira de voir la revanche de Dieu et de patauger dans le sang des méchants.", "12": "Tout le monde dira : « Oui, les personnes justes auront leur récompense ; oui, sur la terre il y a un Dieu qui juge ! »"}, "59": {"1": "Du répertoire du chef de chorale . À chanter sur l'air de « Ne laisse pas détruire… » Poème de David. Il fait allusion à Saül envoyant surveiller la maison de David pour le tuer .", "2": "Mon Dieu, délivre-moi de mes ennemis, protège-moi contre mes agresseurs.", "3": "Délivre-moi de ceux qui causent mon malheur, sauve-moi de ces assassins !", "4": "Les voici, en effet, qui me guettent ; ces gens cruels veulent m'attaquer. Je n'ai pourtant pas commis de faute, je n'ai pas manqué à mes devoirs, Seigneur ;", "5": "je n'ai rien fait de mal, mais ils accourent, ils se mettent en position. Réveille-toi, viens jusqu'à moi et regarde !", "6": "Toi, Seigneur, Dieu de l'univers, Dieu d'Israël, réveille-toi, interviens contre ces païens , sois sans pitié pour tous ces traîtres ! Pause", "7": "Comme une meute de chiens hurlants, vers le soir, ils reviennent et font le tour de la ville.", "8": "Ils ont la bouche pleine de méchanceté s, leurs paroles sont des poignards. Qui d'autre les entendra ?", "9": "Mais toi, Seigneur, tu te mets à rire d'eux, tu te moques de tous ces païens.", "10": "Je regarde vers toi, mon protecteur . C'est toi, Dieu, qui es ma forteresse.", "11": "Mon Dieu, qui est si bon, viendra jusqu'à moi , il me fera voir mes adversaires battus.", "12": "Ne les massacre pas tout de suite, de peur que mon peuple oublie ta victoire. Secoue-les avec force, fais-les tomber, Seigneur, notre bouclier.", "13": "Leur moindre parole est une offense pour toi. Qu'ils soient pris au piège de leur orgueil, car ils n'ont fait que maudire et mentir !", "14": "Finis-en avec eux, dans ta fureur, finis-en, et qu'on ne les voie plus ! Alors on saura jusqu'au bout du monde qu'il y a un Dieu souverain en Israël . Pause", "15": "Comme une meute de chiens hurlants, vers le soir, ils reviennent, et font le tour de la ville.", "16": "Ils cherchent çà et là quelque chose à manger, s'ils n'ont pas assez, ils se mettent à grogner .", "17": "Moi, je célébrerai ta puissance, dès le matin je crierai ta bonté, car tu es une forteresse pour moi, un refuge quand je suis dans la détresse.", "18": "Mon protecteur, je te célébrerai par mes chants ; Dieu tu es ma forteresse, mon Dieu, toi qui es si bon !"}, "60": {"1": "Du répertoire du chef de chorale . Accompagnement sur la guitare. Poème de David : pour le témoignage, pour enseigner.", "2": "Il fait allusion à l'expédition menée par David contre les Syriens de Mésopotamie et ceux de Soba. Au retour, Joab battit l'armée d'Édom, soit 12 000 hommes, dans la vallée du Sel .", "3": "Dieu, tu nous as rejetés, tu as fait une brèche dans nos rangs. Malgré ta colère, rétablis-nous !", "4": "Tu as secoué la terre, tu l'as fissurée ; répare ses cassures, car elle s'écroule !", "5": "Tu as fait voir de dures épreuves à ton peuple, tu nous as forcés à boire un vin qui enivre .", "6": "Tu as donné à ceux qui reconnaissent l'autorité du Seigneur le signal de la fuite sous le tir des archers . Pause", "7": "Viens à notre secours et réponds-nous, pour que ceux que tu aimes soient sauvés.", "8": "Dans son lieu saint , Dieu a parlé : « À moi la victoire ! Je partagerai la ville de Sichem, je répartirai en lots la vallée de Soukoth.", "9": "Galaad est à moi, à moi aussi Manassé . Mon casque, c'est Éfraïm , et mon sceptre, c'est Juda .", "10": "Moab n'est que la cuvette où je me lave. J'ai des droits sur Édom, je jette ma sandale sur lui. Contre la Philistie, je pousse un cri de guerre ! »", "11": "Qui me mènera jusqu'en Édom ? Qui me livrera sa ville fortifiée,", "12": "si ce n'est toi, Dieu ? Or tu nous as rejetés, tu n'accompagnes plus nos armées.", "13": "Viens à notre aide contre l'adversaire, car les êtres humains n'offrent qu'un secours dérisoire.", "14": "Avec Dieu, nous serons victorieux, car lui, il terrasse nos adversaires ."}, "61": {"1": "Du répertoire du chef de chorale . Accompagnement sur instruments à cordes. De David.", "2": "Dieu, écoute ma plainte, sois attentif à ma prière.", "3": "Du bout du monde, quand je n'en peux plus, je t'appelle au secours. Conduis-moi au rocher qui est trop élevé pour moi .", "4": "Tu as été pour moi un sûr protecteur, une tour fortifiée face à l'ennemi.", "5": "J'aimerais vivre toujours dans ta maison, y trouver refuge sous tes ailes . Pause", "6": "C'est toi, Dieu, qui entends mes promesses, tu as donné leur héritage à ceux qui reconnaissent ton autorité .", "7": "Donne au roi une longue vie, fais-le subsister longtemps, longtemps.", "8": "Dieu, qu'il règne sans fin en ta présence ; que la bonté et la vérité le gardent !", "9": "Alors je te célébrerai sans cesse par mes chants, j'accomplirai jour après jour les promesses que je t'ai faites."}, "62": {"1": "Du répertoire du chef de chorale . D'après Yedoutoun . Psaume de David.", "2": "C'est seulement près de Dieu que je connais le repos, de lui me vient le salut.", "3": "Lui seul est le rocher, la forteresse où je suis sauvé. Avec lui je suis comme inébranlable !", "4": "Jusqu'à quand vous unirez-vous pour assaillir et abattre un homme, comme on abat un mur qui penche ou une clôture qui s'écroule ?", "5": "Vous ne pensez qu'à lui faire perdre sa place, vous vous plaisez à mentir. Avec votre bouche vous bénissez , mais au fond de vous-mêmes vous maudissez. Pause", "6": "C'est seulement près de Dieu qu'il me faut chercher le repos, car c'est lui qui me donne espoir.", "7": "Lui seul est le rocher, la forteresse où je suis sauvé. Avec lui, je suis inébranlable.", "8": "Sur Dieu reposent mon salut et mon honneur. Mon rocher protecteur, mon refuge, c'est Dieu !", "9": "Vous tous qui êtes là, ayez toujours confiance en lui, confiez-lui ce qui vous préoccupe ! Dieu est pour nous un refuge. Pause", "10": "Les êtres humains sont un souffle, rien de plus ; les hommes, rien n'est plus décevant qu'eux . Sur la balance, à eux tous, ils ne pèseraient pas lourd.", "11": "Ne comptez pas sur les méthodes violentes, n'espérez rien de ce qui est pris par la force. Si vos ressources augmentent, n'y accordez pas d'importance.", "12": "Plus d'une fois j'ai entendu cette parole de la part de Dieu : « C'est à moi qu'appartient la puissance. »", "13": "À toi aussi Seigneur appartient la bonté, car tu traites chaque être humain selon ce qu'il a fait ."}, "63": {"1": "Psaume de David. Il fait allusion au séjour de David dans le désert de Juda .", "2": "Dieu, tu es mon Dieu, je te cherche, j'ai soif de toi. Tout mon être soupire après toi, comme une terre aride, desséchée, sans eau .", "3": "Dans le temple , je t'ai contemplé, j'ai vu ta puissance et ta présence glorieuse ;", "4": "car ta bonté vaut mieux que la vie. Je proclamerai ta louange,", "5": "toute ma vie je te bénirai ; en levant les mains vers toi je dirai qui tu es.", "6": "Je serai comblé, comme rassasié des meilleurs morceaux. Je laisserai éclater ma joie, je t'acclamerai.", "7": "Quand je suis couché, je me souviens de toi ; pendant les heures de la nuit, je pense à toi.", "8": "Oui tu es venu à mon secours. À l'abri de tes ailes je crie ma joie.", "9": "Je suis attaché à toi de tout mon être, ta main droite est mon soutien.", "10": "Il y a des gens qui veulent ma mort. Qu'ils aillent à un désastre soudain, qu'ils descendent au fond du monde des morts !", "11": "Qu'ils soient livrés à la mort violente, qu'ils deviennent la proie des chacals !", "12": "Que le roi trouve en Dieu la source de sa joie ! Et tous ceux qui font un serment en prenant Dieu à témoin, qu'ils en soient fiers, car les menteurs seront réduits au silence !"}, "64": {"1": "Du répertoire du chef de chorale . Psaume de David.", "2": "Mon Dieu, je me plains à toi, écoute-moi. Préserve ma vie de l'ennemi que je crains,", "3": "fais-moi échapper au complot des malfaiteurs, aux intrigues des gens malfaisants.", "4": "Leur langue est un poignard qu'ils aiguisent, leurs mots blessants sont des flèches, qu'ils préparent", "5": "pour tirer en secret sur les honnêtes gens. Ils tirent sans prévenir, sans scrupule.", "6": "Ils s'encouragent l'un l'autre à ces méfaits, ils parlent des pièges qu'ils vont tendre en cachette et disent : « Personne n'y verra rien . »", "7": "Ils imaginent des mauvais coups : « Notre plan est bien au point, disent-ils : l'être humain n'est jamais à court d'idées . »", "8": "Mais Dieu tire ses flèches sur eux ; tout à coup les voilà touchés :", "9": "leurs propres paroles les ont fait tomber . Et tout le monde hoche la tête en les voyant,", "10": "tous en sont impressionnés ; ils racontent ce que Dieu a fait, ils comprennent le sens de son action.", "11": "Que les justes trouvent auprès du Seigneur la source de leur joie et leur refuge ; que ceux qui ont le cœur droit en soient fiers !"}, "65": {"1": "Du répertoire du chef de chorale . Psaume de David. Chant.", "2": "Dieu, dans la cité de Sion , tu mérites que chacun te loue et tienne les promesses qu'il t'a faites,", "3": "toi qui accueilles les prières. Tous les humains viennent à toi,", "4": "chargés de leurs fautes. Mes torts sont trop lourds pour moi, mais toi, tu pardonnes nos péchés .", "5": "Heureux ceux que tu admets à passer un moment chez toi ! Nous aimerions profiter pleinement de ce qu'il y a de meilleur dans ta maison, dans le temple qui t'appartient.", "6": "Dieu notre sauveur, tu es fidèle à toi-même, tu nous réponds par des actes impressionnants, toi en qui espèrent les populations du bout du monde et des rivages les plus lointains.", "7": "Tu établis les montagnes par ta force, tu es armé de vigueur.", "8": "Tu apaises le mugissement des mers, le mugissement de leurs vagues, le grondement des peuples.", "9": "Devant tes signes impressionnants, les habitants du bout du monde ont pris peur ; tu fais crier de joie l'orient et l'occident.", "10": "Tu t'occupes de la terre, tu l'arroses en abondance, tu la combles de richesses. Mon Dieu, ton ruisseau est plein d'eau , tu prépares le blé pour les êtres humains, tu mets la terre en état :", "11": "tu irrigues ses sillons, tu aplanis ses mottes, tu la détrempes par la pluie, tu donnes aux graines la force de germer.", "12": "Tu achèves en beauté une année de bienfaits, sur ton passage l'abondance ruisselle.", "13": "Les pâturages de la campagne ruissellent de la même richesse, les collines se drapent de cris de joie.", "14": "Les prés portent un manteau de troupeaux, le fond des vallées se couvre de blés ; leurs acclamations et leurs chants retentissent."}, "66": {"1": "Chant du répertoire du chef de chorale . Psaume. Acclamez Dieu, gens du monde entier !", "2": "Célébrez par vos chants son nom glorieux, honorez-le par vos louanges.", "3": "Dites à Dieu : « Combien ce que tu fais est impressionnant ! Face à ton immense puissance, tes ennemis abandonnent toute fierté .", "4": "Que les gens du monde entier s'inclinent jusqu'à terre devant toi, qu'ils te célèbrent par leurs chants, oui, qu'ils te célèbrent, Seigneur ! » Pause", "5": "Venez voir ce que Dieu a fait ; pour les êtres humains son exploit est impressionnant.", "6": "Il a mis la mer à sec, on passe le fleuve à pied . En lui nous mettons notre joie.", "7": "Il règne avec puissance pour toujours. Des yeux il surveille les autres pays : que les rebelles ne fassent pas les fiers ! Pause", "8": "Peuples, bénissez notre Dieu, louez-le à pleine voix.", "9": "C'est lui qui nous fait vivre, il nous a préservés des faux pas.", "10": "C'est toi, Dieu, qui nous as éprouvés, tu nous as passés au creuset comme l'argent,", "11": "tu nous as mis en difficulté, tu nous as accablés de détresse .", "12": "Tu as laissé n'importe qui chevaucher à notre tête , nous avons dû traverser le feu et l'eau. Mais tu nous as tirés de là et nous sommes soulagés !", "13": "J'entre dans ton temple et j'apporte des sacrifices , pour tenir les promesses que je t'ai faites,", "14": "celles-là mêmes que j'ai prononcées quand j'étais dans la détresse.", "15": "Je t'offre des bêtes grasses et des béliers, je prépare un taureau et des boucs. Sur l'autel ils seront consumés et leur fumée montera jusqu'à toi. Pause", "16": "Vous tous qui reconnaissez l'autorité de Dieu, venez écouter, je vous raconterai ce qu'il a fait pour moi :", "17": "je l'ai appelé à mon secours, déjà prêt à proclamer sa grandeur.", "18": "Si j'avais eu des intentions coupables, le Seigneur ne m'aurait pas écouté.", "19": "Mais voilà, Dieu a écouté, il a été attentif à ma prière.", "20": "Béni soit Dieu ! Il n'a pas écarté ma prière, il ne m'a pas privé de son amour."}, "67": {"1": "Du répertoire du chef de chorale . Accompagnement sur instruments à cordes. Chant.", "2": "Dieu, accorde-nous ta grâce et bénis -nous ; fais briller sur nous la lumière de ta face. Pause", "3": "Ainsi l'on saura sur la terre comment tu interviens ; on saura parmi toutes les contrées que tu es le sauveur.", "4": "Que les peuples te louent, Dieu, que les peuples te louent, tous ensemble !", "5": "Que les multitudes expriment leur joie par des cris, car tu juges le monde de façon équitable, sur la terre tu conduis les populations. Pause", "6": "Que les peuples te louent, Dieu, que les peuples te louent, tous ensemble !", "7": "La terre a donné ses produits ; Dieu, notre Dieu, nous bénit !", "8": "Oui, que Dieu nous bénisse, et que les populations les plus lointaines reconnaissent son autorité !"}, "68": {"1": "Du répertoire du chef de chorale . Psaume de David . Chant.", "2": "Que Dieu intervienne, que ses ennemis se dispersent, que ses adversaires s'enfuient devant lui !", "3": "Comme une fumée se dissipe, comme la cire fond au feu, que les méchants disparaissent devant Dieu !", "4": "Mais que les justes débordent de joie, qu'ils éclatent d'allégresse devant lui !", "5": "Chantez en l'honneur de Dieu, célébrez son nom, pour l'accueillir, lui qui chevauche les nuages : le Seigneur, voilà son nom. Soyez en fête devant lui !", "6": "Dans la demeure qui lui appartient, Dieu est un père pour les orphelins, un justicier qui défend les veuves.", "7": "Il donne une famille aux personnes isolées, et aux prisonniers la joie de la liberté. Seuls les rebelles restent sur une terre brûlée.", "8": "Dieu, quand tu es sorti devant ton peuple, quand tu t'es avancé dans le désert, Pause", "9": "la terre s'est mise à trembler et les cieux à ruisseler devant toi, Dieu du Sinaï , Dieu d'Israël.", "10": "Tu as fait tomber une pluie abondante, tu as revigoré ton pays épuisé.", "11": "C'est là que ton peuple s'est fixé, en ce lieu que toi, Dieu si bon, tu avais préparé pour le malheureux.", "12": "Le Seigneur prononce une parole ; les messagères de bonne nouvelle forment une troupe nombreuse .", "13": "Les rois des armées ennemies s'enfuient à toutes jambes, les femmes restées à la maison partagent le butin.", "14": "Allez-vous rester couchés au campement ? Les ailes de la colombe sont plaquées d'argent et ses plumes ont des reflets d'or pâle .", "15": "Quand le Dieu souverain dispersa les rois, la neige tombait sur le mont Salmon .", "16": "La montagne du Bachan est une montagne des divinités ; la montagne du Bachan a de nombreux sommets .", "17": "Mais pourquoi, montagne aux nombreux sommets, être jalouse de la montagne où Dieu a choisi d'habiter, où le Seigneur demeure pour toujours ?", "18": "Dieu a des chars par milliers, par dizaines de milliers. Le Seigneur est venu avec eux, le mont Sinaï est dans le lieu saint !", "19": "Tu es monté vers les hauteurs, tu as fait des prisonniers, tu as reçu des dons de la part des humains, même parmi les rebelles, Seigneur Dieu, et tu as ta demeure à Sion .", "20": "Béni soit le Seigneur, jour après jour ! Il nous prend en charge, lui le Dieu de notre salut. Pause", "21": "Dieu est pour nous un Dieu qui sauve : lui, le Seigneur Dieu, dispose des moyens de nous faire échapper à la mort.", "22": "Oui, c'est sûr, Dieu brisera le crâne de ses ennemis, la tête chevelue de ceux qui se rendent coupables.", "23": "Le Seigneur a déclaré : « J'en ramènerai du Bachan, j'en ramènerai du fond de la mer,", "24": "pour que tes pieds pataugent dans le sang et que tes chiens aient leur part de festin sur le cadavre de tes ennemis. »", "25": "Dieu, on a vu ton cortège triomphal, ton cortège dans le lieu saint, mon Dieu, mon roi !", "26": "En tête les chanteurs, derrière les musiciens, au milieu les jeunes filles avec leurs tambourins.", "27": "Bénissez Dieu dans les assemblées , remerciez le Seigneur, vous qui avez vos racines en Israël .", "28": "En premier vient Benjamin, la plus petite des tribus ; ensuite les chefs de Juda en habits richement brodés , puis les chefs de Zabulon et ceux de Neftali.", "29": "Mon Dieu, donne un ordre à la mesure de ta force , ta force divine, qui a tant fait pour nous !", "30": "De ton temple , qui domine Jérusalem, là où les rois t'apporteront leurs dons,", "31": "lance tes menaces à la bête des roseaux, au troupeau de taureaux et au peuple de veaux : qu'ils se soumettent en t'offrant des pièces d'argent ; disperse les peuples qui se plaisent à la guerre .", "32": "Des ambassadeurs arrivent d'Égypte, les Éthiopiens accourent vers Dieu en tendant les mains .", "33": "Royaumes de la terre, chantez en l'honneur de Dieu, célébrez le Seigneur ! Pause", "34": "Celui qui chevauche au plus haut des cieux éternels, le voici qui fait gronder sa forte voix .", "35": "Proclamez que la force est à Dieu, que sa majesté domine Israël, et que sa force a la hauteur des nuages.", "36": "Dieu, tu te révèles redoutable depuis ton sanctuaire . C'est le Dieu d'Israël qui donne à son peuple la force et le pouvoir. Béni soit Dieu !"}, "69": {"1": "Du répertoire du chef de chorale et de David ; accompagnement sur guitares .", "2": "Dieu, sauve-moi, j'ai de l'eau jusqu'au cou !", "3": "J'enfonce tout au fond de la boue, sans trouver un sol ferme sous mes pieds. Me voilà dans l'eau profonde, emporté par le courant.", "4": "Je n'en peux plus d'appeler au secours, j'en ai la gorge brûlante. Mon regard se fatigue à t'attendre, mon Dieu.", "5": "Ceux qui me haïssent sans raison sont plus nombreux que les cheveux sur ma tête. À tort ils me traitent en ennemi, ils ont le pouvoir de me détruire. Ce que je n'ai pas pris, voilà que je devrais le rendre !", "6": "Mais toi, Dieu, tu sais comme j'ai été stupide, mes fautes ne t'échappent pas.", "7": "Seigneur, Dieu de l'univers, je ne voudrais pas faire honte à ceux qui comptent sur toi. Dieu d'Israël, ne laisse pas ceux qui te cherchent dans l'humiliation à cause de moi.", "8": "Car c'est pour toi que je subis des insultes, que je rougis d'humiliation :", "9": "je suis devenu un étranger pour mes frères, un inconnu pour ma famille.", "10": "La passion que j'ai pour ta maison me consume. Les insultes qui te sont destinées retombent sur moi .", "11": "J'ai pleuré, j'ai jeûné , cela me vaut encore des insultes.", "12": "Quand je porte un vêtement de deuil, on fait de moi un thème de chansons.", "13": "Je suis le sujet des conversations sur la place publique , et des refrains que chantent les ivrognes.", "14": "Mais moi, je t'adresse ma prière ; Seigneur, c'est le moment d'être favorable. Mon Dieu, ta bonté est grande, tu me sauveras sûrement, réponds-moi !", "15": "Arrache-moi à l'enlisement dans la boue ; oui, arrache-moi aux eaux profondes, à ceux qui me haïssent.", "16": "Ne me laisse pas être emporté par le courant, ni englouti dans le gouffre ; ne permets pas que la tombe se referme sur moi.", "17": "Réponds-moi, Seigneur ; c'est ta bonté qu'il me faut. Dans ta grande tendresse, tourne-toi vers moi.", "18": "Ne te détourne plus de moi, ton serviteur. Je suis dans la détresse, réponds-moi sans tarder !", "19": "Approche-toi de moi pour me libérer ; à cause de mes ennemis, délivre-moi !", "20": "Tu sais comme on m'insulte, tu connais ma honte et mon humiliation ; tu vois devant moi tous mes adversaires.", "21": "L'insulte m'a brisé le cœur, je ne m'en remettrai pas. J'espère un signe de sympathie, mais rien ne vient. Je cherche quelqu'un qui me console, mais je ne trouve personne.", "22": "Dans ma nourriture ils ont mis du poison, et quand j'ai soif ils m'offrent du vinaigre .", "23": "Que leurs banquets soient un piège pour eux et pour leurs invités !", "24": "Que leurs yeux se voilent, qu'ils perdent la vue ! Fais-leur sans cesse courber le dos.", "25": "Déverse sur eux ta fureur, et que ta colère ardente les atteigne.", "26": "Que leur campement soit dévasté, leurs tentes dépeuplées ,", "27": "puisqu'ils s'acharnent sur celui que tu as déjà frappé, et qu'ils font des discours sur les souffrances de ceux que tu as déjà atteints !", "28": "Enregistre bien toutes leurs fautes, et qu'ils ne trouvent jamais ton approbation.", "29": "Efface leurs noms du livre de vie , ne les compte pas au nombre des justes.", "30": "Et moi, je suis malheureux et souffrant, mais ton secours, mon Dieu, me protégera.", "31": "Par mon chant je t'acclamerai, dans mes louanges je dirai ta grandeur.", "32": "Voilà qui t'est plus agréable, Seigneur, qu'un bœuf que je t'offrirais, ou qu'un taureau dans toute sa force .", "33": "Les personnes qui sont humbles verront ma délivrance et s'en réjouiront. Vous qui cherchez le secours de Dieu, longue vie à vous !", "34": "Car le Seigneur écoute les malheureux, il ne néglige pas les siens quand ils sont en prison.", "35": "Et vous, les cieux et la terre, acclamez-le, avec les mers et tout ce qui remue en elles !", "36": "Car Dieu sauvera Sion , il rebâtira les villes de Juda, son peuple les récupérera et les occupera de nouveau.", "37": "Les enfants de ceux qui servent Dieu les recevront en héritage, ceux qui aiment le Seigneur y auront leur demeure."}, "70": {"1": "Du répertoire du chef de chorale et de David ; en mémorial .", "2": "Mon Dieu, délivre-moi, Seigneur, viens vite à mon aide !", "3": "Honte et déception à ceux qui veulent ma mort ! Ceux qui prennent plaisir à mon malheur, qu'ils reculent déshonorés.", "4": "Ceux qui ricanent à mon sujet, qu'ils fassent demi-tour sous le poids de leur honte.", "5": "Mais que tous ceux qui te cherchent soient débordants de joie, à cause de toi ; que tous ceux qui t'aiment, toi le sauveur, ne cessent de proclamer : « Dieu est grand ! »", "6": "Moi, je suis pauvre et malheureux ; mon Dieu, viens vite auprès de moi ! Mon aide et ma sécurité, c'est toi ; Seigneur, ne tarde pas."}, "71": {"1": "Seigneur, c'est en toi que je trouve refuge, ne me laisse pas déçu.", "2": "Toi qui es juste, délivre-moi et mets-moi en lieu sûr ; tends vers moi une oreille attentive et sauve-moi !", "3": "Sois pour moi un rocher accueillant où je puisse venir à tout moment. Tu as décidé de me sauver . Oui, tu es bien mon rocher, ma forteresse !", "4": "Mon Dieu, fais-moi échapper aux méchants , aux imposteurs et aux violents.", "5": "C'est toi, Seigneur Dieu, qui es mon espoir ; en toi je mets ma confiance depuis ma jeunesse.", "6": "Dès avant ma naissance, je me suis appuyé sur toi ; c'est toi qui m'as tiré du ventre de ma mère ; j'ai toujours une raison de te louer.", "7": "Pour beaucoup j'étais un sujet d'étonnement , car tu étais mon sûr protecteur.", "8": "Que ma bouche soit remplie de tes louanges ! Tous les jours je voudrais célébrer ta gloire .", "9": "Ne me laisse pas, maintenant que je vieillis ; quand je perds mes forces, ne m'abandonne pas.", "10": "Mes ennemis parlent de moi, ceux qui me surveillent se consultent.", "11": "Ils disent : « Dieu l'a abandonné ; allez-y, attrapez-le, personne ne l'arrachera de vos mains. »", "12": "Mon Dieu, ne reste pas loin de moi, mon Dieu, viens vite à mon secours.", "13": "Qu'ils soient honteux, anéantis, ceux qui m'accusent ! Ceux qui veulent mon malheur, qu'ils soient couverts de déshonneur et d'humiliation !", "14": "Moi, j'espère toujours, je te louerai encore et encore.", "15": "Je dirai combien tu es juste, je raconterai tous les jours comment tu es le sauveur, tellement tes bienfaits sont innombrables.", "16": "J'entrerai chez toi, Seigneur Dieu, grâce à ton intervention , je ne parlerai que de ta justice.", "17": "Mon Dieu, tu m'as instruit dès ma jeunesse, et jusqu'à présent j'annonce tes merveilles.", "18": "Maintenant, malgré ma vieillesse et mes cheveux blancs, ne m'abandonne pas, mon Dieu ! Alors j'annoncerai ton action efficace et vigoureuse aux jeunes et aux personnes qui viendront après eux.", "19": "Mon Dieu, ta justice est si haute, tu as fait de si grandes choses ! Dieu, tu n'as pas ton pareil : qui est comme toi ?", "20": "À cause de toi j'ai connu bien des angoisses et des malheurs. Mais tu viendras me rendre la vie ; tu viendras me faire remonter des profondeurs de la tombe .", "21": "Une nouvelle fois tu me consoleras, tu me rendras mon honneur.", "22": "Et moi, je te louerai au son de ma harpe ; mon Dieu, je chanterai ta fidélité ; je te célébrerai au son de la lyre , toi, le Dieu d'Israël qui est saint .", "23": "Je te célébrerai par mes chants, mes lèvres crieront ma joie, car tu m'as libéré !", "24": "Tous les jours je célébrerai ta justice, car les voilà honteux et humiliés, ceux qui voulaient mon malheur."}, "72": {"1": "De Salomon . Dieu, accorde au roi de prononcer les mêmes jugements que toi ; donne à ce fils de roi ton sens de la justice.", "2": "Qu'il soit loyal et fidèle au droit en jugeant les plus pauvres, en jugeant ton peuple.", "3": "Que les montagnes leur apportent la paix, et les collines la justice .", "4": "Que le roi fasse droit aux pauvres du peuple, qu'il soit le sauveur des malheureux, et qu'il écrase leur oppresseur !", "5": "Qu'il vive tant que le soleil brillera, aussi longtemps que la lune éclairera, de génération en génération.", "6": "Qu'il soit comme la pluie qui tombe sur les prés, comme l'averse qui arrose la terre !", "7": "Sous son règne, que le bon droit s'épanouisse, qu'il y ait abondance de biens tant que la lune existera !", "8": "Qu'il soit le maître d'une mer à l'autre et de l'Euphrate jusqu'au bout du monde !", "9": "Les habitants du désert plieront le genou devant lui, ses ennemis mordront la poussière.", "10": "Les rois de Tarsis et des îles lointaines lui enverront des cadeaux : les rois de Saba et de Séba lui livreront leur contribution .", "11": "Tous les rois se prosterneront devant lui, tous les peuples lui seront soumis.", "12": "Il délivrera le malheureux qui appelle à l'aide et le pauvre qui n'a personne pour le secourir.", "13": "Il aura souci du faible et du malheureux, il leur sauvera la vie.", "14": "Il les libérera de l'oppression et de la violence, car pour lui, leur vie est précieuse.", "15": "Vive le roi ! On lui donnera en cadeau l'or de Saba, on priera pour lui en tout temps ; on demandera tous les jours à Dieu de le bénir !", "16": "Que le pays produise quantité de blé, que ses moissons ondulent sur les hauteurs, qu'elles soient florissantes comme les montagnes du Liban, qu'elles s'épanouissent, depuis la ville, comme l'herbe des champs !", "17": "Que la renommée du roi soit éternelle, qu'elle se prolonge autant que le soleil ! Que les êtres humains prononcent son nom quand ils se béniront l'un l'autre, et que tous les peuples déclarent le roi bienheureux !", "18": "Béni soit le Seigneur, le Dieu d'Israël, le seul qui fasse des prodiges.", "19": "Pour toujours, béni soit le Dieu de gloire ! Que la terre soit remplie de sa présence glorieuse !  Amen , oui, qu'il en soit ainsi !", "20": "Ici prennent fin les prières de David , fils de Jessé ."}, "73": {"1": "Psaume d'Assaf . Oui, Dieu est bon pour Israël , pour tous ceux qui ont le cœur pur.", "2": "Pourtant, j'allais faire un faux pas ; un peu plus et je glissais.", "3": "Car j'ai vu la prospérité des méchants et j'ai jalousé ces vantards.", "4": "Jusqu'à leur mort, ces gens-là n'ont pas d'ennuis, ils sont gros et gras,", "5": "ils ne partagent pas les difficultés des autres humains ; ils ne sont pas frappés par les coups durs comme les autres.", "6": "Ils portent l'arrogance comme un collier, ils se drapent de violence.", "7": "Ils sont dans le luxe, leurs yeux reflètent leurs mauvaises pensées .", "8": "Ils se moquent, ils parlent méchamment, d'un air supérieur ils ne parlent que d'opprimer.", "9": "Ils ouvrent la bouche pour s'attaquer aux cieux , et leur langue n'épargne rien sur terre.", "10": "C'est pourquoi tout le monde se tourne vers eux et boit leurs paroles comme de l'eau .", "11": "Ils déclarent : « Dieu ne peut rien remarquer ; comment lui, qui est là-haut, pourrait-il savoir ? »", "12": "Regardez-les, ces gens méchants : toujours à l'abri des ennuis, ils améliorent leur situation.", "13": "C'est donc en vain que je suis resté honnête, et que j'ai lavé mes mains en signe d'innocence .", "14": "Tous les jours, j'endure toutes sortes de peines, chaque matin, les châtiments sont là.", "15": "Mais si je me décidais à parler comme eux, je trahirais la génération de tes enfants.", "16": "J'ai essayé de comprendre ; mais tout cela m'a paru difficile,", "17": "jusqu'à ce que j'entre dans le sanctuaire de Dieu. J'ai alors compris quel sort les attendait.", "18": "Oui, tu les mets sur une pente glissante, tu les fais tomber dans un piège.", "19": "En un rien de temps, ils sont finis, anéantis par une terreur soudaine !", "20": "Seigneur, dès que tu entres en action, tu les dépouilles ; leur reflet disparaît comme un rêve lorsqu'on s'éveille.", "21": "Quand j'étais plein d'amertume, choqué au plus profond de moi-même,", "22": "j'étais stupide, je n'y comprenais rien, comme une brute devant toi.", "23": "Pourtant je suis toujours avec toi. Tu m'as saisi la main droite,", "24": "tu me conduis selon ton conseil et tu me recevras avec les honneurs.", "25": "Qui dans les cieux, me viendrait en aide, sinon toi ? Et sur cette terre, que désirer, puisque je suis avec toi ?", "26": "Mon corps s'épuise, mon cœur aussi, mais mon appui, mon bien le plus personnel, c'est toi, Dieu, pour toujours !", "27": "Ceux qui s'éloignent de toi succombent, tu réduis à rien ceux qui t'abandonnent.", "28": "Mais mon bonheur à moi, c'est d'être près de Dieu. J'ai mis ma confiance en toi, Seigneur Dieu, pour proclamer tout ce que tu as fait."}, "74": {"1": "Poème chanté d'Assaf . Pourquoi, Dieu, toujours nous rejeter ? Pourquoi rester furieux contre le troupeau dont tu es le berger ?", "2": "Souviens-toi de ton peuple : il y a longtemps que tu l'as acquis. Souviens-toi de ces tribus qui t'appartiennent, et que tu as rachetées . Souviens-toi de la montagne de Sion , où tu as fait ta demeure.", "3": "Monte jusqu'à ce lieu toujours en ruine : l'ennemi a tout saccagé dans le lieu saint .", "4": "Tes adversaires ont poussé leurs hurlements à l'endroit même de ta présence. Ils y ont placé leurs bannières.", "5": "Comme des bûcherons qui brandissent leurs haches dans une forêt,", "6": "à coups de haches et de pioche, ils ont fracassé toutes les sculptures .", "7": "Ils ont mis le feu à ton sanctuaire , jeté à terre et souillé la demeure qui t'appartient.", "8": "Ils se sont dit qu'ils allaient incendier ensemble tous les lieux de rencontre avec Dieu dans le pays.", "9": "On ne voit plus les signes de ta présence, il n'y a plus de prophètes , et il ne nous est pas donné de savoir jusqu'à quand cela va durer.", "10": "Mon Dieu, combien de temps encore l'adversaire te provoquera-t-il, l'ennemi se moquera-t-il de toi sans cesse ?", "11": "Pourquoi restes-tu les bras croisés ?", "12": "Dieu, mon roi depuis toujours, tu es l'auteur de tant de victoires sur la terre.", "13": "Tu as eu la force de fendre la mer, de briser les têtes du grand dragon marin,", "14": "de fracasser le crâne de ce monstre, et tu l'as fait dévorer par les requins .", "15": "Tu ouvres un passage aux sources et aux ruisseaux, tu dessèches des fleuves intarissables.", "16": "Le jour t'appartient, la nuit aussi, toi qui as créé la lune et le soleil.", "17": "Tu as fixé toutes les limites de la terre, c'est toi qui as formé l'été et l'hiver.", "18": "Souviens-toi de ceci, Seigneur : l'ennemi te provoque, ces gens stupides insultent ton nom.", "19": "Ne livre pas aux bêtes sauvages la vie du peuple qui t'est si cher , n'oublie pas pour toujours l'existence de ces pauvres qui sont à toi.", "20": "Considère l'alliance qui a été conclue alors que les lieux obscurs du pays sont le domaine de la violence .", "21": "Ne laisse pas les personnes opprimées repartir humiliées. Que les pauvres et les malheureux t'acclament !", "22": "Interviens, mon Dieu, défends ta cause. Souviens-toi des insultes que ces gens stupides t'adressent tous les jours.", "23": "N'oublie pas les cris de tes ennemis, les hurlements que tes adversaires font sans cesse monter vers toi."}, "75": {"1": "Du répertoire du chef de chorale . À chanter sur l'air de « Ne laisse pas détruire… » Psaume d'Assaf . Chant.", "2": "Nous te louons, Dieu, nous te louons, nous proclamons qui tu es , nous racontons tes merveilles.", "3": "« Au moment que j'aurai fixé, dit Dieu, moi, je rendrai une vraie justice.", "4": "Même si la terre tremble, avec tous ses habitants, c'est moi qui la maintiens sur ses bases. » Pause", "5": "Je déclare donc aux insolents : « Cessez d'être insolents ! » et aux gens méchants : « Vos airs supérieurs, ça suffit !", "6": "Oui, cessez vos airs supérieurs et vos discours effrontés !", "7": "Sachez que la grandeur ne vient ni d'orient ni d'occident, ni du désert,", "8": "car celui qui juge, c'est Dieu : il abaisse l'un, il élève l'autre. »", "9": "Le Seigneur tient en main une coupe où pétille un vin épicé, le vin de sa colère. Il en verse aux méchants de la terre. Ils devront tous en boire, et vider la coupe jusqu'à la dernière goutte .", "10": "Et moi je ne cesserai pas de célébrer par mes chants le Dieu de Jacob et d'annoncer ce qu'il a dit :", "11": "« Je fracasserai l'orgueil de tous les méchants, tandis que grandira la fierté des justes. »"}, "76": {"1": "Du répertoire du chef de chorale . Accompagnement sur instruments à cordes. Psaume d'Assaf . Chant.", "2": "Dieu s'est fait connaître en Juda, il est célèbre en Israël.", "3": "Il a sa demeure à Salem , sa résidence à Sion .", "4": "C'est là qu'il a brisé les armes de guerre : les flèches , les boucliers, les épées. Pause", "5": "Mon Dieu, comme tu es éclatant de lumière, plus imposant que les montagnes éternelles !", "6": "Les vaillants soldats se sont trouvés dépouillés, ils ont succombé au sommeil ; ces guerriers ont perdu tous leurs moyens .", "7": "Quand tu les menaças, Dieu de Jacob , cavaliers et chevaux furent paralysés.", "8": "Comme tu es redoutable ! Qui resterait debout devant toi quand ta colère éclate ?", "9": "Du haut des cieux tu prononces ta sentence ; le monde a peur, il se tient tranquille,", "10": "quand tu te lèves pour prononcer ta décision de sauver toutes les personnes de la terre qui sont humbles. Pause", "11": "Même la fureur des êtres humains est pour toi un chant de louange, et ceux qui restent en colère prendront la tenue de deuil .", "12": "Faites des promesses au Seigneur votre Dieu et accomplissez-les. Vous tous qui formez son entourage, apportez vos dons au Dieu terrible.", "13": "Il dégonfle l'orgueil des princes, il est redoutable pour les rois de la terre."}, "77": {"1": "Du répertoire du chef de chorale . D'après Yedoutoun. Psaume d'Assaf .", "2": "Je m'adresse à Dieu pour crier ma plainte, je m'adresse à Dieu pour qu'il me prête attention.", "3": "Quand je suis dans la détresse, je cherche le Seigneur. Sans relâche, la nuit, ma main se tend vers lui , je refuse qu'on me console.", "4": "Je pense à Dieu et je pousse des gémissements. Je réfléchis et la vie m'abandonne. Pause", "5": "Tu m'empêches de fermer l'œil, Seigneur, je me trouble, je ne sais plus que dire.", "6-7": "J'évoque le lointain passé, je repense au temps d'autrefois. Je passe la nuit à réfléchir, je médite et je cherche à comprendre :", "8": "le Seigneur rejettera-t-il toujours ? Ne sera-t-il plus jamais favorable ?", "9": "A-t-il cessé pour toujours d'être bon ? N'a-t-il désormais plus rien à dire ?", "10": "Dieu a-t-il oublié de faire grâce ? Dans sa colère, a-t-il fermé son cœur ? Pause", "11": "Je me dis : « Ce qui me fait souffrir, c'est que la manière d'agir du Dieu très-haut a changé. »", "12": "Je me souviens de ce que tu as fait, Seigneur, oui, j'évoque tes merveilles d'autrefois.", "13": "Je réfléchis à tes exploits, je médite tes actes mémorables.", "14": "Dieu, ton action est unique, aucun dieu n'est aussi grand que toi !", "15": "Tu es le seul qui fasses des merveilles ; tu as montré ton pouvoir aux peuples.", "16": "Par ta vigueur tu as délivré ton peuple, les descendants de Jacob et de Joseph . Pause", "17": "Dieu, quand les eaux t'ont vu, elles ont été prises de peur, bouleversées jusqu'en leurs profondeurs.", "18": "Les nuages déversaient des torrents d'eau, au milieu d'eux grondait le tonnerre, et tes flèches volaient en tous sens .", "19": "Au roulement de ton tonnerre, les éclairs illuminaient le monde, la terre tremblait de peur.", "20": "Tu t'es fait un chemin dans la mer, un passage au fond de l'eau , et personne ne retrouva tes traces.", "21": "Par la main de Moïse et d'Aaron , tu as conduit ton peuple comme un troupeau."}, "78": {"1": "Poème chanté d'Assaf . Mon peuple, écoute bien mon enseignement, tends une oreille attentive à ce que je dis.", "2": "Je veux m'exprimer par une parabole et dégager les leçons du passé .", "3": "Ce que nous avons entendu, ce que nous savons, ce que nos parents nous ont raconté,", "4": "nous ne le cacherons pas aux enfants de nos enfants. Nous redirons à la génération suivante les louanges du Seigneur, sa puissance et les merveilles qu'il a faites.", "5": "Il a établi un témoignage pour Jacob , son peuple, il a institué un enseignement en Israël selon lequel nos ancêtres devaient enseigner cette histoire à leurs enfants.", "6": "Ainsi la génération qui suivrait, celle des enfants à naître, la connaîtrait à son tour et la répéterait à ses propres enfants.", "7": "Ainsi ceux-ci mettront leur confiance en Dieu, ils n'oublieront pas ce qu'il a fait et observeront ses commandements.", "8": "Alors ils n'imiteraient plus cette génération de leurs ancêtres qui fut indocile et rebelle, de cœur inconstant et d'esprit infidèle à Dieu.", "9": "Les archers d'élite des gens d'Éfraïm , ont tourné le dos, le jour du combat :", "10": "car ils n'avaient pas respecté l'alliance qui les liait à Dieu, ils avaient refusé de suivre son enseignement ,", "11": "ils avaient oublié ses exploits et les merveilles qu'il leur avait fait voir.", "12": "En Égypte, dans la région de Soan, sous les yeux de leurs ancêtres, il fit des prodiges :", "13": "il fendit la mer pour les faire traverser, il dressa ses eaux comme une muraille .", "14": "Le jour, il les guidait grâce à une colonne de nuée, et toute la nuit à la lumière d'un feu .", "15": "Il fendit des rochers dans le désert pour les faire boire aux eaux souterraines.", "16": "De la roche, il fit jaillir des ruisseaux et couler des torrents d'eau .", "17": "Mais ils commirent de nouvelles fautes : dans cette terre aride, ils s'opposèrent au Dieu très-haut.", "18": "Ils osèrent mettre Dieu au défi, en réclamant de quoi manger.", "19": "Ils s'en prirent à Dieu en posant la question : « Dieu est-il vraiment capable de nous servir un repas dans le désert ?", "20": "C'est vrai, il a frappé le rocher pour en faire couler de l'eau et ruisseler des torrents. Mais pourrait-il aussi nous donner du pain ou offrir de la viande à tous ? »", "21": "En entendant ces mots, le Seigneur se fâcha, sa colère éclata contre Israël, comme un feu allumé contre son peuple.", "22": "Car les siens n'avaient pas cru en lui, ils n'avaient pas compté sur son secours.", "23": "Il donna pourtant des ordres aux nuages, il ouvrit les portes des cieux,", "24": "il fit pleuvoir sur eux la manne pour qu'ils en mangent ; à son peuple il donna le pain des cieux .", "25": "Chacun mangea du pain des forts . Il leur envoya des vivres tant qu'ils en voulurent.", "26": "Puis Dieu déchaîna le vent d'est dans les cieux, il força le vent du sud à souffler", "27": "et fit descendre sur eux de la viande, comme un nuage de poussière : des oiseaux nombreux comme le sable au bord de la mer.", "28": "Il les fit tomber au milieu de leur camp, tout autour des tentes.", "29": "Le Seigneur ayant satisfait leurs désirs, ils en mangèrent beaucoup, tant qu'ils voulurent.", "30": "Mais leur appétit n'était pas encore rassasié, ils avaient encore la bouche pleine,", "31": "que la colère de Dieu éclata contre eux. Il massacra une partie de l'élite, il terrassa les jeunes gens d'Israël .", "32": "Malgré tout ils commettaient de nouvelles fautes, ils ne croyaient pas à ses merveilles.", "33": "Alors, d'un souffle, il balayait leur existence, mettant fin à leur vie par un malheur soudain.", "34": "Quand Dieu allait les tuer, alors ils le cherchaient, ils revenaient et se tournaient vers lui.", "35": "Ils se rappelaient qu'il était leur rocher, que le Dieu très-haut était leur défenseur.", "36": "Mais ils n'étaient pas sincères, ils ne lui disaient pas la vérité,", "37": "ils ne lui étaient pas fermement attachés, ils trahissaient leur engagement envers lui.", "38": "Mais lui, il leur gardait sa tendresse, il pardonnait leurs torts, il renonçait à les exterminer. Bien souvent, il retint sa colère et fit taire son indignation,", "39": "se rappelant qu'ils n'étaient que de simples mortels, un souffle qui s'en va pour ne plus revenir.", "40": "Que de fois, au désert, ils s'opposèrent à lui et le provoquèrent dans ces lieux arides !", "41": "Ils le mettaient à nouveau au défi, ils offensaient le Dieu d'Israël qui est saint .", "42": "Ils oubliaient ce qu'il avait fait pour eux quand il les avait délivrés de l'adversaire.", "43": "Ils oubliaient les signes impressionnants qu'il avait réalisés en Égypte, ses prodiges dans la région de Soan :", "44": "il changea l'eau du Nil en sang et les Égyptiens ne pouvaient plus en boire .", "45": "Les mouches piquantes suçaient leur sang, les grenouilles dévastaient tout .", "46": "Il livra leurs récoltes aux criquets, le produit de leur travail aux sauterelles .", "47": "Il ravagea leurs vignes par la grêle, leurs sycomores par des pluies torrentielles .", "48": "Il détruisit leur bétail par la grêle, leurs troupeaux par la foudre .", "49": "À la fin, Dieu lâcha contre les Égyptiens sa colère ardente, sa fureur déchaînée, tout une mission d'anges de malheur.", "50": "Donnant libre cours à sa colère, il ne leur envoya pas seulement la mort, mais il les soumit tout vivants au pire fléau :", "51": "dans les familles égyptiennes, chez les descendants de Cham, il frappa de mort les fils aînés, le premier produit de leur vigueur .", "52": "Puis il fit partir son peuple comme un troupeau qui sort de la bergerie ; il conduisit les siens au désert, comme on conduit ses moutons .", "53": "Il les mena en sûreté, à l'abri de la peur, et la mer recouvrit leurs ennemis .", "54": "Puis il leur fit franchir la frontière du pays qui lui appartient, vers la montagne qu'il s'était acquise .", "55": "Il expulsa devant eux des populations, et il leur délimita un héritage ; il installa les tribus d'Israël dans leurs tentes .", "56": "Mais ils mirent au défi le Dieu très-haut en s'opposant à lui, en n'observant pas ses instructions .", "57": "Comme leurs ancêtres, ils furent déserteurs et traîtres, décevants comme un arc dont la corde lâche.", "58": "Ils offensèrent le Seigneur en utilisant les lieux consacrés aux divinités ; par leurs statuettes de faux dieux, ils soulevèrent son indignation .", "59": "En constatant cela, Dieu se fâcha, il rejeta complètement le peuple d'Israël.", "60": "Il délaissa la demeure de Silo, la tente où il demeurait parmi les humains .", "61": "Le coffre de l'alliance , signe de sa puissance et de sa gloire , il le laissa passer en des mains ennemies et partir pour l'exil .", "62": "Fâché contre ceux qui lui appartenaient, il livra son peuple au massacre.", "63": "Le feu consuma les jeunes gens, on ne chanta plus pour les jeunes filles .", "64": "Les prêtres furent assassinés, et il ne resta plus de veuves pour faire entendre les lamentations.", "65": "Alors, comme quelqu'un qui a dormi, comme un vaillant guerrier qui n'est plus ivre, le Seigneur s'éveilla.", "66": "Il frappa ses adversaires en fuite et les humilia de manière définitive.", "67": "Il écarta les descendants de Joseph ; ce ne fut pas la tribu d'Éfraïm qu'il choisit ,", "68": "mais la tribu de Juda ; la montagne de Sion eut sa préférence.", "69": "Là, il édifia son sanctuaire , solide comme les cieux, comme la terre qu'il a mise en place pour toujours.", "70": "Il choisit David comme serviteur, il alla le chercher dans les enclos à moutons,", "71": "il le fit venir de derrière son troupeau, pour en faire le berger de Jacob son peuple, d'Israël son patrimoine .", "72": "David fut un berger au cœur intègre qui les conduisit d'une main experte."}, "79": {"1": "Psaume d'Assaf. Dieu, des étrangers ont envahi ton domaine, ils ont souillé le temple qui est le tien, ils ont fait de Jérusalem un tas de ruines .", "2": "Ils ont donné en pâture aux vautours les cadavres de tes serviteurs, aux bêtes sauvages les corps de ceux qui te sont fidèles.", "3": "Tout autour de Jérusalem, le sang de ceux qui te sont fidèles a coulé à flots, sans personne pour les mettre en terre .", "4": "Nous voilà insultés par nos voisins, tournés en dérision, ridiculisés par ceux qui nous entourent.", "5": "Jusqu'à quand, Seigneur, garderas-tu cette colère incessante contre nous, cette passion jalouse qui brûle comme un feu ?", "6": "Emporte-toi plutôt contre ces gens qui t'ignorent, contre ces royaumes où l'on ne te rend aucun culte.", "7": "Car ils ont pillé Jacob , ils ont dévasté son domaine.", "8": "Ne nous reproche pas les fautes de nos prédécesseurs, mais, par amour, fais un pas vers nous. Ne tarde pas, car nous sommes à bout de force.", "9": "Dieu, notre sauveur, viens à notre secours, ton honneur est en cause. Délivre-nous, pardonne nos torts, ta renommée est en cause.", "10": "Pourquoi les autres peuples demanderaient-ils : « Que fait-il donc, leur Dieu ? » Qu'ils sachent plutôt, et que nous puissions voir, comment tu venges la mort de ceux qui te servent !", "11": "Avec bienveillance, écoute la plainte des prisonniers. Toi qui es si fort, garde en vie les condamnés à mort.", "12": "Seigneur, les peuples voisins t'ont provoqué ; fais-les payer sept fois, en plein cœur, pour leurs insultes.", "13": "Mais nous qui sommes ton peuple, le troupeau dont tu es le berger , toujours nous te rendrons grâce ; de siècle en siècle, nous célébrerons tes louanges."}, "80": {"1": "Du répertoire du chef de chorale . Accompagnement sur guitares. Psaume d'Assaf, pour le témoignage .", "2": "Ô berger  d'Israël , écoute, toi qui guides les tribus de Joseph comme un troupeau, toi qui as ton trône au-dessus des chérubins , manifeste-toi !", "3": "Sous le regard de tes tribus, Éfraïm, Benjamin et Manassé , déploie ta puissance et viens nous sauver.", "4": "Dieu, rétablis-nous, fais briller sur nous la lumière de ta face et nous serons sauvés.", "5": "Seigneur, Dieu de l'univers, jusqu'à quand seras-tu fumant de colère, malgré la prière de ceux qui t'appartiennent ?", "6": "Tu nourris les tiens de pain pétri de larmes, tu les enivres de larmes sans mesure .", "7": "Tu fais de nous l'enjeu des querelles de nos voisins, nos ennemis nous tournent en ridicule.", "8": "Dieu de l'univers, rétablis-nous, fais briller sur nous la lumière de ta face et nous serons sauvés.", "9": "Tu as arraché d'Égypte une vigne , tu as chassé des peuples pour la replanter,", "10": "tu as fait place nette devant elle. Alors elle s'enracina, occupa tout le pays :", "11": "elle couvrit les montagnes de son ombre ; ses rameaux grimpèrent sur les plus grands cèdres .", "12": "Elle étendit ses sarments jusqu'à la mer et ses pousses jusqu'au fleuve .", "13": "Pourquoi as-tu forcé sa clôture ? Tu laisses les passants la piller,", "14": "le sanglier la ravage, les animaux sauvages viennent y brouter.", "15": "Reviens, Dieu de l'univers ! Du haut des cieux , regarde, vois ce qui arrive, et interviens pour cette vigne.", "16": "Protège ce que tu as toi-même planté, cet enfant que tu as fait grandir.", "17": "Que ceux qui l'ont brûlée et rasée disparaissent devant tes menaces.", "18": "Que ta main reste posée sur celui qui est à ta droite , sur celui que tu as fait grandir.", "19": "Alors nous ne nous écarterons plus de toi, tu nous rendras la vie, et c'est toi que nous adorerons.", "20": "Seigneur, Dieu de l'univers, rétablis-nous, fais briller sur nous la lumière de ta face et nous serons sauvés."}, "81": {"1": "Du répertoire du chef de chorale et du recueil d'Assaf. Accompagnement sur la harpe de Gath .", "2": "Criez votre joie à Dieu, notre protecteur, acclamez le Dieu de Jacob !", "3": "Entonnez la musique, frappez le tambourin, jouez sur la lyre et sur la harpe .", "4": "Sonnez de la trompette à la nouvelle lune, puis à la pleine lune, le jour de notre fête .", "5": "Car c'est un devoir pour le peuple d'Israël , une décision du Dieu de Jacob,", "6": "la règle qu'il a prescrite à la famille de Joseph , quand il s'attaqua à l'Égypte. J'entends une voix inconnue me dire :", "7": "J'ai déchargé tes épaules du fardeau, tes mains ont laissé le lourd panier .", "8": "Quand tu étais dans la détresse, tu m'as appelé et je t'ai délivré. Je t'ai répondu du cœur de l'orage. À la source de Meriba je t'ai mis à l'épreuve . Pause", "9": "Mon peuple, écoute-moi, j'ai à t'avertir. Si seulement tu m'écoutais, Israël !", "10": "Pas de place chez toi pour un autre dieu ! Pas de culte en l'honneur d'un dieu étranger !", "11": "Car c'est moi, le Seigneur ton Dieu, qui t'ai retiré d'Égypte . Ouvre grand la bouche, et je la remplirai.", "12": "Mais mon peuple n'a pas écouté mon appel, Israël n'a plus voulu de moi.", "13": "Alors je les ai laissés à ce qu'ils avaient délibérément choisi. Qu'ils agissent donc à leur guise !", "14": "Si mon peuple, si Israël m'écoutait, s'il suivait la voie que je lui trace,", "15": "bientôt je ferais plier ses ennemis, je dirigerais mes coups sur ses adversaires !", "16": "Alors les ennemis du Seigneur l'imploreraient, et Israël aurait du bon temps pour toujours .", "17": "Le Seigneur le nourrirait du meilleur blé, il le rassasierait de miel sauvage."}, "82": {"1": "Psaume appartenant au recueil d'Assaf. Dieu est là, entouré de son conseil ; au milieu des dieux il rend la justice :", "2": "« Jusqu'à quand jugerez-vous avec parti pris, en acquittant les coupables ? Pause", "3": "Faites plutôt droit au faible, à l'orphelin, rendez justice au pauvre, au malheureux.", "4": "Relâchez le faible et le malheureux, arrachez-les aux griffes des méchants .", "5": "Mais vous ne savez rien, vous ne comprenez rien, vous êtes dans l'obscurité la plus totale, avançant à tâtons ; les fondements du monde sont ébranlés.", "6": "Je le dis : Vous êtes des dieux , vous tous, des enfants du Dieu très-haut.", "7": "Pourtant, comme les humains, vous allez mourir, comme n'importe quel chef, vous tomberez. »", "8": "Interviens, mon Dieu, sois le juge du monde, car tu es le maître de toute la terre."}, "83": {"1": "Chant. Psaume appartenant au recueil d'Assaf .", "2": "Dieu, ne t'accorde aucun repos, ne garde pas le silence, ne reste pas inactif.", "3": "Voici, tes ennemis s'agitent ; ceux qui te haïssent ont relevé la tête.", "4": "Ils trament un complot contre ceux qui t'appartiennent, ils se concertent contre tes protégés.", "5": "« Allons, disent-ils, faisons-les disparaître comme peuple ; qu'on ne se souvienne plus du nom d'Israël ! »", "6": "Ils se consultent, ils sont tous d'accord pour conclure un pacte contre toi.", "7": "Ce sont les gens d'Édom et d'Ismaël, ceux de Moab, d'Agar et de Guébal,", "8": "les Ammonites et les Amalécites, les Philistins, et encore les gens de Tyr .", "9": "Même les Assyriens se sont joints à eux pour prêter main forte aux descendants de Loth . Pause", "10-11": "Dieu, traite-les comme Sisra et Yabin au torrent du Quichon ; ou comme les Madianites exterminés à la fontaine de Dor , laissés comme du fumier sur le sol.", "12": "Traite leurs princes comme Oreb et Zeb, et tous leurs chefs comme Zéba et Salmounna,", "13": "ces gens qui avaient déclaré : « Emparons-nous du domaine de Dieu. »", "14": "Mon Dieu, fais qu'ils aient le même sort que la graine de chardon ou les fétus de paille, emportés par le vent.", "15": "Comme un feu dévore une forêt, comme une flamme embrase les montagnes,", "16": "lance une tempête à leur poursuite, terrifie-les par ton ouragan.", "17": "Couvre leur visage de honte, et qu'ils te cherchent, Seigneur.", "18": "Qu'ils soient humiliés, épouvantés sans fin, que leurs espoirs soient déçus, qu'ils dépérissent !", "19": "Qu'ils sachent alors qui tu es, Seigneur, le seul Dieu très-haut sur toute la terre !"}, "84": {"1": "Du répertoire du chef de chorale . Accompagnement sur la harpe de Gath. Psaume des fils de Coré .", "2": "Seigneur de l'univers, comme j'aime ta maison !", "3": "Je meurs d'impatience en attendant d'entrer dans les cours de ton temple . Tout mon être crie sa joie au Dieu vivant.", "4": "Même le moineau trouve un abri et l'hirondelle un nid où mettre ses petits près de tes autels , Seigneur de l'univers, mon roi et mon Dieu !", "5": "Heureux ceux qui habitent dans ta maison, ils peuvent t'acclamer sans cesse ! Pause", "6": "Heureux ceux qui trouvent chez toi un refuge, ils ont dans leur cœur des chemins tout tracés !", "7": "Quand ils passent par la vallée des mûriers, ils la changent en oasis ; même la pluie d'automne la couvre de bénédictions .", "8": "À mesure qu'ils avancent, ils gagnent des forces pour se présenter devant Dieu à Sion .", "9": "Seigneur, Dieu de l'univers, entends ma prière, écoute, Dieu de Jacob ! Pause", "10": "Dieu, regarde notre bouclier, accueille celui que tu as mis à part .", "11": "Oui, un seul jour dans les cours de ton temple vaut mieux que mille autres passés ailleurs. Plutôt rester au seuil de ta maison, mon Dieu, que vivre avec les gens méchants !", "12": "Le Seigneur Dieu est un soleil et un bouclier ; il accorde la bienveillance et la gloire . Le Seigneur donne volontiers le bonheur à qui mène une vie sans reproche.", "13": "Seigneur de l'univers, heureux celui qui a confiance en toi !"}, "85": {"1": "Du répertoire du chef de chorale . Psaume des fils de Coré .", "2": "Seigneur, tu as montré ta faveur au pays qui t'appartient ; tu as rétabli les descendants de Jacob .", "3": "Tu as déchargé ton peuple de sa faute, tu as pardonné tous ses manquements. Pause", "4": "Tu as retenu ta colère, tu as renoncé à t'emporter contre nous.", "5": "Dieu, notre sauveur, reviens à nous, cesse de nous en vouloir.", "6": "Resteras-tu toujours offensé contre nous ? Ta colère durera-t-elle de génération en génération ?", "7": "Ne viendras-tu pas nous ramener à la vie, nous qui sommes ton peuple, pour que nous retrouvions en toi la joie ?", "8": "Seigneur, fais-nous voir ta bonté, accorde-nous ton secours.", "9": "Je veux écouter ce que Dieu dit : le Seigneur parle de paix pour ceux qui lui appartiennent, ceux qui lui sont fidèles, ceux qui lui font à nouveau confiance .", "10": "Oui, son aide est toute proche pour ceux qui reconnaissent son autorité. Sa présence glorieuse habitera bientôt notre pays.", "11": "La bonté et la vérité se rencontrent, la justice et la paix s'embrassent.", "12": "La vérité germe de la terre, la justice descend des cieux.", "13": "Le Seigneur lui-même donne le bonheur, et notre pays donne ses produits.", "14": "La justice marche devant le Seigneur et trace le chemin devant ses pas ."}, "86": {"1": "Prière de David. Seigneur, tends vers moi une oreille attentive, réponds-moi, car je suis pauvre et malheureux.", "2": "Je suis un de ceux qui te sont fidèles, protège-moi. Je suis ton serviteur, je compte sur toi, sauve-moi, toi qui es mon Dieu.", "3": "Je passe mes journées à t'appeler, Seigneur, accorde-moi ta grâce .", "4": "Moi qui suis ton serviteur, je me tourne vers toi, Seigneur ; je t'en prie, rends-moi la joie.", "5": "Toi, Seigneur, tu es bon, prêt à pardonner, d'une immense bonté pour tous ceux qui t'appellent.", "6": "Écoute ma prière, Seigneur, sois attentif quand je te supplie.", "7": "Quand je suis dans la détresse, je t'appelle, car tu me répondras.", "8": "Parmi les dieux, aucun n'est comme toi, Seigneur, aucun ne ferait ce que tu as fait.", "9": "Tous les peuples que tu as créés viendront se prosterner devant toi pour t'apporter leurs hommages, Seigneur .", "10": "Car tu es grand, tu fais des merveilles, toi seul est Dieu.", "11": "Seigneur, montre-moi le chemin à suivre, je veux vivre dans ta fidélité ; mets en moi cette seule préoccupation : reconnaître ton autorité.", "12": "Seigneur mon Dieu, je te louerai de tout mon cœur, je t'apporterai mon hommage pour toujours.", "13": "Ta bonté pour moi est immense : tu m'as arraché au gouffre de la mort.", "14": "Mon Dieu, des insolents se dressent contre moi ; une bande de brutes veut ma mort. Ils ne tiennent aucun compte de toi.", "15": "Mais toi, Seigneur, Dieu plein de tendresse et de bienveillance, lent à la colère, riche en bonté et en vérité ,", "16": "tourne-toi vers moi, accorde-moi ta grâce ! Je suis ton serviteur, comme l'était déjà ma mère. Donne-moi ta force ; sauve-moi !", "17": "Accorde-moi un signe que tout ira bien. Mes ennemis seront couverts de honte quand ils verront que toi, Seigneur, tu m'as sauvé et consolé !"}, "87": {"1": "Psaume des fils de Coré. Chant . Le Seigneur a fondé Jérusalem sur les montagnes qui lui appartiennent.", "2": "Il aime la cité de Sion plus que les sanctuaires du territoire de Jacob .", "3": "Ô cité de Dieu, ce qu'il dit de toi est tout chargé de gloire ! Pause", "4": "Devant ceux qui me connaissent, je mentionne les gens d'Égypte et de Babylone , de Philistie, de Tyr et d'Éthiopie ; ils sont nés dans ces pays-là.", "5": "Mais au sujet de Sion, on doit dire : c'est dans cette ville que tout être humain est né ! Et c'est le Dieu très-haut qui l'a lui-même fondée .", "6": "Le Seigneur dresse la liste des peuples, pour chacun d'eux il note : « Celui-ci est né à cet endroit. » Pause", "7": "Les chanteurs et les danseurs s'exclament : « Toutes mes sources sont en toi ! »"}, "88": {"1": "Chant. Psaume des fils de Coré. Du répertoire du chef de chorale . À exécuter sur la flûte. Poème chanté attribué à Héman, l'Ezrahite .", "2": "Seigneur Dieu, mon sauveur, le jour je crie au secours, la nuit je me tiens devant toi .", "3": "Accueille ma prière avec bienveillance, tends une oreille attentive à ma plainte.", "4": "Oui, j'en ai plus qu'assez des malheurs, je suis à deux doigts de la mort.", "5": "On me compte parmi ceux qui descendent déjà dans la tombe, je suis sans force .", "6": "Ma place est parmi les morts, je suis comme les gens assassinés qu'on a couchés dans la tombe. Tu ne te souviens plus d'eux et eux sont coupés de toi.", "7": "Tu m'as mis tout au fond du gouffre, dans l'obscurité profonde.", "8": "Ta fureur s'est abattue sur moi en vagues dont tu m'accables. Pause", "9": "Tu as éloigné de moi les personnes qui me connaissent, je suis à leurs yeux un objet de dégoût. Me voilà enfermé dans mon malheur, impossible d'en sortir !", "10": "Mes yeux sont usés par le chagrin. Chaque jour, Seigneur, je t'appelle au secours, je tends les mains vers toi .", "11": "Feras-tu un miracle pour les morts ? Se lèveront-ils pour te louer ? Pause", "12": "Parle-t-on de ton amour dans une tombe, de ta fidélité dans le monde des morts ?", "13": "Dans la nuit totale, que sait-on de tes miracles ? Au pays de l'oubli, a-t-on une idée de ta justice ?", "14": "Moi, je t'appelle au secours, Seigneur, dès le matin, je t'expose ma demande :", "15": "Pourquoi, Seigneur, m'as-tu rejeté ? Pourquoi refuses-tu de me voir ?", "16": "Depuis mon enfance, je suis malheureux, à deux doigts de la mort ; j'endure la terreur que tu m'imposes, je suis complètement désespéré !", "17": "Le feu de ta colère passe sur moi, tes attaques terribles m'anéantissent.", "18": "Comme des eaux qui me submergent, tous les jours, elles m'assaillent de tous côtés.", "19": "Tu éloignes de moi mes proches, mes amis. L'obscurité seule me tient compagnie."}, "89": {"1": "Poème chanté attribué à Étan l'Ezrahite .", "2": "Je chanterai toujours tes bontés, Seigneur, pour toutes les générations à venir, je proclamerai ta fidélité.", "3": "Je le déclare : ta bonté est bâtie pour l'éternité, ta fidélité est ancrée dans les cieux .", "4": "Tu l'as dit : « J'ai conclu une alliance avec celui que j'ai choisi, mon serviteur David , et je lui ai promis ceci :", "5": "J'établirai toujours un de tes descendants comme roi après toi. Je construirai ainsi ta dynastie pour tous les siècles à venir . » Pause", "6": "Que les êtres célestes te louent pour les merveilles que tu fais, Seigneur, et que leur assemblée loue ta fidélité !", "7": "Seigneur, tu n'as pas ton pareil, là-haut ; dans le monde des dieux, personne ne t'égale.", "8": "Dieu, tu es terrible dans le conseil des êtres célestes, redoutable pour ceux qui t'entourent.", "9": "Seigneur, Dieu de l'univers, qui est comme toi ? La force suprême et la fidélité t'accompagnent, Seigneur.", "10": "C'est toi qui maîtrises la mer orgueilleuse, qui apaises ses vagues en colère.", "11": "C'est toi qui as transpercé le monstre Rahab , qui l'as écrasé ; d'une main de fer, tu as éparpillé tes ennemis.", "12": "À toi les cieux, à toi aussi la terre, le monde entier et tout ce qui s'y trouve ; c'est toi qui en as posé les bases.", "13": "C'est toi qui as créé le Nord et le Sud ; les montagnes du Tabor et de l'Hermon crient de joie en entendant ton nom .", "14": "C'est toi qui as le bras vigoureux, ta main est puissante, ta main droite est levée .", "15": "La justice et le droit sont les bases de ton règne. La bonté et la vérité marchent devant toi.", "16": "Heureux ceux qui savent t'acclamer, Seigneur ! Ils marchent à la lumière de ta face.", "17": "Ils dansent de joie, car tu es leur Dieu, tous les jours, ils sont fiers de ta justice.", "18": "C'est toi qui es leur force éclatante, grâce à toi, notre défenseur prend le dessus .", "19": "Notre protecteur dépend de toi, Seigneur, notre roi te doit tout, toi le Dieu d'Israël qui est saint .", "20": "Un jour, tu as parlé dans une vision, tu as dit à ceux qui te sont fidèles : « J'ai accordé mon appui à un vaillant guerrier, dans le peuple j'ai distingué un jeune homme .", "21": "J'ai trouvé David pour être mon serviteur, je l'ai choisi pour mon service .", "22": "Je le soutiendrai d'une main ferme, ma vigueur fera de lui quelqu'un de fort.", "23": "L'ennemi ne le surprendra pas, le rebelle ne l'humiliera pas.", "24": "Sous ses yeux, j'écraserai ses adversaires, je frapperai ses ennemis.", "25": "Ma bonté et ma fidélité lui sont assurées, c'est moi qui ferai grandir son pouvoir.", "26": "Je lui donnerai l'autorité sur la mer, et la domination sur les fleuves.", "27": "Voici comment il s'adressera à moi : “Tu es mon Père, tu es mon Dieu, le rocher où je trouve le salut.”", "28": "Bien plus, je ferai de lui mon fils aîné, le plus grand des rois de la terre .", "29": "Je lui conserverai ma bonté pour toujours, et mon alliance lui sera fidèle.", "30": "Je lui assurerai toujours un descendant, sa dynastie durera autant que les cieux.", "31": "Si ses descendants abandonnent mon enseignement, s'ils ne suivent pas mes décisions,", "32": "s'ils profanent mes ordres, et s'ils n'observent pas mes commandements,", "33": "je prendrai un bâton pour punir leur désobéissance, et je leur donnerai des coups pour châtier leur faute.", "34": "Mais je ne lui retirerai pas ma bonté, je ne trahirai pas ma fidélité.", "35": "Je ne romprai pas mon alliance, je ne reviendrai pas sur ce que j'ai promis.", "36": "J'ai fait ce serment solennel : aussi vrai que je suis Dieu, jamais je ne serai déloyal à David.", "37": "Sa descendance continuera toujours, j'y veillerai ; sa dynastie se maintiendra aussi longtemps que le soleil,", "38": "et que la lune, ce fidèle témoin qui est toujours là derrière les nuages. » Pause", "39": "Et pourtant tu as rejeté, tu as repoussé le roi que tu avais mis à part ; tu t'es fâché contre lui.", "40": "Tu as rompu l'alliance que tu avais passée avec ton serviteur ; tu as souillé sa couronne en la jetant à terre.", "41": "Tu as enfoncé tous ses murs de défense, tu as démoli ses fortifications.", "42": "Tous les passants le dépouillent, il est devenu la risée de ses voisins.", "43": "Tu as rendu courage à ses ennemis, tu as réjoui ses adversaires.", "44": "Tu as rendu ses armes inefficaces , tu ne l'as pas soutenu dans la bataille.", "45": "Tu lui as fait perdre sa splendeur, tu as renversé son trône à terre.", "46": "Tu as abrégé les jours de sa jeunesse, tu l'as couvert d'humiliation. Pause", "47": "Seigneur, te cacheras-tu encore longtemps ? Jusqu'à quand seras-tu flambant de colère ?", "48": "Souviens-toi de moi, la vie est si courte ! On dirait que tu as créé les humains pour les envoyer au néant !", "49": "Qui donc vivrait sans voir jamais sa fin ? Qui arracherait sa propre vie aux griffes de la mort ? Pause", "50": "Seigneur, où est passé ton premier amour, et les promesses que, dans ta fidélité, tu avais faites à David ?", "51": "Seigneur, souviens-toi du déshonneur qui pèse sur ceux qui te servent. Souviens-toi que je porte la charge de tous ces gens .", "52": "Tes ennemis, Seigneur, jettent le déshonneur, oui le déshonneur sur les pas du roi que tu as mis à part .", "53": "Béni soit le Seigneur, pour toujours !  Amen , oui, qu'il en soit ainsi !"}, "90": {"1": "Prière de Moïse , l'homme proche de Dieu. Seigneur, de génération en génération, c'est toi qui as été notre refuge.", "2": "Avant que les montagnes naissent, avant même que tu enfantes la terre et le monde, depuis toujours et pour toujours, tu es Dieu.", "3": "Tu fais retourner les humains à la poussière , tu leur dis : « Retournez d'où vous êtes venus. »", "4": "Pour toi, mille ans sont aussi brefs que la journée d'hier, déjà passée, ou quelques heures de la nuit .", "5": "Tu mets fin à la vie humaine ; elle passe comme un court sommeil. elle est comme l'herbe qui pousse :", "6": "le matin, elle fleurit et grandit ; le soir, elle se fane, elle est sèche.", "7": "Oui, ta colère nous balaie, ta fureur nous terrifie.", "8": "Tu mets nos fautes devant toi, nos secrets à la lumière de ta face.", "9": "Sous l'effet de ta colère, notre vie décline ; le temps d'un soupir, elle arrive à sa fin.", "10": "Notre vie ? Elle dure soixante-dix ans, quatre-vingts ans pour les plus vigoureux, mais nous n'en retirons que peine et malheur. La vie passe vite et nous nous envolons.", "11": "Qui connaît la force de ta colère, et ta fureur qui pousse à reconnaître ton autorité ?", "12": "Fais-nous comprendre que nos jours sont comptés, et nous aurons un cœur sage.", "13": "Reviens, Seigneur, n'attends plus, accorde ta grâce à ceux qui te servent.", "14": "Dès le matin, comble-nous de ton amour ; nous crierons de joie, nous nous réjouirons toute notre vie.", "15": "Longtemps tu nous as accablés. Donne-nous maintenant autant d'années de joie que nous en avons eu de malheur.", "16": "Que nous puissions te voir agir, et que nos descendants découvrent ta grandeur !", "17": "Seigneur notre Dieu, accorde-nous ta douceur, affermis pour nous l'ouvrage de nos mains, oui, affermis l'ouvrage de nos mains !"}, "91": {"1": "Celui qui se place à l'abri auprès du Dieu très-haut et se met sous la protection du Dieu souverain ,", "2": "celui-là dit au Seigneur : « Tu es mon refuge et ma forteresse, tu es mon Dieu, j'ai confiance en toi. »", "3": "C'est le Seigneur qui te délivre des pièges que l'on tend devant toi et de la peste meurtrière.", "4": "Il te protégera, tu trouveras chez lui un refuge, comme un poussin sous les ailes de sa mère. Sa fidélité est un bouclier protecteur, une armure.", "5": "Tu n'auras rien à redouter : ni les dangers terrifiants de la nuit, ni la flèche qui vole pendant le jour,", "6": "ni la peste qui rôde dans l'obscurité, ni l'épidémie qui frappe en plein midi.", "7": "Oui, même si mille personnes tombent près de toi et dix mille encore à ta droite, il ne t'arrivera rien.", "8": "Ouvre seulement les yeux et tu verras comment sont payés les méchants .", "9": "Oui, Seigneur, tu es mon refuge. Si tu as fait du Très-Haut ton abri,", "10": "Aucun mal ne t'atteindra, aucun malheur n'approchera de chez toi.", "11": "Car le Seigneur donnera l'ordre à ses anges de te garder où que tu ailles.", "12": "Ils te porteront sur leurs mains pour que ton pied ne heurte pas de pierre .", "13": "Tu marcheras sans risque sur le lion ou la vipère, tu piétineras le fauve ou le serpent .", "14": "« Il est attaché à moi, dit le Seigneur, je le mettrai à l'abri ; je le protégerai, parce qu'il sait qui je suis.", "15": "Il m'appellera au secours et je lui répondrai. Je serai à ses côtés dans la détresse, je le délivrerai, je lui rendrai son honneur.", "16": "Je lui donnerai une vie longue et pleine, et je lui ferai voir que je suis son sauveur. »"}, "92": {"1": "Psaume. Chant pour le jour du sabbat .", "2": "Comme il est bon de te louer, Seigneur, de te célébrer en chantant, Dieu très-haut !", "3": "d'annoncer dès le matin ta bonté, et pendant les nuits ta fidélité,", "4": "au son du luth et de la harpe, aux accords de la lyre !", "5": "Seigneur, tu me réjouis par ce que tu fais. Je crie ma joie pour ce que tu réalises.", "6": "Seigneur, que tes actions sont grandes et tes pensées profondes !", "7": "Celui qui est stupide ne s'en rend pas compte, l'insensé n'y comprend rien.", "8": "Les personnes méchantes poussent comme la mauvaise herbe, les gens malfaisants sont tous florissants, mais la destruction définitive les attend.", "9": "Toi, Seigneur, tu domines pour toujours.", "10": "Et tes ennemis, Seigneur, oui tes ennemis, ils périront, et ceux qui font le malheur des autres seront tous dispersés.", "11": "Tu m'as donné la force du buffle, tu as versé sur moi de l'huile fraîche.", "12": "Mes yeux voient mes adversaires , mes oreilles entendent mes agresseurs, ils me veulent du mal.", "13": "Mais le juste pousse droit comme un palmier, il s'étend comme un cèdre du Liban.", "14": "Il est un arbre planté dans la maison du Seigneur, il s'épanouit dans les cours du temple de notre Dieu.", "15": "Même en vieillissant, il porte encore des fruits, il reste plein de sève, ses feuilles sont toujours vertes,", "16": "il est la preuve vivante que le Seigneur est juste et sans détour, lui mon rocher ."}, "93": {"1": "Le Seigneur est roi, il est drapé de majesté comme d'un vêtement, le Seigneur est entouré de force comme d'une ceinture. Le monde est donc ferme, il reste inébranlable.", "2": "Seigneur, depuis toujours ton trône est solidement établi, depuis toujours, tu es Dieu !", "3": "Les fleuves ont enflé, les fleuves enflent leur voix, ils enflent leur grondement.", "4": "Mais dominant le bruit des flots, le fracas des grosses vagues, là-haut, le Seigneur est grand !", "5": "Tes commandements sont parfaitement sûrs. La sainteté est la marque de ta maison, Seigneur, tant que le monde durera."}, "94": {"1": "Dieu qui fais justice, Seigneur, Dieu qui fais justice, manifeste-toi !", "2": "Juge de la terre, oppose-toi aux arrogants, retourne contre eux le mal qu'ils ont commis.", "3": "Seigneur, jusqu'à quand les méchants triompheront-ils ? Oui, jusqu'à quand ?", "4": "Ils disent des grossièretés et des insolences, ils font les fanfarons, tous ceux qui causent le malheur des autres.", "5": "Ils oppriment ton peuple, Seigneur, ils maltraitent ceux qui t'appartiennent.", "6": "Ils tuent froidement la veuve et l'immigré, ils assassinent les orphelins.", "7": "Et ils ajoutent : « Le Seigneur ne voit rien, le Dieu de Jacob n'y fait pas attention . »", "8": "Comprenez, gens vraiment stupides ! Insensés, quand vous mettrez-vous à réfléchir ?", "9": "Le Seigneur, qui a formé chaque oreille, est-il incapable d'entendre ? Lui qui a façonné l'œil, est-il incapable de voir ?", "10": "Lui qui instruit les peuples, est-il incapable de punir ? Lui qui apprend aux humains à comprendre,", "11": "lui, le Seigneur, connaît les projets des humains : ce n'est que du vent !", "12": "Seigneur, heureux celui que tu instruis et que tu éduques par ton enseignement !", "13": "Il restera calme au jour du malheur, tandis qu'un piège se creuse pour les méchants.", "14": "Non, le Seigneur ne rejette pas son peuple, il n'abandonne pas ceux qui lui appartiennent.", "15": "Oui, il y aura de nouveau une justice, et tous ceux qui ont le cœur droit l'approuveront.", "16": "Qui me défendra contre ces gens malfaisants ? Qui prendra mon parti contre ces fauteurs de malheur ?", "17": "Si le Seigneur ne m'avait pas secouru, je ne serais pas loin du pays du silence.", "18": "Chaque fois que je dis : « Je ne tiens plus debout ! » ta bonté, Seigneur, me soutient.", "19": "Et quand j'ai le cœur surchargé de soucis, tu me consoles, tu me rends la joie.", "20": "Seraient-ils tes complices ces juges criminels, qui créent le malheur au mépris des lois ?", "21": "Ils s'en prennent à celui qui est juste, ils condamnent la personne innocente.", "22": "Mais le Seigneur est ma forteresse, mon Dieu est le rocher où je trouve refuge.", "23": "Il retourne contre eux leur crime, il se sert de leur propre méchanceté pour les réduire à rien , lui, le Seigneur notre Dieu."}, "95": {"1": "Venez, crions au Seigneur notre joie, acclamons notre rocher, notre sauveur.", "2": "Présentons-nous devant lui avec reconnaissance, acclamons-le en musique !", "3": "Car le Seigneur est un grand Dieu, un grand roi qui domine tous les dieux.", "4": "Il tient dans sa main les profondeurs de la terre, et les sommets des montagnes sont à lui.", "5": "À lui aussi la mer, puisqu'il l'a faite, et la terre, qu'il a façonnée de ses mains.", "6": "Entrez, courbons-nous, prosternons-nous, mettons-nous à genoux devant le Seigneur, notre créateur.", "7": "Car notre Dieu, c'est lui, nous sommes le peuple dont il est le berger , le troupeau que sa main conduit. Aujourd'hui, puissiez-vous entendre ce qu'il dit :", "8": "« Ne vous entêtez pas comme à Meriba, comme au jour de Massa, dans le désert .", "9": "Vos ancêtres m'y ont provoqué, ils m'ont poussé à bout, même après avoir vu tout ce que j'avais fait.", "10": "Pendant quarante ans , cette génération n'a suscité en moi que du dégoût, au point que je pensais : ces gens ont perdu la tête, ils n'ont pas compris ce que j'attendais d'eux.", "11": "Aussi dans ma colère, j'ai fait ce serment : ils n'entreront pas dans le lieu où je leur ai préparé le repos . »"}, "96": {"1": "Chantez en l'honneur du Seigneur un chant nouveau ; gens du monde entier, chantez pour le Seigneur.", "2": "Chantez en l'honneur du Seigneur,  bénissez son nom ! Jour après jour annoncez qu'il est le sauveur.", "3": "Parlez de sa gloire à tous les êtres humains, parmi tous les peuples, racontez ses merveilles.", "4": "Le Seigneur est grand et mérite qu'on l'acclame. Il est plus redoutable que tous les dieux.", "5": "Tous les dieux des autres peuples sont des faux dieux , alors que le Seigneur a fait les cieux .", "6": "Il rayonne de grandeur et de majesté, son sanctuaire est rempli de puissance et de splendeur.", "7": "Familles de toute la terre, venez honorer le Seigneur en proclamant sa gloire et sa puissance.", "8": "Venez proclamer sa gloire, entrez dans les cours de son temple en apportant vos dons.", "9": "Courbez-vous jusqu'à terre devant le Seigneur, quand il manifeste qu'il est Dieu , tremblez devant lui, gens du monde entier.", "10": "Dites à toute la terre : « Le Seigneur est roi, le monde est donc ferme, il reste inébranlable. Il juge les peuples avec droiture. »", "11": "Que les cieux se réjouissent, que la terre crie de joie, que la mer mugisse, et tout ce qu'elle contient !", "12": "Que la campagne soit en fête, et tout ce qui s'y trouve ! Que tous les arbres des forêts poussent des cris de joie", "13": "devant le Seigneur, car il vient, il vient pour rendre la justice sur la terre. Il jugera le monde avec justice, il sera un arbitre sûr pour les peuples."}, "97": {"1": "Le Seigneur est roi, que la terre entière crie de joie, que les populations lointaines se réjouissent !", "2": "Nuages et brouillard l'environnent. La justice et le droit sont les bases de son règne .", "3": "Un feu le précède, qui consume ses ennemis de tous côtés.", "4": "Ses éclairs illuminent le monde, la terre les voit et frémit.", "5": "Les montagnes fondent comme la cire devant le Seigneur, devant le Seigneur de toute la terre.", "6": "Les cieux proclament sa justice et tous les peuples contemplent sa gloire .", "7": "Honte à tous les adorateurs d'idoles, à ceux qui sont fiers de ces faux dieux ! Que tous les dieux se courbent jusqu'au sol devant le Seigneur !", "8": "Sion l'apprend et s'en réjouit ; les villes de Juda crient de joie devant les décisions que tu as prises, Seigneur.", "9": "Car c'est toi, Seigneur, qui es le Dieu très-haut sur toute la terre, bien au-dessus des dieux.", "10": "Détestez le mal, vous qui aimez le Seigneur ! Il protège la vie de ceux qui lui sont fidèles, il les délivre des méchants .", "11": "Une lumière se lève pour le juste, il y a de la joie pour les personnes qui mènent une vie droite.", "12": "Vous qui êtes justes, réjouissez-vous à cause du Seigneur, et louez-le en rappelant qu'il est Dieu."}, "98": {"1": "Psaume Chantez en l'honneur du Seigneur un chant nouveau, car il a réalisé des merveilles ; son savoir-faire et son pouvoir divin lui ont donné la victoire.", "2": "À la face du monde, le Seigneur a fait connaître son salut, aux yeux de tous il a révélé sa justice :", "3": "il s'est souvenu de sa bonté et de sa fidélité envers les gens d'Israël . Jusqu'au bout de la terre, on a vu que notre Dieu nous a sauvés.", "4": "Habitants du monde entier, acclamez le Seigneur : criez de joie, chantez, célébrez !", "5": "Célébrez le Seigneur avec la lyre, oui, avec la lyre et au son des instruments ;", "6": "célébrez-le au son des trompettes et du cor, acclamez votre roi, le Seigneur.", "7": "Que la mer mugisse avec tout ce qu'elle contient, et la terre ferme avec ses habitants !", "8": "Que les fleuves applaudissent, et qu'à l'unisson, les montagnes crient leur joie", "9": "devant le Seigneur, car il vient ! Il vient pour rendre la justice sur terre, il jugera le monde avec justice, et les peuples avec droiture."}, "99": {"1": "Le Seigneur est roi, les peuples tremblent. Il a son trône au-dessus des chérubins , la terre vacille.", "2": "Le Seigneur est grand à Sion . Oui, il domine tous les peuples.", "3": "Qu'on loue ton nom, grand et redoutable, car il est saint !", "4": "La force du roi, c'est d'aimer le droit. C'est toi qui as fixé les règles, c'est toi qui as déterminé le droit et la justice pour Jacob .", "5": "Proclamez la grandeur du Seigneur, notre Dieu, prosternez-vous au pied de son trône royal : Oui, le Seigneur est saint !", "6": "Moïse et Aaron , parmi ses prêtres , et Samuel, parmi ceux qui recouraient à lui, faisaient appel au Seigneur, et il leur répondait .", "7": "Dieu parlait dans la colonne de nuée , eux respectaient ses instructions et les décrets qu'il leur donnait.", "8": "Seigneur notre Dieu, tu leur répondais toi-même ; tu as été pour eux un Dieu qui soutient, mais tu les as punis de leurs méfaits .", "9": "Proclamez la grandeur du Seigneur notre Dieu, prosternez-vous face à la montagne qui lui appartient : Car le Seigneur, notre Dieu, est saint !"}, "100": {"1": "Psaume de reconnaissance. Gens du monde entier, acclamez le Seigneur !", "2": "Servez le Seigneur avec joie, présentez-vous à lui avec des cris joyeux !", "3": "Reconnaissez que c'est le Seigneur qui est Dieu, c'est lui qui nous a faits, et nous sommes à lui . Nous sommes son peuple, le troupeau dont il est le berger .", "4": "Entrez dans son temple avec reconnaissance, dans la cour intérieure, exprimez vos louanges. Louez le Seigneur ! Bénissez son nom.", "5": "Oui, le Seigneur est bon, et son amour dure toujours ; de génération en génération, il reste fidèle."}, "101": {"1": "Psaume de David . Je veux chanter la bonté et le respect du droit. C'est toi, Seigneur, que je célébrerai par mes chants !", "2": "Je veux m'appliquer à comprendre quelle est la ligne de conduite parfaite. Quand viendras-tu jusqu'à moi ? Avec ceux qui m'entourent, je me conduirai d'un cœur intègre.", "3": "Je refuserai de m'intéresser à ce qui est destructeur. Je déteste les traîtres, je n'aurai rien de commun avec eux.", "4": "Je me tiendrai à distance de ce qui est tortueux, je ne veux rien savoir sur le mal.", "5": "Celui qui calomnie son prochain en secret, je le réduirai au silence. Celui qui regarde les autres de haut et qui se gonfle d'orgueil, je ne le supporterai pas.", "6": "Dans le pays, je saurai voir qui est digne de confiance, pour le faire siéger à mes côtés ; la personne qui se conduit de façon intègre sera mon ministre.", "7": "Parmi ceux qui m'entourent, il n'y a pas de place pour les tricheurs, les menteurs ne se tiendront pas devant moi.", "8": "Chaque matin, je réduirai au silence tous les méchants du pays, pour éliminer de la ville du Seigneur tous ceux qui font le malheur des autres."}, "102": {"1": "Prière d'un malheureux à bout de force, qui expose sa plainte au Seigneur.", "2": "Seigneur, écoute ma prière, que mon appel parvienne jusqu'à toi !", "3": "Ne te détourne pas de moi le jour où je suis dans la détresse. Tends vers moi une oreille attentive ; le jour où je t'appelle au secours, réponds-moi sans tarder !", "4": "Car ma vie s'évanouit comme une fumée, mes os sont en feu comme un brasier.", "5": "Comme l'herbe coupée, mon cœur se dessèche ; j'en oublie de manger.", "6": "On n'entend que mes gémissements, je n'ai plus que la peau sur les os.", "7": "Je ressemble au hibou du désert, je suis comme la chouette des ruines.", "8": "Je reste éveillé et je suis comme un oiseau solitaire sur le toit.", "9": "Tous les jours, mes ennemis me provoquent ; ils me raillent, ils me nomment dans leurs malédictions.", "10": "Pour me nourrir, je mange de la cendre, ce que je bois est mêlé de mes larmes.", "11": "Ainsi, dans ta fureur et ton indignation, tu m'as soulevé et jeté au loin.", "12": "Ma vie s'étire, comme l'ombre du soir, je suis comme l'herbe qui se dessèche.", "13": "Mais toi, Seigneur, tu demeures pour toujours, et ton souvenir reste de génération en génération.", "14": "Tu vas intervenir, par amour pour Sion . Il est temps que tu lui accordes ta grâce , oui, il en est grand temps.", "15": "Nous tes serviteurs, nous aimons ses pierres, nous sommes attachés même à ses décombres .", "16": "Que les populations étrangères reconnaissent l'autorité du Seigneur, et tous les rois de la terre sa gloire !", "17": "Quand le Seigneur rebâtira Sion, quand il apparaîtra dans sa gloire,", "18": "il se tournera vers la prière de ceux qu'on a dépouillés, il ne méprisera pas leur prière.", "19": "Notez cela par écrit pour les générations à venir, et le peuple qui sera créé acclamera le Seigneur !", "20": "Du haut de son sanctuaire , le Seigneur se penche pour regarder. Depuis les cieux , il tourne son regard vers la terre", "21": "pour écouter la plainte du prisonnier et détacher les liens des personnes qui sont condamnées à mort.", "22": "Alors on proclamera dans Sion le nom du Seigneur ; on chantera ses louanges à Jérusalem,", "23": "quand les peuples et les royaumes s'y rassembleront pour servir le Seigneur.", "24": "Il a épuisé mes forces en pleine course, il a abrégé ma vie.", "25": "C'est pourquoi je m'écrie : « Mon Dieu, toi qui subsistes de génération en génération, ne me fais pas mourir si tôt ! »", "26": "Il y a longtemps, tu as fondé la terre, les cieux sont ton ouvrage.", "27": "Tout cela disparaîtra, mais toi, tu demeureras. La terre et les cieux tomberont en lambeaux comme de vieux habits, et tu les remplaceras comme un vêtement. Ils céderont la place,", "28": "mais toi, tu restes le même, ta vie n'a pas de fin .", "29": "Les enfants de ceux qui te servent s'établiront et leurs descendants resteront sous ton regard."}, "103": {"1": "De David. Je veux bénir le Seigneur ! De tout mon cœur, je veux bénir son nom qui est saint .", "2": "Oui, je veux bénir le Seigneur, sans oublier un seul de ses bienfaits.", "3": "C'est lui qui pardonne toutes tes fautes, qui guérit toutes tes maladies,", "4": "qui arrache ta vie à la tombe, qui te comble de tendresse et de bonté.", "5": "Il remplit ta vie de bonheur, il te donne une nouvelle jeunesse, comme un aigle qui prend son envol.", "6": "Le Seigneur intervient pour redresser les torts, il rend justice à tous ceux qu'on opprime.", "7": "Il a fait connaître ses projets à Moïse , ses exploits au peuple d'Israël .", "8": "Le Seigneur est plein de tendresse et de bienveillance, il est lent à la colère et d'une immense bonté .", "9": "Il ne fait pas constamment des reproches, il ne garde pas éternellement rancune.", "10": "Il ne nous a pas punis comme nous l'aurions mérité, il ne nous a pas fait payer le prix de nos fautes.", "11": "Sa bonté pour ceux qui reconnaissent son autorité est immense, immense comme le ciel au-dessus de la terre.", "12": "Il met entre nous et nos mauvaises actions autant de distance qu'entre l'est et l'ouest.", "13": "Comme un père est tendre avec ses enfants, le Seigneur est tendre avec ceux qui reconnaissent son autorité.", "14": "Il sait bien, lui, de quoi nous sommes faits : il se souvient que nous sommes poussière.", "15": "La vie de l'être humain fait penser à l'herbe : comme l'herbe des champs, elle commence à fleurir", "16": "mais elle périt dès que passe le vent brûlant, la voilà disparue sans laisser de trace.", "17": "Mais la bonté du Seigneur, pour ceux qui reconnaissent son autorité, dure depuis toujours, et elle durera toujours. Sa justice reste acquise aux enfants de leurs enfants,", "18": "pour ceux qui gardent son l'alliance et qui se souviennent de mettre en pratique ses exigences.", "19": "Le Seigneur a établi son trône dans les cieux . Il règne sur tout ce qui existe.", "20": "Bénissez le Seigneur, vous ses anges , qui, de toutes vos forces, faites ce qu'il dit et obéissez à sa parole !", "21": "Bénissez le Seigneur, vous, l'armée de ceux qui le servent, qui accomplissez tout ce qu'il désire !", "22": "Bénissez le Seigneur, vous tous qu'il a créés, partout où il gouverne ! Et moi aussi, je veux dire : « Béni soit le Seigneur ! »"}, "104": {"1": "Je veux bénir le Seigneur ! Seigneur, mon Dieu, tu es infiniment grand. Tu t'habilles de splendeur et de majesté,", "2": "tu t'enveloppes d'un manteau de lumière. Tu as déployé les cieux comme une toile ;", "3": "tu as placé ta demeure encore plus haut . Les nuages te servent de char, tu te déplaces sur les ailes du vent.", "4": "Tu prends les vents comme messagers, le feu est à ton service .", "5": "Tu as fixé la terre sur ses bases ; elle est inébranlable pour toujours.", "6": "Tu l'avais couverte de l'océan comme d'un manteau, les eaux montaient jusqu'au sommet des montagnes.", "7": "Mais tu les as menacées, elles se sont enfuies ; au bruit de ton tonnerre, elles ont pris la fuite,", "8": "grimpant sur les sommets, descendant les vallées jusqu'à la place que tu leur avais fixée.", "9": "Tu leur traças une limite à ne pas franchir pour qu'elles ne viennent plus jamais recouvrir la terre.", "10": "Tu conduis l'eau des sources dans les torrents, elle se faufile entre les montagnes.", "11": "Tous les animaux viennent y boire, et l'âne sauvage y calme sa soif.", "12": "À proximité, les oiseaux ont leurs nids et chantent à l'abri du feuillage.", "13": "Du haut des cieux, tu arroses les montagnes ; tu veilles à ce que la terre ait assez d'eau .", "14": "Tu fais pousser l'herbe pour le bétail, et les plantes que les humains cultivent. Ainsi la terre leur fournit de quoi vivre :", "15": "du vin pour réjouir leur cœur, de l'huile pour leur donner bonne mine, et du pain pour leur rendre des forces.", "16": "Les plus grands arbres sont abreuvés, comme les cèdres du Liban que tu as plantés, Seigneur.", "17": "Les petits oiseaux viennent y faire leur nid, et la cigogne s'installe sur les cyprès.", "18": "Les hautes montagnes sont pour les bouquetins, les rochers servent de refuge aux damans .", "19": "Tu as fait la lune pour fixer les dates, et le soleil, qui sait l'heure de son coucher.", "20": "Tu envoies l'obscurité, voici la nuit, l'heure où s'animent les bêtes des forêts.", "21": "Les jeunes lions rugissent après leur proie, ils réclament à Dieu leur nourriture.", "22": "Quand le soleil se lève, ils se retirent et se couchent dans leur tanière.", "23": "Chacun sort de chez lui pour aller travailler jusqu'au soir.", "24": "Seigneur, tu as fait tant de choses ! Tu les as toutes faites avec sagesse ! La terre est remplie de ce que tu as créé.", "25": "Voici la mer, immense, à perte de vue. Tant d'êtres y remuent, petits et grands, qu'on ne peut les compter.", "26": "Des navires la parcourent en tous sens, et le dragon marin, le Léviatan ; tu l'as façonné pour jouer avec lui .", "27": "Tous ces êtres dépendent de toi pour recevoir leur nourriture au bon moment.", "28": "Si tu la leur donnes, ils la prennent ; si tu ouvres la main, ils ont tout ce qu'il faut.", "29": "Mais si tu te détournes, les voilà terrifiés ; si tu leur reprends le souffle de vie, ils périssent et redeviennent poussière.", "30": "Tu leur rends le souffle et les voilà créés, tout devient nouveau à la surface de la terre.", "31": "Que ta gloire , Seigneur, dure toujours ! que le Seigneur se réjouisse de ses œuvres !", "32": "Tu regardes la terre, et la voilà qui tremble ; tu touches du doigt les montagnes, et les voilà couvertes de fumée.", "33": "Je veux te chanter toute ma vie, Seigneur ; mon Dieu, je te célébrerai par mes chants, tant que j'existerai !", "34": "Que mon poème te plaise, Seigneur ! Moi je me réjouis en toi !", "35": "Que ceux qui se détournent de toi disparaissent de la terre. Qu'il n'y ait plus de méchants ! Oui, je veux bénir le Seigneur.  Alléluia !"}, "105": {"1": "Louez le Seigneur, dites bien haut qui est Dieu, annoncez aux autres peuples ses exploits.", "2": "Chantez pour lui, célébrez-le par vos chants, parlez de toutes ses merveilles.", "3": "Soyez fiers de lui, car il est saint , ayez le cœur en joie, vous qui cherchez le Seigneur.", "4": "Recherchez le Seigneur et sa force, cherchez continuellement sa présence.", "5-6": "Vous qui descendez d'Abraham , son serviteur, vous les fils de Jacob qu'il a choisis, rappelez-vous les merveilles qu'il a faites, rappelez-vous ses prodiges, les jugements qu'il a prononcés.", "7": "Notre Dieu, c'est lui, le Seigneur ; ses jugements concernent la terre entière.", "8": "Il se souvient de son alliance pour toujours, il a donné sa parole pour mille générations :", "9": "c'est la promesse qu'il a faite à Abraham, son serment en faveur d'Isaac ;", "10": "c'est le décret qu'il a confirmé à Jacob, son alliance éternelle en faveur d'Israël ,", "11": "quand il lui a dit : « Je te donne le pays de Canaan , c'est la part qui vous est attribuée, à toi et à tes descendants . »", "12": "Ils n'étaient alors qu'un petit nombre, juste quelques immigrés sur ce territoire .", "13": "Ils allaient d'un pays à un autre, d'un royaume à un autre.", "14": "Mais Dieu ne laissa personne les maltraiter, à cause d'eux, il avertit des rois :", "15": "« Ne touchez pas à ceux que j'ai choisis ; Ne faites pas de mal à mes prophètes ! »", "16": "Il provoqua la famine dans le pays, le pain vint à manquer .", "17": "Mais il envoya un homme qui les précéda : c'était Joseph, qui fut vendu comme esclave .", "18": "On lui imposa des chaînes aux pieds, on lui passa le cou dans un collier de fer ,", "19": "jusqu'au moment où la parole qu'il reçut du Seigneur prouva son innocence .", "20": "Le roi donna l'ordre de le libérer, le maître des peuples le fit relâcher .", "21": "Il le nomma chef de son administration, et maître de tout ce qu'il possédait ,", "22": "pour éduquer les ministres selon sa volonté , pour enseigner la sagesse aux vieux conseillers.", "23": "Alors Jacob vint en Égypte, Israël séjourna au pays de Cham .", "24": "Dieu rendit son peuple très nombreux, plus puissant que ses adversaires.", "25": "Il changea les sentiments des Égyptiens, qui se mirent à haïr son peuple, à traiter ses serviteurs de façon odieuse .", "26": "Il envoya son serviteur Moïse , et Aaron , qu'il avait choisi .", "27": "Chez les Égyptiens, tous deux accomplirent les signes impressionnants que Dieu leur ordonnait ; au pays de Cham, ils firent des prodiges.", "28": "Dieu fit venir l'obscurité, et tout fut noyé dans la nuit, sans que personne s'oppose à sa parole .", "29": "Il changea leur eau en sang, et fit mourir les poissons .", "30": "Le pays grouilla de grenouilles, jusque dans les chambres de leurs rois .", "31": "Dieu parla et des mouches piquantes arrivèrent, des moustiques sur tout leur territoire .", "32": "Au lieu de pluie, il envoya la grêle, et la foudre qui mit le feu dans leur pays ;", "33": "il détruisit les vignes et les figuiers, il cassa les arbres de leur territoire .", "34": "Dieu parla et des sauterelles arrivèrent, des criquets pèlerins innombrables,", "35": "qui dévorèrent toute la végétation de leur pays, qui dévorèrent tous les fruits de leur terre .", "36": "Dieu frappa de mort tous les fils aînés du pays, le plus précieux fruit de leur vigueur .", "37": "Puis il fit sortir les siens avec de l'argent et de l'or . Dans leurs tribus, personne ne traînait les pieds.", "38": "En Égypte, on se réjouit de les voir partir, tant la crainte qu'ils inspiraient était forte .", "39": "Pour les protéger, le Seigneur déploya une nuée. La nuit un feu les éclairait .", "40": "Mais ils se mirent à réclamer. Le Seigneur fit alors venir des cailles, il les rassasia du pain des cieux .", "41": "Il ouvrit un rocher, l'eau se mit à couler , traversant le désert comme un fleuve.", "42": "Car il se rappelait sa propre promesse qu'il avait faite à son serviteur Abraham .", "43": "Son peuple avait le cœur en fête quand il le fit sortir, ceux qui lui appartenaient poussaient des cris de joie.", "44": "Il leur donna les terres d'autres peuples, ils héritèrent du travail de ces gens ,", "45": "pour qu'ils observent ses décrets et gardent ses enseignements.  Alléluia !"}, "106": {"1": "Alléluia ! Louez le Seigneur, car il est bon, car son amour dure toujours !", "2": "Qui saura dire les exploits du Seigneur, et faire entendre toute sa louange ?", "3": "Heureux ceux qui observent le droit établi par Dieu et font toujours ce qui est juste !", "4": "Souviens-toi de nous, Seigneur, toi qui es bienveillant pour ton peuple. Interviens pour nous sauver.", "5": "Nous ressentirons ainsi le bonheur de ceux que tu as choisis, nous participerons à la joie qui anime ton peuple, nous partagerons la fierté de ceux qui t'appartiennent.", "6": "Nous avons commis les mêmes fautes que nos ancêtres ; nous avons mal agi, nous avons été coupables.", "7": "Nos ancêtres en Égypte n'ont pas compris tes actions extraordinaires, ils ont oublié tes nombreuses bontés. Ils ont été rebelles près de la mer, la mer des Roseaux .", "8": "Mais il les sauva parce qu'il était Dieu, et pour faire connaître sa puissance.", "9": "Il menaça la mer des Roseaux, elle se dessécha aussitôt ; il fit marcher les siens au fond de l'abîme , comme dans un désert.", "10": "Il les sauva de la main de ceux qui leur voulaient du mal, il les tira des griffes de l'ennemi.", "11": "Les eaux recouvrirent leurs adversaires, aucun d'entre eux n'en réchappa .", "12": "Ils crurent alors à ce que Dieu avait dit et ils le louèrent .", "13": "Ils oublièrent vite ce qu'il avait fait, ils n'attendirent pas qu'il réalise ses projets .", "14": "Au désert, ils eurent envie de ce qu'ils n'avaient pas, et ils mirent Dieu au défi.", "15": "Dieu leur donna ce qu'ils réclamaient, il les rassasia jusqu'à en être écœurés .", "16": "Au camp, ils furent jaloux de Moïse et d'Aaron , lui qui avait été mis à part pour le Seigneur.", "17": "Ce jour-là, la terre s'entrouvrit, elle engloutit Datan, elle recouvrit les complices d'Abiram.", "18": "Un feu dévora leur bande, une flamme consuma ces malfaisants .", "19": "Au mont Horeb , ils se fabriquèrent un veau, ils se prosternèrent devant un bout de métal.", "20": "Ils remplacèrent Dieu, qui était leur titre de gloire, par la statue d'un bœuf, un mangeur d'herbe !", "21": "Ils oublièrent Dieu, leur sauveur, qui avait fait ces grandes choses en Égypte,", "22": "ces merveilles au pays de Cham , ces actes redoutables à la mer des Roseaux.", "23": "C'est pourquoi Dieu parlait de les exterminer. Mais celui qu'il avait choisi, Moïse, s'interposa pour le retenir de tout détruire, dans sa colère .", "24": "Puis ils ne voulurent plus rien savoir du pays de leurs rêves, ils ne croyaient plus à la promesse de Dieu.", "25": "Ils protestèrent sous leurs tentes, ils n'écoutaient plus ce que disait le Seigneur.", "26": "Aussi leva-t-il sa main sur eux pour les laisser mourir dans le désert ,", "27": "pour disperser partout leurs descendants et les laisser mourir chez les païens .", "28": "À Péor, ils se livrèrent au culte du dieu Baal , et ils mangèrent des viandes offertes en sacrifice à des dieux morts .", "29": "Ils ont ainsi offensé le Seigneur. Un fléau s'abattit alors sur eux.", "30": "Mais Pinhas était là, il régla l'affaire, et le fléau prit fin.", "31": "Le Seigneur considéra l'acte de Pinhas comme juste, de génération en génération pour toujours .", "32": "Aux sources de Meriba, ils irritèrent le Seigneur, et causèrent le malheur de Moïse :", "33": "exaspéré par eux, il parla sans réfléchir .", "34": "Ils n'éliminèrent pas les peuples dont le Seigneur leur avait parlé .", "35": "Mais ils se sont mêlés aux païens, ils ont appris leurs pratiques,", "36": "ils ont offert un culte à leurs divinités, qui devinrent pour eux un piège .", "37": "Ils ont même offert leurs fils et leurs filles en sacrifice à des faux dieux .", "38": "Ils ont répandu le sang des innocents, le sang de leurs fils et de leurs filles, qu'ils ont sacrifiés aux idoles des Cananéens , et ces meurtres ont souillé le pays .", "39": "Par de telles pratiques, ils se sont rendus impurs , par de tels actes, ils se sont prostitués .", "40": "Le Seigneur fit éclater sa colère contre son peuple, il prit en horreur ceux qui lui appartenaient.", "41": "Il les livra aux pays étrangers et ils furent dominés par ceux qui les détestaient.", "42": "Ils subirent l'oppression et l'humiliation de la part de leurs ennemis.", "43": "Bien des fois, le Seigneur les délivra, mais ils restaient obstinément rebelles et enfoncés dans leur faute.", "44": "Dieu a vu leur détresse, il a entendu leurs plaintes.", "45": "Il s'est souvenu de son alliance avec eux ; il est si bon qu'il changea d'avis :", "46": "il éveilla pour eux la bienveillance de tous ceux qui les retenaient prisonniers .", "47": "Seigneur, notre Dieu, sauve-nous, arrache-nous aux autres peuples et rassemble-nous. Alors, en te louant, nous prononcerons ton nom qui est saint , nous nous réjouirons de t'acclamer.", "48": "Béni soit le Seigneur, le Dieu d'Israël, depuis toujours et pour toujours ! Et que le peuple entier dise : « Amen , Alléluia ! »"}, "107": {"1": "Louez le Seigneur, car il est bon, car son amour dure toujours !", "2": "Voilà ce que disent ceux que le Seigneur a libérés, qu'il a rachetés des griffes de l'adversaire", "3": "et qu'il a rassemblés de toutes les contrées, de l'est et de l'ouest, du nord et du midi .", "4": "Certains erraient dans le désert, sur un chemin de solitude, sans trouver de lieu habité.", "5": "Ils mouraient de faim et de soif, la vie les abandonnait.", "6": "Dans leur malheur, ils crièrent vers le Seigneur, et il les délivra de leur détresse .", "7": "Il les mena par un chemin direct pour aller vers un lieu habité.", "8": "Qu'ils louent le Seigneur pour sa bonté, pour ses actions extraordinaires en faveur des humains !", "9": "Car il a donné à boire à l'assoiffé, il a comblé de biens l'affamé.", "10": "D'autres, misérables prisonniers enchaînés, habitaient dans un lieu obscur et ténébreux.", "11": "Ils avaient été rebelles aux paroles de Dieu, ils avaient méprisé les conseils du Très-Haut.", "12": "Il les accabla sous le poids de la peine, ils trébuchèrent et personne ne les secourut.", "13": "Dans leur malheur, ils crièrent vers le Seigneur, et il les sauva de leur détresse.", "14": "Il les fit sortir de l'obscurité et des ténèbres et il rompit les liens de leur détention.", "15": "Qu'ils louent le Seigneur pour sa bonté, pour ses actions extraordinaires en faveur des humains !", "16": "Car il a fracassé les portes de bronze, il a brisé les verrous de fer .", "17": "D'autres avaient perdu la raison tant ils se conduisaient mal. Par leur faute, ils étaient accablés de tourments.", "18": "Écœurés par toute nourriture, ils avaient déjà un pied dans la tombe.", "19": "Dans leur malheur ils crièrent vers le Seigneur, et il les sauva de leur détresse.", "20": "Il envoya sa parole pour les guérir, il les arracha à la mort.", "21": "Qu'ils louent le Seigneur pour sa bonté, pour ses actions extraordinaires en faveur des humains !", "22": "Qu'ils offrent des sacrifices pour le remercier, qu'ils racontent ce qu'il a fait en criant leur joie !", "23": "D'autres s'étaient embarqués sur des navires, pour exercer leur métier en pleine mer.", "24": "Ceux-là ont vu de quoi le Seigneur est capable, ses actions extraordinaires en haute mer.", "25": "D'une parole, il déclencha un vent de tempête qui souleva les vagues.", "26": "Leur bateau était projeté vers les cieux , puis il dévalait dans les creux ; eux-mêmes étaient pris par l'épouvante,", "27": "pris de vertige et titubant comme des gens ivres. Tout leur savoir-faire était tenu en échec.", "28": "Dans leur malheur ils crièrent vers le Seigneur, et il les fit sortir de leur détresse.", "29": "Il changea l'ouragan en brise légère, les vagues s'apaisèrent.", "30": "Ils se réjouirent du calme revenu, Dieu les conduisit à bon port.", "31": "Qu'ils louent le Seigneur pour sa bonté, pour ses actions extraordinaires en faveur des humains !", "32": "Qu'ils proclament sa grandeur dans l'assemblée du peuple, qu'ils l'acclament dans le conseil des anciens !", "33": "C'est lui qui change des cours d'eau en désert et des oasis en zones arides,", "34": "ou une terre fertile en terre salée stérile, quand ses habitants se comportent mal.", "35": "Il change aussi un désert en étendue d'eau, une terre desséchée en oasis.", "36": "Là, il fait vivre des affamés qui fondent une ville pour y habiter ;", "37": "ceux-ci sèment dans les champs, ils plantent des vignes et en recueillent les produits.", "38": "Le Seigneur les bénit , et il deviennent très nombreux, il ne laisse pas dépérir leur bétail.", "39": "Puis quand leur nombre diminue et qu'ils se courbent sous le poids de la privation, du malheur et de la détresse,", "40": "le Seigneur fait tomber le mépris sur les puissants et les laisse s'égarer dans un désert sans routes.", "41": "Mais il relève les pauvres de la misère, il accroît les familles autant que les troupeaux .", "42": "Que ceux qui mènent une vie droite se réjouissent en voyant tout cela, et que toute injustice soit réduite au silence !", "43": "Si quelqu'un est sage, qu'il tienne compte de ces faits, qu'il comprenne que le Seigneur est bon !"}, "108": {"1": "Chant. Psaume de David .", "2": "Mon Dieu, me voilà rassuré, vraiment rassuré : je veux chanter et te célébrer de tout mon cœur .", "3": "Éveillez-vous, ma harpe et ma lyre : il faut que je réveille l'aurore.", "4": "Seigneur, je veux te louer parmi les peuples, te célébrer par mes chants dans tous les pays,", "5": "car ta grande bonté monte plus haut que les cieux, ta vérité va plus haut que les nuages.", "6": "Mon Dieu, montre ta grandeur qui dépasse les cieux, que ta présence glorieuse brille sur la terre entière !", "7": "Viens à notre secours et réponds-nous, pour que ceux que tu aimes soient sauvés.", "8": "Dans son lieu saint , Dieu a parlé : « À moi la victoire ! Je partagerai la ville de Sichem, je répartirai en lots la vallée de Soukoth.", "9": "Galaad est à moi, à moi aussi Manassé . Mon casque, c'est Éfraïm , et mon sceptre, c'est Juda .", "10": "Moab n'est que la cuvette où je me lave. J'ai des droits sur Édom, je jette ma sandale sur lui. Contre la Philistie je pousse un cri de guerre ! »", "11": "Qui me mènera jusqu'en Édom ? Qui me livrera sa ville fortifiée,", "12": "si ce n'est toi, Dieu ? Or tu nous as rejetés, tu n'accompagnes plus nos armées.", "13": "Viens à notre aide contre l'adversaire, car les êtres humains n'offrent qu'un secours dérisoire.", "14": "Avec Dieu nous serons victorieux, car lui, il terrasse nos adversaires ."}, "109": {"1": "Du répertoire du chef de chorale . Psaume de David. Mon Dieu, toi que je loue, ne garde pas le silence,", "2": "car des gens mauvais et menteurs m'accusent ; ils répandent contre moi des calomnies.", "3": "Leurs discours haineux m'assaillent de tous côtés, ils me font la guerre sans raison.", "4": "Ils répondent à mon amour en m'accusant, pourtant, moi, je ne fais que prier ;", "5": "ils me rendent le mal pour le bien, la haine pour l'amour.", "6": "Ils disent de moi : « Suscite contre lui un méchant , et qu'un accusateur se tienne à sa droite !", "7": "À l'issue de son procès, qu'il soit reconnu coupable, et que sa prière soit considérée comme péché !", "8": "Qu'il ait peu de jours à vivre, qu'un autre prenne ses fonctions !", "9": "Que ses enfants deviennent orphelins, et sa femme veuve !", "10": "Que ses enfants deviennent vagabonds et mendiants, qu'ils mendient parmi les ruines de leur maison !", "11": "Qu'un créancier mette la main sur tout ce qui est à lui, et que des étrangers s'emparent de ses biens !", "12": "Que personne ne lui montre de loyauté, ni ne manifeste de bonté envers les orphelins qu'il laissera !", "13": "Que sa descendance périsse, que son nom disparaisse dès la prochaine génération !", "14": "Que le Seigneur se souvienne de la faute de ses pères, et que le péché de sa mère ne soit pas effacé !", "15": "Que le Seigneur garde constamment cela devant ses yeux, et qu'il retranche de la terre leur souvenir !", "16": "Car cet individu ne s'est pas soucié d'agir avec bonté, mais il a poursuivi une personne pauvre, malheureuse, au cœur brisé, afin de l'achever.", "17": "Il a tant aimé maudire, que la malédiction est venue sur lui. Il a si peu aimé bénir que la bénédiction s'est éloignée de lui.", "18": "Il s'est revêtu de malédiction comme d'un manteau, elle est entrée en lui comme de l'eau , comme de l'huile dans ses os.", "19": "Qu'elle devienne le vêtement dont il se couvre, et la ceinture qui l'entoure constamment ! »", "20": "Voilà comment agissent ceux qui m'accusent auprès du Seigneur, et qui disent du mal de moi .", "21": "Mais toi, Seigneur mon Dieu, agis envers moi par fidélité à toi-même. Ta bonté fait tant de bien, délivre-moi !", "22": "Je suis pauvre et malheureux, au fond de moi, j'ai le cœur transpercé.", "23": "Je m'en vais peu à peu, comme l'ombre qui s'étire ; on me chasse comme un insecte nuisible .", "24": "À force de jeûner , je ne tiens plus debout ; mon corps s'épuise tant il est maigre.", "25": "Je suis la cible de leurs moqueries : en me voyant, ils secouent la tête .", "26": "Secours-moi, Seigneur mon Dieu ! Puisque tu es fidèle, sauve-moi !", "27": "Que ces gens le sachent : c'est toi qui as agi, c'est toi, Seigneur, qui as fait cela pour moi.", "28": "Ils peuvent maudire, mais toi, tu bénis. S'ils s'élèvent, ils seront humiliés, mais moi qui suis ton serviteur, je serai plein de joie.", "29": "Que mes accusateurs soient revêtus de déshonneur, qu'ils se couvrent de honte comme d'un manteau !", "30": "Je veux louer le Seigneur à pleine voix, l'acclamer au milieu de la multitude.", "31": "Car il se tient à la droite du malheureux pour le sauver de ceux qui le jugent."}, "110": {"1": "Psaume de David. Déclaration du Seigneur Dieu à mon roi : « Assieds-toi à ma droite, jusqu'à ce que je mette tes ennemis sous tes pieds . »", "2": "Depuis la ville de Sion , que le Seigneur étende au loin ton pouvoir ! Et toi, domine au milieu de tes ennemis.", "3": "Ton peuple est volontaire en ce jour où tu rassembles ton armée. Sur les montagnes de Dieu, tes jeunes gens viennent à toi, comme la rosée qui naît de l'aurore .", "4": "Le Seigneur a fait ce serment, il ne reprendra pas sa parole : « Tu es prêtre pour toujours, à la manière de Melkisédec . »", "5": "Le Seigneur est à tes côtés . Au jour de sa colère, il écrase des rois,", "6": "il exerce son jugement sur les peuples, il entasse les cadavres, il écrase les chefs sur toute l'étendue du pays.", "7": "En chemin, le roi va boire au torrent , c'est pourquoi il relève la tête."}, "111": {"1": "Alléluia ! Je veux louer le Seigneur de tout mon cœur parmi les fidèles assemblés.", "2": "Les œuvres du Seigneur sont grandioses ; tous ceux qui trouvent leur plaisir en elles les recherchent.", "3": "Splendeur et majesté distinguent ses actes. Sa justice demeure à jamais.", "4": "Il veut que l'on se souvienne de ses actions extraordinaires. Le Seigneur est bienveillant et plein de tendresse,", "5": "il donne de la nourriture à celui qui reconnaît qu'il est Dieu, il se souvient toujours de son alliance .", "6": "À son peuple, il a montré sa force en action quand il lui donna le pays d'autres peuples.", "7": "Vérité et justice marquent tout ce qu'il fait. Toutes ses décisions sont dignes de confiance,", "8": "établies pour toujours. Vérité et droiture en sont les marques .", "9": "Il a envoyé la délivrance à son peuple, qu'il a lié à lui par une alliance éternelle. Il est le Dieu saint et redoutable.", "10": "Reconnaître l'autorité du Seigneur, c'est le commencement de la sagesse . Tous ceux qui s'en inspirent montrent leur bon sens. La louange du Seigneur subsiste pour toujours."}, "112": {"1": "Alléluia  ! Heureux celui qui reconnaît l'autorité du Seigneur, qui prend plaisir à faire ce qu'il commande !", "2": "Ses enfants seront puissants dans le pays, car Dieu fait du bien à la descendance de celui qui mène une vie droite.", "3": "Dans sa maison, c'est le bien-être et l'aisance ; pour toujours Dieu l'approuve.", "4": "Quand tout est obscur, une lumière se lève pour celui qui a le cœur droit. Le juste est bienveillant et plein de tendresse .", "5": "Heureux celui qui prête avec bienveillance, qui gère ses affaires en respectant le droit !", "6": "Jamais le juste ne sera ébranlé ; il laissera un souvenir impérissable.", "7": "Il n'a pas à craindre les méchantes rumeurs ; son cœur est assuré, il fait confiance au Seigneur.", "8": "Il est confiant, sans peur il attend de voir la défaite de ses adversaires.", "9": "Il donne largement aux malheureux, pour toujours Dieu l'approuve . Sa force augmente avec sa gloire .", "10": "Le méchant s'en aperçoit et enrage, il grince des dents et perd ses moyens. Les désirs des méchants seront réduits à néant."}, "113": {"1": "Alléluia  ! Vous qui êtes les serviteurs du Seigneur, acclamez le Seigneur, acclamez son nom !", "2": "Que le nom du Seigneur soit béni dès maintenant et pour toujours !", "3": "Du lieu où le soleil se lève jusqu'au lieu où il se couche, que tous acclament le nom du Seigneur !", "4": "Le Seigneur est au-dessus de tous les peuples, sa gloire monte plus haut que les cieux.", "5": "Qui donc ressemble au Seigneur notre Dieu ? Lui qui réside tout là-haut,", "6": "il s'abaisse pour regarder les cieux et la terre.", "7": "Il remet debout le misérable qui était tombé à terre, du tas d'ordures il relève le malheureux", "8": "pour le mettre au premier rang avec les puissants de son peuple.", "9": "À la femme privée d'enfants il donne une maison ; il fait d'elle une mère heureuse au milieu de ses enfants. Alléluia !"}, "114": {"1": "Quand le peuple d'Israël sortit d'Égypte, quand les descendants de Jacob quittèrent cette population à la langue étrange ,", "2": "Juda devint le sanctuaire du Seigneur et Israël son domaine .", "3": "En les voyant, la mer s'enfuit, le Jourdain retourna en arrière .", "4": "Les montagnes firent des bonds de bélier, les collines des sauts de cabri.", "5": "Mer, qu'as-tu ainsi à t'enfuir, et toi, Jourdain, à retourner en arrière ?", "6": "Vous, montagnes, qu'avez-vous à faire des bonds de bélier, et vous, collines, des sauts de cabri ?", "7": "Terre, sois bouleversée devant le Seigneur, devant le Dieu de Jacob,", "8": "lui qui change le roc en nappe d'eau, le granit en source jaillissante ."}, "115": {"1": "Non pas à nous, Seigneur, non pas à nous, mais à toi revient la gloire , pour ta bonté et ta vérité .", "2": "Pourquoi les autres peuples demandent-ils : « Leur Dieu, que fait-il donc ? »", "3": "Notre Dieu ? Il est dans les cieux , il fait tout ce qu'il veut.", "4": "Leurs idoles d'argent ou d'or ne sont que des produits fabriqués par des mains humaines .", "5": "Elles ont une bouche, mais ne parlent pas. Elles ont des yeux, mais n'y voient rien ;", "6": "des oreilles, mais n'entendent pas, un nez, mais ne sentent rien ;", "7": "elles ont des mains, mais ne touchent pas ; des pieds, mais ne marchent pas. Et leur gorge n'émet aucun son.", "8": "Que ceux qui les ont fabriquées deviennent comme elles, et toute personne aussi qui met sa confiance en elles !", "9": "Vous, les tribus d'Israël , faites confiance au Seigneur. C'est lui votre secours et votre bouclier .", "10": "Vous les prêtres , descendants d'Aaron , faites confiance au Seigneur. C'est lui votre secours et votre bouclier.", "11": "Vous qui reconnaissez l'autorité du Seigneur, faites confiance au Seigneur. C'est lui votre secours et votre bouclier.", "12": "Le Seigneur se souvient de nous, il accorde ses bienfaits. Qu'il les accorde aux tribus d'Israël ! Qu'il les accorde aux descendants d'Aaron !", "13": "Qu'il accorde ses bienfaits à ceux qui reconnaissent l'autorité du Seigneur, les petits et les grands .", "14": "Que le Seigneur augmente vos familles, les vôtres et celles de vos enfants !", "15": "Soyez comblés de bienfaits par le Seigneur, lui qui a créé les cieux et la terre !", "16": "Les cieux appartiennent au Seigneur, à lui seul, mais la terre, il l'a donnée aux humains.", "17": "Qui acclamera le Seigneur ? Ce ne sont pas les morts, ceux qui sont tombés dans le grand silence.", "18": "Mais nous, nous voulons bénir le Seigneur, dès maintenant et pour toujours !  Alléluia !"}, "116": {"1": "J'aime le Seigneur, car il entend ma voix quand je le supplie.", "2": "Il a tendu vers moi une oreille attentive. Toute ma vie je l'appellerai.", "3": "Les liens de la mort m'avaient enserré, le monde des morts resserrait sur moi son étreinte ; j'étais pris de détresse et d'angoisse.", "4": "Alors j'ai appelé le Seigneur par son nom : « Seigneur, sauve-moi la vie ! »", "5": "Le Seigneur est bienveillant et juste, notre Dieu a le cœur plein d'amour.", "6": "Le Seigneur garde ceux qui sont ignorants ; j'étais à bout de force et il m'a sauvé.", "7": "Allons, je dois retrouver mon calme, car le Seigneur m'a fait du bien.", "8": "Oui, tu m'as arraché à la mort, Seigneur, tu as séché mes larmes, tu as préservé mes pieds du faux pas.", "9": "Sur cette terre destinée aux vivants, je marcherai sous le regard du Seigneur .", "10": "J'ai gardé la foi, même quand je répétais : « Me voilà en bien triste état ! »", "11": "J'étais si bouleversé que je disais : « On ne peut se fier à personne ! »", "12": "Comment rendre au Seigneur tout le bien qu'il m'a fait ?", "13": "Je lèverai la coupe des délivrances et j'appellerai le Seigneur par son nom.", "14": "Ce que j'ai promis au Seigneur, je l'accomplirai en présence de tout son peuple.", "15": "Aux yeux du Seigneur, la mort de ceux qui lui sont fidèles est douloureuse .", "16": "Oui, Seigneur, je suis ton serviteur ; je suis ton serviteur comme l'était déjà ma mère ! Tu as défait mes liens.", "17": "Pour te louer, je t'offrirai un sacrifice , je t'appellerai par ton nom, Seigneur.", "18": "Ce que j'ai promis au Seigneur, je l'accomplirai en présence de tout son peuple,", "19": "dans les cours de la maison du Seigneur, au milieu de toi, Jérusalem.  Alléluia  !"}, "117": {"1": "Acclamez le Seigneur, vous tous les peuples, chantez ses louanges, vous tous les pays ,", "2": "car sa bonté pour nous est la plus forte ! La fidélité du Seigneur est éternelle.  Alléluia !"}, "118": {"1": "Louez le Seigneur, car il est bon, et son amour dure toujours .", "2": "Tribus d'Israël , à vous de répéter : son amour dure toujours.", "3": "Descendants d'Aaron , à vous de répéter : son amour dure toujours.", "4": "Vous qui reconnaissez qu'il est Dieu, à vous de répéter : son amour dure toujours.", "5": "Du fond de la détresse, j'ai appelé le Seigneur au secours, il m'a répondu, il m'a rendu la liberté.", "6": "Le Seigneur est pour moi, je n'ai peur de rien : Que me feraient des êtres humains ?", "7": "Le Seigneur est pour moi, il me porte secours ; je regarde la défaite de ceux qui m'en voulaient.", "8": "Mieux vaut trouver refuge auprès du Seigneur que de compter sur les êtres humains !", "9": "Mieux vaut trouver refuge auprès du Seigneur que de compter sur des gens influents !", "10": "Les païens m'avaient tous encerclé ; au nom du Seigneur, je les ai repoussés .", "11": "Leur cercle se refermait autour de moi ; au nom du Seigneur, je les ai repoussés.", "12": "Ils m'assaillaient comme un essaim d'abeilles, comme un feu de paille ils se sont éteints ; au nom du Seigneur, je les ai repoussés.", "13": "On m'avait bousculé pour me faire tomber, mais le Seigneur est venu à mon aide.", "14": "Ma force et mon chant, c'est le Seigneur, il est venu à mon secours .", "15": "Des cris de joie et de délivrance remplissent les tentes des justes : « La main droite du Seigneur agit avec force,", "16": "la main droite du Seigneur est élevée, la main droite du Seigneur agit avec force ! »", "17": "Je ne vais pas mourir, mais je vivrai, pour raconter ce que le Seigneur a fait.", "18": "Le Seigneur m'a corrigé sévèrement, mais il ne m'a pas laissé mourir .", "19": "Ouvrez-moi les portes réservées aux justes , et que j'entre pour louer le Seigneur !", "20": "Voici la porte qui mène auprès du Seigneur : que les personnes qui sont justes entrent par là !", "21": "Je te louerai, Seigneur, car tu m'as répondu, tu es venu à mon secours.", "22": "La pierre dont les bâtisseurs ne voulaient pas est maintenant la pierre d'angle .", "23": "Cela vient du Seigneur ; c'est une chose admirable à nos yeux !", "24": "Ce jour de fête est l'œuvre du Seigneur ; crions notre joie, soyons dans l'allégresse !", "25": "« Nous t'en prions, Seigneur, viens à notre secours ! Seigneur, donne-nous la victoire, nous t'en prions ! »", "26": "Que Dieu bénisse celui qui vient au nom du Seigneur ! Depuis la maison du Seigneur, nous vous bénissons.", "27": "Le Seigneur est le seul Dieu. Il nous a éclairés de sa lumière ! Formez le cortège, rameaux en main, jusqu'aux angles de l'autel .", "28": "Tu es mon Dieu, je veux te louer, mon Dieu, je proclamerai ta grandeur :", "29": "Louez le Seigneur, car il est bon et son amour dure toujours !"}, "119": {"1": "Heureuses les personnes qui se conduisent de manière intègre, qui mènent leur vie selon l'enseignement du Seigneur !", "2": "Heureux ceux qui suivent ses instructions et le cherchent de tout leur cœur !", "3": "Ceux-là ne commettent aucune injustice, mais vivent comme Dieu le demande.", "4": "Toi, Seigneur, tu as révélé ce que tu exiges, pour qu'on le respecte avec soin.", "5": "Oui, que je sache me conduire avec fermeté en m'appliquant à faire ta volonté !", "6": "Alors je n'éprouverai aucune honte en considérant tous tes commandements.", "7": "Je te louerai sans arrière-pensées en étudiant tes justes décisions.", "8": "Je m'appliquerai à faire ta volonté ; ne cesse jamais de me soutenir !", "9": "Quand on est jeune, comment garder une conduite pure ? En observant ce que tu as dit, Seigneur.", "10": "De tout mon cœur, je te cherche ; ne me laisse pas dévier de ce que tu as commandé.", "11": "Dans mon cœur, je conserve ce que tu as dit pour ne pas pécher contre toi.", "12": "Béni sois-tu, Seigneur ! Enseigne-moi ta volonté.", "13": "Mes lèvres énumèrent toutes les décisions que tu as prononcées.", "14": "Suivre tes ordres me réjouit, comme si j'avais une immense richesse.", "15": "Je veux réfléchir à ce que tu exiges, et bien regarder le chemin que tu me traces.", "16": "Je me délecte de suivre tes directives, je n'oublie pas ta parole.", "17": "Sois bon pour moi qui suis ton serviteur, pour que je revive et que j'observe ta parole.", "18": "Ouvre mes yeux pour que je regarde les merveilles de ce que tu enseignes.", "19": "Je ne suis qu'un immigré sur terre, ne me cache pas tes commandements.", "20": "Je me passionne en tous temps pour les décisions que tu as prises.", "21": "Tu menaces ces maudits insolents qui s'égarent loin de ce que tu commandes.", "22": "Décharge-moi du mépris et des moqueries, car je m'applique à suivre tes instructions.", "23": "Même si des princes complotent contre moi, je suis ton serviteur, je médite ta volonté.", "24": "Tes instructions aussi font mes délices, elles sont de bons conseillers pour moi.", "25": "Me voilà par terre, dans la poussière ; rends-moi la vie, comme tu l'as promis.", "26": "Je t'ai raconté mes cheminements, et tu m'as répondu ; enseigne-moi ta volonté.", "27": "Fais-moi comprendre le sens de ce que tu exiges, je méditerai ces merveilles.", "28": "Le chagrin me fait verser des larmes, relève-moi, comme tu l'as promis.", "29": "Tiens-moi loin des pratiques mensongères, accorde-moi la grâce de connaître ton enseignement.", "30": "J'ai choisi le chemin de la vérité, je me conforme à tes décisions.", "31": "Je m'attache à ce que tu m'as ordonné ; Seigneur, ne me laisse pas dans l'humiliation.", "32": "Je cours sur le chemin que tu m'ordonnes, car tu m'as ouvert l'esprit.", "33": "Montre-moi, Seigneur, le chemin que je dois suivre, je m'efforcerai de le suivre jusqu'au bout.", "34": "Fais-moi comprendre ton enseignement, et je l'observerai, je m'y appliquerai de tout mon cœur.", "35": "Fais-moi suivre le chemin que tu m'ordonnes, ce sera un plaisir pour moi.", "36": "Mets en mon cœur plus d'attrait pour tes ordres que pour le profit.", "37": "Détourne mon regard de ce qui est illusoire, et fais-moi vivre à la manière qui te plaît.", "38": "Réalise, pour moi qui suis ton serviteur, ce que tu as promis à ceux qui reconnaissent que tu es Dieu.", "39": "Préserve-moi du mépris, il me fait peur, car ce sont tes décisions qui sont bonnes.", "40": "Mon vrai désir, c'est de suivre ce que tu exiges ; toi qui es juste, rends-moi la vie !", "41": "Que ta bonté s'étende jusqu'à moi, Seigneur ; sauve-moi, comme tu l'as promis.", "42": "J'aurai de quoi répondre à ceux qui m'insultent, puisque je fais confiance à ta parole.", "43": "Ne me laisse jamais trahir la vérité, j'espère en tes décisions.", "44": "Je veux observer ce que tu enseignes, sans relâche et pour toujours.", "45": "J'avancerai libre dans la vie, car je me soucie de ce que tu exiges.", "46": "Devant les rois je parlerai de tes instructions, sans avoir honte.", "47": "Je me délecte de tes commandements : je les aime !", "48": "En te priant, les mains levées vers tes commandements que j'aime, je veux réfléchir à ce que tu veux.", "49": "Souviens-toi de ce que tu as dit à ton serviteur ; cela m'a donné l'espérance.", "50": "Dans mon malheur, voilà ma consolation : c'est que ta parole me fait vivre !", "51": "Même si des insolents se sont bien moqués de moi, je ne me suis pas écarté de ce que tu enseignes.", "52": "Je me souviens de tes décisions d'autrefois, Seigneur, et j'y trouve ma consolation.", "53": "Je suis pris de rage en voyant les méchants , ces gens qui ont abandonné ton enseignement.", "54": "Pour moi, qui me sens comme en exil , ta volonté est devenue le thème de mes chants.", "55": "Pendant la nuit, je me rappelle qui tu es, Seigneur, pour observer ce que tu enseignes.", "56": "Ce qui m'appartient vraiment, c'est de m'appliquer à suivre ce que tu exiges.", "57": "Je le redis : la part qui me revient, Seigneur, c'est de garder tes paroles.", "58": "De tout mon cœur, j'ai cherché à te plaire, accorde-moi ta grâce, comme tu l'as promis !", "59": "J'ai réfléchi à ma conduite, je veux revenir à tes instructions.", "60": "Sans remettre à plus tard, je me hâte d'observer ce que tu as commandé.", "61": "Les méchants m'ont pris au piège, mais je n'oublie pas ce que tu enseignes.", "62": "En pleine nuit, je me lève et je te loue pour les justes décisions que tu as prises.", "63": "Je suis l'ami de tous ceux qui reconnaissent ton autorité et qui respectent ce que tu exiges.", "64": "Seigneur, ta bonté remplit la terre ; enseigne-moi ta volonté !", "65": "Seigneur, comme tu l'avais promis, tu m'as fait du bien, à moi qui suis ton serviteur.", "66": "Apprends-moi à bien apprécier et à connaître ta volonté, car j'ai toute confiance en ce que tu veux.", "67": "Avant d'être accablé, je m'égarais, mais maintenant j'observe ce que tu as dit.", "68": "Tu es bon, Seigneur, et tu fais du bien, enseigne-moi ta volonté !", "69": "Des personnes insolentes me salissent avec leurs mensonges, mais moi, je prends à cœur ce que tu exiges.", "70": "Ils ont l'esprit bouché, mais moi, je me délecte de ton enseignement !", "71": "C'est un bien pour moi d'avoir été accablé, car j'ai appris quelle est ta volonté.", "72": "L'enseignement qui sort de ta bouche vaut mieux pour moi que des milliers de pièces d'or ou d'argent.", "73": "Tes mains m'ont formé et me maintiennent debout ; donne-moi donc du discernement, pour que j'apprenne ce que tu commandes.", "74": "Ceux qui reconnaissent ton autorité sont heureux de voir que j'espère en ta parole.", "75": "Seigneur, je le sais, tes décisions sont justes, tu as bien fait de m'accabler.", "76": "Que ta bonté vienne à présent me consoler, comme tu me l'as dit, à moi ton serviteur.", "77": "Montre-moi ta tendresse, alors je revivrai ; ton enseignement fait mes délices.", "78": "Honte aux insolents, qui m'accablent de mensonges. Moi, je médite sur ce que tu exiges.", "79": "Que ceux qui reconnaissent ton autorité reviennent à moi pour connaître tes instructions !", "80": "De tout mon cœur, je veux faire ta volonté, ainsi je n'aurai pas honte devant toi.", "81": "Je me fatigue à chercher ton salut, j'espère en ta parole.", "82": "Mes yeux s'épuisent à scruter ta promesse, et je demande : « Quand me consoleras-tu ? »", "83": "Je suis desséché comme une outre exposée à la fumée , je n'oublie pourtant pas ta volonté.", "84": "Combien de jours de vie me donnes-tu encore ? Quand exerceras-tu ton jugement contre ceux qui me persécutent ?", "85": "Des personnes insolentes, sans égard pour ce que tu enseignes, creusent une fosse pour moi.", "86": "Tes commandements sont tous pleins de vérité. On me poursuit pour de fausses raisons, secours-moi.", "87": "J'étais à terre, j'ai vu la mort de près, mais je n'ai pas abandonné tes exigences.", "88": "Selon ta bonté, rends-moi la vie pour que j'observe tes ordres !", "89": "Seigneur, ta parole demeurera toujours, elle est établie dans les cieux .", "90": "Ta fidélité subsiste de génération en génération. Tu as établi la terre, elle tient bien en place ;", "91": "tout subsiste aujourd'hui grâce à tes décisions, car tout l'univers est à ton service.", "92": "Sans ton enseignement, qui fait mes délices, j'aurais péri dans mon malheur.", "93": "Jamais je n'oublierai ce que tu exiges, car c'est par elles que tu me fais vivre !", "94": "Je suis à toi, sauve-moi, car je me soucie de ce que tu exiges.", "95": "Des personnes méchantes guettent l'occasion de m'abattre, mais je reste attentif à tes instructions.", "96": "À tout ce qui est parfait, j'ai vu une fin, mais ton commandement est sans limites.", "97": "Combien j'aime ton enseignement ! Il occupe mes pensées tous les jours.", "98": "Ton commandement est à moi pour toujours, il me rend plus sage que mes ennemis.", "99": "Je suis plus avisé que mes maîtres, car je pense longuement à tes ordres.", "100": "J'ai plus de discernement que les gens âgés, car je m'efforce de suivre ce que tu exiges.", "101": "J'ai refusé de suivre le chemin du mal, afin d'appliquer ce que tu as dit.", "102": "J'ai suivi fidèlement tes décisions, puisque c'est toi qui me les as enseignées.", "103": "Quand je savoure tes instructions, je leur trouve un goût plus doux que le miel.", "104": "Mon discernement vient de ce que tu exiges, c'est pourquoi je déteste toutes les pratiques mensongères.", "105": "Ta parole est une lampe devant mes pas, une lumière qui éclaire mon sentier.", "106": "Je tiendrai la promesse que je t'ai faite d'appliquer tes justes décisions.", "107": "J'ai été profondément accablé ; Seigneur, rends-moi la vie, comme tu l'as promis !", "108": "Reçois ma prière en offrande, Seigneur , enseigne-moi ce que tu as décidé.", "109": "Ma vie est sans cesse exposée au danger, mais je n'oublie pas ton enseignement.", "110": "Malgré les pièges que m'ont tendus les méchants, je ne me suis pas écarté de ce que tu exiges.", "111": "Tes ordres sont mon héritage pour toujours, ils réjouissent mon cœur.", "112": "Je m'applique à faire ta volonté, c'est ma récompense pour toujours.", "113": "Je déteste la duplicité, mais j'aime ton enseignement.", "114": "Mon abri et mon bouclier, c'est toi ! J'espère en ta parole.", "115": "Éloignez-vous de moi, gens malfaisants, j'observerai ce que mon Dieu a commandé.", "116": "Soutiens-moi pour que je vive, comme tu l'as promis ; ne déçois pas mon espérance.", "117": "Reste mon appui, pour que je sois sauvé ; je ne perdrai pas de vue ta volonté.", "118": "Tu méprises tous ceux qui ne font pas ta volonté, car leurs intrigues ne sont que mensonge.", "119": "Tu jettes comme des déchets tous les méchants de la terre, c'est pourquoi j'aime tes instructions.", "120": "Mon corps frissonne de frayeur devant toi, tes décisions me plongent dans la crainte.", "121": "J'ai fait ce qui est juste et droit, ne m'abandonne pas aux mains de mes oppresseurs.", "122": "Garantis le bonheur de ton serviteur ; que les personnes insolentes ne m'oppriment plus !", "123": "Mes yeux s'épuisent à chercher ton secours et la justice que tu as promise.", "124": "Agis envers moi qui suis ton serviteur, selon ta bonté, enseigne-moi ta volonté.", "125": "Moi qui suis ton serviteur, ouvre-moi l'esprit pour que je connaisse bien tes instructions.", "126": "Seigneur, il est temps que tu agisses : on a trahi ton enseignement.", "127": "Voilà pourquoi j'aime tes commandements, plus que l'or le plus fin.", "128": "Toutes tes exigences, je les trouve parfaitement justes, je déteste toutes les pratiques mensongères.", "129": "Les ordres que tu as donnés sont admirables, c'est pourquoi je m'applique à les suivre.", "130": "Découvrir ta parole apporte la lumière ; elle donne du discernement aux gens ignorants.", "131": "Je bois avec avidité tes paroles, car je suis passionné par tes commandements.", "132": "Tourne-toi vers moi, accorde-moi ta grâce, comme tu l'as décidé pour ceux qui t'aiment.", "133": "Que ta promesse rende mes pas plus assurés, ne laisse aucun mal me dominer.", "134": "Libère-moi de ceux qui m'oppriment, pour que je respecte ce que tu exiges.", "135": "Fais briller sur moi, ton serviteur, la lumière de ta face ; je t'en prie, enseigne-moi ta volonté.", "136": "Je pleure toutes les larmes de mon corps en voyant qu'on n'observe pas ce que tu enseignes.", "137": "Tu es juste, Seigneur, tu es droit dans tes décisions.", "138": "Tu as formulé tes instructions avec justice, dans une fidélité parfaite.", "139": "Quand je vois mes adversaires oublier ce que tu as dit, je suis pris de colère.", "140": "Ta parole a vraiment fait ses preuves, et je l'aime, moi qui suis ton serviteur.", "141": "Je suis petit, méprisé, mais je n'ai pas oublié ce que tu exiges.", "142": "Ta justice est une justice éternelle, ton enseignement est la vérité.", "143": "Je suis saisi par la détresse et l'angoisse, mais tes commandements font mes délices.", "144": "Tes ordres sont une justice éternelle ; fais-les-moi comprendre, et je vivrai !", "145": "Seigneur, de tout mon cœur je t'appelle, réponds-moi, je veux faire ta volonté.", "146": "Je t'appelle, sauve-moi, je veux observer tes instructions.", "147": "Dès avant l'aurore, je demande ton aide, j'espère en ta parole.", "148": "Avant la fin de la nuit, j'ouvre les yeux pour méditer ta promesse.", "149": "Tu es bon, Seigneur, écoute donc mon appel, fais-moi vivre d'après tes décisions.", "150": "Ils approchent, ceux qui poursuivent le crime ; ils sont loin de ton enseignement.", "151": "Mais toi, tu es proche de moi, Seigneur ; dans ce que tu commandes, tout est vérité.", "152": "Tes instructions, je sais depuis longtemps que tu les as établies pour toujours.", "153": "Vois mon malheur et délivre-moi, car je n'oublie pas ton enseignement.", "154": "Prends ma cause en main et défends-moi, comme tu l'as promis, rends-moi la vie !", "155": "Le salut reste loin des gens méchants, car ils ne recherchent pas ta volonté.", "156": "Tu as un cœur plein de tendresse, Seigneur, fais-moi vivre en accord avec tes décisions !", "157": "J'ai beaucoup de persécuteurs et d'adversaires, mais je ne m'écarte pas de tes ordres.", "158": "Je suis écœuré en voyant des traîtres. Ces gens n'observent pas ce que tu as dit.", "159": "Seigneur, vois comme j'aime tes exigences ; aussi vrai que tu es bon, rends-moi la vie !", "160": "Avant tout, ta parole est vérité, toutes tes justes décisions sont valables pour toujours.", "161": "Des princes me persécutent sans raison, mais seules tes paroles éveillent ma crainte.", "162": "Je me réjouis de ce que tu as dit, comme celui qui trouve un grand trésor.", "163": "Je déteste le mensonge, j'en ai horreur, mais ton enseignement, je l'aime.", "164": "Sept fois par jour , je te loue pour tes justes décisions.", "165": "Ceux qui aiment ton enseignement éprouvent un grand bonheur, ils ne risquent pas de trébucher.", "166": "Tu me sauveras, Seigneur, c'est mon espoir, j'accomplis ce que tu commandes.", "167": "De tout mon être, j'observe tes instructions, je les aime profondément.", "168": "Oui, je respecte tes exigences et tes instructions ; tout ce que je fais, tu peux le voir.", "169": "Seigneur, accueille ma plainte avec bienveillance ; selon ce que tu as dit, donne-moi du discernement.", "170": "Que ma supplication arrive jusqu'à toi ; comme tu l'as promis, libère-moi.", "171": "Que mes lèvres proclament ta louange, car tu m'enseignes ta volonté.", "172": "Que ma langue célèbre ta parole, car tes commandements sont tous justes.", "173": "Que ta main soit là pour me secourir, car j'ai choisi ce que tu exiges.", "174": "Seigneur, mon grand désir, c'est que tu me sauves, ton enseignement fait mes délices.", "175": "Que je vive pour te louer, que tes décisions me soient une aide !", "176": "Je suis errant, comme une brebis égarée ; viens me chercher, moi qui suis ton serviteur, car je n'oublie pas tes commandements."}, "120": {"1": "Chant pour ceux qui montent à Jérusalem . Quand j'étais dans la détresse, j'ai appelé le Seigneur, et il m'a répondu.", "2": "« Seigneur, délivre-moi des gens qui mentent, ils ont une langue trompeuse ! »", "3": "Que te donne, que te rapporte ta langue trompeuse ?", "4": "Eh bien, des flèches d'un vaillant guerrier, aiguisées avec des braises de genêt !", "5": "Quel malheur pour moi de séjourner à Méchek en immigré, et de demeurer parmi les tentes du Quédar !", "6": "J'ai habité trop longtemps parmi ceux qui détestent la paix.", "7": "Moi, je parle de paix, eux, ils choisissent la guerre !"}, "121": {"1": "Chant pour ceux qui montent à Jérusalem . Je regarde vers les montagnes : Qui viendra me secourir ?", "2": "Pour moi, le secours vient du Seigneur, qui a fait les cieux et la terre.", "3": "Qu'il te préserve des faux pas, qu'il te garde sans se relâcher !", "4": "Voici, il ne somnole pas, il ne dort pas, celui qui garde Israël .", "5": "Le Seigneur est celui qui te garde, le Seigneur est une ombre protectrice à tes côtés .", "6": "Pendant le jour, le soleil ne te frappera pas, ni la lune pendant la nuit.", "7": "Le Seigneur préservera ta vie, il te gardera de tout mal !", "8": "Oui, le Seigneur te gardera de ton départ jusqu'à ton retour , dès maintenant et toujours !"}, "122": {"1": "Chant pour ceux qui montent à Jérusalem , de David. Quelle joie, quand on m'a dit : « Nous allons à la maison du Seigneur ! »", "2": "Nos pas s'arrêtent enfin à tes portes, Jérusalem !", "3": "Jérusalem, tu es bâtie comme une ville qui forme un ensemble uni .", "4": "C'est chez toi que les tribus, les tribus du Seigneur, montent pour louer le Seigneur. Telle est la règle en Israël .", "5": "Chez toi se trouve le trône du descendant de David , où il siège pour rendre la justice.", "6": "Demandez la paix pour Jérusalem : « Que ceux qui t'aiment, Jérusalem, jouissent de la tranquillité !", "7": "Que la paix règne dans tes murs, et la tranquillité dans tes belles maisons !", "8": "Pour l'amour de mes amis, de mes proches, je veux dire : la paix soit sur toi !", "9": "Pour l'amour de la maison du Seigneur notre Dieu, je demande pour toi le bonheur ! »"}, "123": {"1": "Chant pour ceux qui montent à Jérusalem . Je tiens les yeux levés vers toi qui as ton trône dans les cieux .", "2": "Comme des serviteurs ont le regard fixé sur la main de leur maître, comme une servante ne quitte pas des yeux la main de sa maîtresse, ainsi nous levons nos regards vers le Seigneur notre Dieu, jusqu'à ce qu'il nous accorde sa grâce .", "3": "Accorde-nous ta grâce, Seigneur, oui, accorde-nous ta grâce ! Car nous n'en pouvons plus d'être méprisés ;", "4": "nous en avons plus qu'assez de l'ironie des insolents, du mépris des arrogants !"}, "124": {"1": "Chant pour ceux qui montent à Jérusalem , de David. Si le Seigneur n'avait pas été pour nous… qu' Israël répète :", "2": "« Si le Seigneur n'avait pas été pour nous », quand nos ennemis se sont dressés contre nous,", "3": "quand s'enflamma leur colère contre nous, ils nous auraient engloutis tout vivants.", "4": "Alors le courant nous aurait emportés, le torrent nous aurait submergés.", "5": "Alors les eaux bouillonnantes seraient passées sur nous.", "6": "Béni soit le Seigneur de ne pas nous avoir laissés comme une proie entre leurs dents !", "7": "Nous nous en sommes tirés, comme un oiseau échappe au filet du chasseur : le filet s'est rompu, et nous nous sommes échappés.", "8": "Notre secours vient du Seigneur lui-même, qui a fait les cieux et la terre !"}, "125": {"1": "Chant pour ceux qui montent à Jérusalem . Ceux qui ont confiance dans le Seigneur sont comme la montagne de Sion , qui sera toujours là, inébranlable.", "2": "Jérusalem est entourée de montagnes ; de même le Seigneur entoure son peuple, dès maintenant et pour toujours !", "3": "Un gouvernement indigne ne se maintiendra pas dans le pays des justes, de peur qu'ils soient tentés de prendre part au mal.", "4": "Seigneur, montre-toi bon pour ceux que tu trouves bons, pour ceux qui ont le cœur droit.", "5": "Mais les personnes qui font le mal en suivant des chemins tortueux, que le Seigneur les chasse avec ceux qui font le malheur des autres ! Que la paix soit donnée à Israël !"}, "126": {"1": "Chant pour ceux qui montent à Jérusalem. Quand le Seigneur a rétabli Sion , nous pensions rêver.", "2": "Nous ne cessions de rire et de lancer des cris de joie ! Chez les autres peuples on disait : « Le Seigneur a fait de grandes choses pour eux ! »", "3": "Oui, le Seigneur a fait de grandes choses pour nous, et nous étions tout heureux !", "4": "Seigneur, rétablis notre situation, comme tu ranimes les ruisseaux asséchés.", "5": "Celui qui a semé dans les larmes, moissonne dans la joie.", "6": "Il part dans les pleurs, en portant le sac de semences ; il revient dans la joie, en portant ses gerbes de blé ."}, "127": {"1": "Chant pour ceux qui montent à Jérusalem . De Salomon . Si le Seigneur ne bâtit pas la maison, les maçons se donnent du mal en vain. Si le Seigneur ne veille pas sur la ville, les veilleurs montent la garde en vain.", "2": "En vain, vous aussi, vous vous levez tôt, et vous vous couchez tard, en vain vous peinez à gagner votre pain. Le Seigneur en donne autant à celui qu'il aime pendant qu'il dort.", "3": "Des enfants, voilà le véritable héritage, la récompense que donne le Seigneur !", "4": "Les fils que l'on a dans sa jeunesse sont comme des flèches dans la main d'un guerrier.", "5": "Heureux celui qui en remplit son carquois ! Il ne risque pas d'être humilié quand il discutera avec ses ennemis à la porte de la ville ."}, "128": {"1": "Chant pour ceux qui montent à Jérusalem . Heureux tous ceux qui reconnaissent qui est Dieu, et qui suivent le chemin qu'il a tracé !", "2": "Le résultat de ton travail, c'est toi qui en profiteras. Heureux seras-tu ! Tout ira bien pour toi !", "3": "Chez toi, ta femme sera comme une vigne généreuse, tes fils, autour de ta table, seront comme de jeunes oliviers.", "4": "Voilà comment sera béni celui qui reconnaît qui est Dieu.", "5": "Que le Seigneur te bénisse depuis Sion ! Aussi longtemps que tu vivras, tu jouiras du bonheur de Jérusalem", "6": "et tu verras les enfants de tes enfants. Que la paix soit donnée à Israël !"}, "129": {"1": "Chant pour ceux qui montent à Jérusalem . On m'a fait beaucoup de mal depuis ma jeunesse… qu' Israël répète :", "2": "« On m'a fait beaucoup de mal depuis ma jeunesse », mais on n'a pas pu en finir avec moi.", "3": "On a tracé de longs sillons sur mon dos, comme si on labourait un champ.", "4": "Mais le Seigneur est juste : il a coupé les cordes imposées par les méchants .", "5": "Qu'ils soient honteux, tous ceux qui détestent Sion ! Qu'ils rebroussent chemin !", "6": "Qu'ils aient le sort de l'herbe des toits, desséchée avant qu'on l'arrache !", "7": "Celui qui la coupe n'en saisit pas même une poignée, celui qui la ramasse n'en fait pas même une gerbe.", "8": "Et les passants ne leur disent pas : « Que le Seigneur vous bénisse ! » Nous vous bénissons au nom du Seigneur !"}, "130": {"1": "Chant pour ceux qui montent à Jérusalem . Du fond de la détresse, je crie vers toi, Seigneur !", "2": "Écoute ma voix, sois attentif quand je te supplie !", "3": "Si tu voulais épier nos fautes , Seigneur, qui pourrait survivre ?", "4": "Mais le pardon se trouve auprès de toi, c'est pourquoi l'on reconnaît ton autorité.", "5": "De tout mon être, je compte sur le Seigneur, et j'attends ce qu'il va dire.", "6": "Je compte sur le Seigneur, plus qu'un veilleur n'attend le matin ; oui, plus qu'un veilleur n'attend le matin.", "7": "Peuple d'Israël , compte sur le Seigneur, car il est bon, il a mille moyens de te délivrer.", "8": "C'est lui qui délivrera Israël de toutes ses fautes !"}, "131": {"1": "Chant pour ceux qui montent à Jérusalem , de David. Seigneur, je ne suis pas orgueilleux, mon regard ne manifeste pas d'ambition. Je ne recherche pas des choses trop grandes pour moi, ni trop extraordinaires.", "2": "Au contraire, je reste calme et tranquille, comme un jeune enfant apaisé près de sa mère. Comme cet enfant, je suis apaisé.", "3": "Israël , compte sur le Seigneur, dès maintenant et toujours !"}, "132": {"1": "Chant pour ceux qui montent à Jérusalem . Seigneur, souviens-toi de David et de tout son tourment.", "2": "C'est David qui fit ce serment au Seigneur, cette promesse au Dieu fort de Jacob :", "3": "« Je m'interdis d'entrer chez moi, de m'étendre sur mon lit,", "4": "de laisser mes yeux se fermer ni de prendre le moindre sommeil,", "5": "tant que je n'aurai pas trouvé une place pour le Seigneur, une demeure pour le Dieu fort de Jacob ! »", "6": "Oui, nous l'avons entendu dire : le coffre de l'alliance est à Éfrata, nous l'avons trouvé aux environs de Yaar .", "7": "Entrons dans la demeure du Seigneur, et prosternons-nous au pied de son trône .", "8": "Seigneur, lève-toi, accompagne le coffre de l'alliance où réside ta puissance, et viens en ce lieu destiné à ton repos !", "9": "Que tes prêtres soient revêtus de justice et que ceux qui te sont fidèles crient leur joie !", "10": "Pour l'amour de ton serviteur David, ne repousse pas le roi que tu as mis à part .", "11": "Le Seigneur a fait ce serment à David ; il ne reviendra pas sur ce qu'il a promis :", "12": "« C'est un de tes fils que je mettrai sur ton trône. Si tes fils respectent mon alliance et les instructions que je leur donne, alors leurs fils aussi siègeront sur ton trône et ce sera ainsi pour toujours ! »", "13": "En effet le Seigneur a choisi Sion , il a désiré y faire sa résidence.", "14": "Il a déclaré : « Voilà pour toujours le lieu de mon repos ; c'est ici que je désire habiter !", "15": "Oui, je ferai du bien à Sion, en lui procurant de quoi vivre, je donnerai à ses pauvres tout le pain dont ils ont envie.", "16": "Je revêtirai de salut ses prêtres, ceux qui lui sont fidèles crieront leur joie.", "17": "À Sion je ferai naître une descendance puissante à David. Je préparerai une lampe pour le roi que j'ai mis à part .", "18": "Je revêtirai de honte ses ennemis, mais sa couronne royale étincellera sur son front. »"}, "133": {"1": "Chant pour ceux qui montent à Jérusalem, de David. Oui, il est bon, il est agréable pour des frères d'être ensemble !", "2": "C'est comme le parfum de l'huile précieuse versée sur la tête du grand-prêtre  Aaron ; elle descend sur sa barbe, puis jusqu'au col de son vêtement .", "3": "C'est comme la rosée qui descend du mont Hermon sur les montagnes de Sion . Car c'est là, à Sion, que le Seigneur donne sa bénédiction , la vie, pour toujours !"}, "134": {"1": "Chant pour ceux qui montent à Jérusalem. Oui, bénissez le Seigneur, vous tous qui le servez, qui vous tenez dans sa maison pendant les heures de la nuit !", "2": "Élevez vos mains vers le lieu saint , bénissez le Seigneur !", "3": "Oui, que depuis Sion, le Seigneur vous bénisse, lui qui a fait les cieux et la terre !"}, "135": {"1": "Alléluia ! Acclamez le Seigneur, acclamez-le, vous qui le servez,", "2": "qui vous tenez dans le temple du Seigneur, dans les cours de la maison de notre Dieu !", "3": "Alléluia, car le Seigneur est bon ; célébrez-le par vos chants, car il est digne d'être aimé.", "4": "Le Seigneur s'est choisi Jacob , il a fait d'Israël le peuple qui lui appartient .", "5": "Oui, je le sais : le Seigneur est grand ; notre maître surpasse tous les dieux !", "6": "Le Seigneur réalise tout ce qu'il veut, dans les cieux et sur la terre, sur les mers ou dans leurs profondeurs.", "7": "Il fait monter les nuages de l'horizon, il lance des éclairs pour déclencher la pluie, et il lâche la bride aux vents .", "8": "C'est lui qui, en Égypte, a frappé de mort les premiers-nés, tant chez les humains que parmi le bétail .", "9": "Au milieu de toi, Égypte, il envoya des signes impressionnants et des prodiges contre le pharaon et tous ses serviteurs .", "10": "Il a frappé de nombreux peuples, il a fait succomber des rois puissants :", "11": "c'étaient Sihon, roi des Amorites , Og, roi du Bachan , et tous les rois de Canaan .", "12": "Il a donné leur pays en patrimoine, en patrimoine à Israël, son peuple.", "13": "Seigneur, ton nom subsistera pour toujours, ton souvenir demeure de génération en génération.", "14": "Oui, le Seigneur rend justice à son peuple, il est sensible au sort de ceux qui le servent .", "15": "Les idoles des autres peuples, qu'elles soient d'argent ou d'or, ne sont qu'un produit fabriqué par des mains humaines.", "16": "Elles ont une bouche, mais ne parlent pas. Elles ont des yeux, mais n'y voient rien ;", "17": "des oreilles, mais n'entendent pas. Et il n'y a pas le moindre souffle dans leur bouche !", "18": "Que ceux qui les ont fabriquées deviennent comme elles, ainsi que les personnes qui mettent leur confiance en elles !", "19": "Vous, les tribus d'Israël, bénissez le Seigneur ! Vous les prêtres , descendants d'Aaron , bénissez le Seigneur !", "20": "Vous les lévites , bénissez le Seigneur ! Vous qui reconnaissez l'autorité du Seigneur, bénissez le Seigneur !", "21": "Que de Jérusalem monte une bénédiction pour le Seigneur, qui a sa demeure sur la montagne de Sion . Alléluia !"}, "136": {"1": "Louez le Seigneur, car il est bon, et son amour dure toujours .", "2": "Louez le Dieu des dieux, car son amour dure toujours.", "3": "Louez le Seigneur des seigneurs, car son amour dure toujours .", "4": "Lui seul fait de grandes merveilles, car son amour dure toujours.", "5": "Il est l'artiste qui a fait les cieux , car son amour dure toujours.", "6": "Il a disposé la terre au-dessus des mers , car son amour dure toujours.", "7": "Il a fait les grands astres : car son amour dure toujours,", "8": "le soleil pour présider au jour, car son amour dure toujours,", "9": "les étoiles et la lune pour présider à la nuit , car son amour dure toujours.", "10": "Il fit mourir les fils aînés des Égyptiens , car son amour dure toujours.", "11": "Il fit sortir d'Égypte Israël , son peuple , car son amour dure toujours,", "12": "grâce à sa puissance irrésistible et à sa force, car son amour dure toujours.", "13": "Il coupa en deux la mer des Roseaux , car son amour dure toujours,", "14": "pour y faire passer le peuple d'Israël, car son amour dure toujours,", "15": "mais il y fit tomber pharaon et son armée , car son amour dure toujours.", "16": "Il accompagna son peuple au désert, car son amour dure toujours.", "17": "Il frappa de grands rois, car son amour dure toujours,", "18": "il massacra des rois puissants, car son amour dure toujours :", "19": "Sihon, roi des Amorites , car son amour dure toujours,", "20": "et Og, roi du Bachan , car son amour dure toujours.", "21": "Il donna leur pays en patrimoine, car son amour dure toujours,", "22": "en patrimoine à Israël, son serviteur, car son amour dure toujours.", "23": "Dans notre malheur, il s'est souvenu de nous, car son amour dure toujours,", "24": "il nous a délivrés de nos adversaires, car son amour dure toujours.", "25": "Il donne à manger à toutes les créatures , car son amour dure toujours.", "26": "Louez le Dieu des cieux , car son amour dure toujours !"}, "137": {"1": "Assis au bord des fleuves de Babylone , nous pleurions en pensant à Sion .", "2": "Nous laissions nos harpes suspendues aux saules de la rive.", "3": "Là, ceux qui nous avaient exilés nous ont demandé des cantiques et nos persécuteurs des chants joyeux : « Chantez-nous, disaient-ils, un des cantiques de Sion ! »", "4": "Mais comment chanterions-nous un cantique du Seigneur sur une terre étrangère ?", "5": "Ô Jérusalem, si jamais je t'oublie, eh bien, que ma main droite se paralyse !", "6": "Si je cesse de penser à toi, si je ne fais pas de toi ma suprême joie, eh bien, que ma langue se colle à mon palais !", "7": "Seigneur, souviens-toi de ce qu'ont fait les Édomites le jour où Jérusalem fut prise : « Rasez la ville, criaient-ils, rasez-la jusqu'à ses fondations ! »", "8": "Toi, Babylone, qui sera bientôt ravagée , heureux ceux qui te rendront le mal que tu nous as fait !", "9": "Heureux ceux qui saisiront tes jeunes enfants pour les écraser contre le rocher !"}, "138": {"1": "De David. Seigneur, je veux te louer de tout mon cœur ! Devant les puissances des cieux , je te célébrerai par mes chants,", "2": "et je m'inclinerai devant le temple qui est le tien. Je louerai ton nom à cause de ta bonté et de ta vérité, car tu as fait plus que tenir ta promesse, plus que ce que l'on attendait de toi .", "3": "Quand je t'ai appelé, tu m'as répondu ; tu m'as rempli de courage et de force .", "4": "Seigneur, tous les rois de la terre te loueront quand ils auront entendu ce que tu dis !", "5": "Ils célèbreront tes actions en chantant : « La gloire du Seigneur est immense !", "6": "Si haut que soit le Seigneur, il voit les personnes qui sont humbles, de loin il reconnaît l'orgueilleux. »", "7": "Si je marche au cœur de la détresse, tu me rendras la vie malgré la colère de mes ennemis, tu étendras la main, et ta main droite me sauvera.", "8": "Seigneur, tu fais tout pour moi. Toi dont l'amour dure toujours, n'abandonne pas maintenant ceux que tu as créés de tes propres mains !"}, "139": {"1": "Du répertoire du chef de chorale . Psaume de David . Seigneur, tu regardes jusqu'au fond de mon cœur, et tu sais tout de moi :", "2": "Tu sais si je m'assieds ou si je me lève ; longtemps d'avance, tu connais mes pensées.", "3": "Tu sais si je suis dehors ou chez moi, tu es au courant de tout ce que je fais.", "4": "La parole n'est pas encore arrivée à mes lèvres, que déjà tu sais tout ce que je vais dire.", "5": "Tu es derrière moi, devant aussi, tu poses ta main sur moi.", "6": "Une connaissance aussi prodigieuse me dépasse, elle est trop élevée pour que je la comprenne.", "7": "Où aller loin de toi ? Où fuir loin de ta présence ?", "8": "Si je monte dans les cieux , tu es là ; si je me couche parmi les morts, t'y voici !", "9": "Si j'emprunte les ailes de l'aurore pour m'établir au-delà des mers,", "10": "même là ta main me guide, ta main droite me saisit.", "11": "Si je dis : « Que l'obscurité m'engloutisse, qu'autour de moi le jour se fasse nuit ! »", "12": "pour toi, même l'obscurité n'est pas obscure, la nuit est claire comme le jour, les ténèbres sont comme la lumière !", "13": "C'est toi qui as créé ma conscience, qui m'as tissé dans le ventre de ma mère.", "14": "Je te loue d'avoir fait de moi une aussi grande merveille ! Ce que tu réalises est prodigieux, je le reconnais bien !", "15": "Mon corps n'avait pas de secret pour toi, quand tu me façonnais en cachette, quand tu me tissais dans le ventre de ma mère.", "16": "Quand j'étais encore informe, tu me voyais ; dans ton livre, tu avais déjà noté toutes les journées que tu prévoyais pour moi, sans qu'aucune d'elles ait pourtant existé.", "17": "Qu'il m'est difficile de saisir tes pensées, mon Dieu ; quel effort pour en considérer la somme !", "18": "Si je voulais les compter, il y en aurait plus que de grains de sable. Même si j'arrivais au bout de mon calcul, je n'aurais pas fini de te comprendre .", "19": "Mon Dieu, si tu tuais les méchants , si tu chassais loin de moi ces meurtriers !", "20": "Ils parlent de toi pour comploter, ils prononcent ton nom pour mentir .", "21": "Seigneur, je déteste les personnes qui te détestent. J'ai du dégoût pour ceux qui s'opposent à toi.", "22": "Oui je les déteste totalement, ils sont pour moi des ennemis personnels.", "23": "Mon Dieu, regarde jusqu'au fond de mon cœur, et connais tout de moi ! Mets-moi à l'épreuve, reconnais mes préoccupations profondes.", "24": "Vois bien que je n'ai pas adoré de faux dieu , et conduis-moi sur le chemin de l'éternité !"}, "140": {"1": "Psaume de David appartenant au répertoire du chef de chorale .", "2": "Seigneur, délivre-moi des méchants , préserve-moi des gens violents !", "3": "Ils ne pensent qu'à faire le mal, chaque jour, ils préparent des guerres.", "4": "Comme des serpents, ils aiguisent leur langue, ils ont sous les lèvres un venin de vipère . Pause", "5": "Garde-moi de tomber aux mains des méchants ; Seigneur, préserve-moi des gens violents, qui ne pensent qu'à me faire trébucher.", "6": "Des arrogants m'ont préparé un piège ; pour me prendre, ils ont tendu des cordes et des filets et placé leurs embûches au bord du sentier. Pause", "7": "Mais je dis au Seigneur : « Tu es mon Dieu ! Seigneur, sois attentif quand je te supplie.", "8": "Seigneur Dieu, toi tu es la force qui me sauve, tu protèges ma tête au moment du combat.", "9-10": "Ne donne pas à ces méchants ce qu'ils désirent, Seigneur, ne laisse pas leurs projets réussir, car ils feraient les fiers. » Pause Ceux qui m'encerclent se montrent pleins d'audace ; ils m'ont souhaité du malheur : que ce malheur les atteigne eux-mêmes !", "11": "Que des charbons enflammés leur tombent dessus ; que Dieu les fasse dégringoler dans le feu, dans un gouffre dont ils ne remonteront pas !", "12": "Que celui qui recourt à la calomnie ne subsiste pas dans le pays ; que le malheur poursuive sans répit la personne qui use de violence !", "13": "Tu rends justice aux pauvres, Seigneur, je le sais, tu fais droit aux malheureux.", "14": "Oui, les justes te loueront, ceux qui mènent une vie droite resteront en ta présence."}, "141": {"1": "Psaume de David. Seigneur, je t'appelle, viens vite à mon aide, entends mon appel quand je m'adresse à toi !", "2": "Que ma prière monte tout droit vers toi, comme la fumée de l'encens , que mes mains levées soient comme l'offrande du soir .", "3": "Seigneur, monte la garde devant ma bouche, surveille la porte de mes lèvres.", "4": "Empêche-moi de me laisser aller à dire une parole mauvaise, à faire un geste méchant, comme font ceux qui causent le malheur des autres. Préserve-moi de manger de ce pain-là.", "5": "Si une personne juste me reprend ou me corrige, c'est un geste d'amitié que je ne veux pas refuser. Mais les méfaits des méchants ne feront pas taire ma prière .", "6": "Quand leurs juges seront jetés contre un rocher, alors ils entendront que mes paroles sont agréables.", "7": "Comme une fente s'ouvre dans la terre, le monde des morts ouvrira sa gueule pour avaler leurs ossements dispersés .", "8": "Oui, mes yeux sont tournés vers toi, Seigneur mon Dieu, je trouve refuge en toi. Garde-moi en vie !", "9": "Préserve-moi du piège qu'on me tend, des embûches de ces personnes malfaisantes.", "10": "Que ces méchants tombent dans leur propre piège, tandis que moi, j'y échapperai !"}, "142": {"1": "Poème chanté, de David. Prière qu'il prononça dans la caverne .", "2": "J'appelle à grands cris le Seigneur, j'implore à grands cris le Seigneur !", "3": "Je lui expose ma plainte, je lui fais part de ma détresse.", "4": "Quand la vie m'abandonne, toi, tu sais où je vais. Sur la route où j'avance, on m'a tendu un piège.", "5": "Regarde à ma droite , et constate-le : personne ne me reconnaît ; je n'ai plus aucun lieu où me réfugier, personne ne se soucie de moi.", "6": "Je crie vers toi, Seigneur, je te dis : C'est toi qui es mon abri, mon trésor sur cette terre des vivants.", "7": "Sois attentif à ma plainte, car me voilà à bout de force. Délivre-moi de mes persécuteurs, ils sont trop forts pour moi.", "8": "Fais-moi sortir de ma prison, pour que je puisse te louer ! Les personnes qui sont justes viendront m'entourer quand tu m'auras fait du bien."}, "143": {"1": "Psaume de David. Seigneur, écoute ma prière, sois attentif quand je te supplie. Toi qui es fidèle et juste, réponds-moi !", "2": "Je suis ton serviteur, ne me fais pas de procès, car personne n'est reconnu juste devant toi .", "3": "J'ai un ennemi qui me persécute ; il m'a jeté à terre pour me piétiner, il me fait habiter dans l'obscurité comme ceux qui sont morts depuis longtemps.", "4": "La vie m'abandonne, au fond de moi, mon cœur est ravagé.", "5": "Je me souviens des jours d'autrefois, je pense à tout ce que tu as fait, je médite ce que tu as réalisé.", "6": "En suppliant, je tends les mains vers toi , je me sens devant toi comme une terre assoiffée. Pause", "7": "Seigneur, je suis à bout de souffle, réponds-moi sans tarder ! Ne te détourne pas de moi, sinon je serai pareil à ceux qui descendent dans la tombe.", "8": "Dès le matin, fais-moi entendre ta bonté, car je mets ma confiance en toi ; fais-moi connaître le chemin que je dois suivre, car je me tourne vers toi.", "9": "Seigneur, délivre-moi de mes ennemis ; près de toi je suis à l'abri .", "10": "Apprends-moi à faire ta volonté, car tu es mon Dieu. Que ton Esprit me guide avec bienveillance sur un terrain sans obstacle.", "11": "Puisque tu es le Seigneur, rends-moi la vie. Au nom de ta justice, tire-moi de la détresse !", "12": "Au nom de ta bonté, anéantis mes ennemis, détruis tous mes adversaires, car je suis ton serviteur."}, "144": {"1": "De David.  Béni soit le Seigneur, mon rocher, lui qui m'entraîne à la bataille et me prépare au combat.", "2": "Il est mon allié et mon refuge, ma forteresse, mon libérateur, le bouclier qui m'abrite. C'est lui qui met des peuples à mes pieds.", "3": "Pourtant, Seigneur, qu'est-ce qu'un être humain pour que tu t'intéresses à lui ? Qu'est-il pour que tu tiennes compte de lui ?", "4": "L'être humain n'est qu'un souffle, sa vie n'est qu'une ombre qui passe.", "5": "Seigneur, incline tes cieux et descends ; touche les montagnes pour qu'elles s'embrasent.", "6": "Lance des éclairs dans toutes les directions, envoie tes flèches en tous sens.", "7": "Étends ta main du haut des cieux, délivre-moi, arrache-moi au danger, au flot puissant des populations étrangères ;", "8": "leur bouche est menteuse et leur main trahit le serment qu'elle a fait.", "9": "Mon Dieu, je veux chanter pour toi un chant nouveau, te célébrer sur la harpe à dix cordes :", "10": "« C'est Dieu qui donne la victoire aux rois, qui délivre David son serviteur. »", "11": "De l'épée cruelle , délivre-moi ; arrache-moi à ces peuples étrangers ; leur bouche est menteuse et leur main trahit le serment qu'elle a fait.", "12": "Que nos fils soient comme des plantes qui ont poussé tout droit depuis leur jeunesse ! Que nos filles soient aussi belles que les colonnes sculptées qui ornent les palais !", "13": "Que nos greniers regorgent de provisions de toutes sortes ! Que notre petit bétail dans les campagnes soit mille fois, dix mille fois plus nombreux !", "14": "Que notre gros bétail prospère ! Que nous soient épargnés l'invasion et l'exil , les cris déchirants sur les places publiques !", "15": "Heureux le peuple à qui tout cela est donné, heureux le peuple qui a le Seigneur comme Dieu !"}, "145": {"1": "Chant de louange de David. Mon Dieu , toi le roi, je veux proclamer ta grandeur, et bénir ton nom pour toujours.", "2": "Je te bénirai chaque jour, je t'acclamerai sans fin !", "3": "Le Seigneur est grand, infiniment digne d'être loué ; sa grandeur est sans limite.", "4": "Que chaque génération annonce à la suivante ce que tu as fait et lui raconte tes exploits !", "5": "Je veux parler de ta majesté, de ta gloire , de ta splendeur. Moi je veux méditer tes merveilles.", "6": "Ils parleront de ta puissance redoutable. Moi, je raconterai ta grandeur.", "7": "Que l'on rappelle tes grands bienfaits, et que l'on proclame avec joie ta justice !", "8": "Le Seigneur est bienveillant et plein de tendresse, il est lent à la colère et riche en bonté .", "9": "Le Seigneur est bon pour tous, son amour s'étend à toutes ses œuvres.", "10": "Que toutes tes œuvres te louent, Seigneur, que ceux qui te sont fidèles te bénissent !", "11": "Qu'ils parlent de ton règne glorieux, qu'ils disent de quoi tu es capable !", "12": "Ils apprendront aux humains tes exploits et la glorieuse majesté de ton règne.", "13": "Ton règne est un règne éternel, ton pouvoir dure à travers tous les siècles. Le Seigneur tient fidèlement ses promesses, il est plein d'amour dans tout ce qu'il fait .", "14": "Le Seigneur soutient toutes les personnes qui sont tombées, il remet debout tous ceux qui fléchissent.", "15": "Tous ont les regards fixés sur toi, espérant que tu leur donnes à manger au moment voulu.", "16": "C'est toi qui ouvres ta main et qui satisfais les besoins de tout ce qui vit .", "17": "Le Seigneur est juste dans tout ce qu'il entreprend, il montre son amour dans tout ce qu'il fait.", "18": "Le Seigneur est proche de tous ceux qui l'appellent, de tous ceux qui l'appellent avec sincérité.", "19": "Il accomplit le désir de ceux qui reconnaissent son autorité, il les sauve dès qu'il entend leurs appels.", "20": "Le Seigneur protège tous ceux qui l'aiment, mais il élimine tous les méchants .", "21": "Que ma bouche proclame la louange du Seigneur, que tout être bénisse son nom qui est saint pour toujours !"}, "146": {"1": "Alléluia ! Je veux louer le Seigneur !", "2": "Je veux l'acclamer toute ma vie, célébrer mon Dieu par mes chants tant que j'existerai.", "3": "Ne comptez pas sur les gens influents : ce ne sont que des êtres humains, ils sont impuissants à sauver.", "4": "Dès qu'ils rendent leur dernier souffle, dès qu'ils retournent à la terre, leurs projets périssent avec eux.", "5": "Heureux celui qui a pour secours le Dieu de Jacob et qui met son espoir dans le Seigneur son Dieu !", "6": "Il a fait les cieux et la terre, la mer, avec tout ce qui s'y trouve . Il est l'éternel gardien de la vérité.", "7": "Il rend justice aux opprimés, il donne du pain aux affamés. Le Seigneur libère ceux qui sont enchaînés,", "8": "le Seigneur rend la vue aux aveugles, le Seigneur remet debout ceux qui fléchissent, le Seigneur aime les justes.", "9": "Le Seigneur protège les réfugiés, il soutient la veuve et l'orphelin , mais il fait échouer les projets des méchants .", "10": "Le Seigneur règnera pour toujours. Il est ton Dieu, Sion , de siècle en siècle ! Alléluia !"}, "147": {"1": "Alléluia  ! Qu'il est bon de célébrer notre Dieu par nos chants, qu'il est agréable d'entonner sa louange !", "2": "Le Seigneur rebâtit Jérusalem, il rassemble les exilés d'Israël .", "3": "Il guérit les personnes qui ont le cœur brisé, il soigne leurs blessures.", "4": "C'est lui qui compte le nombre des étoiles ; à chacune d'elles, il attribue un nom.", "5": "Notre Seigneur est grand, sa force est immense, son intelligence est sans limite !", "6": "Le Seigneur aide les humbles à se relever, mais il abaisse les méchants jusqu'à terre.", "7": "Chantez votre reconnaissance au Seigneur, célébrez notre Dieu au son de la lyre .", "8": "C'est lui qui couvre les cieux de nuages ; il prépare la pluie pour la terre. Il fait pousser l'herbe sur les montagnes ;", "9": "il assure la nourriture du bétail et des petits du corbeau, quand ils crient de faim.", "10": "La vigueur du cheval le laisse indifférent , il ne s'intéresse pas aux exploits du coureur,", "11": "il s'intéresse à ceux qui le reconnaissent comme Dieu, à ceux qui comptent sur sa bonté.", "12": "Jérusalem, célèbre le Seigneur !  Sion , acclame ton Dieu,", "13": "car il renforce ta sécurité , chez toi, il fait du bien à tous tes enfants.", "14": "Dans ton territoire, il assure ton bien-être , il te donne en suffisance le meilleur blé.", "15": "Il envoie des ordres sur la terre, sa parole s'élance à toute vitesse .", "16": "Il fait tomber la neige ; on dirait de blancs flocons de laine. Il répand le givre comme une fine couche de cendre.", "17": "Il lance ses glaçons comme des miettes ; personne ne résiste devant le gel qu'il provoque.", "18": "Dès qu'il envoie sa parole, c'est le dégel ; il fait souffler son vent , les eaux s'écoulent.", "19": "Il communique sa parole à Jacob , ses décrets et ses jugements à Israël.", "20": "Il n'a rien fait de tel pour aucun autre peuple, aucun ne connaît ses jugements. Alléluia !"}, "148": {"1": "Alléluia ! Du haut des cieux , acclamez le Seigneur, acclamez-le, vous qui êtes là-haut !", "2": "Acclamez-le, vous tous ses anges, acclamez-le, vous toutes ses troupes.", "3": "Acclamez-le, soleil et lune, acclamez-le, vous toutes, étoiles brillantes.", "4": "Acclamez-le, espaces les plus élevés des cieux, et vous aussi, masses d'eau plus hautes encore .", "5": "Que tous acclament le Seigneur, car il a commandé et tous furent créés.", "6": "Il les a établis pour toujours, il leur a fixé une loi à ne pas enfreindre.", "7": "Depuis la terre, acclamez le Seigneur, acclamez-le, océans et monstres marins ;", "8": "vous aussi, feu et grêle, neige et brouillard, vent de tempête, qui es soumis à sa parole.", "9": "Acclamez-le, montagnes et collines, arbres fruitiers, et tous les cèdres,", "10": "animaux sauvages ou domestiques, oiseaux et reptiles.", "11": "Acclamez-le, rois de la terre, et vous aussi, tous les peuples, les princes, les dirigeants de la terre.", "12": "Garçons et filles, jeunes et vieux, acclamez-le !", "13": "Acclamez le Seigneur, car lui seul porte un grand nom, sa majesté s'étend sur la terre et les cieux.", "14": "Il a rendu force et fierté à son peuple. C'est un titre de gloire pour ceux qui lui sont fidèles, pour tous les membres d'Israël , le peuple qui est proche de lui. Alléluia !"}, "149": {"1": "Alléluia ! Chantez au Seigneur un chant nouveau ! Louez le Seigneur dans l'assemblée de ceux qui lui sont fidèles !", "2": "Israël , réjouis-toi : il est ton créateur ; habitants de Sion , exultez ! Il est votre roi.", "3": "Louez le Seigneur par des danses, célébrez-le au rythme du tambourin et au son de la lyre !", "4": "Car le Seigneur trouve son bonheur dans son peuple, il honore les personnes qui sont humbles en les sauvant.", "5": "Que ceux qui lui sont fidèles soient en fête et rendent gloire à Dieu ! Qu'ils crient de joie, même pendant la nuit !", "6": "Qu'ils aient à la bouche des louanges pour Dieu, à la main l'épée à deux tranchants !", "7": "Ils tireront vengeance des autres peuples, ils leur administreront une correction méritée.", "8": "Ils enchaîneront leurs rois et mettront aux fers leurs ministres.", "9": "Ils exécuteront contre eux le jugement de Dieu, tel qu'il est écrit. C'est un honneur pour tous ceux qui lui sont fidèles. Alléluia !"}, "150": {"1": "Alléluia ! Acclamez Dieu dans son lieu saint , acclamez-le sous la puissante voûte des cieux !", "2": "Acclamez-le pour ses exploits, acclamez-le pour sa grandeur infinie !", "3": "Acclamez-le en sonnant de la trompette, acclamez-le au son de la harpe et de la lyre !", "4": "Acclamez-le avec le tambourin et la danse, acclamez-le avec la guitare, et la flûte !", "5": "Acclamez-le avec les cymbales sonores, acclamez-le avec les cymbales éclatantes !", "6": "Que tout ce qui respire acclame le Seigneur ! Alléluia !"}}}