{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Romains", "chapters": {"1": {"1": "De la part de Paul, au service de Jésus Christ, appelé à être apôtre et choisi par Dieu pour annoncer sa bonne nouvelle.", "2": "Dieu avait promis cette bonne nouvelle depuis longtemps dans les saintes Écritures, par l'intermédiaire de ses prophètes .", "3": "Elle se rapporte à son Fils, notre Seigneur Jésus Christ : en tant qu'être humain, il était descendant du roi David ;", "4": "mais selon l'Esprit saint, il a été manifesté Fils de Dieu avec puissance quand il a été ressuscité d'entre les morts.", "5": "Par lui, Dieu m'a accordé la faveur d'être apôtre pour l'honneur du Christ , afin d'amener des personnes de tous les peuples à croire en lui et à lui obéir.", "6": "Vous êtes aussi de ces gens-là, vous que Dieu a appelés pour que vous apparteniez à Jésus Christ.", "7": "Je vous écris, à vous qui êtes à Rome, vous tous que Dieu aime et qu'il a appelés à vivre pour lui. Que Dieu notre Père et le Seigneur Jésus Christ vous donnent la grâce et la paix !", "8": "Avant tout je remercie mon Dieu, par Jésus Christ, au sujet de vous tous, parce qu'on parle de votre foi dans le monde entier.", "9": "Dieu sait que je dis vrai, lui que je sers de tout mon cœur en annonçant la bonne nouvelle qui concerne son Fils. Il sait que je pense sans cesse à vous", "10": "toutes les fois que je prie. Je demande à Dieu que, si telle est sa volonté, il me soit enfin possible de me rendre chez vous.", "11": "En effet, je désire vivement vous voir, afin de vous apporter un don de l'Esprit saint pour que vous en soyez fortifiés.", "12": "Ou plutôt, je désire être parmi vous pour que nous recevions ensemble un encouragement, moi par votre foi et vous par la mienne.", "13": "Je veux que vous sachiez, frères et sœurs, que j'ai souvent fait le projet de me rendre chez vous , mais j'en ai été empêché jusqu'à présent. Je souhaitais que mon travail porte du fruit chez vous aussi, comme il en a porté parmi les autres peuples.", "14": "C'est mon devoir d'aller auprès de tous, les personnes civilisées comme celles qui ne le sont pas , auprès des sages comme auprès des insensées.", "15": "C'est pourquoi j'ai ce désir de vous apporter la bonne nouvelle, à vous aussi qui habitez Rome.", "16": "C'est sans honte, en effet, que j'annonce la bonne nouvelle : elle est la force dont Dieu se sert pour sauver toutes les personnes qui mettent leur foi en lui, les Juifs d'abord, mais aussi ceux qui ne sont pas Juifs.", "17": "En effet, la bonne nouvelle révèle comment Dieu rend les humains justes devant lui. Cette justice vient par la foi et a pour but la foi, comme l'affirme l'Écriture : « Celui qui est juste par la foi vivra . »", "18": "Du haut du ciel , Dieu révèle sa colère contre toute marque de mépris envers lui et toute injustice commise par les humains qui étouffent la vérité par le mal qu'ils commettent.", "19": "Et pourtant, ce que l'on peut connaître de Dieu est clair pour eux : Dieu lui-même le leur a montré clairement.", "20": "En effet, depuis que Dieu a créé le monde, ses qualités invisibles, c'est-à-dire sa puissance éternelle et sa nature divine, se voient fort bien quand on considère ses œuvres . Les humains sont donc inexcusables !", "21": "Ils connaissent Dieu, mais ils ne l'honorent pas et ils ne le reconnaissent pas comme Dieu. Au contraire, leurs pensées sont devenues stupides et leur cœur insensé a été plongé dans l'obscurité.", "22": "Ils se prétendent sages mais ils sont fous !", "23": "Au lieu d'adorer la gloire du Dieu immortel, ils ont adoré des statues représentant un être humain mortel, des oiseaux, des animaux et des reptiles .", "24": "C'est pourquoi Dieu les a abandonnés à des actions impures , selon les désirs mauvais de leur cœur, de sorte qu'ils se conduisent d'une façon honteuse les uns avec les autres.", "25": "Ils échangent la vérité concernant Dieu contre le mensonge ; ils adorent et ils servent ce que Dieu a créé au lieu du créateur lui-même, qui doit être béni pour toujours ! Amen .", "26": "C'est pourquoi Dieu les a abandonnés à des passions honteuses. Leurs femmes elles-mêmes changent les relations naturelles en des relations contre l'ordre des choses.", "27": "De même, les hommes abandonnent les relations naturelles avec la femme et brûlent de désir les uns pour les autres. Les hommes commettent des actions honteuses les uns avec les autres et reçoivent ainsi en eux-mêmes la punition que mérite leur égarement.", "28": "Comme ils ont refusé de reconnaître Dieu, Dieu les a abandonnés à leur intelligence déréglée et, ainsi, ils font ce qu'ils ne devraient pas.", "29": "Ils sont remplis de toute sorte d'injustice, de mal, d'envie, de méchanceté ; ils sont pleins de jalousie, de meurtres, de querelles, de ruse, de perversité. Ils lancent de fausses accusations", "30": "et ils disent du mal les uns des autres ; ils sont ennemis de Dieu, insolents, orgueilleux, vantards. Toujours prêts à imaginer de nouveaux méfaits, ils sont rebelles à leurs parents.", "31": "Ils sont sans intelligence, ils ne tiennent pas leurs promesses ; ils sont durs et sans pitié pour les autres.", "32": "Ils connaissent bien le juste commandement de Dieu : les personnes qui se conduisent de cette manière méritent la mort. Pourtant, ils continuent à commettre de telles actions et, de plus, ils approuvent aussi ceux qui les commettent."}, "2": {"1": "Toi, qui que tu sois, qui juges ainsi les autres, tu es inexcusable . Car, lorsque tu juges les autres et que tu agis comme eux, tu te condamnes toi-même, toi qui juges.", "2": "Or nous savons que Dieu juge selon la vérité les personnes qui commettent de telles actions.", "3": "Oui, toi, penses-tu que tu échapperas au jugement de Dieu, toi qui juges les autres pour des actions que tu commets toi-même ?", "4": "Ou bien méprises-tu la grande bonté de Dieu, sa patience et sa générosité ? Ne sais-tu pas que la bonté de Dieu t'invite à changer de vie ?", "5": "Mais tu refuses de comprendre, tu n'es pas disposé à changer. C'est pourquoi tu accumules contre toi une colère toujours plus grande pour le jour où Dieu révèlera sa colère et son jugement qui est juste,", "6": "le jour où il traitera chacun selon ce qu'il aura fait .", "7": "Il donnera la vie éternelle à ceux qui s'appliquent à faire le bien et qui recherchent ainsi la gloire , l'honneur et la vie immortelle.", "8": "Mais il montrera sa colère et sa fureur à ceux qui se révoltent contre lui, qui s'opposent à la vérité et qui se font complices de l'injustice.", "9": "La détresse et l'angoisse frapperont tous ceux qui font le mal, les Juifs d'abord, mais aussi ceux qui ne le sont pas.", "10": "En revanche, Dieu accordera la gloire, l'honneur et la paix à tous ceux qui font le bien, aux Juifs d'abord, mais aussi à ceux qui ne le sont pas,", "11": "car Dieu n'avantage personne .", "12": "Tous ceux qui pèchent sans connaître la loi de Moïse périront sans cette loi ; mais tous ceux qui pèchent en connaissant la Loi seront jugés selon cette Loi.", "13": "Car devant Dieu, les personnes justes ne sont pas celles qui se contentent d'écouter la Loi ; ce sont plutôt celles qui la mettent en pratique qui seront déclarées justes .", "14": "Quand ceux qui ne sont pas Juifs et qui ne connaissent pas la loi de Dieu la mettent d'eux-mêmes en pratique, c'est comme s'ils la portaient au-dedans d'eux, bien qu'ils ne l'aient pas.", "15": "Ils montrent ainsi que la pratique ordonnée par la Loi est inscrite dans leur cœur. Leur conscience en témoigne également, ainsi que leurs pensées qui parfois les accusent et parfois les défendent .", "16": "Voilà ce qui paraîtra au jour où Dieu jugera par Jésus Christ tout ce qui est caché dans la vie de chaque personne, comme l'affirme la bonne nouvelle que j'annonce.", "17": "Mais toi , tu portes le nom de Juif, tu t'appuies sur la Loi et tu mets ta fierté dans ton Dieu ;", "18": "tu connais sa volonté et la Loi t'a enseigné à choisir ce qui est bien ;", "19": "tu crois être un guide pour les aveugles, une lumière pour ceux qui sont dans l'obscurité !", "20": "Tu crois être un éducateur pour les ignorants et un maître pour les enfants, parce que tu es sûr d'avoir dans la Loi l'expression parfaite de la connaissance et de la vérité !", "21": "Eh bien, toi qui fais la leçon aux autres, pourquoi ne la fais-tu pas à toi-même ? Toi qui prêches qu'on ne doit pas voler, pourquoi voles-tu ?", "22": "Toi qui interdis l'adultère, pourquoi en commets-tu ? Toi qui détestes les idoles, pourquoi pilles-tu leurs temples ?", "23": "Tu es fier de la Loi, mais tu déshonores Dieu en faisant le contraire de ce qu'ordonne sa loi !", "24": "En effet, l'Écriture l'affirme : « À cause de vous, les autres peuples se moquent de Dieu . »", "25": "Si tu obéis à la Loi, la circoncision t'est utile ; mais si tu transgresses la Loi, c'est comme si tu n'étais pas circoncis.", "26": "Et si celui qui n'est pas circoncis obéit aux commandements de la Loi, Dieu ne le considérera-t-il pas comme s'il était circoncis ?", "27": "Celui qui n'est pas circoncis dans sa chair, mais qui obéit à la Loi, te jugera, toi qui transgresses la Loi, bien que tu possèdes la loi écrite et que tu sois circoncis.", "28": "En effet, le vrai Juif n'est pas celui qui l'est en apparence et qui est circoncis de façon visible, dans sa chair.", "29": "Mais le vrai Juif est celui qui l'est intérieurement, qui est circoncis dans son cœur, d'une circoncision qui dépend de l'Esprit de Dieu et non de la loi écrite . Ce vrai Juif reçoit sa louange non des humains, mais de Dieu."}, "3": {"1": "– Y a-t-il alors un avantage à être Juif ? La circoncision est-elle utile ?", "2": "– L'avantage est grand, à tous égards ! Et d'abord, c'est aux Juifs que Dieu a confié ses paroles.", "3": "– Il est vrai que certains d'entre eux ont été infidèles. Mais quoi, Dieu renoncera-t-il à être fidèle parce qu'eux ne l'ont pas été ?", "4": "– Certainement pas ! Il doit être clair que Dieu est vrai, et que « tous les êtres humains sont menteurs, comme le déclare l'Écriture, afin que tu sois révélé juste dans ce que tu dis, et que tu sois vainqueur si l'on te met en jugement . »", "5": "– Mais si l'injustice que nous commettons fait ressortir la justice de Dieu, qu'allons-nous dire ? Dieu est-il injuste parce qu'il déchaîne sa colère ? (Je parle à la manière humaine.)", "6": "– Certainement pas ! Car s'il l'était, comment pourrait-il juger le monde ?", "7": "– Mais si mon mensonge met d'autant plus en lumière la vérité de Dieu et sert donc à sa gloire , pourquoi devrais-je encore être jugé comme pécheur ?", "8": "– Et alors, pourquoi ne pas aller jusqu'à dire : « Faisons le mal pour qu'il en résulte du bien » ? Certaines personnes, en effet, pour nous calomnier, soutiennent que ce sont nos paroles. Ces gens seront jugés et ce sera justice !", "9": "– Mais quoi ? Finalement sommes-nous désavantagés ? – Pas totalement ! Nous avons déjà démontré que tous, les Juifs et ceux qui ne le sont pas, se trouvent également sous la domination du péché .", "10": "L'Écriture le déclare : « Il n'y a pas d'être humain juste, pas même un seul.", "11": "Il n'y a personne qui comprenne, personne qui recherche Dieu.", "12": "Tous ont quitté le bon chemin, ensemble ils se sont égarés. Il n'y a personne qui fasse le bien. Il n'y en a pas, pas même un seul !", "13": "Leur gorge est comme une tombe ouverte. Leur langue leur sert à tromper. C'est du venin de serpent qui sort de leurs lèvres.", "14": "Leur bouche est pleine de malédictions amères.", "15": "Ils courent à toutes jambes pour assassiner.", "16": "Ils laissent la destruction et le malheur partout où ils passent.", "17": "Ils n'ont pas connu le chemin de la paix.", "18": "Ils vivent sans reconnaître qui est Dieu . »", "19": "Nous savons que tout ce que dit la Loi , elle le dit à ceux qui sont soumis à la Loi, afin que nul ne puisse ouvrir la bouche pour se défendre et que le monde entier subisse son procès devant Dieu.", "20": "Or personne ne sera reconnu juste aux yeux de Dieu pour avoir obéi à la Loi ; la Loi permet seulement de prendre connaissance du péché.", "21": "Mais maintenant, Dieu nous a montré comment il nous rend justes devant lui, et cela sans l'intervention de la Loi . Les livres de la Loi et des Prophètes l'attestent.", "22": "Dieu déclare les êtres humains justes par la foi et la fidélité de Jésus Christ , il le fait pour tous ceux qui mettent leur foi en lui. Car il n'y a pas de différence entre eux :", "23": "tous ont péché et sont privés de la présence glorieuse de Dieu.", "24": "Mais Dieu, par sa grâce , les rend justes, gratuitement, par Jésus Christ qui les délivre de leur esclavage .", "25-26": "Dieu a offert Jésus Christ comme un sacrifice pour le pardon des péchés : par sa fidélité qui est allée jusqu'à verser son sang, le Christ a manifesté que Dieu est toujours juste. Il l'était autrefois quand il a patienté et laissé impunis les péchés des humains ; il l'est dans le temps présent, car il veut à la fois être juste et rendre justes tous ceux qui croient grâce à la fidélité de Jésus.", "27": "– Y a-t-il donc encore une raison de nous enorgueillir ? – Non, aucune ! – Au nom de quoi disons-nous ceci ? D'une loi à laquelle il faut obéir ? – Non, par une loi qui invite à la foi !", "28": "Nous estimons, en effet, qu'un être humain est reconnu juste par la foi et non parce qu'il obéirait à la Loi.", "29": "– Ou sinon, Dieu serait-il seulement le Dieu des Juifs ? N'est-il pas aussi le Dieu des autres peuples ? – Bien sûr, il est aussi le Dieu des autres peuples,", "30": "puisqu'il n'y a qu'un seul Dieu ! Et Dieu rendra justes les Juifs en raison de la foi et ceux qui ne sont pas Juifs également par la foi.", "31": "– Cela signifie-t-il qu'en raison de la foi nous enlevons toute valeur à la Loi ? – Bien au contraire, nous lui donnons sa vraie valeur !"}, "4": {"1": "Que dirons-nous alors d'Abraham , notre ancêtre ? Qu'a-t-il obtenu par lui-même ?", "2": "Si Abraham avait été reconnu juste à cause des actions qu'il a accomplies, il aurait de quoi s'enorgueillir. Mais il ne peut pas le faire devant Dieu.", "3": "En effet, que déclare l'Écriture ? « Abraham eut confiance en Dieu, et Dieu le considéra comme juste en tenant compte de sa foi . »", "4": "Celui qui travaille reçoit un salaire ; ce salaire ne lui est pas compté comme un don gratuit : il lui est dû.", "5": "Mais quand une personne, sans accomplir de travail, met sa confiance en Dieu qui peut rendre juste le pécheur , Dieu tient compte de sa foi pour la reconnaître comme juste.", "6": "C'est ainsi que David parle du bonheur de l'être humain que Dieu considère comme juste sans tenir compte de ses actions :", "7": "« Heureux ceux dont Dieu a pardonné les fautes et dont il a effacé les péchés !", "8": "Heureux celui à qui le Seigneur ne compte pas son péché ! »", "9": "Ce bonheur existe-t-il seulement pour les hommes circoncis ou aussi pour les non circoncis ? Eh bien, nous venons de dire que « Dieu considéra Abraham comme juste en tenant compte de sa foi ».", "10": "Quand cela s'est-il passé ? Après qu'Abraham eut été circoncis ou avant ? Non pas après, mais avant !", "11": "Abraham reçut plus tard la circoncision comme un signe : c'était la marque indiquant que Dieu l'avait considéré comme juste à cause de sa foi, alors qu'il était encore incirconcis. Abraham est ainsi devenu le père de tous ceux qui ont foi en Dieu sans être circoncis et que Dieu considère eux aussi comme justes.", "12": "Il est également le père de ceux qui sont circoncis, c'est-à-dire de ceux qui ne se contentent pas d'être circoncis, mais qui suivent l'exemple de la foi que notre père Abraham a eue avant d'être circoncis.", "13": "Dieu a promis à Abraham et à ses descendants qu'ils recevraient le monde en héritage . Cette promesse a été faite non parce que Abraham avait obéi à la Loi , mais parce que Dieu l'a reconnu comme juste à cause de sa foi.", "14": "Si ceux qui reçoivent l'héritage promis l'obtenaient par leur obéissance à la Loi, alors la foi serait inutile et la promesse de Dieu serait sans effet.", "15": "Or la Loi entraîne la colère de Dieu ; mais là où il n'y a pas de Loi, il n'y a pas non plus de désobéissance à la Loi.", "16": "Ainsi, la promesse a été faite en raison de la foi, afin que ce soit un don gratuit de Dieu et qu'elle soit confirmée pour tous les descendants d'Abraham . La promesse concerne donc non seulement ceux qui obéissent à la Loi mais aussi ceux qui croient comme Abraham a cru. Abraham est notre père à tous,", "17": "comme le déclare l'Écriture : « J'ai fait de toi l'ancêtre d'une multitude de peuples . » Il est notre père devant Dieu en qui il a mis sa confiance, le Dieu qui rend la vie aux morts et qui appelle à l'existence ce qui n'existait pas.", "18": "Abraham a eu confiance. Il a espéré, alors que tout espoir semblait vain, et il devint ainsi « l'ancêtre d'une multitude de peuples », selon ce que Dieu lui avait dit : « Tel sera le nombre de tes descendants . »", "19": "Il avait environ cent ans, mais sa foi ne faiblit pas quand il pensa à son corps presque mourant et à Sara, sa femme, qui était stérile .", "20": "Il ne perdit pas confiance et il ne douta pas de la promesse de Dieu ; au contraire, sa foi le fortifia et il loua Dieu.", "21": "Il était absolument certain que Dieu avait le pouvoir d'accomplir ce qu'il avait promis.", "22": "Voilà pourquoi il est dit d'Abraham que, à cause de sa foi, « Dieu l'a considéré comme juste ».", "23": "Mais ces mots « Dieu l'a considéré comme juste » n'ont pas été écrits pour lui seul.", "24": "Ils ont été écrits aussi pour nous qui devons être considérés comme justes, puisque nous mettons notre confiance en Dieu qui a ressuscité d'entre les morts Jésus notre Seigneur.", "25": "Il a été livré à la mort à cause de nos fautes et Dieu l'a ressuscité pour nous rendre justes."}, "5": {"1": "Ainsi, nous avons été reconnus justes par la foi et nous sommes maintenant en paix avec Dieu par notre Seigneur Jésus Christ.", "2": "Par Jésus nous avons, par la foi, eu accès à la grâce de Dieu en laquelle nous demeurons fermement. Et nous mettons notre fierté dans l'espoir d'avoir part à la gloire de Dieu.", "3": "Bien plus, nous mettons notre fierté même dans nos détresses, car nous savons que la détresse produit la persévérance,", "4": "que la persévérance produit le courage dans l'épreuve et que le courage produit l'espérance.", "5": "Cette espérance ne nous déçoit pas, car Dieu a répandu son amour dans nos cœurs par l'Esprit saint qu'il nous a donné.", "6": "En effet, quand nous étions encore sans force, le Christ est mort pour les pécheurs au moment favorable.", "7": "Déjà qu'on accepterait difficilement de mourir pour quelqu'un de droit ! Quelqu'un aurait peut-être le courage de mourir pour une personne de bien.", "8": "Mais Dieu nous a prouvé à quel point il nous aime : le Christ est mort pour nous alors que nous étions encore pécheurs.", "9": "Par le don de sa vie , nous sommes maintenant reconnus justes ; à plus forte raison serons-nous sauvés par lui de la colère de Dieu .", "10": "Nous étions les ennemis de Dieu, mais il nous a réconciliés avec lui par la mort de son Fils. À plus forte raison, maintenant que nous sommes réconciliés avec lui, serons-nous sauvés par la vie de son Fils.", "11": "Il y a plus encore : nous mettons notre fierté en Dieu par notre Seigneur Jésus Christ, grâce auquel nous sommes maintenant réconciliés avec Dieu.", "12": "Le péché est entré dans le monde à cause d'un seul être humain, Adam , et le péché a amené la mort. Et ainsi, la mort a atteint tous les êtres humains parce que tous ont péché .", "13": "Avant que Dieu ait révélé la Loi à Moïse, le péché existait déjà dans le monde, mais, comme il n'y avait pas encore de Loi, Dieu ne tenait pas compte du péché.", "14": "Pourtant, depuis l'époque d'Adam jusqu'à celle de Moïse , la mort a exercé son pouvoir même sur ceux qui n'avaient pas péché à la manière d'Adam, qui a désobéi à l'ordre de Dieu. Adam était l'ébauche de celui qui devait venir.", "15": "Mais la faute d'Adam n'est pas comparable en importance au don gratuit de Dieu. Certes, beaucoup de personnes sont mortes à cause de la faute de ce seul homme ; mais la grâce de Dieu est bien plus grande et son don bien plus important. À beaucoup, ce don est offert gratuitement grâce à un seul, Jésus Christ.", "16": "Et le don de Dieu a un tout autre effet que le péché d'un seul homme ; le jugement provoqué par le péché d'un seul a eu pour résultat la condamnation, tandis que le don gratuit accordé après de nombreuses fautes a pour résultat l'acquittement.", "17": "Certes, la mort a exercé son pouvoir par la faute d'un seul, à cause de ce seul être ; mais, par le seul Jésus Christ, nous obtenons beaucoup plus : tous ceux qui reçoivent la grâce abondante de Dieu et le don de sa justice vivront et régneront à cause du Christ .", "18": "Ainsi, la faute d'un seul être, Adam, a entraîné la condamnation de tous les humains ; de même, l'œuvre juste d'un seul, Jésus Christ, permet à tous les humains d'être déclarés justes et de vivre.", "19": "Par la désobéissance d'un seul une multitude de personnes sont tombées dans le péché ; de même, par l'obéissance d'un seul une multitude de personnes sont rendues justes.", "20": "La Loi est intervenue et alors les fautes se sont multipliées ; mais là où le péché s'est multiplié, la grâce de Dieu a été bien plus abondante encore.", "21": "Ainsi, de même que le péché a exercé son pouvoir de mort, de même la grâce de Dieu exerce son pouvoir en toute justice pour nous conduire à la vie éternelle par Jésus Christ, notre Seigneur."}, "6": {"1": "Que faut-il en conclure ? Continuerons-nous à vivre dans le péché pour que la grâce de Dieu soit plus abondante ?", "2": "Certainement pas ! Nous sommes morts au péché : comment pourrions-nous vivre encore dans le péché ?", "3": "Ne savez-vous pas que nous tous qui avons été plongés en Jésus Christ par le baptême, nous avons été plongés dans sa mort ?", "4": "Par le baptême, donc, nous avons été mis au tombeau avec lui pour être associés à sa mort, afin que, tout comme le Christ a été ressuscité d'entre les morts par la puissance glorieuse du Père, nous aussi nous vivions d'une vie nouvelle.", "5": "En effet, si nous avons été unis à lui par une mort semblable à la sienne, nous serons également unis à lui par une résurrection semblable à la sienne.", "6": "Sachons bien ceci : l'être humain que nous étions auparavant a été mis à mort avec le Christ sur la croix, afin que notre solidarité avec le péché soit brisée et que nous ne soyons plus les esclaves du péché.", "7": "Car celui qui est mort avec le Christ devient juste et s'éloigne du péché.", "8": "Si nous sommes morts avec le Christ, nous avons confiance que nous vivrons aussi avec lui.", "9": "Nous savons en effet que le Christ, depuis qu'il a été ressuscité d'entre les morts, ne doit plus mourir : la mort n'a plus de pouvoir sur lui.", "10": "En mourant, il est mort par rapport au péché une fois pour toutes ; mais maintenant qu'il est vivant, il vit pour Dieu.", "11": "De même, vous aussi, considérez-vous comme morts au péché et comme vivants pour Dieu dans l'union avec Jésus Christ.", "12": "Le péché ne doit donc plus régner sur votre corps mortel pour vous faire obéir aux désirs de ce corps.", "13": "Ne mettez plus vos bras et vos jambes au service du péché comme instruments du mal. Au contraire, offrez-vous à Dieu, comme des êtres revenus de la mort à la vie, et mettez-vous tout entiers à son service comme instruments pour établir ce qui est juste.", "14": "En effet, le péché n'exercera plus de pouvoir sur vous, puisque vous n'êtes pas soumis à la Loi mais à la grâce de Dieu.", "15": "Mais quoi ? Allons-nous pécher parce que nous ne sommes pas soumis à la Loi mais à la grâce de Dieu ? Certainement pas !", "16": "Vous le savez bien : si vous vous mettez au service de quelqu'un pour lui obéir, vous devenez les esclaves du maître auquel vous obéissez ; il s'agit soit du péché qui conduit à la mort , soit de l'obéissance à Dieu qui conduit à une vie conforme à ce que Dieu veut.", "17": "Mais remercions Dieu ! Vous qui étiez auparavant esclaves du péché, vous avez maintenant obéi de tout votre cœur au modèle présenté par l'enseignement que vous avez reçu.", "18": "Vous avez été libérés du péché et vous êtes au service de la justice.", "19": "J'emploie cette façon humaine de parler à cause de votre faiblesse humaine. Auparavant, vous vous étiez mis tout entiers comme esclaves au service de l'impureté et du mal qui produisent la révolte contre Dieu ; de même, maintenant, mettez-vous tout entiers comme esclaves au service de la justice pour vivre pour Dieu.", "20": "Quand vous étiez esclaves du péché, vous étiez libres par rapport à la justice.", "21": "Voyez le fruit des actes que vous avez alors commis et dont vous avez honte maintenant ! Ces actes mènent à la mort !", "22": "Mais maintenant vous avez été libérés du péché et vous êtes au service de Dieu ; le fruit que vous récoltez est une vie pleinement pour lui qui mène à la vie éternelle.", "23": "Car le salaire que paie le péché, c'est la mort ; mais le don que Dieu accorde gratuitement, c'est la vie éternelle dans l'union avec Jésus Christ notre Seigneur."}, "7": {"1": "Frères et sœurs, vous savez sûrement déjà ce que je vais vous dire, car vous connaissez la Loi : la Loi a autorité sur une personne seulement pendant qu'elle vit.", "2": "Par exemple, une femme mariée est liée par la Loi à son mari tant qu'il vit ; mais si le mari meurt, elle est libérée de la loi qui la liait à lui.", "3": "Si donc elle devient la femme d'un autre homme du vivant de son mari, on la considère comme adultère ; mais si son mari meurt, elle est libérée de la loi de son mari, de sorte qu'elle peut devenir la femme d'un autre sans être adultère.", "4": "Il en va de même pour vous, mes frères et sœurs. Vous êtes morts à l'égard de la Loi, en étant unis au corps du Christ . Ainsi vous appartenez maintenant à un autre, c'est-à-dire à celui qui a été ressuscité d'entre les morts afin que nous portions du fruit pour Dieu.", "5": "En effet, quand nous vivions selon une logique humaine , les passions mauvaises excitées par la Loi agissaient dans notre être tout entier, et nous produisions un fruit qui mène à la mort.", "6": "Mais maintenant, nous sommes libérés de la Loi, car nous sommes morts à ce qui nous retenait prisonniers. Nous pouvons donc servir Dieu d'une façon nouvelle, par le souffle de l'Esprit , et non plus à la façon ancienne, par la loi écrite.", "7": "Que faut-il en conclure ? La Loi est-elle péché ? Certainement pas ! Mais la Loi m'a fait connaître ce qu'est le péché. En effet, je n'aurais pas su ce qu'est la convoitise si la Loi n'avait pas dit : « Tu ne convoiteras pas . »", "8": "Le péché a saisi l'occasion offerte par le commandement pour produire en moi toutes sortes de mauvais désirs. Car, sans la Loi, le péché est chose morte.", "9": "Autrefois, sans la Loi, j'étais vivant ; mais quand le commandement est intervenu, le péché a pris vie", "10": "et moi je suis mort : le commandement qui devait conduire à la vie s'est trouvé, dans mon cas, conduire à la mort.", "11": "Car le péché a saisi l'occasion, il m'a trompé au moyen du commandement et, par lui, il m'a tué.", "12": "Ainsi, la Loi elle-même est sainte et le commandement est saint, juste et bon.", "13": "Le commandement qui est bon est-il devenu alors une cause de mort pour moi ? Certainement pas ! C'est le péché qui en a été la cause. Il a fait apparaître ainsi sa véritable réalité de péché : il a utilisé ce qui est bon pour causer ma mort. Et voilà comment le péché est devenu, au moyen du commandement, plus gravement péché que jamais.", "14": "En effet nous savons que la Loi est spirituelle. – Moi cependant, je suis un être faible, vendu comme esclave au péché .", "15": "Je ne comprends pas ce que je fais : car je ne fais pas ce que je voudrais faire, mais je fais ce que je déteste !", "16": "Si je fais précisément ce que je ne veux pas, je reconnais par là que la Loi est bonne.", "17": "Ce n'est donc pas moi qui agis ainsi, mais c'est le péché qui habite en moi.", "18": "Car je sais que le bien n'habite pas en moi, c'est-à-dire en l'être faible que je suis. Certes, la volonté de faire le bien existe en moi, mais non la capacité de l'accomplir.", "19": "En effet, je ne fais pas le bien que je veux et je fais le mal que je ne veux pas !", "20": "Si je fais ce que je ne veux pas, alors ce n'est plus moi qui agis ainsi, mais le péché qui habite en moi.", "21": "Je découvre donc ce principe : moi qui veux faire le bien, je suis seulement capable de faire le mal !", "22": "Au fond de moi-même, je prends plaisir à la loi de Dieu.", "23": "Mais je trouve dans mon être une autre loi qui combat contre celle qu'approuve mon intelligence. Elle me rend prisonnier de la loi du péché qui est en moi.", "24": "Malheureux que je suis ! Qui me délivrera de ce corps qui m'entraîne à la mort ?", "25": "Mais remercions Dieu, par Jésus Christ notre Seigneur ! Bref, je suis au service de la loi de Dieu par mon intelligence, mais dans ma faiblesse humaine, je suis asservi à la loi du péché !"}, "8": {"1": "Oui, il n'y a maintenant plus aucune condamnation pour ceux qui sont unis à Jésus Christ.", "2": "Car la loi de l'Esprit saint, qui donne la vie par Jésus Christ, m'a libéré de la loi du péché et de la mort.", "3": "Dieu a accompli ce qui était impossible pour la loi de Moïse, parce que la faiblesse humaine la rendait impuissante : pour enlever le péché, il l'a condamné au cœur même de la faiblesse humaine en envoyant son propre Fils vivre dans une condition semblable à celle de l'être humain pécheur.", "4": "Dieu a accompli cela pour que les exigences de la Loi soient accomplies en nous, qui vivons non plus selon les penchants humains, mais selon l'Esprit saint.", "5": "En effet, les personnes qui vivent selon les penchants humains se préoccupent de ce qui est humain ; mais celles qui vivent selon l'Esprit saint se préoccupent de ce qui est spirituel.", "6": "Les préoccupations humaines mènent à la mort ; mais les préoccupations spirituelles mènent à la vie et à la paix.", "7": "Ceux qui sont dominés par les préoccupations humaines sont ennemis de Dieu ; ils ne se soumettent pas à la loi de Dieu, ils n'en sont même pas capables.", "8": "Ceux qui s'inscrivent dans une logique humaine ne peuvent pas plaire à Dieu.", "9": "Mais vous, vous ne vivez pas selon la logique humaine ; vous vivez selon l'Esprit saint, puisque l'Esprit de Dieu habite en vous ! La personne qui n'a pas l'Esprit du Christ ne lui appartient pas.", "10": "Si le Christ est en vous, votre corps reste tout de même destiné à la mort à cause du péché, mais le souffle de l'Esprit est vie en vous , parce que vous avez été rendus justes devant Dieu.", "11": "Si l'Esprit de celui qui a ressuscité Jésus d'entre les morts habite en vous, alors Dieu qui a ressuscité le Christ d'entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.", "12": "Ainsi donc, frères et sœurs, nous avons des obligations, mais non envers la faiblesse humaine pour vivre selon sa logique.", "13": "Car si vous vivez selon cette logique, vous allez mourir. Mais si, par l'Esprit saint, vous faites mourir le comportement de votre être égoïste, vous vivrez.", "14": "Toutes les personnes qui sont conduites par l'Esprit de Dieu sont enfants de Dieu.", "15": "Car l'Esprit que vous avez reçu n'est pas un esprit qui vous rende esclaves et qui vous remplisse encore de peur ; mais c'est l'Esprit saint qui fait de vous des enfants de Dieu et qui nous permet de crier à Dieu : « Abba, Père ! »", "16": "L'Esprit de Dieu atteste lui-même à notre esprit que nous sommes enfants de Dieu.", "17": "Nous sommes ses enfants, donc nous sommes aussi ses héritiers ! Oui, héritiers de Dieu, héritiers avec le Christ ! Car si nous souffrons avec lui, nous serons aussi avec lui dans sa gloire .", "18": "J'estime en effet que les souffrances du temps présent ne sont pas comparables à la gloire que Dieu nous révélera.", "19": "La création entière attend avec impatience le moment où Dieu révélera ses enfants.", "20": "Car la création est tombée sous le pouvoir de forces qui ne mènent à rien, non parce qu'elle l'a voulu elle-même, mais à cause de celui qui l'y a mise . Il y a toutefois une espérance :", "21": "c'est que la création elle-même sera libérée un jour du pouvoir destructeur qui la tient en esclavage et qu'elle aura part à la glorieuse liberté des enfants de Dieu.", "22": "Nous savons, en effet, que maintenant encore, la création entière gémit et souffre comme une femme qui accouche. Elle le fait en solidarité avec nous,", "23": "car ce n'est pas seulement la création qui souffre : nous qui avons déjà l'Esprit saint comme première part des dons que Dieu a promis, nous gémissons aussi intérieurement en attendant que Dieu fasse de nous ses enfants et qu'il délivre nos corps de leurs souffrances .", "24": "Car nous avons été sauvés, mais en espérance seulement. Si l'on voit ce que l'on espère, ce n'est plus de l'espérance : qui donc espérerait encore ce qu'il voit ?", "25": "Mais si nous espérons ce que nous ne voyons pas, nous l'attendons avec persévérance.", "26": "De même, l'Esprit saint aussi nous vient en aide, parce que nous sommes faibles. En effet, nous ne savons pas prier comme il faut ; mais l'Esprit lui-même prie Dieu en notre faveur avec des gémissements qu'aucune parole n'est capable d'exprimer.", "27": "Et Dieu, qui voit dans les cœurs, comprend ce que l'Esprit saint veut demander, car l'Esprit prie en faveur des croyants, comme Dieu le désire.", "28": "Nous savons que toutes choses contribuent au bien de ceux et celles qui aiment Dieu, et qu'il a appelés selon son projet.", "29": "Car Dieu les a choisis d'avance ; il a aussi décidé d'avance de les rendre semblables à son Fils, afin que celui-ci soit l'aîné d'un grand nombre de frères et de sœurs.", "30": "Ceux et celles pour qui Dieu a pris d'avance cette décision, il les a aussi appelés ; ceux et celles qu'il a appelés, il les a aussi rendus justes ; ceux et celles qu'il a rendus justes, il leur a aussi donné part à sa gloire.", "31": "Que dirons-nous de plus ? Si Dieu est pour nous, qui sera contre nous ?", "32": "Lui qui n'a pas épargné son propre Fils, mais qui l'a livré pour nous : comment ne nous fera-t-il pas totalement grâce avec son Fils ?", "33": "Qui accusera ceux que Dieu a choisis ? Personne, car c'est Dieu qui les déclare justes !", "34": "Qui les condamnera alors ? Personne, car Jésus Christ est mort, bien plus, il est ressuscité , il est à la droite de Dieu et il prie en notre faveur !", "35": "Qui nous séparera de l'amour du Christ ? Est-ce que ce sera la détresse, ou bien l'angoisse, ou encore la persécution, la faim, les privations, le danger, la mort ?", "36": "Comme le déclare l'Écriture : « À cause de toi, nous sommes exposés à la mort tout le long du jour, on nous traite comme des moutons qu'on mène à l'abattoir . »", "37": "Mais en tout cela nous remportons la plus complète victoire par celui qui nous a aimés.", "38": "Oui, j'ai la certitude que rien ne peut nous séparer de son amour : ni la mort, ni la vie, ni les anges , ni d'autres autorités ou puissances célestes , ni le présent, ni l'avenir,", "39": "ni les forces d'en haut, ni celles d'en bas, ni aucune autre chose créée, rien ne pourra jamais nous séparer de l'amour que Dieu nous a manifesté en Jésus Christ notre Seigneur."}, "9": {"1": "Ce que je vais dire est la vérité ; je ne mens pas, car j'appartiens au Christ ; ma conscience, inspirée par l'Esprit saint, témoigne que je dis vrai :", "2": "mon cœur est plein d'une grande tristesse et d'une douleur continuelle.", "3": "Je souhaiterais être moi-même maudit par Dieu et séparé du Christ pour le bien de mes frères et sœurs, les Juifs .", "4": "Ils sont les membres du peuple d'Israël : Dieu a fait d'eux ses enfants, il leur a accordé sa présence glorieuse, ses alliances , le don de la Loi , le culte, les promesses .", "5": "Ils sont les descendants des patriarches et le Christ, en tant qu'être humain, appartient à leur peuple. Que Dieu, qui est au-dessus de tout, soit béni pour toujours ! Amen .", "6": "Cela ne signifie pourtant pas que la parole de Dieu a été mise en échec. En effet, ce ne sont pas tous les descendants d'Israël qui constituent le peuple d'Israël ;", "7": "et les enfants d'Abraham ne sont pas tous sa descendance, car Dieu a dit à Abraham : « C'est par Isaac que tu auras les descendants que je t'ai promis . »", "8": "C'est-à-dire : ce ne sont pas les enfants nés conformément à l'ordre humain qui sont les enfants de Dieu ; seuls les enfants nés conformément à la promesse de Dieu sont considérés comme les vrais descendants.", "9": "Car Dieu a exprimé la promesse en ces termes : « À la même époque, je reviendrai et Sara aura un fils . »", "10": "Et ce n'est pas tout ! Pensons aussi à Rébecca : ses deux jumeaux avaient le même père, notre ancêtre Isaac.", "11": "Ils n'étaient pas encore nés et n'avaient donc fait ni bien ni mal, quand Dieu a parlé à Rebecca, afin que son projet demeure.", "12": "Ce projet relève de son choix, de l'appel qu'il adresse aux gens et non de leurs actions. Dieu a dit : « L'aîné servira le plus jeune » ;", "13": "comme le déclare l'Écriture : « J'ai aimé Jacob, mais j'ai repoussé Ésaü . »", "14": "Que faut-il en conclure ? Dieu serait-il injuste ? Certainement pas !", "15": "En effet, il dit à Moïse : « J'aurai pitié de qui je veux avoir pitié et j'aurai compassion de qui je veux avoir compassion . »", "16": "Cela ne dépend donc pas de la volonté de l'être humain ni de ses efforts, mais uniquement de Dieu qui a compassion.", "17": "Dans l'Écriture, Dieu déclare au roi d'Égypte : « Je t'ai établi roi précisément pour montrer en toi ma puissance et pour que ma renommée se répande sur toute la terre . »", "18": "Ainsi, Dieu a compassion de qui il veut et il incite qui il veut à s'obstiner.", "19": "Tu me diras peut-être : « Alors pourquoi Dieu nous ferait-il encore des reproches ? Qui en effet résisterait à sa volonté ? »", "20": "Mais qui es-tu donc, toi, un être humain, pour contredire Dieu ? Le vase d'argile demande-t-il à celui qui l'a façonné : « Pourquoi m'as-tu fait ainsi ? »", "21": "Le potier fait ce qu'il veut avec l'argile : à partir de la même pâte il fabrique un vase précieux ou un vase ordinaire .", "22": "Eh bien, Dieu, en bon potier, voulait montrer sa colère envers certains vases et faire ainsi connaître sa puissance. Pourtant il a supporté avec une grande patience les personnes qui méritaient sa colère et qui s'en allaient à leur perte.", "23": "Mais son but était surtout de manifester combien sa gloire est riche pour les autres vases, ceux dont il a compassion, ceux qu'il a préparés d'avance à participer à sa gloire.", "24": "Voilà ce que nous sommes, nous qu'il a appelés, non seulement d'entre les Juifs mais aussi d'entre les autres peuples.", "25": "C'est ce que Dieu déclare dans le livre d'Osée : « Le peuple qui n'était pas le mien, je l'appellerai mon peuple, et celle que je n'aimais pas, je l'appellerai ma bien-aimée.", "26": "Et là où on leur avait dit : “Vous n'êtes pas mon peuple”, là même ils seront appelés enfants du Dieu vivant . »", "27": "De son côté, Ésaïe s'écrie en faveur du peuple d'Israël : « Même si les Israélites étaient aussi nombreux que les grains de sable au bord de la mer, c'est un reste d'entre eux qui sera sauvé ;", "28": "car ce que le Seigneur a dit, il le réalisera complètement et rapidement sur la terre . »", "29": "Et comme le même Ésaïe l'avait dit auparavant : « Si le Seigneur de l'univers ne nous avait pas laissé quelques descendants, nous serions devenus comme Sodome, nous aurions été semblables à Gomorrhe ! »", "30": "Que faut-il en conclure ? Ceci : des personnes d'autres peuples, qui ne cherchaient pas à se rendre justes devant Dieu, ont été rendues justes à ses yeux par la foi ;", "31": "tandis que les membres du peuple d'Israël , qui cherchaient à se rendre justes aux yeux de Dieu grâce à la Loi , n'ont pas atteint le but de la Loi.", "32": "Pourquoi ? Parce qu'ils ne marchaient pas dans l'optique de la foi, mais selon la logique des actions. Ils se sont heurtés à la « pierre qui fait trébucher »,", "33": "dont parle l'Écriture : « Voyez, je pose en Sion une pierre qui fait trébucher, un rocher qui fait tomber. Mais toute personne qui met sa foi en lui ne sera pas déçue . »"}, "10": {"1": "Frères et sœurs, ce que je désire de tout mon cœur et que je demande à Dieu pour ceux qui sont Juifs , c'est qu'ils soient sauvés.", "2": "Certes, je peux témoigner en leur faveur qu'ils sont pleins de zèle pour Dieu, mais leur zèle n'est pas éclairé par la connaissance.", "3": "En effet, ils n'ont pas compris comment Dieu rend les êtres humains justes devant lui et ils ont cherché à établir leur propre justice. Ainsi ils ne se sont pas soumis au don que Dieu fait aux êtres humains en les déclarant justes.", "4": "Car le but de la loi de Moïse, c'est de mener au Christ pour que tous ceux qui mettent leur foi en lui soient reconnus justes.", "5": "Voici ce que Moïse a écrit au sujet de la possibilité d'être reconnu juste par la Loi : « La personne qui met en pratique les commandements de la Loi vivra par eux . »", "6": "Mais voilà comment il est parlé de la possibilité d'être juste par la foi : « Ne dis pas en toi-même : Qui montera au ciel ? » (c'est-à-dire : pour en faire descendre le Christ ).", "7": "Ne dis pas non plus : « Qui descendra dans le monde d'en bas ? » (c'est-à-dire : pour faire remonter le Christ d'entre les morts).", "8": "Qu'est-il dit alors ? Ceci : « La parole est près de toi, dans ta bouche et dans ton cœur » (c'est-à-dire la parole de la foi que nous annonçons).", "9": "Si, de ta bouche, tu reconnais devant tous que Jésus est le Seigneur et si tu crois de tout ton cœur que Dieu l'a ressuscité d'entre les morts, tu seras sauvé.", "10": "Car c'est par le cœur que l'on croit, et Dieu rend juste la personne qui croit ; c'est par la bouche qu'on affirme, et Dieu sauve celui qui fait ainsi.", "11": "L'Écriture déclare en effet : « Toute personne qui met sa foi en lui ne sera pas déçue . »", "12": "Ainsi, il n'y a pas de différence entre celui qui est Juif et celui qui ne l'est pas : ils ont tous le même Seigneur qui accorde ses biens à tous ceux qui font appel à lui.", "13": "En effet, il est dit : « Toute personne qui fera appel au Seigneur sera sauvée . »", "14": "Mais comment feront-ils appel à lui sans avoir mis leur foi en lui ? Et comment mettraient-ils leur foi en lui sans en avoir entendu parler ? Et comment en entendront-ils parler si personne ne l'annonce ?", "15": "Et comment l'annoncera-t-on s'il n'y a pas des personnes envoyées pour cela ? Comme le déclare l'Écriture : « Qu'il est beau de voir venir des porteurs de bonnes nouvelles ! »", "16": "Mais tous n'ont pas accepté la bonne nouvelle. Ésaïe disait déjà : « Seigneur, qui a cru à la nouvelle que nous proclamons ? »", "17": "Ainsi, la foi vient de ce qu'on écoute vraiment la nouvelle proclamée, et cette nouvelle est l'annonce de la parole du Christ.", "18": "Je demande alors : Les Juifs n'auraient-ils pas entendu cette nouvelle ? Mais si, ils l'ont entendue ! L'Écriture déclare : « Leur voix s'est fait entendre sur la terre entière, et leurs paroles ont atteint le bout du monde. »", "19": "Je demande encore : Le peuple d'Israël n'aurait-il pas compris ? Eh bien, voici d'abord la réponse que donne Moïse : « Je vous rendrai jaloux de ceux qui ne sont pas un vrai peuple, dit Dieu, j'exciterai votre colère contre des gens sans intelligence. »", "20": "Ésaïe ose même proclamer : « J'ai été trouvé par ceux qui ne me cherchaient pas, dit Dieu, je me suis montré à ceux qui ne me demandaient rien. »", "21": "Mais au sujet d'Israël, il ajoute : « Tout le jour j'ai tendu les mains vers un peuple désobéissant et rebelle . »"}, "11": {"1": "Je demande donc : Dieu aurait-il rejeté son peuple ? Certainement pas ! Car je suis moi-même Israélite, descendant d'Abraham , membre de la tribu de Benjamin .", "2": "Dieu n'a pas rejeté son peuple, qu'il s'est choisi d'avance . Vous savez, n'est-ce pas, ce que dit l'Écriture dans le passage où Élie se plaint d'Israël devant Dieu :", "3": "« Seigneur, ils ont tué tes prophètes et ils ont démoli tes autels : moi je suis le seul qui reste et ils cherchent à me tuer ! »", "4": "Eh bien, que lui répond Dieu ? « Mais non, je me suis réservé 7 000 hommes qui ne se sont pas mis à genoux devant le dieu Baal . »", "5": "De même, dans le temps présent, il reste un petit nombre de gens que Dieu a choisis par bonté.", "6": "Il les a choisis par pure bonté et non à cause de leurs actions, sinon la bonté de Dieu ne serait pas vraiment pure bonté.", "7": "Qu'en résulte-t-il ? Le peuple d'Israël n'a pas obtenu ce qu'il recherchait ; seuls ceux que Dieu a choisis l'ont obtenu. Quant aux autres, ils ont refusé de comprendre,", "8": "comme le déclare l'Écriture : « Dieu a rendu leur esprit insensible ; il a empêché leurs yeux de voir et leurs oreilles d'entendre jusqu'à ce jour. »", "9": "David dit aussi : « Que leurs banquets soient pour eux un piège, une trappe, une occasion de se détourner de Dieu et de recevoir ce qu'ils méritent.", "10": "Que leurs yeux s'obscurcissent, qu'ils perdent la vue ; fais-leur sans cesse courber le dos . »", "11": "Je demande donc : quand les Juifs ont trébuché, sont-ils tombés définitivement ? Certainement pas ! Mais, grâce à leur faux pas, les autres peuples ont obtenu le salut, de manière à exciter la jalousie des Juifs.", "12": "Or, si le faux pas des Juifs a enrichi spirituellement le monde, si leur défaite a enrichi les autres peuples, combien plus grands encore seront les bienfaits liés à leur participation totale au salut !", "13": "Je m'adresse maintenant à vous qui n'êtes pas Juifs : je suis l'apôtre destiné aux peuples non juifs et, en tant que tel, je me réjouis de la tâche qui est la mienne.", "14": "J'espère ainsi exciter la jalousie de mes frères et sœurs juifs pour en sauver quelques-uns.", "15": "En effet, quand ils ont été mis à l'écart, le monde a été réconcilié avec Dieu. Qu'arrivera-t-il alors quand ils seront de nouveau accueillis ? Ce sera un vrai retour de la mort à la vie !", "16": "Si la première part du pain est offerte à Dieu, tout le reste du pain lui appartient aussi . Si les racines d'un arbre sont offertes à Dieu, les branches lui appartiennent aussi.", "17": "Israël est comme un olivier auquel Dieu a coupé quelques branches ; mais toi qui n'es pas Juif, il t'a greffé parmi les autres branches, comme une branche d'olivier sauvage : tu profites maintenant aussi de la sève montant de la racine de l'olivier.", "18": "C'est pourquoi tu n'as pas à mépriser les branches coupées. Comment pourrais-tu te vanter ? Ce n'est pas toi qui portes la racine, mais c'est la racine qui te porte.", "19": "Tu me diras : « Mais, ces branches ont été coupées pour que moi je sois greffé. »", "20": "C'est juste. Elles ont été coupées parce qu'elles ont manqué de foi, et tu te tiens là en raison de ta foi. Mais ne t'enorgueillis pas ! Fais bien attention plutôt.", "21": "Car, si Dieu n'a pas épargné les Juifs , les branches naturelles, prends garde, de peur qu'il ne t'épargne pas non plus.", "22": "Remarque comment Dieu montre à la fois sa bonté et sa sévérité : il est sévère envers ceux qui sont tombés et il est bon envers toi. Mais il faut que tu continues à compter sur sa bonté, sinon tu seras aussi coupé comme les autres branches.", "23": "Et si les Juifs ne restent pas dans leur manque de foi, ils seront greffés là où ils étaient auparavant. Car Dieu a le pouvoir de les greffer de nouveau.", "24": "Toi, tu es la branche d'origine d'un olivier sauvage que Dieu a coupée et greffée, contrairement à l'usage traditionnel, sur un olivier cultivé. Quant aux Juifs, ils sont les branches naturelles de cet olivier cultivé : Dieu pourra donc d'autant mieux les greffer de nouveau sur l'arbre qui est le leur.", "25": "Frères et sœurs, afin que vous ne vous preniez pas pour des sages, je veux vous faire connaître ce projet de salut révélé par Dieu : le peuple d'Israël restera en partie incapable de comprendre jusqu'à ce que l'ensemble des autres peuples soit parvenu au salut.", "26": "Et c'est ainsi que tout Israël sera sauvé, comme le déclare l'Écriture : « Le libérateur viendra de Sion , il éliminera la révolte des descendants de Jacob .", "27": "Voilà l'alliance que je ferai avec eux, quand j'enlèverai leurs péchés . »", "28": "Si l'on considère leur refus de la bonne nouvelle, ils sont des ennemis et cela pour votre bien ; mais si l'on considère le choix fait par Dieu, ils sont toujours aimés à cause de leurs ancêtres.", "29": "Car Dieu ne reprend pas ce qu'il a donné et il ne change pas d'idée à l'égard des personnes qu'il a appelées.", "30": "Autrefois, vous avez désobéi à Dieu ; mais maintenant, vous avez connu la compassion de Dieu, parce que les Juifs ont désobéi.", "31": "De même, ils ont désobéi maintenant pour que la compassion de Dieu vous soit accordée, mais afin qu'eux aussi connaissent maintenant cette même compassion.", "32": "Car Dieu a enfermé tous les humains dans la désobéissance afin de leur montrer à tous sa compassion.", "33": "Que la richesse de Dieu est immense ! Que sa sagesse et sa connaissance sont profondes ! Qui expliquerait ses décisions ? Qui comprendrait ses projets ?", "34": "Comme le déclare l'Écriture : « Qui a connu la pensée du Seigneur ? Qui a pu être son conseiller ?", "35": "Qui lui a donné le premier quelque chose, pour recevoir de lui un paiement en retour ? »", "36": "Car tout vient de lui, tout existe par lui et pour lui. À Dieu soit la gloire pour toujours ! Amen ."}, "12": {"1": "Frères et sœurs, puisque Dieu a ainsi manifesté sa bonté pour nous, je vous invite à vous offrir vous-mêmes en sacrifice vivant, qui appartient à Dieu et qui lui est agréable. C'est là le véritable culte conforme à la parole de Dieu.", "2": "Ne vous conformez pas aux habitudes de ce monde , mais laissez Dieu vous transformer et vous donner une intelligence nouvelle. Vous discernerez alors ce que Dieu veut : ce qui est bien, ce qui lui est agréable et ce qui est parfait.", "3": "À cause du don que Dieu m'a accordé dans sa bonté, je le dis à chacun de vous : ne vous prenez pas pour plus que vous n'êtes, mais ayez une idée juste de vous-même, chacun selon la part de foi que Dieu lui a donnée.", "4": "Nous avons un seul corps, mais il a plusieurs parties qui ont toutes des fonctions différentes.", "5": "De même, bien que nous soyons nombreux, nous formons un seul corps en union avec le Christ et nous sommes tous unis les uns aux autres comme les parties d'un même corps.", "6": "Nous avons des dons différents à utiliser selon ce que Dieu a accordé gratuitement à chacun : L'un de nous a-t-il le don de transmettre des messages reçus de la part de Dieu ? Qu'il le fasse selon la foi.", "7": "Un autre a-t-il le don de servir ? Qu'il serve. Quelqu'un a-t-il le don d'enseigner ? Qu'il enseigne.", "8": "Quelqu'un a-t-il le don d'encourager les autres ? Qu'il les encourage. Que celui qui donne ses biens le fasse avec une entière générosité. Que celui qui dirige le fasse avec soin. Que celui qui aide les malheureux le fasse avec joie .", "9": "Que l'amour soit sincère. Détestez le mal, attachez-vous au bien :", "10": "Comme les membres d'une même famille, aimez-vous d'une affection profonde ; mettez un point d'honneur à vous respecter les uns les autres.", "11": "Ayez un esprit plein d'ardeur. Ici et maintenant soyez prêts à servir. Servez le Seigneur avec un cœur plein d'ardeur.", "12": "Réjouissez-vous à cause de votre espérance. Soyez patients dans la détresse. Priez avec fidélité.", "13": "Venez en aide à vos frères et vos sœurs dans le besoin. Pratiquez sans cesse l'hospitalité.", "14": "Demandez la bénédiction de Dieu pour ceux qui vous persécutent ; demandez-lui de les bénir et non de les maudire .", "15": "Réjouissez-vous avec les personnes qui sont dans la joie, pleurez avec celles qui pleurent.", "16": "Vivez en bon accord les uns avec les autres. N'ayez pas la folie des grandeurs, mais laissez-vous attirer par ce qui est humble. Ne vous prenez pas pour des sages .", "17": "Ne rendez à personne le mal pour le mal. Efforcez-vous de faire le bien aux yeux de tous.", "18": "S'il est possible, et dans la mesure où cela dépend de vous, vivez en paix avec tous.", "19": "Très chers amis, ne vous vengez pas vous-mêmes, mais laissez agir la colère de Dieu , car l'Écriture déclare : « C'est moi qui tirerai vengeance, c'est moi qui paierai de retour », dit le Seigneur.", "20": "Et aussi : « Si ton ennemi a faim, donne-lui à manger ; s'il a soif, donne-lui à boire ; car, en agissant ainsi, ce sera comme si tu amassais des charbons ardents sur sa tête . »", "21": "Ne te laisse pas vaincre par le mal. Sois au contraire vainqueur du mal par le bien."}, "13": {"1": "Que chacun se soumette aux autorités qui exercent le pouvoir. Car toute autorité vient de Dieu ; celles qui existent ont été établies par lui.", "2": "Ainsi, celui qui s'oppose à l'autorité s'oppose à l'ordre voulu par Dieu. Ceux qui s'y opposent attireront le jugement sur eux-mêmes.", "3": "En effet, les magistrats ne sont pas à craindre par ceux qui font le bien, mais par ceux qui font le mal. Désires-tu ne pas avoir à craindre l'autorité ? Alors, fais le bien et tu recevras des éloges,", "4": "car l'autorité est au service de Dieu pour t'encourager à agir bien. Mais si tu fais le mal, crains-la ! Car ce n'est pas pour rien qu'elle a le pouvoir de punir : elle est au service de Dieu pour montrer sa colère contre celui qui agit mal.", "5": "C'est pourquoi il est nécessaire de se soumettre aux autorités, non seulement pour éviter la colère de Dieu , mais encore par devoir de conscience.", "6": "C'est aussi pourquoi vous payez des impôts, car ceux qui les perçoivent sont au service de Dieu pour accomplir soigneusement cette tâche.", "7": "Payez à chacun ce que vous lui devez : payez l'impôt à qui vous le devez et la taxe à qui vous la devez ; montrez du respect à qui vous le devez et honorez celui à qui revient l'honneur .", "8": "N'ayez de dette envers personne, si ce n'est de vous aimer les uns aux autres. Celui qui aime les autres a obéi complètement à la Loi .", "9": "En effet, les commandements « Tu ne commettras pas d'adultère, tu ne commettras pas de meurtre, tu ne voleras pas, tu ne convoiteras pas », ainsi que tous les autres, se résument dans cette seule parole : « Tu aimeras ton prochain comme toi-même . »", "10": "Celui qui aime ne fait aucun mal à son prochain. En aimant, on obéit donc complètement à la Loi.", "11": "Prenez cela d'autant plus au sérieux que vous savez en quel temps nous sommes : le moment est venu de vous réveiller de votre sommeil ! En effet, le salut est plus près de nous maintenant qu'au moment où nous avons mis notre foi en Christ .", "12": "La nuit est avancée, le jour approche. Rejetons donc les actions qui se font dans l'obscurité et prenons sur nous les armes qu'on utilise en pleine lumière.", "13": "Conduisons-nous honnêtement, comme il convient à la lumière du jour. Gardons-nous des orgies et des beuveries, des coucheries et des débauches, des querelles et de la jalousie.", "14": "Revêtez la façon d'être du Seigneur Jésus Christ. Sortez d'une logique humaine qui a pour moteur les mauvais penchants."}, "14": {"1": "Accueillez la personne qui est faible dans la foi, sans critiquer ses opinions .", "2": "Par exemple, l'un croit pouvoir manger de tout, tandis que l'autre, qui est faible dans la foi, ne mange que des légumes.", "3": "Que celui qui mange de tout ne méprise pas celui qui ne mange pas de viande, et que celui qui ne mange pas de viande ne juge pas celui qui mange de tout, car Dieu l'a accueilli lui aussi.", "4": "Qui es-tu pour juger le serviteur d'un autre ? Qu'il demeure ferme dans son service ou qu'il tombe, cela regarde son maître. Et il demeurera ferme, car le Seigneur a le pouvoir de le soutenir.", "5": "Pour une personne, certains jours ont plus d'importance que d'autres , tandis que pour une autre ils sont tous pareils. Que chacun soit bien convaincu de ce qu'il pense.", "6": "Celui qui attribue de l'importance à un jour particulier le fait pour honorer le Seigneur ; celui qui mange de tout le fait également pour honorer le Seigneur, car il remercie Dieu pour son repas. La personne qui ne mange pas de tout le fait pour honorer le Seigneur et elle aussi remercie Dieu.", "7": "En effet, aucun de nous ne vit pour soi-même et aucun ne meurt pour soi-même.", "8": "Si nous vivons, nous vivons pour le Seigneur, et si nous mourons, nous mourons pour le Seigneur. Ainsi, soit que nous vivions, soit que nous mourions, nous appartenons au Seigneur.", "9": "Car le Christ est mort et il est revenu à la vie pour être le Seigneur des morts et des vivants.", "10": "Mais toi, pourquoi juges-tu ton frère ? Et toi, pourquoi méprises-tu ta sœur ? Nous aurons tous à nous présenter devant Dieu pour être jugés par lui.", "11": "Car l'Écriture déclare : « Moi, le Seigneur vivant, je l'affirme : tous les humains se mettront à genoux devant moi, et tous reconnaîtront Dieu publiquement . »", "12": "Ainsi, chacun de nous rendra compte à Dieu pour ses décisions.", "13": "Cessons donc de nous juger les uns les autres. Jugez plutôt préférable de ne rien faire qui amène quelqu'un d'autre à se détourner de Dieu ou de la foi.", "14": "Par le Seigneur Jésus, je sais de façon tout à fait certaine que rien n'est impur en soi . Mais si quelqu'un pense qu'une chose est impure, elle le devient pour lui.", "15": "Si tu fais de la peine à ton frère ou à ta sœur à cause de ce que tu manges, tu ne te conduis plus selon l'amour. Ne va pas entraîner la perte de quelqu'un pour qui le Christ est mort, simplement pour une question de nourriture !", "16": "Ce qui est bien pour vous ne doit pas devenir pour d'autres une occasion de critiquer.", "17": "En effet, le règne de Dieu n'est pas une affaire de nourriture et de boisson ; il consiste en la justice, la paix et la joie que donne l'Esprit saint.", "18": "Celui qui sert le Christ de cette manière est agréable à Dieu et approuvé des êtres humains.", "19": "Recherchons donc ce qui contribue à la paix et qui permet de nous entraider de manière constructive.", "20": "Ne détruis pas l'œuvre de Dieu pour une question de nourriture. Certes, tout aliment peut être mangé, mais il est mal de manger quelque chose si l'on fait ainsi tomber son frère ou sa sœur.", "21": "Ce qui est bien, c'est de ne pas manger de viande, de ne pas boire de vin, de renoncer à tout ce qui peut faire tomber quelqu'un.", "22": "Ta conviction personnelle à ce sujet, garde-la pour toi devant Dieu. Heureuse la personne qui ne se sent pas coupable dans ses choix !", "23": "Mais celui qui a mauvaise conscience en consommant un aliment est condamné par Dieu, parce qu'il n'agit pas selon une conviction fondée sur la foi. Et tout acte qui n'est pas fondé sur la foi est péché ."}, "15": {"1": "Nous qui sommes forts, nous avons une obligation : prendre à cœur les scrupules des personnes faibles et ne pas chercher ce qui nous plaît.", "2": "Que chacun de nous cherche à plaire à son prochain pour son bien, de manière constructive.", "3": "En effet, le Christ n'a pas recherché ce qui lui plaisait. Au contraire, comme le déclare l'Écriture : « Les insultes que l'on te destinait sont retombées sur moi . »", "4": "Tout ce que nous trouvons dans l'Écriture a été écrit dans le passé pour nous instruire, afin que, grâce à la persévérance et au réconfort qu'elle nous apporte, nous possédions l'espérance.", "5": "Que Dieu, la source de la persévérance et du réconfort, vous rende capables de vivre en bon accord les uns avec les autres en suivant l'exemple de Jésus Christ.", "6": "Alors, tous ensemble et d'une seule voix, vous louerez Dieu, le Père de notre Seigneur Jésus Christ.", "7": "En résumé, accueillez-vous les uns les autres, comme le Christ vous a accueillis, pour la gloire de Dieu.", "8": "En effet, je vous l'affirme, le Christ s'est mis au service des Juifs pour attester que Dieu dit vrai. En cela il a confirmé les promesses que Dieu a faites à leurs ancêtres.", "9": "Du même coup, ceux qui ne sont pas Juifs louent Dieu pour sa bonté, comme le déclare l'Écriture : « C'est pourquoi je te louerai parmi les autres peuples, et je chanterai en ton honneur. »", "10": "Elle déclare aussi : « Vous, habitants de tous les pays, réjouissez-vous avec le peuple du Seigneur ! »", "11": "Et encore : « Manifestez la gloire du Seigneur, vous tous les pays, chantez ses louanges, vous tous les peuples ! »", "12": "Ésaïe dit aussi : « Le descendant de Jessé viendra, il se lèvera pour gouverner les autres peuples, et ils mettront leur espoir en lui . »", "13": "Que Dieu, la source de l'espérance, vous remplisse d'une joie et d'une paix parfaites par votre foi en lui, afin que vous soyez riches d'espérance par la puissance de l'Esprit saint.", "14": "Mes frères et sœurs, je suis personnellement convaincu que vous êtes remplis de bonnes dispositions, pleinement au courant de tout ce qu'il faut connaître et capables de vous conseiller les uns les autres.", "15": "Pourtant, je vous ai écrit avec une certaine audace dans plusieurs passages de ma lettre, pour vous rappeler ce que vous aviez déjà appris. J'ai écrit ainsi en raison de la grâce que Dieu m'a accordée", "16": "d'être serviteur de Jésus Christ pour les peuples non juifs. J'accomplis un service cultuel en annonçant la bonne nouvelle de Dieu, afin que les peuples non juifs deviennent une offrande que Dieu accueillera avec bienveillance et qu'ils vivent pour lui par l'Esprit saint.", "17": "Uni à Jésus Christ, je suis donc fier de mon travail pour Dieu.", "18": "En fait, si j'ose parler de quelque chose, c'est uniquement de ce que le Christ a réalisé par moi pour amener ceux qui ne sont pas Juifs à obéir à Dieu. Il l'a fait au moyen de paroles et d'actes,", "19": "par la puissance de signes extraordinaires et de prodiges, par la puissance de l'Esprit de Dieu. C'est ainsi que j'ai annoncé pleinement la bonne nouvelle du Christ, en allant de tous côtés depuis Jérusalem jusqu'à la province d'Illyrie .", "20": "Mais j'ai tenu à annoncer la bonne nouvelle uniquement dans les endroits où l'on n'avait pas entendu parler du Christ, afin de ne pas bâtir sur les fondations posées par quelqu'un d'autre.", "21": "Ainsi, j'ai agi selon la déclaration de l'Écriture : « Ceux à qui on ne l'avait pas annoncé le verront, et ceux qui n'en avaient pas entendu parler comprendront . »", "22": "C'est là ce qui m'a empêché bien des fois d'aller chez vous .", "23": "Mais maintenant, j'ai achevé mon travail dans ces régions-ci. Depuis de nombreuses années, je désire vous rendre visite", "24": "et je voudrais le faire quand je me rendrai en Espagne. Car j'espère vous voir en passant et recevoir votre aide pour aller dans ce pays, après avoir profité de votre compagnie pendant quelque temps.", "25": "Mais pour le moment, je vais à Jérusalem pour le service des croyants de là-bas.", "26": "En effet, les chrétiens de la Macédoine et de l'Achaïe ont décidé de faire une collecte en faveur des pauvres de l'Église de Jérusalem.", "27": "Ils l'ont décidé eux-mêmes, mais, en réalité, ils le leur devaient. Car les chrétiens venus du judaïsme ont partagé leurs biens spirituels avec ceux qui ne sont pas Juifs ; ceux-ci doivent donc aussi les aider en subvenant à leurs besoins matériels .", "28": "Quand j'aurai terminé cette affaire et que je leur aurai remis le fruit de cette collecte, je partirai pour l'Espagne et je passerai chez vous.", "29": "Et je sais que lorsque j'irai chez vous, j'arriverai avec la pleine bénédiction du Christ .", "30": "Cependant frères et sœurs, voici ce que je vous demande, par notre Seigneur Jésus Christ et par l'amour que donne l'Esprit saint : combattez avec moi en adressant à Dieu des prières en ma faveur.", "31": "Priez pour que j'échappe aux incroyants de la Judée et pour que l'aide que j'apporte à Jérusalem y soit bien accueillie par les croyants.", "32": "De cette façon, j'arriverai chez vous plein de joie, si Dieu le veut, et je prendrai quelque repos parmi vous.", "33": "Que Dieu, source de la paix, soit avec vous tous ! Amen ."}, "16": {"1": "Je vous recommande notre sœur Phébé qui est responsable au service de l'Église de Cenchrées .", "2": "Recevez-la au nom du Seigneur, comme il convient de le faire entre croyants, et apportez-lui votre aide en toute affaire où elle aurait besoin de vous. Elle a été une protectrice pour beaucoup de gens et pour moi en particulier.", "3": "Saluez Priscille et Aquilas, mes collaborateurs au service de Jésus Christ .", "4": "Ils ont risqué leur propre vie pour sauver la mienne. Je ne suis pas seul à leur être reconnaissant, toutes les Églises du monde non juif le sont aussi.", "5": "Saluez également l'Église qui se réunit chez eux. Saluez mon cher Épaïnète, qui fut le premier à croire au Christ dans la province d'Asie .", "6": "Saluez Marie , qui a beaucoup travaillé pour vous.", "7": "Saluez Andronicus et Junia, qui me sont apparentés et qui ont été en prison avec moi. Ils sont des apôtres remarquables et ils sont même devenus chrétiens avant moi.", "8": "Saluez Ampliatus, qui m'est très cher dans le Seigneur.", "9": "Saluez Urbain, notre collaborateur au service du Christ, et mon cher Stachys.", "10": "Saluez Apelles, qui a donné des preuves de sa foi au Christ. Saluez les gens de la maison d'Aristobule.", "11": "Saluez Hérodion, mon parent. Saluez les gens de la maison de Narcisse qui croient au Seigneur.", "12": "Saluez Tryphène et Tryphose, qui travaillent pour le Seigneur, et ma chère Perside, qui a beaucoup travaillé pour lui.", "13": "Saluez Rufus , ce remarquable serviteur du Seigneur, et sa mère, qui est aussi une mère pour moi.", "14": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas, ainsi que les frères et les sœurs qui sont avec eux.", "15": "Saluez Philologue et Julie, Nérée et sa sœur, Olympas, et tous les croyants qui sont avec eux.", "16": "Saluez-vous les uns les autres avec affection, comme des frères et sœurs. Toutes les Églises du Christ vous adressent leurs salutations.", "17": "Je vous le demande, frères et sœurs, prenez garde aux personnes qui suscitent des divisions et qui détournent de Dieu les croyants en s'opposant à l'enseignement que vous avez reçu. Éloignez-vous d'elles,", "18": "car les gens de cette espèce ne servent pas le Christ notre Seigneur, mais leur propre ventre ! Par leurs belles paroles et leurs discours flatteurs, ils trompent les gens simples.", "19": "Tout le monde connaît votre obéissance au Seigneur. Je me réjouis donc à votre sujet, mais je désire que vous soyez sages pour faire le bien, et purs pour éviter le mal.", "20": "Dieu, source de la paix, écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus soit avec vous !", "21": "Timothée, mon collaborateur au service du Christ , vous salue, ainsi que Lucius, Jason et Sosipater, mes parents.", "22": "Et moi, Tertius, à qui cette lettre a été dictée , je vous envoie mes salutations dans le Seigneur qui nous unit.", "23": "Gaïus, l'hôte qui me reçoit, vous salue. C'est chez lui que se réunit toute l'Église . Éraste, le trésorier de la ville, vous salue, ainsi que notre frère Quartus . [", "24": "]", "25": "Louons Dieu ! Il a le pouvoir de vous fortifier dans la foi, selon la bonne nouvelle que j'annonce et qui proclame Jésus Christ, et selon la révélation que Dieu a faite de ce projet de salut , tenu caché très longtemps dans le passé.", "26": "Maintenant, ce projet de salut a été mis en pleine lumière par les livres des Prophètes ; conformément à l'ordre du Dieu éternel, il est porté à la connaissance de tous les autres peuples pour qu'ils mettent leur foi en lui et qu'ils lui obéissent.", "27": "À Dieu, seul sage, soit la gloire , par Jésus Christ, pour toujours !  Amen  ."}}}