{"version_book": "Nouvelle Français courant", "code_version_book": "NFC", "name": "Ruth", "chapters": {"1": {"1": "À l'époque où gouvernaient les juges, il y eut une famine dans le pays. Alors un homme de Bethléem en Juda partit avec sa femme et ses deux fils ; ils immigrèrent pour un temps dans le pays de Moab .", "2": "L'homme s'appelait Élimélek, sa femme Noémi et ses deux fils Malon et Kilion ; ils appartenaient au clan d'Éfrata . Au cours de leur séjour en Moab,", "3": "Élimélek, le mari de Noémi, mourut et elle resta seule avec ses deux fils.", "4": "Ceux-ci épousèrent des Moabites ; l'une d'elles s'appelait Orpa, l'autre Ruth. Ils habitèrent là-bas pendant dix ans.", "5": "Malon et Kilion moururent à leur tour. Noémi resta seule, privée de ses deux enfants et de son mari.", "6": "Alors Noémie se leva, elle et ses deux belles-filles, et quitta le pays de Moab pour revenir chez elle. Elle avait en effet appris que le Seigneur était intervenu en faveur de son peuple et lui avait donné de bonnes récoltes .", "7": "Elle partit de l'endroit où elle se trouvait, accompagnée de ses deux belles-filles, et elles allèrent sur le chemin du retour vers le pays de Juda.", "8": "Noémi dit à ses deux belles-filles : « Allez, rentrez chez vous maintenant, chacune dans la maison de sa mère. Que le Seigneur soit bon pour vous comme vous l'avez été pour ceux qui sont morts et pour moi-même !", "9": "Que le Seigneur permette à chacune de vous de trouver la sécurité, celle d'une femme dans la maison de son mari ! » Puis elle les embrassa. Elles élevèrent leur voix et se mirent à pleurer abondamment", "10": "et lui dirent : « Non ! nous t'accompagnons. Avec toi, nous retournerons auprès de ton peuple. »", "11": "Noémi reprit : « Rentrez chez vous, mes filles ! Pourquoi voulez-vous venir avec moi ? Je ne suis plus en âge d'avoir des fils qui pourraient vous épouser .", "12": "Rentrez chez vous mes filles, allez ! Je suis trop vieille pour me remarier. Et même si je disais : “Il y a encore de l'espoir pour moi, cette nuit même je serai à un homme qui me donnera des fils”,", "13": "attendriez-vous qu'ils aient grandi ? Renonceriez-vous à épouser quelqu'un d'autre ? Non, mes filles ! ma situation est plus amère que la vôtre, car la main de Dieu s'est abattue sur moi . »", "14": "Les deux belles-filles élevèrent la voix et pleurèrent de plus belle. Finalement Orpa embrassa sa belle-mère avant de la quitter, mais Ruth s'attacha à elle.", "15": "Noémi dit à Ruth : « Regarde, ta belle-sœur est retournée vers son peuple et vers ses dieux. Retourne chez toi, prends exemple sur ta belle-sœur. »", "16": "Mais Ruth répondit : « N'insiste pas pour que je t'abandonne et que je retourne chez moi. Là où tu iras, j'irai ; là où tu t'installeras, je m'installerai. Ton peuple sera mon peuple ; ton Dieu sera mon Dieu.", "17": "Là où tu mourras, je mourrai et c'est là que je serai enterrée. Je le jure par le nom du Seigneur, seule la mort me séparera de toi ! »", "18": "Quand Noémi vit que Ruth était résolue à l'accompagner, elle cessa d'insister", "19": "et elles allèrent ensemble jusqu'à Bethléem. Leur arrivée suscita de l'émotion dans toute la localité. Les femmes s'exclamaient : « Est-ce vraiment Noémi ? »", "20": "Elle leur déclara : « Ne m'appelez plus Noémi, “l'heureuse”, mais appelez-moi Mara, “l'affligée”, car le Dieu souverain m'a durement affligée .", "21": "Je suis partie d'ici les mains pleines et le Seigneur m'a fait revenir les mains vides. Pourquoi m'appelleriez-vous encore Noémi, alors que le Seigneur s'est tourné contre moi et que le Dieu souverain a causé mon malheur ? »", "22": "C'est ainsi que Noémi revint du pays de Moab avec Ruth, sa belle-fille moabite. Et elles arrivèrent à Bethléem au début de la récolte de l'orge ."}, "2": {"1": "Noémi avait un parent du côté d'Élimélek, son mari. C'était un homme riche et considéré, appelé Booz.", "2": "Ruth la Moabite dit à Noémi : « Permets-moi d'aller dans un champ ramasser les épis que les moissonneurs laissent derrière eux . J'irai derrière celui aux yeux duquel je trouverai grâce . » – « Vas-y, ma fille », répondit Noémi.", "3": "Ruth partit et alla glaner dans un champ, derrière les moissonneurs. Or il se trouva, vraiment par hasard, que ce champ appartenait à Booz, de la famille d'Élimélek.", "4": "Et voici que Booz arriva de Bethléem. Il salua les moissonneurs en disant : « Que le Seigneur soit avec vous ! » – « Que le Seigneur te bénisse ! » répondirent-ils.", "5": "Booz demanda au jeune homme responsable des moissonneurs : « À qui est cette jeune femme ? »", "6": "Celui-ci répondit : « C'est la jeune Moabite, celle qui est revenue avec Noémi de Moab.", "7": "Elle a dit : “Permettez-moi de glaner et de récolter entre les gerbes derrière les moissonneurs.” Elle est venue ce matin et jusqu'à maintenant c'est à peine si elle s'est reposée . »", "8": "Alors Booz dit à Ruth : « Écoute bien, ma fille. Ne va pas glaner dans un autre champ ; le mieux est de rester ici et de travailler avec mes servantes.", "9": "Observe bien à quel endroit le champ est moissonné et suis-les pour glaner. J'ai ordonné à mes serviteurs de te laisser tranquille. Si tu as soif, va boire de l'eau dans les jarres qu'ils ont remplies. »", "10": "Ruth se jeta face contre terre, se prosterna et dit à Booz : « Pourquoi ai-je trouvé grâce à tes yeux, et t'intéresses-tu à moi qui suis une étrangère ? »", "11": "Booz répondit : « On m'a raconté plusieurs fois comment tu as agi à l'égard de ta belle-mère après la mort de ton mari. Tu as quitté ton père, ta mère et le pays où tu es née pour aller vers un peuple que tu ne connaissais pas auparavant .", "12": "Que le Seigneur te récompense pour ton action ! Oui, que le Seigneur, le Dieu d'Israël , te récompense abondamment, puisque c'est sous ses ailes que tu es venue chercher refuge. »", "13": "Ruth répondit : « Je trouverai grâce à tes yeux, maître ! Car tu m'as consolée, oui tu as parlé au cœur de ta servante et je ne serai pas comme l'une de tes servantes . »", "14": "À l'heure du repas, Booz dit à Ruth : « Approche-toi d'ici, mange du pain, prends un morceau et trempe-le dans la vinaigrette. » Ruth s'assit à côté des moissonneurs et Booz lui offrit des grains grillés. Elle en mangea autant qu'elle voulut et il lui en resta.", "15": "Puis elle se leva pour glaner. Booz donna cet ordre à ses serviteurs : « Laissez-la glaner également entre les gerbes sans lui adresser de remarques .", "16": "Retirez même quelques épis des gerbes et abandonnez-les par terre pour qu'elle les ramasse, sans lui faire de reproches. »", "17": "Ruth glana dans le champ jusqu'au soir, puis elle battit les épis qu'elle avait ramassés et elle remplit un grand sac de grains d'orge .", "18": "Elle porta le sac jusqu'à la ville et sa belle-mère vit tout ce qu'elle avait récolté. Elle ramena également ce qui était resté de son repas et le lui donna.", "19": "Sa belle-mère lui demanda : « Où as-tu glané aujourd'hui ? Dans quel champ as-tu travaillé ? Que Dieu bénisse celui qui s'est intéressé à toi ! » Ruth raconta à sa belle-mère qu'elle avait travaillé dans le champ d'un homme appelé Booz.", "20": "Noémi déclara : « Qu'il soit béni par le Seigneur qui garde sa bonté pour nous les vivants, comme pour ceux qui sont morts ! » Elle ajouta : « Cet homme, Booz, est notre proche parent, un de ceux qui peuvent exercer le droit de rachat envers nous . »", "21": "Ruth la Moabite reprit : « Il m'a même dit : “Travaille avec mes serviteurs jusqu'à la fin de la récolte de tous mes champs”. »", "22": "Noémi dit à Ruth, sa belle-fille : « Très bien, ma fille, continue de travailler avec les servantes de Booz. Si tu allais dans le champ de quelqu'un d'autre, tu risquerais d'être maltraitée. »", "23": "Ruth resta ainsi avec les servantes de Booz jusqu'à ce que toute l'orge et tout le blé aient été récoltés. Elle continua à habiter avec sa belle-mère."}, "3": {"1": "Noémi, sa belle-mère, dit à Ruth : « Ma fille, je dois chercher à assurer ta sécurité pour que tu sois heureuse.", "2": "Voici ce que nous allons faire. Booz notre parent, dont tu as fréquenté les servantes, ira ce soir battre l'orge sur son aire .", "3": "Lave-toi, parfume-toi et recouvre-toi d'un manteau. Ensuite, rends-toi sur l'aire de battage, mais ne te montre à personne avant qu'il ait fini de manger et de boire.", "4": "Lorsqu'il ira se coucher, observe la place où il s'installe. Approche-toi ensuite, écarte un peu sa couverture et allonge-toi à ses pieds. Après cela, il t'indiquera lui-même comment tu dois agir. » –", "5": "« Je ferai tout ce que tu m'as dit », répondit Ruth.", "6": "Ruth se rendit à l'aire de battage et fit tout ce que sa belle-mère lui avait recommandé.", "7": "Booz mangea et but, ce qui le mit d'excellente humeur, puis il alla se coucher à l'écart de son tas de gerbes . Ruth s'approcha sans bruit, écarta la couverture et s'allongea à ses pieds.", "8": "Au milieu de la nuit, Booz se réveilla en sursaut, il se pencha en avant et voici qu'une femme était couchée à ses pieds !", "9": "« Qui es-tu ? » demanda-t-il. Elle répondit : « C'est moi, Ruth, ta servante. Veuille me prendre sous ta protection, car tu as à mon égard la responsabilité du proche parent qui a droit de rachat . »", "10": "Booz lui déclara : « Que le Seigneur te bénisse , ma fille ! Cette preuve de fidélité que tu viens de montrer est encore plus grande que la précédente. En effet, tu n'es pas allée après les jeunes gens, riches ou pauvres.", "11": "Et maintenant, ne crains rien ma fille ! Je ferai pour toi tout ce que tu me diras, car toute la population sait que tu es une femme de grande valeur.", "12": "Il est exact que j'ai à ton égard la responsabilité du proche parent qui a le droit de rachat, mais il existe un homme dont le degré de parenté avec ta famille est plus proche que le mien.", "13": "Passe ici la nuit ; attendons demain matin. Nous verrons s'il veut exercer son droit de rachat à ton égard. Si oui, qu'il le fasse. S'il ne le désire pas, je l'affirme : aussi vrai que le Seigneur est vivant, j'exercerai mon droit de rachat à ton égard. En attendant, reste couchée jusqu'au matin. »", "14": "Ruth resta couchée aux pieds de Booz, mais elle se leva avant l'heure où l'on peut reconnaître quelqu'un. Booz se disait : « Il vaut mieux qu'on n'apprenne pas que cette femme est venue à cet endroit. »", "15": "Il lui dit : « Enlève le foulard que tu portes et tiens-le bien. » Elle le tint et il y versa six mesures d'orge qu'il l'aida à charger. Ensuite, il retourna à la ville .", "16": "Ruth revint chez sa belle-mère. Celle-ci lui demanda : « Comment cela s'est-il passé, ma fille ? » Ruth lui raconta tout ce que Booz avait fait pour elle.", "17": "Elle ajouta : « Il m'a donné ces six mesures d'orge en disant : “Ne retourne pas chez ta belle-mère les mains vides.” »", "18": "Noémi lui dit : « Reste ici, ma fille, jusqu'à ce que tu saches comment l'affaire tournera. Booz ne sera satisfait que s'il la règle aujourd'hui même ! »"}, "4": {"1": "Booz monta à la porte de la ville et s'y assit. Le parent dont Booz avait parlé à Ruth vint à passer. Booz l'appela : « Viens par ici et assieds-toi », lui dit-il. C'est ce qu'il fit.", "2": "Booz prit dix hommes parmi les anciens de la ville et dit : « Venez vous asseoir ici pour siéger. » Et ils prirent place.", "3": "Il déclara alors au parent d'Élimélek : « Tu sais que Noémi est revenue du pays de Moab. Eh bien, elle met en vente le champ qui appartenait à Élimélek, notre parent.", "4": "J'ai décidé de t'en informer et de te dire : Fais-en l'acquisition, devant les anciens et les autres personnes qui siègent ici. Si tu veux exercer ton droit de rachat , fais-le, sinon déclare-le-moi et que je le sache, car c'est à moi que ce droit revient tout de suite après toi. » L'homme dit : « Je veux bien acheter le champ. »", "5": "Booz reprit : « Si tu achètes le champ à Noémi, tu devras en même temps prendre pour femme Ruth, la Moabite, la femme de celui qui est mort, afin de maintenir le nom du mari décédé sur son patrimoine . »", "6": "Le proche parent répondit : « Je ne peux exercer mon droit de rachat, de peur de ruiner mes propres biens. Exerce donc toi-même mon droit de rachat, car je ne peux vraiment pas l'exercer moi-même. »", "7": "Or il y avait une coutume autrefois en Israël, en cas de rachat et d'échange : l'une des personnes ôtait sa sandale et la donnait à l'autre afin de valider toute affaire. Ce geste prouvait que le marché était conclu.", "8": "Le proche parent dit à Booz : « Fais-en l'acquisition » et il ôta sa sandale.", "9": "Booz déclara alors aux anciens et à tous ceux qui étaient là : « Vous êtes témoins aujourd'hui que j'ai acheté à Noémi tout ce qui appartenait à Élimélek et à ses fils, Kilion et Malon.", "10": "En même temps, je prends pour femme Ruth la Moabite, la veuve de Malon. De cette façon la propriété gardera le nom du mari décédé et son nom ne sera ni effacé dans son entourage ni dans les affaires de sa localité. En êtes-vous témoins aujourd'hui ? »", "11": "Les anciens et tous ceux qui étaient présents répondirent : « Oui, nous en sommes témoins ! Que le Seigneur accorde à la femme qui entre dans ta maison d'être comme Rachel et comme Léa qui ont donné naissance, à elles deux, au peuple d'Israël ! Que ta richesse soit grande dans le clan d'Éfrata et que ton nom soit célèbre à Bethléem !", "12": "Que le Seigneur t'accorde de nombreux enfants par cette jeune femme et qu'ainsi ta famille soit semblable à celle de Pérès , le fils que Tamar donna à Juda ! »", "13": "Alors Booz prit Ruth comme épouse, elle devint sa femme. Il s'unit à elle et le Seigneur lui accorda de concevoir et elle donna naissance à un fils.", "14": "Les femmes de Bethléem dirent à Noémi : « Béni soit le Seigneur ! Aujourd'hui il ne t'a pas laissée sans quelqu'un pour te délivrer. Que son nom soit proclamé en Israël !", "15": "Il te redonne la force de vivre, il est le soutien de ta vieillesse. Car ta belle-fille qui t'aime l'a enfanté : elle vaut mieux pour toi que sept fils. »", "16": "Noémi prit l'enfant et le tint serré contre elle , puis elle se chargea de l'élever.", "17": "Les femmes du voisinage lui donnèrent son nom. Elles disaient : « Noémi a un fils ! » et elles l'appelèrent Obed. Obed fut le père de Jessé , père de David .", "18": "Voici la descendance de Pérès : Pérès eut un fils Hesron,", "19": "Hesron eut un fils Ram , Ram eut un fils Amminadab,", "20": "Amminadab eut un fils Nachon, Nachon eut un fils Salma,", "21": "Salma eut un fils Booz, Booz eut un fils Obed,", "22": "Obed eut un fils Jessé et Jessé eut un fils, David ."}}}