{"name": "1 Chroniques", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Adam, Seth, Énosch,", "2": "Qénân, Mahalaleél, Yéred,", "3": "Hénok, Mathusalem, Lémek,", "4": "Noé. Sem, Cham et Japhet.", "5": "Fils de Japhet : Gomer, Magog, Madaï, Yavân, Toubal, Méchek et Tiras.", "6": "Fils de Gomer : Achkenaz, Diphath et Togarma.", "7": "Fils de Yavân : Élicha, Tarchicha, Kittim et Rodanim.", "8": "Fils de Cham : Kouch, Mitsraïm, Pouth et Canaan.", "9": "Fils de Kouch : Seba, Havila, Sabta, Raema et Sabteka. — Fils de Raema : Saba et Dedân.", "10": "Kouch engendra Nimrod ; c'est lui qui, le premier, fut un vaillant sur la terre.", "11": "Mitsraïm engendra les Loudim, les Anamim, les Lehabim, les Naphtouhim,", "12": "les Patrousim, les Kaslouhim, d'où sont sortis les Philistins, et les Kaphtorim.", "13": "Canaan engendra Sidon, son premier-né, et Heth,", "14": "et les Yebousiens, les Amoréens, les Guirgasiens,", "15": "les Héviens, les Arqiens, les Siniens,", "16": "les Arvadiens, les Tsemariens, les Hamathiens.", "17": "Fils de Sem : Élam, Assour, Arpakchad, Loud et Aram ; Outs, Houl, Guéter et Méchek.", "18": "Arpakchad engendra Chélah ; et Chélah engendra Héber.", "19": "Il naquit à Héber deux fils : le nom de l'un était Péleg, parce que de son temps la terre fut partagée, et le nom de son frère était Yoqtân.", "20": "Yoqtân engendra Almodad, Chéléph, Hatsarmaveth, Yérah,", "21": "Hadoram, Ouzal, Diqla,", "22": "Ébal, Abimaël, Saba, Ophir, Havila et Yobab.", "23": "Tous ceux-là furent fils de Yoqtân.", "24": "Sem, Arpakchad, Chélah,", "25": "Héber, Péleg, Reou,", "26": "Seroug, Nahor, Térah,", "27": "Abram, qui est Abraham.", "28": "Fils d'Abraham : Isaac et Ismaël.", "29": "Voici leur postérité. Nebayoth, premier-né d'Ismaël, Qédar, Adbeél, Mibsam,", "30": "Michma, Douma, Massa, Hadad, Téma,", "31": "Yetour, Naphich et Qedma. Ce sont là les fils d'Ismaël.", "32": "Fils de Qetoura, concubine d'Abraham : Elle enfanta Zimrân, Yoqchân, Medân, Madian, Yichbaq et Chouah. — Fils de Yoqchân : Saba et Dedân.", "33": "Fils de Madian : Épha, Épher, Hénok, Abida et Eldaa. — Tous ceux-là sont fils de Qetoura.", "34": "Abraham engendra Isaac. Fils d'Isaac : Ésaü et Israël.", "35": "Fils d'Ésaü : Éliphaz, Reouel, Yeouch, Yaelam et Qorah.", "36": "Fils d'Éliphaz : Témân, Omar, Tsephi, Gaetam, Qenaz, Timna et Amalec.", "37": "Fils de Reouel : Nahath, Zérah, Chamma et Mizza.", "38": "Fils de Séir : Lotân, Chobal, Tsibeôn, Ana, Dichôn, Étser et Dichân.", "39": "Fils de Lotân : Hori et Homam. Sœur de Lotân : Timna.", "40": "Fils de Chobal : Alyân, Manahath, Ébal, Chephi et Onam. Fils de Tsibeôn : Aya et Ana.", "41": "Fils d'Ana : Dichôn. Fils de Dichôn : Hamrân, Échbân, Yitrân et Kerân.", "42": "Fils d'Étser : Bilhân, Zaavân et Yaaqân. Fils de Dichân : Outs et Arân.", "43": "Voici les rois qui ont régné dans le pays d'Édom, avant qu'un roi règne sur les Israélites : Béla, fils de Beor, et le nom de sa ville était Dinhaba.", "44": "Béla mourut, et Yobab, fils de Zérah, de Botsra, régna à sa place.", "45": "Yobab mourut, et Houcham du pays des Témanites, régna à sa place.", "46": "Houcham mourut, et Hadad, fils de Bedad, régna à sa place. C'est lui qui battit Madian dans la campagne de Moab. Le nom de sa ville était Avith.", "47": "Hadad mourut, et Samla, de Masréqa, régna à sa place.", "48": "Samla mourut, et Saül, de Rehoboth-du-Fleuve, régna à sa place.", "49": "Saül mourut, et Baal-Hanân, fils d'Akbor, régna à sa place.", "50": "Baal-Hanân mourut, et Hadad régna à sa place. Le nom de sa ville était Paï, et le nom de sa femme Mehétabeél, fille de Matréd, fille de Mézahab.", "51": "Hadad mourut. Les chefs d'Édom furent : le chef Timna, le chef Alva, le chef Yetéth,", "52": "le chef Oholibama, le chef Éla, le chef Pinôn,", "53": "le chef Qenaz, le chef Témân, le chef Mibtsar,", "54": "le chef Magdiel, le chef Iram. Ce sont là les chefs d'Édom."}, "2": {"1": "Voici les fils d'Israël. Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,", "2": "Dan, Joseph, Benjamin, Nephthali, Gad et Aser.", "3": "Fils de Juda : Er, Onân, Chéla ; ces trois lui naquirent de la fille de Choua, la Cananéenne. Er, premier-né de Juda, était mauvais aux yeux de l'Éternel qui le fit mourir.", "4": "Tamar, belle-fille de Juda, lui enfanta Pérets et Zérah. Total des fils de Juda : cinq.", "5": "Fils de Pérets : Hetsrôn et Hamoul.", "6": "Fils de Zérah : Zimri, Étân, Hémân, Kalkol et Dara. En tout : cinq.", "7": "Fils de Karmi : Akar, qui troubla Israël lorsqu'il commit une infidélité au sujet des choses vouées à l'interdit.", "8": "Fils d'Étân : Azaria.", "9": "Fils qui naquirent à Hetsrôn : Yerahmeél, Ram et Keloubaï.", "10": "Ram engendra Amminadab. Amminadab engendra Nahchôn, prince des fils de Juda.", "11": "Nahchôn engendra Salma. Salma engendra Booz.", "12": "Booz engendra Obed. Obed engendra Isaï.", "13": "Isaï engendra Éliab, son premier-né, Abinadab le second, Chimea le troisième,", "14": "Netaneél le quatrième, Raddaï le cinquième,", "15": "Otsem le sixième, David le septième.", "16": "Leurs sœurs étaient : Tserouya et Abigaïl. Fils de Tserouya : Abchaï, Joab et Asaël, trois.", "17": "Abigaïl enfanta Amasa ; le père d'Amasa fut Yéter, l'Ismaélite.", "18": "Caleb, fils de Hetsrôn, eut des enfants de sa femme Azouba, et de Yerioth. Voici les fils qu'il eut d'Azouba : Yécher, Chobab et Ardôn.", "19": "Azouba mourut, et Caleb prit Éphrath, qui lui enfanta Hour.", "20": "Hour engendra Ouri, et Ouri engendra Betsaleél.", "21": "Ensuite, Hetsrôn alla vers la fille de Makir, père de Galaad. Il la prit alors qu'il avait lui-même soixante ans, et elle lui enfanta Ségoub.", "22": "Ségoub engendra Yaïr, qui eut vingt-trois villes dans le pays de Galaad.", "23": "Les Guechouriens et les Syriens leur prirent les bourgs de Yaïr avec Qenath et ses dépendances, soixante villes. Tous ceux-là étaient fils de Makir, père de Galaad.", "24": "Après la mort de Hetsrôn à Caleb-Éphrata, Abiya, femme de Hetsrôn, lui enfanta Achhour père de Teqoa.", "25": "Les fils de Yerahmeél, premier-né de Hetsrôn, furent : Ram, le premier-né, Bouna, Orên et Otsem, Ahiya.", "26": "Yerahmeél eut une autre femme, nommée Atara, qui fut mère d'Onam.", "27": "Les fils de Ram, premier-né de Yerahmeél, furent : Maats, Yamîn et Éqer.", "28": "Les fils d'Onam furent : Chammaï et Yada. Fils de Chammaï : Nadab et Abichour.", "29": "Le nom de la femme d'Abichour était Abihaïl, et elle lui enfanta Ahbân et Molid.", "30": "Fils de Nadab : Séled et Appaïm. Séled mourut sans fils.", "31": "Fils d'Appaïm : Yischeï. Fils de Yischeï : Chéchân. Fils de Chéchân : Ahlaï.", "32": "Fils de Yada, frère de Chammaï : Yéter et Jonathan. Yéter mourut sans enfants.", "33": "Fils de Jonathan : Péleth et Zaza. Ce sont là les fils de Yérahmeél.", "34": "Chéchân n'avait pas de fils, mais il eut des filles. Chéchân avait un esclave égyptien nommé Yarha.", "35": "Et Chéchân donna sa fille pour femme à Yarha, son esclave, à qui elle enfanta Attaï.", "36": "Attaï engendra Nathan, Nathan engendra Zabad ;", "37": "Zabad engendra Éphlal ; Éphlal engendra Obed ;", "38": "Obed engendra Jéhu ; Jéhu engendra Azaria ;", "39": "Azaria engendra Hélets ; Hélets engendra Élasa ;", "40": "Élasa engendra Sismaï ; Sismaï engendra Challoum ;", "41": "Challoum engendra Yeqamia ; Yeqamia engendra Élichama.", "42": "Fils de Caleb, frère de Yerahmeél : Mécha, son premier-né, qui fut père de Ziph, et les fils de Marécha, père d'Hébron.", "43": "Fils d'Hébron : Qorah, Tappouah, Réqem et Chema.", "44": "Chema engendra Raham, père de Yorqeam. Réqem engendra Chammaï.", "45": "Fils de Chammaï : Maôn ; et Maôn fut le père de Beth-Tsour.", "46": "Épha, concubine de Caleb enfanta Harân, Motsa et Gazez. Harân engendra Gazez.", "47": "Fils de Yahdaï : Réguém, Yotam, Guéchân, Péleth, Épha et Chaaph.", "48": "Maaka, concubine de Caleb, enfanta Chébér et Tirhana.", "49": "Elle enfanta encore Chaaph, père de Madmanna, et Cheva, père de Makbéna et père de Guibéa. La fille de Caleb était Aksa.", "50": "Ceux-ci furent fils de Caleb : Chobal, fils de Hour, premier-né d'Éphrata et père de Qiryath-Yearim ;", "51": "Salma, père de Bethléhem, Hareph, père de Beth-Gadér.", "52": "Les fils de Chobal, père de Qiryath-Yearim, furent : Haroé, Hatsi-Hammenouhoth.", "53": "Les clans de Qiryath-Yearim furent : les Yétériens, les Pouriens, les Choumatiens et les Michraïens ; de ceux-là sont sortis les Tsoreatiens et les Échtaoliens.", "54": "Fils de Salma : Bethléhem et les Netophatiens, Arroth-Beth-Joab, Hatsi-Hammanahti, les Tsoreïens ;", "55": "et les clans des scribes habitant à Yaebets, les Tireatiens, les Chimeatiens et les Soukkatiens. Ce sont les Qéniens, issus de Hamath, père de la maison de Rékab."}, "3": {"1": "Voici quels furent les fils de David qui lui naquirent à Hébron. Le premier-né, Amnon, d'Ahinoam de Jizréel ; le second, Daniel, d'Abigaïl de Karmel ;", "2": "le troisième, Absalom, fils de Maaka, fille de Talmaï, roi de Guechour ; le quatrième, Adoniya, fils de Haggith ;", "3": "le cinquième, Chephatia, d'Abital ; le sixième, Yitream, de sa femme Égla.", "4": "Ces six lui naquirent à Hébron. Il y régna sept ans et six mois, et il régna trente-trois ans à Jérusalem.", "5": "Voici ceux qui lui naquirent à Jérusalem : Chimea, Chobab, Nathan et Salomon, quatre de Bath-Choua, fille d'Ammiel ;", "6": "Yibhar, Élichama, Éliphéleth,", "7": "Noga, Népheg, Yaphia,", "8": "Élichama, Élyada et Éliphéleth, neuf,", "9": "tous fils de David, sans compter les fils des concubines. Tamar était leur sœur.", "10": "Fils de Salomon : Roboam ; Abiya, son fils ; Asa, son fils ; Josaphat, son fils ;", "11": "Yoram, son fils ; Ahazia, son fils ; Joas, son fils ;", "12": "Amatsia, son fils ; Azaria, son fils ; Yotam, son fils ;", "13": "Ahaz, son fils ; Ézéchias, son fils ; Manassé, son fils ;", "14": "Amôn, son fils ; Josias, son fils.", "15": "Fils de Josias : le premier-né, Yohanân ; le second, Yehoyaqim ; le troisième, Sédécias ; le quatrième, Challoum.", "16": "Fils de Yehoyaqim : Yekonia, son fils ; Sédécias, son fils.", "17": "Fils du prisonnier Yekonia : Chealtiel, son fils,", "18": "Malkiram, Pedaya, Chénatsar, Yeqamia, Hochama et Nedabia.", "19": "Fils de Pedaya : Zorobabel et Chimeï. Fils de Zorobabel : Mechoullam et Hanania ; Chelomith, leur sœur ;", "20": "et Hachouba, Ohel, Bérékia, Hasadia, Youchab, Hésed, cinq.", "21": "Fils de Hanania : Pelatia et Ésaïe ; les fils de Rephaya, les fils d'Arnân, les fils d'Abdias, les fils de Chekania.", "22": "Fils de Chekania : Chemaeya. Fils de Chemaeya : Hattouch, Yigueal, Bariah, Nearia et Chaphath, six.", "23": "Fils de Nearia : Élyoénaï, Ézéchias et Azriqam, trois.", "24": "Fils d'Élyoénaï : Hodaviahou, Éliachib, Pelaya, Aqqoub, Yohanân, Delaya et Anani, sept."}, "4": {"1": "Fils de Juda : Pérets, Hetsrôn, Karmi, Hour et Chobal.", "2": "Reaya, fils de Chobal, engendra Yahath ; Yahath engendra Ahoumaï et Lahad. Ce sont les clans des Tsoreatiens.", "3": "Voici (les descendants du) père d'Étam : Jizréel, Yichma et Yidbah ; le nom de leur sœur était Hatselelponi.", "4": "Penouél était père de Guedor et Ézer père de Houcha. Ce sont là les fils de Hour, premier-né d'Éphrata, père de Bethléhem.", "5": "Achhour, père de Teqoa, eut deux femmes, Hélea et Naara.", "6": "Naara lui enfanta Ahouzzam, Hépher, Témeni et Ahachtari : ce sont là les fils de Naara.", "7": "Fils de Hélea : Tséréth, Tsohar et Étnân.", "8": "Qots engendra Anoub et Hatsobéba, et les clans d'Aharehél, fils d'Haroum.", "9": "Yaebets était plus considéré que ses frères, sa mère l'appela du nom de Yaebets en disant : C'est parce que je l'ai enfanté dans la douleur.", "10": "Yaebets invoqua le Dieu d'Israël, en disant : Si tu me combles de bénédictions et que tu étendes mes limites, si ta main est avec moi, et si tu fais que, loin du malheur, j'échappe à la douleur ! ... Et Dieu accorda ce qu'il avait demandé.", "11": "Keloub, frère de Chouha, engendra Mehir, qui fut père d'Échtôn.", "12": "Échtôn engendra la maison de Rapha, Paséah, et Tehinna, père de la ville de Nahach. Ce sont là les hommes de Réka.", "13": "Fils de Qenaz : Otniel et Seraya. Fils d'Otniel : Hatath", "14": "et Meonotaï (qui) engendra Ophra. Seraya engendra Joab, père de la Vallée-des-Artisans ; car ils étaient artisans.", "15": "Fils de Caleb, fils de Yephounné : Irou, Éla et Naam, et les fils d'Éla, et Qenaz.", "16": "Fils de Yehalléleél : Ziph, Zipha, Tirya et Asareel.", "17": "Fils d'Esdras : Yéter, Méred, Épher et Yalôn. (La femme de Méred) conçut Miryam, Chammaï, et Yichbah, père d'Échtemoa.", "18": "Sa femme, la Judéenne, enfanta Yéred, père de Guedor, Héber, père de Soko, et Yeqoutiel, père de Zanoah. Ce sont là les fils de Bitya, fille du Pharaon, que Méred avait prise (pour femme) .", "19": "Fils de la femme d'Hodiya, sœur de Naham : le père de Qeïla, le Garmien, et Échtemoa, le Maakathien.", "20": "Fils de Simon : Amnon, Rinna, Ben-Hanan et Tilôn. Fils de Yicheï : Zoheth et Ben-Zoheth.", "21": "Fils de Chéla, fils de Juda : Er, père de Léka, Laeda, père de Marécha, et les clans de la maison où l'on travaille le byssus, de la maison d'Achbéa,", "22": "et Yoqim, et les hommes de Kozéba, Yoach et Saraph, qui dominèrent sur Moab, et Yachoubi-Léhem. Ces choses sont anciennes.", "23": "C'étaient les potiers et les habitants des plantations et des enclos ; ils habitaient là près du roi et travaillaient pour lui.", "24": "Fils de Siméon : Nemouel, Yamîn, Yarib, Zérah, Saül ;", "25": "Challoum, son fils ; Mibsam, son fils, Michma, son fils.", "26": "Fils de Michma : Hammouel, son fils ; Zakkour, son fils ; Chiméï, son fils.", "27": "Chiméï eut seize fils et six filles. Ses frères n'eurent pas beaucoup de fils. Tous leurs clans ne se multiplièrent pas autant que les fils de Juda.", "28": "Ils habitaient à Beér-Chéba, à Molada, à Hatsar-Choual,", "29": "à Bilha, à Étsém, à Tolad,", "30": "à Betouel, à Horma, à Tsiqlag,", "31": "à Beth-Markaboth, à Hatsar-Sousim, à Beth-Bireï et à Chaaraïm. Telles furent jusqu'au règne de David,", "32": "leurs villes et leurs villages ainsi qu'Étam, Aïn, Rimmôn, Tokên et Achân, cinq villes ;", "33": "et tous les villages aux environs de ces villes, jusqu'à Baal. Voilà leurs habitations et leur généalogie.", "34": "Mechobad ; Yamlek ; Yocha, fils d'Amatsia ;", "35": "Joël, Jéhu, fils de Yochibia, fils de Seraya, fils d'Asiel,", "36": "Élyoénaï, Yaaqoba ; Yechohaya, Asaya, Adiel, Yesimiel, Benaya,", "37": "Ziza, fils de Chipheï, fils d'Allôn, fils de Yedaya, fils de Chimri, fils de Chemaeya.", "38": "Ceux qui viennent d'être nommés, étaient princes dans leurs clans, et leurs familles prirent un grand accroissement.", "39": "Ils allèrent vers l'entrée de Guedor jusqu'à l'orient de la vallée, afin de chercher des pâturages pour leur petit bétail.", "40": "Ils trouvèrent de gras et bons pâturages, et un pays vaste, tranquille et paisible, car ceux qui l'habitaient auparavant descendaient de Cham.", "41": "Du temps d'Ézéchias, roi de Juda, ces hommes, inscrits par leurs noms, arrivèrent ; ils abattirent les tentes et les abris qui se trouvaient là, ils vouèrent les habitants à l'interdit jusqu'à ce jour, et ils s'établirent à leur place, car il y avait là des pâturages pour leur petit bétail.", "42": "Il y eut aussi des fils de Siméon, au nombre de cinq cents hommes, qui se rendirent dans les monts de Séir. Ils avaient à leur tête Pelatia, Nearia, Rephaya et Ouzziel, fils de Yicheï.", "43": "Ils battirent le reste des rescapés d'Amalec, et ont habité là jusqu'à aujourd'hui."}, "5": {"1": "Fils de Ruben, premier-né d'Israël. — Car il était le premier-né ; mais parce qu'il avait profané le lit de son père, son droit d'aînesse fut donné aux fils de Joseph, fils d'Israël ; ainsi (Ruben) ne fut pas recensé selon son droit d'aînesse.", "2": "Juda fut, à la vérité, puissant parmi ses frères, et de lui est issu un conducteur ; mais le droit d'aînesse est à Joseph. 000 ânes, ainsi que 100 000 personnes ;", "3": "Fils de Ruben, premier-né d'Israël : Hénok, Pallou, Hetsrôn et Karmi.", "4": "Fils de Joël : Chemaeya, son fils ; Gog, son fils ; Chimeï, son fils ;", "5": "Michée, son fils ; Reaya, son fils ; Baal, son fils ;", "6": "Beéra, son fils, que Tilgath-Pilnéser, roi d'Assyrie, emmena captif : il était prince des Rubénites.", "7": "Frères de Beéra, d'après leurs clans, tels qu'ils sont recensés selon leurs lignées : le premier, Yeïel ; Zacharie ;", "8": "Béla, fils d'Azaz, fils de Chéma, fils de Joël. Il habitait à Aroër, et jusqu'à Nébo et à Baal-Meôn ;", "9": "à l'est, il habitait jusqu'à l'entrée du désert depuis le fleuve de l'Euphrate, car leur cheptel était nombreux dans le pays de Galaad.", "10": "Du temps de Saül, ils firent la guerre aux Hagaréniens, qui tombèrent entre leurs mains ; ils habitèrent dans leurs tentes, sur tout le côté oriental de Galaad.", "11": "Les fils de Gad habitaient vis-à-vis d'eux, dans le pays de Basan, jusqu'à Salka.", "12": "Joël, le premier, Chapham, le second, Yaenaï et Chaphath, en Basan.", "13": "Leurs frères, d'après leurs familles : Mikaël, Mechoullam, Chéba, Yoraï, Yaekan, Zia et Éber, sept.", "14": "Voici les fils d'Abihaïl, fils de Houri, fils de Yaroah, fils de Galaad, fils de Mikaël, fils de Yechichaï, fils de Yahdo, fils de Bouz ;", "15": "Ahi, fils d'Abdiel, fils de Gouni, était à la tête de leurs familles.", "16": "Ils habitaient en Galaad, en Basan et dans les localités qui en dépendent, et dans toutes les banlieues de Sarôn jusqu'à leurs extrémités.", "17": "Ils furent tous recensés dans les généalogies, du temps de Yotam, roi de Juda, et du temps de Jéroboam roi d'Israël.", "18": "Les Rubénites, les Gadites et la demi-tribu de Manassé avaient des hommes de valeur, portant le bouclier et l'épée, tirant de l'arc, et exercés à la guerre, au nombre de 44 760, pouvant sortir au combat.", "19": "Ils firent la guerre aux Hagaréniens, à Yetour, à Naphich et à Nodab.", "20": "Ils reçurent du secours contre eux : les Hagaréniens et tous ceux qui étaient avec eux furent livrés entre leurs mains. Car, pendant le combat ils avaient crié vers Dieu, qui se laissa implorer, parce qu'ils s'étaient confiés en lui.", "21": "Ils capturèrent leur cheptel : 50 000 chameaux, 250 000 (têtes de) petit bétail,", "22": "car il tomba beaucoup de victimes, parce que le combat venait de Dieu. Ils s'établirent à leur place jusqu'à la déportation.", "23": "Les fils de la demi-tribu de Manassé habitaient dans le pays, depuis Basan jusqu'à Baal-Hermon et à Senir et à la montagne d'Hermon ; ils étaient nombreux.", "24": "Voici les chefs de leurs familles : Épher, Yicheï, Éliel, Azriel, Jérémie, Hodavia et Yahdiel, hommes puissants et riches, gens de renom, chefs de leurs familles.", "25": "Mais ils furent infidèles au Dieu de leurs pères et ils se prostituèrent aux dieux des peuples du pays, que Dieu avait détruits devant eux.", "26": "Le Dieu d'Israël excita l'esprit de Poul, roi d'Assyrie, et l'esprit de Tilgath-Pilnéser, roi d'Assyrie, et Tilgath-Pilnéser déporta les Rubénites, les Gadites et la demi-tribu de Manassé : il les conduisit à Halah, à Habor, à Hara, et au fleuve de Gozân, (où ils sont demeurés) jusqu'à ce jour.", "27": "Fils de Lévi : Guerchôn, Qehath et Merari.", "28": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel.", "29": "Fils d'Amram : Aaron et Moïse ; et Miryam. Fils d'Aaron : Nadab, Abihou, Éléazar et Itamar.", "30": "Éléazar engendra Phinéas ; Phinéas engendra Abichoua ;", "31": "Abichoua engendra Bouqqi ; Bouqqi engendra Ouzzi ;", "32": "Ouzzi engendra Zerahya ; Zerahya engendra Merayoth ;", "33": "Merayoth engendra Amaria ; Amaria engendra Ahitoub ;", "34": "Ahitoub engendra Tsadoq ; Tsadoq engendra Ahimaats ;", "35": "Ahimaats engendra Azaria ; Azaria engendra Yohanân ;", "36": "Yohanân engendra Azaria qui exerça le sacerdoce dans le temple que Salomon avait bâti à Jérusalem.", "37": "Azaria engendra Amaria ; Amaria engendra Ahitoub ;", "38": "Ahitoub engendra Tsadoq ; Tsadoq engendra Challoum ;", "39": "Challoum engendra Hilqiya ; Hilqiya engendra Azaria ;", "40": "Azaria engendra Seraya ; Seraya engendra Yehotsadaq.", "41": "Yehotsadaq s'en alla quand l'Éternel déporta Juda et Jérusalem par l'intermédiaire de Neboukadnetsar."}, "6": {"1": "Fils de Lévi : Guerchom, Qehath et Merari.", "2": "Voici les noms des fils de Guerchom : Libni et Chimeï.", "3": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel.", "4": "Fils de Merari : Mahli et Mouchi.", "5": "Voici les clans de Lévi, selon leurs pères : De Guerchom : Libni, son fils ; Yahath, son fils ; Zimma, son fils ;", "6": "Yoah, son fils ; Iddo, son fils ; Zérah, son fils ; Yeatraï, son fils.", "7": "Fils de Qehath : Amminadab, son fils ; Qoré, son fils ; Assir, son fils ;", "8": "Elqana, son fils ; Ébyasaph, son fils ; Assir, son fils ;", "9": "Tahath, son fils ; Ouriel, son fils ; Ouzzia, son fils ; Saül, son fils.", "10": "Fils d'Elqana : Amasaï et Ahimoth ;", "11": "Elqana, les fils d'Elqana : Tsophaï, son fils ; Nahath, son fils ;", "12": "Éliab, son fils ; Yeroham, son fils ; Elqana, son fils ;", "13": "et les fils de Samuel, le premier-né Vachni et Abiya.", "14": "Fils de Merari : Mahli ; Libni, son fils ; Chimeï, son fils ; Ouzza, son fils ;", "15": "Chimea, son fils ; Hagguiya, son fils ; Asaya, son fils.", "16": "Voici ceux que David établit pour diriger le chant dans la maison de l'Éternel, dès que l'arche eut un lieu de repos :", "17": "ils étaient au service du chant devant le tabernacle, devant la tente de la Rencontre, jusqu'à ce que Salomon eût bâti la maison de l'Éternel à Jérusalem, et ils étaient présents à leur travail d'après la règle qui leur était prescrite.", "18": "Voici ceux qui étaient présents avec leurs fils. D'entre les fils des Qehatites : Hémân, le chantre, fils de Joël, fils de Samuel,", "19": "fils d'Elqana, fils de Yeroham, fils d'Éliel, fils de Toah,", "20": "fils de Tsouph, fils d'Elqana, fils de Mahath, fils d'Amasaï,", "21": "fils d'Elqana, fils de Joël, fils d'Azaria, fils de Sophonie,", "22": "fils de Tahath, fils d'Assir, fils d'Ébyasaph, fils de Qoré,", "23": "fils de Yitsehar, fils de Qehath, fils de Lévi, fils d'Israël.", "24": "Son frère Asaph, qui se tenait à sa droite, Asaph, fils de Bérékiahou, fils de Chimea,", "25": "fils de Mikaël, fils de Baaséya, fils de Malkiya,", "26": "fils d'Étni, fils de Zérah, fils d'Adaya,", "27": "fils d'Étân, fils de Zimma, fils de Chimeï,", "28": "fils de Yahath, fils de Guerchom, fils de Lévi.", "29": "Fils de Merari, leurs frères, à la gauche ; Étân, fils de Qichi, fils d'Abdi, fils de Mallouk,", "30": "fils de Hachabia, fils d'Amatsia, fils de Hilqiya,", "31": "fils d'Amtsi, fils de Bani, fils de Chémer,", "32": "fils de Mahli, fils de Mouchi, fils de Merari, fils de Lévi.", "33": "Leurs frères, les Lévites, étaient destinés à tout le service du tabernacle, de la maison de Dieu.", "34": "Aaron et ses fils offraient les sacrifices sur l'autel des holocaustes et (l'encens) sur l'autel des parfums ; ils remplissaient toutes les fonctions dans le Saint-des-Saints et faisaient l'expiation pour Israël, selon tout ce qu'avait ordonné Moïse, serviteur de Dieu.", "35": "Voici les fils d'Aaron : Éléazar, son fils ; Phinéas, son fils ; Abichoua, son fils ;", "36": "Bouqqi, son fils, Ouzzi, son fils ; Zerahya, son fils ;", "37": "Merayoth, son fils ; Amaria, son fils ; Ahitoub, son fils ;", "38": "Tsadoq, son fils ; Ahimaats, son fils.", "39": "Voici leurs habitations, selon leurs enclos, dans leurs territoires. Aux fils d'Aaron du clan des Qehatites, indiqués (les premiers) par le sort,", "40": "on donna Hébron, dans le pays de Juda, et les abords qui l'entourent ;", "41": "mais la campagne de la ville et ses villages furent accordés à Caleb, fils de Yephounné.", "42": "On donna aux fils d'Aaron la ville de refuge Hébron, Libna et ses abords, Yattir, Échtemoa et ses abords,", "43": "Hilên et ses abords, Debir et ses abords,", "44": "Achân et ses abords, Beth-Chémech et ses abords ;", "45": "et de la tribu de Benjamin, Guéba et ses abords, Allémeth et ses abords, Anatoth et ses abords. Total de leurs villes : treize villes, d'après leurs clans.", "46": "Aux autres fils de Qehath échurent par le sort dix villes du clan de la tribu (d'Éphraïm), de la moitié de la tribu (de Dan) et de la demi-tribu de Manassé.", "47": "Aux fils de Guerchom, d'après leurs clans, treize villes de la tribu d'Issacar, de la tribu d'Aser, de la tribu de Nephthali et de la tribu de Manassé en Basan.", "48": "Aux fils de Merari, d'après leurs clans, échurent par le sort douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.", "49": "Les Israélites donnèrent aux Lévites les villes et leurs abords.", "50": "Ils donnèrent par le sort, ces villes qu'ils désignèrent nominativement, de la tribu des fils de Juda, de la tribu des fils de Siméon et de la tribu des fils de Benjamin.", "51": "Pour les (autres) clans des fils de Qehath les villes qui leur échurent furent prises sur la tribu d'Éphraïm.", "52": "Ils leur donnèrent la ville de refuge Sichem et ses abords, dans les monts d'Éphraïm, Guézer et ses abords,", "53": "Yoqmeam et ses abords, Beth-Horôn et ses abords,", "54": "Ayalôn et ses abords, Gath-Rimmôn et ses abords ;", "55": "et de la demi-tribu de Manassé, Aner et ses abords, Bileam et ses abords ; (voilà) pour le clan des fils de Qehath qui restaient.", "56": "(On donna) aux fils de Guerchom : du clan de la demi-tribu de Manassé, Golân en Basan et ses abords, Achtaroth et ses abords ;", "57": "de la tribu d'Issacar, Qédech et ses abords, Dobrath et ses abords,", "58": "Ramoth et ses abords, Anem et ses abords ;", "59": "de la tribu d'Aser, Machal et ses abords ; Abdôn et ses abords,", "60": "Houqoq et ses abords, Rehob et ses abords ;", "61": "et de la tribu de Nephthali, Qédech en Galilée et ses abords, Hammôn et ses abords, Qiryataïm et ses abords.", "62": "(On donna) à ceux qui restaient, aux fils de Merari : de la tribu de Zabulon, Rimmono et ses abords, Thabor et ses abords ;", "63": "et en Transjordanie, (vis-à-vis) de Jéricho, à l'est du Jourdain : de la tribu de Ruben, Bétser au désert et ses abords, Yahtsa et ses abords,", "64": "Qedémoth et ses abords, Méphaat et ses abords ;", "65": "et de la tribu de Gad, Ramoth en Galaad et ses abords, Mahanaïm et ses abords,", "66": "Hechbôn et ses abords, Yaezer et ses abords."}, "7": {"1": "Fils d'Issacar : Tola, Poua, Yachoub, et Chimrôn, quatre.", "2": "Fils de Tola : Ouzzi, Rephaya, Yeriel, Yahmaï, Yibsam et Samuel, chefs des familles de Tola, vaillants héros dans leurs lignées ; leur nombre, du temps de David, était de vingt-deux mille six cents.", "3": "Fils d'Ouzzi : Yizrahya. Fils d'Yizrahya : Mikaël, Abdias, Joël, Yichiya, en tout cinq chefs ;", "4": "ils avaient avec eux, selon leurs lignées, selon leurs familles, trente-six mille hommes de troupes armées pour le combat, car ils avaient beaucoup de femmes et de fils.", "5": "Leurs frères, d'après tous les clans d'Issacar, vaillants héros, formaient un total de quatre-vingt-sept mille (hommes) recensés.", "6": "(Fils de) Benjamin : Béla, Béker et Yediaël, trois.", "7": "Fils de Béla : Étsbôn, Ouzzi, Ouzziel, Yerimoth et Iri, cinq chefs de leurs familles, hommes vaillants et recensés (au nombre de) vingt-deux mille trente-quatre.", "8": "Fils de Béker : Zemira, Yoach, Éliézer, Élyoénaï, Omri, Yerémoth, Abiya, Anatoth et Alémeth, tous ceux-là fils de Béker,", "9": "et recensés, selon leurs lignées, comme chefs de leurs familles, vaillants hommes, (au nombre de) vingt mille deux cents.", "10": "Fils de Yediaël : Bilhân. Fils de Bilhân : Yeouch, Benjamin, Éhoud, Kenaana, Zétân, Tarchich et Ahichahar,", "11": "tous ceux-là fils de Yediaël, chefs de leurs familles, vaillants héros (au nombre de) dix-sept mille deux cents, pouvant sortir en armes pour le combat.", "12": "Chouppim et Houppim, fils d'Ir ; Houchim, fils d'Ahèr.", "13": "Fils de Nephthali : Yahtsiel, Gouni, Yétser, Challoum, fils de Bilha.", "14": "Fils de Manassé : Asriel qu'enfanta sa concubine syrienne ; elle enfanta Makir, père de Galaad.", "15": "Makir prit une femme pour Houppim et pour Chouppim. Le nom de sa sœur était Maaka. Le nom du second (fils) était Tselophhad ; et Tselophhad n'eut que des filles.", "16": "Maaka, femme de Makir, enfanta un fils et lui donna le nom de Pérech ; le nom de son frère était Chérech, et ses fils étaient Oulam et Rékém.", "17": "Fils d'Oulam : Bedân. Ce sont là les fils de Galaad, fils de Makir, fils de Manassé.", "18": "Sa sœur Hammoléketh enfanta Ichhod, Abiézer et Mahla.", "19": "Les fils de Chemida étaient : Ahyân, Sichem, Liqhi et Aniam.", "20": "Fils d'Éphraïm : Choutélah ; Béred, son fils ; Tahath, son fils ; Éleada, son fils ; Tahath, son fils ;", "21": "Zabad, son fils ; Choutélah, son fils ; Ézer et Élead. Les hommes de Gath, nés dans le pays, les tuèrent, parce qu'ils étaient descendus pour prendre leurs troupeaux.", "22": "Éphraïm, leur père, fut longtemps dans le deuil, et ses frères vinrent pour le consoler.", "23": "Puis il alla vers sa femme, elle devint enceinte et enfanta un fils ; il l'appela du nom de Beria, parce que, dans sa maison, elle avait été dans le malheur.", "24": "Il eut pour fille Chééra, qui bâtit Beth-Horôn la basse et Beth- Horôn la haute, et Ouzzèn-Chééra.", "25": "Réphah, son fils, et Récheph ; Télah, son fils ; Tahân, son fils ;", "26": "Laedân, son fils ; Ammihoud, son fils ; Élichama, son fils ;", "27": "Nôn, son fils ; Josué, son fils.", "28": "Ils avaient en propriété et pour habitations Béthel et ses dépendances ; à l'est, Naarân ; à l'ouest, Guézer et ses dépendances, Sichem et ses dépendances, jusqu'à Gaza et à ses dépendances.", "29": "Les fils de Manassé possédaient Beth-Cheân et ses dépendances, Taanak et ses dépendances, Meguiddo et ses dépendances, Dor et ses dépendances. Ce fut dans ces (villes) qu'habitèrent les fils de Joseph, fils d'Israël.", "30": "Fils d'Aser : Yimna, Yichva, Yichvi et Beria ; et leur sœur Sérah.", "31": "Fils de Beria : Héber et Malkiel. Ce dernier est le père de Birzavith.", "32": "Héber engendra Yaphleth, Chomer, Hotam et leur sœur Choua.", "33": "Fils de Yaphleth : Pasak, Bimhal et Achvath. Ce sont là les fils de Yaphleth.", "34": "Fils de Chémer : Ahi, Rohega, Houbba et Aram.", "35": "Fils d'Hélem, son frère : Tsophah, Yimna, Chélech et Amal.", "36": "Fils de Tsophah : Souah, Harnépher, Choual, Béri, Yimra,", "37": "Betser, Hod, Chamma, Chilcha, Yitrân et Beéra.", "38": "Fils de Yéter : Yephounné, Pispa et Ara.", "39": "Fils de Oulla : Arah, Hanniel et Ritsya.", "40": "Tous ceux-là étaient fils d'Aser, chefs de leurs familles, hommes d'élite et vaillants, chefs des princes, recensés et armés pour le combat, au nombre de 26 000 hommes."}, "8": {"1": "Benjamin engendra Béla, son premier-né, Achbel le second, Ahrah le troisième,", "2": "Noha le quatrième et Rapha le cinquième.", "3": "Les fils de Béla furent : Addar, Guéra, Abihoud,", "4": "Abichoua, Naaman, Ahoah,", "5": "Guéra, Chephouphân et Houram.", "6": "Voici les fils d'Éhoud, qui étaient chefs de famille parmi les habitants de Guéba ;", "7": "on les déporta à Manahath : Naaman, Ahiya et Guéra. Celui-ci les déporta. Il engendra Ouzza et Ahihoud.", "8": "Chaharaïm eut des enfants dans la campagne de Moab, après avoir renvoyé Houchim et Baara, ses femmes.", "9": "Il eut de Hodech, sa femme : Yobab, Tsibya, Macha, Malkam, Yeouts, Sakia et Mirma.", "10": "Ce sont là ses fils, chefs de famille.", "11": "Il eut de Houchim : Abitoub et Elpaal.", "12": "Fils d'Elpaal : Éber, Micheam et Chémer qui bâtit Ono, Lod et ses dépendances.", "13": "Beria et Chéma qui étaient chefs de famille parmi les habitants d'Ayalôn, mirent en fuite les habitants de Gath.", "14": "Ahyo, Chachaq, Yerémoth ;", "15": "Zebadia, Arad, Éder ;", "16": "Mikaël, Yichpha et Yoha étaient fils de Beria.", "17": "Zebadia, Mechoullam, Hizqi, Héber,", "18": "Yichmeraï et Yobab étaient fils d'Elpaal.", "19": "Yaqim, Zikri, Zabdi,", "20": "Éliénaï, Tsiltaï, Éliel ;", "21": "Adaya, Beraya et Chimrath étaient fils de Chimeï.", "22": "Yichpân, Éber, Éliel ;", "23": "Abdôn, Zikri, Hanân ;", "24": "Hanania, Élam, Antotiya ;", "25": "Yiphdeya et Penouél étaient fils de Chachaq.", "26": "Chamcheraï, Cheharia, Atalia ;", "27": "Yaaréchia, Éliya et Zikri étaient fils de Yeroham.", "28": "Ce sont là des chefs de famille, chefs selon leurs lignées. Ils habitaient à Jérusalem.", "29": "Le père de Gabaon habitait à Gabaon, et le nom de sa femme était Maaka.", "30": "Abdôn, son fils premier-né, puis Tsour, Qich, Baal, Nadab,", "31": "Guedor, Ahyo et Zéker.", "32": "Miqloth engendra Chimea. Ils étaient aussi auprès de leurs frères : ils habitaient Jérusalem, avec leurs frères.", "33": "Ner engendra Qich ; Qich engendra Saül ; Saül engendra Jonathan, Malki-Choua, Abinadab et Échbaal.", "34": "Fils de Jonathan : Merib-Baal. Merib-Baal engendra Michée.", "35": "Fils de Michée : Pitôn, Mélek, Taeréa et Ahaz.", "36": "Ahaz engendra Yehoadda ; Yehoadda engendra Alémeth, Azmaveth et Zimri ;", "37": "Zimri engendra Motsa ; Motsa engendra Binea. Rapha, son fils ; Éleasa, son fils ; Atsel, son fils ;", "38": "Atsel eut six fils, dont voici les noms : Azriqam, Bokrou, Ismaël, Chearia, Abdias et Hanân. Tous ceux-là étaient fils d'Atsel.", "39": "Fils d'Écheq, son frère : Oulam, son premier-né, Yeouch le second et Éliphéleth le troisième.", "40": "Les fils d'Oulam furent de vaillants hommes, tirant à l'arc ; ils eurent beaucoup de fils et de petits-fils, cent cinquante. Tous ceux-là sont des fils de Benjamin."}, "9": {"1": "Tout Israël a été recensé et inscrit dans le livre des rois d'Israël.", "2": "Juda a été déporté à Babylone, à cause de ses infidélités. Les premiers qui s'établirent dans leurs possessions, dans leurs villes, étaient des Israélites, les sacrificateurs, les Lévites, et les Néthiniens.", "3": "A Jérusalem s'établirent des fils de Juda, des fils de Benjamin et des fils d'Éphraïm et de Manassé.", "4": "Outaï, fils d'Ammihoud, fils d'Omri, fils d'Imri, fils de Bani parmi les fils de Pérets, fils de Juda.", "5": "Des Chilonites : Asaya, le premier-né, et ses fils.", "6": "Des fils de Zérah : Yeouel et ses frères, six cent quatre-vingt-dix.", "7": "Des fils de Benjamin : Sallou, fils de Mechoullam, fils d'Hodavia, fils d'Hassenoua ;", "8": "Yibneya, fils de Yeroham ; Éla, fils d'Ouzzi, fils de Mikri ; Mechoullam, fils de Chepatia, fils de Reouel, fils de Yibniya ;", "9": "et leurs frères, selon leurs lignées, neuf cent cinquante-six. Tous ces hommes étaient chefs de famille pour les maisons de leurs pères.", "10": "Des sacrificateurs : Yedaeya ; Yehoyarib ; Yakîn ;", "11": "Azaria, fils de Hilqiya, fils de Mechoullam, fils de Tsadoq, fils de Merayoth, fils d'Ahitoub, préposé de la maison de Dieu ;", "12": "Adaya, fils de Yeroham, fils de Pachhour, fils de Malkiya ; Maesaï, fils d'Adiel, fils de Yahzéra, fils de Mechoullam, fils de Mechillémith, fils d'Immer,", "13": "et leurs frères, chef de leurs familles, mille sept cent soixante, hommes importants, à l'œuvre pour le service de la maison de Dieu.", "14": "Des Lévites : Chemaeya, fils de Hachoub, fils d'Azriqam, fils de Hachabia, des fils de Merari ;", "15": "Baqbaqar ; Hérech ; Galal ; Mattania, fils de Michée, fils de Zikri, fils d'Asaph ;", "16": "Abdias, fils de Chemaeya, fils de Galal, fils de Yedoutoun ; Bérékia, fils d'Asa, fils d'Elqana, qui habitait dans les villages des Netophatiens.", "17": "Et les portiers : Challoum, Aqqoub, Thalmôn, Ahimân et leurs frères ; Challoum était le chef,", "18": "et jusqu'à présent il est au porche du roi, à l'est. Ce sont là les portiers pour le camp des fils de Lévi.", "19": "Challoum, fils de Qoré, fils d'Ébiasaph, fils de Qoré, et ses frères de la maison de son père, les Qoréites, remplissaient les fonctions de gardiens des seuils de la Tente ; leurs pères avaient gardé l'entrée du camp de l'Éternel,", "20": "et Phinéas, fils d'Éléazar, avait été autrefois leur conducteur. L'Éternel (était) avec lui.", "21": "Zacharie, fils de Mechélémia, était portier à l'entrée de la tente de la Rencontre.", "22": "Ils étaient en tout 212, choisis pour portiers des seuils, et recensés d'après leurs villages ; David et Samuel le voyant les avaient établis dans leur responsabilité.", "23": "Eux et leurs fils étaient de garde aux porches de la maison de l'Éternel, de la maison de la Tente.", "24": "Il y avait des portiers aux quatre vents, à l'est, à l'ouest, au nord et au sud.", "25": "Leurs frères, qui demeuraient dans leurs villages, devaient de temps à autre venir auprès d'eux pendant sept jours.", "26": "Car ces quatre portiers supérieurs des Lévites, étaient toujours responsables ; ils avaient encore la surveillance des chambres et des trésors de la maison de Dieu ;", "27": "ils passaient la nuit dans les environs de la maison de Dieu, car ils en avaient la garde ainsi que le devoir de l'ouvrir chaque matin.", "28": "Certains des Lévites avaient la surveillance des ustensiles du service, qu'ils rentraient en les comptant et sortaient en les comptant.", "29": "Certains autres étaient désignés (pour veiller) sur les ustensiles du lieu-saint, et sur la fleur de farine, le vin, l'huile, l'encens et les aromates.", "30": "C'étaient des fils de sacrificateurs qui composaient les parfums aromatiques.", "31": "Mattita, l'un des Lévites, premier-né de Challoum le Qoréite, avait la responsabilité des gâteaux cuits à la poêle.", "32": "Et quelques-uns de leurs frères, parmi les Qehatites, avaient la surveillance des rangées de pains ; ils les préparaient chaque sabbat.", "33": "Ce sont là les chantres, chefs de famille des Lévites, demeurant dans les chambres, exempts des autres fonctions parce qu'ils étaient à l'ouvrage jour et nuit.", "34": "Ce sont là les chefs de famille des Lévites, chefs selon leurs lignées. Ils habitaient à Jérusalem.", "35": "Le père de Gabaon, Yeïel, habitait à Gabaon, et le nom de sa femme était Maaka.", "36": "Abdôn, son fils premier-né, puis Tsour, Qich, Baal, Ner, Nadab,", "37": "Guedor, Ahyo, Zacharie et Miqloth.", "38": "Miqloth engendra Chimeam. Ils étaient aussi auprès de leurs frères : ils habitaient Jérusalem avec leurs frères.", "39": "Ner engendra Qich ; Qich engendra Saül, Saül engendra Jonathan, Malki-Choua, Abinadab et Échbaal.", "40": "Fils de Jonathan : Merib-Baal. Merib-Baal engendra Michée.", "41": "Fils de Michée : Pitôn, Mélek et Tahréa.", "42": "Ahaz engendra Yaera ; Yaera engendra Alémeth, Azmaveth et Zimri ; Zimri engendra Motsa ; Motsa engendra Binea.", "43": "Rephaya, son fils ; Éleasa, son fils ; Atsel, son fils.", "44": "Atsel eut six fils, dont voici les noms : Azriqam, Bokrou, Ismaël, Chezria, Abdias et Hanân. Ce sont là les fils d'Atsel."}, "10": {"1": "Les Philistins livrèrent bataille à Israël. Les soldats Israélites s'enfuirent devant les Philistins et tombèrent blessés à mort sur la montagne de Guilboa.", "2": "Les Philistins serrèrent de près Saül et ses fils. Ils tuèrent Jonathan, Abinadab et Malkichoua, fils de Saül.", "3": "Le poids du combat porta sur Saül ; les archers le découvrirent, et il trembla fort devant eux.", "4": "Saül dit alors à celui qui portait ses armes : Tire ton épée et transperce-moi, de peur que ces incirconcis ne viennent me faire subir leurs outrages. Celui qui portait ses armes ne voulut pas, car il était saisi d'une grande crainte. Alors Saül prit l'épée et se jeta dessus.", "5": "Celui qui portait les armes de Saül, le voyant mort, se jeta aussi sur l'épée et mourut.", "6": "Ainsi moururent Saül et ses trois fils, et toute sa maison mourut en même temps.", "7": "Tous ceux d'Israël qui étaient dans la vallée virent qu'on s'enfuyait et que Saül et ses fils étaient morts. Ils abandonnèrent leurs villes et s'enfuirent, et les Philistins vinrent y habiter.", "8": "Or, le lendemain, les Philistins vinrent dépouiller les morts et ils découvrirent Saül et ses fils tombés sur la montagne de Guilboa.", "9": "Ils le dépouillèrent et emportèrent sa tête et ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins à leurs idoles et au peuple.", "10": "Ils mirent les armes de Saül dans la maison de leur dieu, et ils accrochèrent son crâne dans le temple de Dagôn.", "11": "Lorsque tout Yabéch en Galaad apprit tout ce que les Philistins avaient fait à Saül,", "12": "tous les hommes vaillants se levèrent, emportèrent le corps de Saül et ceux de ses fils, et les amenèrent à Yabéch. Ils ensevelirent leurs os sous le térébinthe, à Yabéch et ils jeûnèrent sept jours.", "13": "Saül mourut par suite de l'infidélité dont il se rendit coupable envers l'Éternel. Il n'avait pas observé la parole de l'Éternel, mais avait interrogé pour les consulter ceux qui évoquent les morts.", "14": "Il ne consulta pas l'Éternel ; (l'Éternel) le fit donc mourir et transféra la royauté à David, fils d'Isaï."}, "11": {"1": "Tout Israël se rassembla auprès de David à Hébron en disant : Voici que nous sommes tes os et ta chair.", "2": "Naguère déjà, même lorsque Saül était roi, c'était toi qui conduisais et qui ramenais Israël. L'Éternel, ton Dieu, t'a dit : Tu feras paître mon peuple, Israël, et tu seras le conducteur de mon peuple, Israël.", "3": "Ainsi tous les anciens d'Israël vinrent auprès du roi à Hébron, et David conclut une alliance avec eux à Hébron, devant l'Éternel. Ils donnèrent l'onction à David comme roi sur Israël, selon la parole de l'Éternel, prononcée par Samuel.", "4": "David marcha avec tout Israël sur Jérusalem, qui est Yebous. C'est là qu'étaient des Yebousiens, habitants du pays.", "5": "Les habitants de Yebous dirent à David : Tu n'entreras pas ici. Mais David s'empara de la forteresse de Sion : c'est la cité de David.", "6": "David avait dit : Quiconque battra en premier les Yebousiens sera chef et prince. Joab, fils de Tserouya, monta le premier et il devint chef.", "7": "David habita dans la forteresse ; c'est pourquoi on l'appela cité de David.", "8": "Il fit tout autour de la ville des constructions, depuis Millo et aux environs ; et Joab redonna vie au reste de la ville.", "9": "David s'élevait de plus en plus, et l'Éternel des armées était avec lui.", "10": "Voici les chefs des vaillants hommes de David, ceux qui lui prêtèrent main-forte, lors de (sa conquête de) la royauté avec tout Israël, pour le faire régner, selon la parole de l'Éternel au sujet d'Israël.", "11": "Voici, d'après leur nombre, les vaillants hommes de David. Yachobeam, fils de Hakmoni, chef de division. C'est lui qui brandit sa lance sur trois cents hommes, qu'il transperça en une seule fois.", "12": "Après lui, Éléazar, fils de Dodo, l'Ahohite, l'un des trois vaillants hommes.", "13": "C'est lui qui était avec David à Pas-Dammim, où les Philistins s'étaient rassemblés pour le combat. Il y avait là une pièce de terre remplie d'orge, et le peuple fuyait devant les Philistins.", "14": "Ils se tinrent debout au milieu de la pièce, la reprirent et battirent les Philistins. Et l'Éternel opéra une grande délivrance.", "15": "Trois des trente chefs descendirent auprès de David sur le rocher dans la caverne d'Adoullam, lorsque le camp des Philistins était dressé dans la vallée des Rephaïm.", "16": "David était alors dans la forteresse, et il y avait un poste de Philistins à Bethléhem.", "17": "David exprima un désir et dit : Qui me fera boire de l'eau de la citerne qui est à la porte de Bethléhem ?", "18": "Alors les trois (hommes) forcèrent le camp des Philistins et puisèrent de l'eau de la citerne qui est à la porte de Bethléhem. Ils l'apportèrent et la présentèrent à David ; mais David ne voulut pas la boire et il la répandit en libation devant l'Éternel.", "19": "Il dit : Que mon Dieu me garde de faire cela ! Boirais-je le sang de ces hommes (qui sont allés) au péril de leur vie ? Car c'est au péril de leur vie qu'ils l'ont apportée. Et il ne voulut pas la boire. Voilà ce que firent ces trois vaillants hommes.", "20": "Abichaï, frère de Joab, était à la tête des trois. C'est lui qui brandit sa lance sur trois cents hommes qu'il transperça, et il eut du renom parmi les trois.", "21": "Il a eu le plus de gloire parmi les trois de la seconde (série), et il fut leur chef ; mais il n'égala pas les trois (premiers) .", "22": "Benaya, fils de Yehoyada, était fils d'un homme vaillant aux nombreux exploits, originaire de Qabtseel. C'est lui qui frappa les deux Ariel de Moab. C'est lui qui descendit et qui frappa un lion au milieu d'une citerne, un jour de neige.", "23": "C'est lui qui frappa un Égyptien d'une stature de cinq coudées. Dans la main de l'Égyptien, il y avait une lance comme l'ensouple des tisserands ; il descendit contre lui avec un bâton, arracha la lance de la main de l'Égyptien et le tua avec sa lance.", "24": "Voilà ce que fit Benayahou, fils de Yehoyada, et il eut du renom parmi les trois vaillants hommes.", "25": "Il a eu le plus de gloire parmi les trente ; mais il n'égala pas les trois (premiers) . David l'admit dans son conseil secret.", "26": "Autres vaillants héros :", "": "Éliel, de Mahavim,", "27": "Chammoth, de Haror.", "28": "Ira, fils d'Iqéch, de Teqoa.", "29": "Sibbekaï de Houcha.", "30": "Maharaï, de Netopha.", "31": "Itaï, fils de Ribaï, de Guibea des Benjaminites.", "32": "Houraï, de Nahalé-Gaach.", "33": "Azmaveth, de Baharoum.", "34": "Bené-Haschem, de Guizôn.", "35": "Ahiam, fils de Sakar, de Harar.", "36": "Hépher, de Mekéra.", "37": "Hetsro, de Karmel.", "38": "Joël, frère de Nathan.", "39": "Tséleq, l'Ammonite.", "40": "Ira, de Yéter.", "41": "Urie, le Hittite.", "42": "Adina, fils de Chiza, le Rubénite, chef des Rubénites, et trente avec lui.", "43": "Hanân, fils de Maaka.", "44": "Ouzzia, d'Achtaroth.", "45": "Yediaël, fils de Chimri.", "46": "Éliel, de Mahavim,", "47": "Éliel, Obed et Yaasiel-Metsobaya."}, "12": {"1": "Voici ceux qui se rendirent auprès de David à Tsiqlag, lorsqu'il était encore retenu loin de Saül, fils de Qich. Ils faisaient partie des vaillants hommes qui lui prêtèrent leur secours pendant la guerre.", "2": "C'étaient des archers, (lançant) des pierres de la main droite et de la main gauche, et (tirant) des flèches avec leur arc : ils étaient de Benjamin, parmi les frères de Saül.", "3": "Le chef Ahiézer et Joas, fils de Chemaa, de Guibea ; Yeziel et Péleth, fils d'Azmaveth ; Beraka ; Jéhu, d'Anatoth ;", "4": "Yichmaeya, de Gabaon, vaillant parmi les trente et à la tête des trente ;", "5": "Jérémie, Yahaziel ; Yohanân ; Yozabad, de Guedéra ;", "6": "Élouzaï ; Yerimoth ; Bealia ; Chemaria ; Chepatia, de Haroph ;", "7": "Elqana, Yichiya, Azareel, Yoézer et Yachobeam, Qoréites ;", "8": "Yoéla et Zebadia, fils de Yercham, de Guedor.", "9": "Parmi les Gadites, de vaillants héros se détachèrent (pour aller) vers David au Fortin du désert ; c'étaient des soldats exercés à la guerre munis du bouclier et de la lance, semblables à des lions, et aussi rapides que des gazelles sur les montagnes.", "10": "Ézer, le chef ; Abdias, le second ; Éliab, le troisième ;", "11": "Michamanna, le quatrième ; Jérémie, le cinquième ;", "12": "Attaï, le sixième ; Éliel, le septième ;", "13": "Yohanân, le huitième ; Elzabad, le neuvième ;", "14": "Jérémie, le dixième ; Makbannaï, le onzième.", "15": "C'étaient des fils de Gad, chefs de l'armée ; un seul, le plus petit, (valait) cent hommes, et le plus grand mille.", "16": "Voilà ceux qui passèrent le Jourdain au premier mois, lorsqu'il débordait sur toutes ses rives, et qui mirent en fuite tous ceux des vallées, à l'orient et à l'occident.", "17": "Il y eut aussi des fils de Benjamin et de Juda qui se rendirent auprès de David au Fortin.", "18": "David sortit au-devant d'eux. Il prit la parole et leur dit : Si vous venez à moi pour la paix, afin de me secourir, mon cœur s'unira à vous ; mais si c'est pour me tromper au profit de mes adversaires, alors qu'il n'y a pas de violence en moi, que le Dieu de nos pères le voie et qu'il arbitre !", "19": "Alors l'Esprit revêtit Amasaï, chef des trente :", "": "David les accueillit et les plaça parmi les chefs de la troupe.", "20": "Des hommes de Manassé passèrent dans le camp de David, lorsqu'il vint faire la guerre à Saül avec les Philistins. Mais ils ne furent pas en aide aux Philistins ; car, après s'être consultés, les ducs des Philistins renvoyèrent David, en disant : Il passerait du côté de son seigneur Saül, au péril de nos têtes.", "21": "Quand il retourna à Tsiqlag, voici ceux de Manassé qui passèrent dans son camp : Adnah, Yozabad, Yediaël, Mikaël, Yozabad, Élihou et Tsiltaï, chefs des milliers de Manassé.", "22": "Ils prêtèrent leur secours à David à la tête de la troupe, car ils étaient tous de vaillants héros et ils furent commandants dans l'armée.", "23": "De jour en jour on arrivait auprès de David pour le secourir, jusqu'à ce qu'il eut un camp considérable, comme un camp de Dieu.", "24": "Voici le nombre des chefs de ceux qui étaient équipés pour l'armée. Ils se rendirent auprès de David à Hébron, afin de lui transférer la royauté de Saül, selon l'ordre de l'Éternel.", "25": "Fils de Juda, portant le bouclier et la lance, 6 800, équipés pour l'armée.", "26": "Des fils de Siméon, vaillants héros pour l'armée, 7 100.", "27": "Des fils de Lévi, quatre mille six cents ;", "28": "et Yehoyada, conducteur pour Aaron, et avec lui, trois mille sept cents ;", "29": "et Tsadoq, jeune homme héroïque et vaillant, et sa famille, vingt-deux chefs commandants.", "30": "Des fils de Benjamin, frères de Saül, 3 000 : car jusqu'alors la plus grande partie d'entre eux étaient restés fidèles à la maison de Saül.", "31": "Des fils d'Éphraïm, 20 800, vaillants héros, gens de renom, d'après leurs familles.", "32": "De la demi-tribu de Manassé, 18 000, qui furent nominativement désignés pour aller établir David comme roi.", "33": "Des fils d'Issacar, ayant la connaissance du discernement des temps pour reconnaître ce que devait faire Israël, 200 chefs et tous leurs frères sous leurs ordres.", "34": "De Zabulon 50 000, en état d'aller à l'armée, munis pour le combat de toutes les armes de guerre et prêts à se ranger au combat d'un cœur résolu.", "35": "De Nephthali, mille commandants, et avec eux 37 000 (hommes) avec le bouclier et la lance.", "36": "Des Danites, munis pour le combat, 28 600.", "37": "D'Aser, en état d'aller à l'armée et en ordre de combat : 40 000.", "38": "De l'autre côté du Jourdain, des Rubénites, des Gadites et de la demi-tribu de Manassé, avec toutes les armes de l'armée au combat : 120 000.", "39": "Tous ces hommes, gens de guerre, prêts à se ranger au combat en bon ordre, arrivèrent à Hébron avec un cœur sincère pour établir David comme roi sur tout Israël. Tout le reste d'Israël était également unanime pour établir David comme roi.", "40": "Ils furent là trois jours avec David, mangeant et buvant, car leurs frères leur avaient préparé (des vivres) .", "41": "Et même ceux qui habitaient près d'eux jusqu'à Issacar, à Zabulon et à Nephthali, apportaient de la nourriture sur des ânes, sur des chameaux, sur des mulets et sur des bœufs : de quoi manger, de la farine, des paquets de figues sèches et de raisins secs, du vin, de l'huile, du gros et du petit bétail en abondance, car Israël était dans la joie."}, "13": {"1": "David tint conseil avec les chefs de milliers et de centaines, avec tous les dirigeants ;", "2": "et David dit à toute l'assemblée d'Israël : Si vous le trouvez bon, et si cela vient de l'Éternel, notre Dieu, envoyons des messages de tous côtés vers nos frères qui restent sur toutes les terres d'Israël, et aussi vers les sacrificateurs et les Lévites aux abords de leurs villes, afin qu'ils se rassemblent auprès de nous.", "3": "Nous ramènerons auprès de nous l'arche de notre Dieu, car nous ne sommes pas allés la chercher du temps de Saül.", "4": "Toute l'assemblée se prononça pour qu'on fasse ainsi, car la chose parut convenable à tout le peuple.", "5": "David assembla tout Israël, depuis le Chior d'Égypte jusqu'à l'entrée de Hamath, pour faire venir de Qiryath-Yearim l'arche de Dieu.", "6": "David, avec tout Israël, monta à Baala, à Qiryath-Yearim, qui appartient à Juda, pour en faire monter l'arche de Dieu, l'Éternel qui siège entre les chérubins, et dont le nom y est invoqué.", "7": "Ils mirent l'arche de Dieu sur un char neuf, depuis la maison d'Abinadab : Ouzza et Ahyo conduisaient le char.", "8": "David et tout Israël jouaient devant Dieu sur des harpes, des luths, des tambourins, des cymbales et des trompettes de toute leur force et avec des chants.", "9": "Lorsqu'ils furent arrivés à l'aire de Kidôn, Ouzza étendit la main pour saisir l'arche, parce que les bœufs avaient glissé.", "10": "La colère de l'Éternel s'enflamma contre Ouzza, et (l'Éternel) le frappa parce qu'il avait étendu la main sur l'arche. Ouzza mourut là, devant Dieu.", "11": "David éprouva de la colère de ce que l'Éternel avait frappé Ouzza d'un tel châtiment, et l'on a appelé ce lieu Pérets-Ouzza jusqu'à aujourd'hui.", "12": "David craignit Dieu en ce jour-là et dit : Comment ferais-je entrer chez moi l'arche de Dieu ?", "13": "David ne prit pas l'arche chez lui dans la cité de David, et il la fit conduire dans la maison d'Obed-Édom de Gath.", "14": "L'arche de Dieu resta trois mois dans la maison d'Obed-Édom, dans sa famille, et l'Éternel bénit la maison d'Obed-Édom et tout ce qui lui appartenait."}, "14": {"1": "Hiram, roi de Tyr, envoya des messagers à David, avec du bois de cèdre, ainsi que des maçons et des charpentiers, pour lui bâtir un palais.", "2": "David reconnut que l'Éternel l'affermissait comme roi d'Israël, et que son règne prospérait toujours plus, à cause de son peuple d'Israël.", "3": "David prit encore des femmes à Jérusalem et il engendra encore des fils et des filles.", "4": "Voici les noms des enfants qu'il eut à Jérusalem : Chammoua, Chobab, Nathan, Salomon,", "5": "Yibhar, Élichoua, Elpéleth,", "6": "Noga, Népheg, Yaphia,", "7": "Élichama, Beélyada et Éliphéleth.", "8": "Les Philistins apprirent que David avait reçu l'onction comme roi sur tout Israël, et ils montèrent tous à sa recherche. David l'apprit et sortit au-devant d'eux.", "9": "Les Philistins arrivèrent et se déployèrent dans la vallée des Rephaïm.", "10": "David consulta Dieu, en disant : Monterai-je contre les Philistins, et les livreras-tu entre mes mains ? L'Éternel lui dit : Monte, et je les livrerai entre tes mains.", "11": "Ils montèrent à Baal-Peratsim, où David les battit. Puis il dit : Dieu a fait une brèche dans (les rangs de) mes ennemis par ma main, comme une brèche faite par les eaux. C'est pourquoi l'on a donné à ce lieu le nom de Baal-Peratsim.", "12": "Ils abandonnèrent là leurs dieux. David donna l'ordre de les consumer par le feu.", "13": "Les Philistins se déployèrent de nouveau dans la vallée.", "14": "David consulta encore Dieu, et Dieu lui dit : Tu ne monteras pas derrière eux ; prends-les à revers, et tu arriveras sur eux vis-à-vis des mûriers.", "15": "Quand tu entendras un bruit de pas dans les cîmes des mûriers, alors tu sortiras pour combattre, car c'est Dieu qui sort devant toi pour battre le camp des Philistins.", "16": "David fit ce que Dieu lui avait ordonné, et (ses troupes) battirent le camp des Philistins depuis Gabaon jusqu'à Guézer.", "17": "La renommée de David se répandit dans tous les pays, et l'Éternel le fit redouter par toutes les nations."}, "15": {"1": "(David) se fit des maisons dans la cité de David ; il prépara une place à l'arche de Dieu et dressa pour elle une tente.", "2": "C'est alors que David dit : L'arche de Dieu ne doit être portée que par des Lévites, car l'Éternel les a choisis pour porter l'arche de l'Éternel et pour en faire le service pour toujours.", "3": "David assembla tout Israël à Jérusalem pour faire monter l'arche de l'Éternel à la place qu'il lui avait préparée.", "4": "David rassembla les fils d'Aaron et les Lévites :", "5": "pour les fils de Qehath, Ouriel le chef et ses frères, 120 ;", "6": "pour les fils de Merari, Asaya le chef et ses frères, 220 ;", "7": "pour les fils de Guerchom, Joël le chef et ses frères, 130 ;", "8": "pour les fils d'Élitsaphân, Chemaeya le chef et ses frères, 200 ;", "9": "pour les fils d'Hébron, Éliel le chef et ses frères, 80 ;", "10": "pour les fils de Ouzziel, Amminadab le chef et ses frères, 112.", "11": "David appela les sacrificateurs Tsadoq et Abiatar, et les Lévites Ouriel, Asaya, Joël, Chemaeya, Éliel et Amminadab.", "12": "Il leur dit : Vous êtes les chefs de famille des Lévites : sanctifiez-vous, vous et vos frères, et faites monter l'arche de l'Éternel, du Dieu d'Israël, (à la place) que je lui ai préparée.", "13": "Parce que vous n' (y) étiez pas la première fois, l'Éternel, notre Dieu, nous a frappés : car nous ne l'avons pas cherchée selon les règles.", "14": "Les sacrificateurs et les Lévites se sanctifièrent pour faire monter l'arche de l'Éternel, du Dieu d'Israël.", "15": "Les fils des Lévites portèrent l'arche de Dieu sur leurs épaules avec des barres, comme Moïse l'avait ordonné d'après la parole de l'Éternel.", "16": "David dit aux chefs des Lévites de mettre en place leurs frères les chantres avec des instruments de musique, des luths, des harpes et des cymbales, qu'ils devaient faire retentir de sons éclatants en signe de réjouissance.", "17": "Les Lévites mirent en place Hémân, fils de Joël ; parmi ses frères, Asaph, fils de Bérékiahou ; et parmi les fils de Merari, leurs frères, Étân, fils de Qouchaya ;", "18": "puis avec eux leurs frères du second ordre : Zacharie, Ben, Yaaziel, Chemiramoth, Yehiel, Ounni, Éliab, Benayahou, Maaséyahou, Mattitiahou, Éliphéléhou, Miqnéyahou, Obed-Édom et Yeïel, les portiers.", "19": "Les chantres Hémân, Asaph et Étân avaient des cymbales de bronze, pour les faire retentir.", "20": "Zacharie, Aziel, Chemiramoth, Yehiel, Ounni, Éliab, Maaséyahou et Benayahou avaient des luths sur alamoth.", "21": "Et Mattitiahou, Éliphéléhou, Miqnéyahou, Obed-Édom, Yeïel et Azaziahou, avaient des harpes à huit (cordes) pour conduire (le chant) .", "22": "Kenaniahou, chef des Lévites pour le transport dirigeait le transport car il était compétent.", "23": "Bérékia et Elqana étaient portiers de l'arche.", "24": "Sabaniahou, Josaphat, Netanéel, Amasaï, Zacharie, Benayahou et Éliézer, les sacrificateurs, sonnaient des trompettes devant l'arche de Dieu. Obed-Édom et Yehiya étaient portiers de l'arche.", "25": "Puis David, les anciens d'Israël, et les chefs de milliers se mirent en route pour faire monter l'arche de l'alliance de l'Éternel depuis la maison d'Obed-Édom, au milieu des réjouissances.", "26": "Ce fut avec le secours de Dieu que les Lévites portèrent l'arche de l'alliance de l'Éternel ; et l'on sacrifia sept taureaux et sept béliers.", "27": "David était revêtu d'un manteau de byssus ; il en était de même de tous les Lévites qui portaient l'arche, des chantres, du chef Kenania, des porteurs et des chantres ; et David avait sur lui un éphod de lin.", "28": "Tout Israël fit monter l'arche de l'alliance de l'Éternel avec des clameurs, et au son du cor, des trompettes et des cymbales, et en faisant retentir les luths et les harpes.", "29": "Comme l'arche de l'alliance de l'Éternel entrait dans la cité de David, Mikal, fille de Saül, regardait par la fenêtre. Elle vit le roi David bondir de joie. Alors elle le méprisa dans son cœur."}, "16": {"1": "Après qu'on eut amené l'arche de Dieu, on la mit au milieu de la tente que David avait dressée pour elle, et l'on offrit devant Dieu des holocaustes et des sacrifices de communion.", "2": "Quand David eut achevé d'offrir les holocaustes et les sacrifices de communion, il bénit le peuple au nom de l'Éternel.", "3": "Puis il distribua à tous ceux d'Israël, hommes et femmes, à chacun une miche de pain, un rôti et un gâteau de raisins.", "4": "Il plaça devant l'arche de l'Éternel ceux des Lévites dont le service était d'invoquer, de célébrer et de louer l'Éternel, le Dieu d'Israël :", "5": "Asaph, le chef ; Zacharie, le second après lui, Yeïel, Chemiramoth, Yehiel, Mattitia, Éliab, Benayahou, Obed-Édom et Yeïel. Ils avaient des instruments de (musique, des) luths et des harpes ; et Asaph faisait retentir les cymbales.", "6": "Les sacrificateurs Benayahou et Yahaziel sonnaient continuellement des trompettes devant l'arche de l'alliance de Dieu.", "7": "Ce fut en ce jour que David chargea pour la première fois Asaph et ses frères de célébrer l'Éternel.", "8": "Célébrez l'Éternel, invoquez son nom !", "": "Alors, tout le peuple dit : Amen ! et loua l'Éternel.", "9": "Chantez pour lui, psalmodiez en son (honneur) !", "10": "Glorifiez-vous de son saint nom !", "11": "Recherchez l'Éternel et sa force,", "12": "Souvenez-vous des merveilles qu'il a faites,", "13": "Descendance d'Israël, son serviteur,", "14": "C'est lui l'Éternel, notre Dieu ;", "15": "Souvenez-vous à toujours de son alliance,", "16": "(De l'alliance) qu'il a conclue avec Abraham,", "17": "Il l'a établi comme une prescription pour Jacob,", "18": "Disant : Je te donnerai le pays de Canaan", "19": "Vous étiez alors en petit nombre,", "20": "Ils s'en allaient d'une nation à l'autre", "21": "Mais il ne permit à personne de les opprimer,", "22": "Ne touchez pas à mes oints,", "23": "Chantez à l'Éternel, toute la terre !", "24": "Racontez parmi les nations sa gloire,", "25": "Car l'Éternel est grand et très (digne) de louange,", "26": "Car tous les dieux des peuples sont de faux dieux,", "27": "L'éclat et la magnificence sont devant sa face,", "28": "Familles des peuples, rendez à l'Éternel,", "29": "Rendez gloire au nom de l'Éternel !", "30": "Tremble devant lui, terre entière !", "31": "Que les cieux se réjouissent, et que la terre soit dans l'allégresse !", "32": "Que la mer retentisse avec tout ce qui la remplit !", "33": "Que les arbres des forêts lancent des acclamations", "34": "Célébrez l'Éternel, car il est bon,", "35": "Dites : Sauve-nous, Dieu de notre salut,", "36": "Béni soit l'Éternel, le Dieu d'Israël,", "37": "David laissa là, devant l'arche de l'alliance de l'Éternel Asaph et ses frères pour qu'ils soient continuellement de service devant l'arche, selon l'ordre quotidien ;", "38": "Obed-Édom, fils de Yeditoun, et Hosa, avec leurs frères au nombre de soixante-huit, comme portiers ;", "39": "le sacrificateur Tsadoq et les sacrificateurs, ses frères, devant le tabernacle de l'Éternel, sur le haut lieu qui était à Gabaon,", "40": "pour qu'ils offrent continuellement à l'Éternel des holocaustes, matin et soir, sur l'autel des holocaustes, et (qu'ils accomplissent) tout ce qui est écrit dans la loi que l'Éternel avait ordonnée à Israël.", "41": "Auprès d'eux étaient Hémân, Yedoutoun et les autres qui avaient été choisis et désignés par leurs noms pour célébrer l'Éternel. Car sa bienveillance dure à toujours.", "42": "Auprès d'eux étaient Hémân et Yedoutoun, avec des trompettes et des cymbales pour ceux qui les faisaient retentir, et avec les instruments du chant divin. Les fils de Yedoutoun étaient (affectés) au porche.", "43": "Tout le peuple s'en alla chacun dans sa maison, et David s'en retourna pour bénir sa maison."}, "17": {"1": "Lorsque David habita dans sa maison, il dit au prophète Nathan : Voici que moi j'habite dans une maison de cèdre, et l'arche de l'alliance de l'Éternel est sous des toiles de tente.", "2": "Nathan répondit à David : Fais tout ce que tu as dans le cœur, car Dieu est avec toi.", "3": "Or, cette nuit là, la parole de Dieu fut (adressée) à Nathan en ces mots :", "4": "Va dire à mon serviteur David : Ainsi parle l'Éternel : Ce n'est pas toi qui me bâtiras la Maison dans laquelle j'habiterai.", "5": "Car je n'ai pas habité dans une maison depuis le jour où j'ai fait monter Israël jusqu'à aujourd'hui ; mais j'ai été de tente en tente et de tabernacle (en tabernacle) .", "6": "Partout où je me suis déplacé avec tout Israël, ai-je dit un mot à l'un des juges d'Israël à qui j'avais ordonné de faire paître mon peuple, ai-je dit : Pourquoi ne me bâtissez-vous pas une maison de cèdre ?", "7": "Maintenant tu parleras ainsi à mon serviteur David : Ainsi parle l'Éternel des armées : C'est moi qui t'ai pris au pâturage, derrière le troupeau, pour que tu sois le conducteur de mon peuple d'Israël.", "8": "J'ai été avec toi partout où tu es allé, j'ai retranché tous tes ennemis devant toi, et j'ai rendu ton nom semblable au nom des grands qui sont sur la terre.", "9": "J'ai attribué une place à mon peuple d'Israël, et je l'ai planté pour qu'il y demeure et ne soit plus agité, pour que les hommes injustes ne recommencent plus à abuser de lui", "10": "comme autrefois, et comme à l'époque où j'avais établi des juges sur mon peuple d'Israël. J'ai soumis tous tes ennemis. Je t'annonce que l'Éternel te bâtira une maison.", "11": "Quand tes jours seront accomplis et que tu iras auprès de tes pères, je maintiendrai ta descendance après toi, l'un de tes fils, et j'affermirai son règne.", "12": "Ce sera lui qui me bâtira une Maison, et j'affermirai pour toujours son trône.", "13": "Moi-même je serai pour lui un père, et lui, il sera pour moi un fils ; je ne retirerai pas ma bienveillance de lui, comme je l'ai retirée de celui qui t'a précédé.", "14": "Je l'établirai pour toujours dans ma maison et dans mon royaume, et son trône sera pour toujours affermi.", "15": "Nathan parla à David, conformément à toutes ces paroles et à toute cette vision.", "16": "Alors le roi David alla se présenter devant l'Éternel et dit : Qui suis-je, Éternel Dieu, et qu'est-ce que ma maison, pour que tu m'aies fait parvenir jusqu'ici ?", "17": "C'est peu de chose à tes yeux, ô Dieu ! Tu parles de la maison de ton serviteur pour des temps lointains. Tu portes les regards sur moi à la manière des hommes, toi qui es élevé, Éternel Dieu !", "18": "Que pourrait te dire encore David sur la gloire accordée à ton serviteur ? Tu connais toi-même ton serviteur.", "19": "Éternel ! c'est à cause de ton serviteur, et selon ton cœur, que tu as fait toutes ces grandes choses, pour les faire connaître.", "20": "Éternel ! nul n'est semblable à toi, et il n'y a point de Dieu en dehors de toi, d'après tout ce que nous avons entendu de nos oreilles.", "21": "Y a-t-il une seule nation sur terre, qui soit comme ton peuple d'Israël et que son dieu soit allé libérer pour (en faire) son peuple ? Pour ta renommée (tu as fait) de grandes choses, des choses redoutables, tu as chassé des nations devant ton peuple que tu avais libéré de l'Égypte.", "22": "Tu as destiné ton peuple d'Israël à être ton peuple pour toujours ; et toi, Éternel, tu es devenu son Dieu.", "23": "Maintenant, ô Éternel ! que la parole que tu as prononcée sur ton serviteur et sur sa maison se confirme pour toujours. Agis selon ta parole !", "24": "Qu'elle se confirme, afin que ton nom soit grand pour toujours et que l'on dise : L'Éternel des armées, le Dieu d'Israël, est un Dieu pour Israël ! Que la maison de David, ton serviteur, soit affermie devant toi !", "25": "Car toi-même, ô mon Dieu, tu as fait à ton serviteur la révélation que tu lui fonderais une maison. C'est pourquoi ton serviteur a trouvé (le courage) de prier devant toi.", "26": "Maintenant, ô Éternel ! c'est toi qui es Dieu, et tu as annoncé ce bienfait à ton serviteur.", "27": "Maintenant tu as bien voulu bénir la maison de ton serviteur, afin qu'elle subsiste pour toujours devant toi ! Car ce que tu bénis, ô Éternel, est béni éternellement."}, "18": {"1": "Après cela, voici ce qui arriva : David battit les Philistins et les humilia. Il enleva de la main des Philistins Gath et ses dépendances.", "2": "Il battit les Moabites, et les Moabites furent assujettis à David, soumis à un tribut.", "3": "David battit Hadadézer, roi de Tsoba, vers Hamath, lorsqu'il alla établir sa domination sur le fleuve de l'Euphrate.", "4": "David lui prit mille chars, 7 000 cavaliers, et 20 000 fantassins ; il coupa les jarrets à tous les chevaux de trait, après en avoir conservé une centaine.", "5": "Les Syriens de Damas vinrent au secours de Hadadézer, roi de Tsoba, et David battit 22 000 hommes.", "6": "David mit (des garnisons) dans la Syrie de Damas ; et les Syriens furent assujettis à David, soumis à un tribut. L'Éternel donnait la victoire à David partout où il allait.", "7": "David prit les boucliers d'or qu'avaient les serviteurs de Hadadézer et les apporta à Jérusalem.", "8": "David prit encore une très grande quantité de bronze à Tibhath et à Koun, villes de Hadadézer. Salomon en fit la Mer de bronze, les colonnes et les objets de bronze.", "9": "Tôou, roi de Hamath, apprit que David avait battu toute l'armée de Hadadézer, roi de Tsoba.", "10": "Il envoya son fils Hadoram vers le roi David, pour le saluer et le féliciter d'avoir attaqué Hadadézer et de l'avoir battu. Car Tôou était en guerre avec Hadadézer. (Il envoya) aussi toutes sortes d'objets d'or, d'argent et de bronze.", "11": "Le roi David les consacra à l'Éternel, avec l'argent et l'or qu'il avait enlevés à toutes les nations, à Édom, à Moab, aux Ammonites, aux Philistins et à Amalec.", "12": "Abichaï, fils de Tserouya, battit dans la vallée du Sel 18 000 Édomites.", "13": "Il mit des garnisons dans Édom, et tout Édom fut assujetti à David. L'Éternel donnait la victoire à David partout où il allait.", "14": "David régna sur tout Israël. Il faisait droit et justice à tout son peuple.", "15": "Joab, fils de Tserouya, commandait l'armée ; Josaphat, fils d'Ahiloud, était archiviste ;", "16": "Tsadoq, fils d'Ahitoub, et Abimélek, fils d'Abiatar, étaient sacrificateurs ; Chavoha était secrétaire ;", "17": "Benayahou, fils de Yehoyada, était chef des Kérétiens et des Pélétiens, et les fils de David avaient le premier rang auprès du roi."}, "19": {"1": "Après cela, voici ce qui arriva : Nahach, roi des Ammonites, mourut, et son fils régna à sa place.", "2": "David dit : J'userai de bienveillance envers Hanoun, fils de Nahach, car son père a usé de bienveillance à mon égard. David envoya des messagers pour le consoler au sujet de son père. Les serviteurs de David arrivèrent dans le pays des Ammonites auprès de Hanoun, pour le consoler,", "3": "mais les ministres des Ammonites dirent à Hanoun : Penses-tu que ce soit pour honorer ton père que David t'envoie des consolateurs ? N'est-ce pas pour reconnaître, pour bouleverser et pour espionner le pays que ses serviteurs sont venus auprès de toi ?", "4": "Alors Hanoun saisit les serviteurs de David, les fit raser et fit couper leurs habits par le milieu jusqu'à l'aine. Puis il les renvoya.", "5": "On vint faire un rapport sur ces hommes à David qui envoya (des gens) à leur rencontre, car ces hommes étaient dans une grande confusion ; et le roi leur fit dire : Restez à Jéricho jusqu'à ce que votre barbe ait repoussé, puis vous reviendrez.", "6": "Les Ammonites virent qu'ils s'étaient rendus odieux à David, et Hanoun et les Ammonites envoyèrent mille talents d'argent pour enrôler à leur solde des chars et des cavaliers chez les Syriens de Mésopotamie et chez les Syriens de Maaka et de Tsoba.", "7": "Ils enrôlèrent à leur solde 32 000 chars et le roi de Maaka avec son peuple, lesquels vinrent camper devant Médeba. Les Ammonites (sortirent), de leurs villes, se rassemblèrent et marchèrent au combat.", "8": "David l'apprit et envoya contre eux Joab et toute l'armée, les hommes vaillants.", "9": "Les Ammonites sortirent et se rangèrent en ordre de bataille à l'entrée de la ville ; les rois qui étaient venus étaient à part dans la campagne.", "10": "Joab vit qu'il aurait un front de bataille par devant et par derrière. Il fit alors un choix dans l'élite d'Israël et se rangea face aux Syriens ;", "11": "il plaça sous le commandement de son frère Abichaï le reste du peuple, et ils se rangèrent face aux Ammonites.", "12": "Il dit : Si les Syriens sont plus forts que moi, tu viendras à mon secours ; et si les Ammonites sont plus forts que toi, je te porterai secours.", "13": "Sois fort, fortifions-nous pour notre peuple et pour les villes de notre Dieu, et que l'Éternel fasse ce qui lui semblera bon !", "14": "Joab s'avança avec le peuple qui l'accompagnait pour attaquer les Syriens qui s'enfuirent devant lui.", "15": "Les Ammonites virent que les Syriens s'étaient enfuis. Ils s'enfuirent aussi devant Abichaï, frère de Joab, et rentrèrent dans la ville ; et Joab se rendit à Jérusalem.", "16": "Les Syriens, voyant qu'ils avaient été battus par Israël, envoyèrent des messagers pour mobiliser les Syriens qui étaient de l'autre côté du fleuve ; Chophak, chef de l'armée de Hadadézer était à leur tête.", "17": "On en fit le rapport à David, qui assembla tout Israël, passa le Jourdain, arriva près d'eux et se rangea (en bataille) contre eux. David se rangea en bataille contre les Syriens qui combattirent contre lui. Les Syriens s'enfuirent devant Israël,", "18": "et David leur tua (les troupes de) 7 000 chars et 40 000 hommes de pied, et il fit mourir Chophak, chef de l'armée.", "19": "Les vassaux de Hadadézer, se voyant battus par Israël, firent la paix avec David et lui furent assujettis ; et les Syriens ne voulurent plus secourir les Ammonites."}, "20": {"1": "L'année suivante, au temps où les rois se mettaient en campagne, Joab, à la tête d'une forte armée porta la destruction au pays des Ammonites et vint assiéger Rabba. Mais David resta à Jérusalem. Joab battit Rabba et la démolit.", "2": "David prit la couronne de la tête de son roi et la trouva du poids d'un talent d'or : elle était (garnie) d'une pierre précieuse. On la mit sur la tête de David, qui emporta de la ville un très grand butin.", "3": "Quant au peuple qui s'y trouvait, il le fit sortir et le soumit à la scie, aux herses de fer et aux haches ; il traita de même toutes les villes des Ammonites. Puis David retourna à Jérusalem avec tout le peuple.", "4": "Après cela, un combat eut lieu à Guézer avec les Philistins. Alors Sibbekaï, le Houchatite, tua Sippaï, l'un des enfants des Rephaïm ; et (les Philistins) furent humiliés.", "5": "Le combat reprit avec les Philistins. Elhanân, fils de Yaïr, tua le frère de Goliath, Lahmi de Gath, qui avait une lance dont le bois était comme l'ensouple des tisserands.", "6": "Il y eut encore un combat à Gath. Il s'y trouva un homme de (haute) taille, qui avait six doigts à chaque membre, vingt-quatre en tout, et qui était également issu de Rapha.", "7": "Il lança un défi à Israël, et Jonathan, fils de Chimea, frère de David, le tua.", "8": "Ces hommes étaient issus de Rapha à Gath. Ils tombèrent par la main de David et par la main de ses serviteurs."}, "21": {"1": "Satan se dressa contre Israël et il excita David à faire le recensement d'Israël.", "2": "David dit à Joab et aux ministres du peuple : Allez, comptez Israël, depuis Beér-Chéba jusqu'à Dan, et faites-moi un rapport. Ainsi je saurai quel est leur nombre.", "3": "Joab répondit : Que l'Éternel rende son peuple cent fois plus nombreux ! O roi mon seigneur, ne sont-ils pas tous serviteurs de mon seigneur ? Mais pourquoi mon seigneur demande-t-il cela ? Pourquoi Israël se rendrait-il coupable ?", "4": "Mais la parole du roi l'emporta sur Joab, et Joab sortit et parcourut tout Israël ; puis il revint à Jérusalem.", "5": "Joab remit à David le chiffre du dénombrement du peuple : il y avait dans tout Israël 1 100 000 hommes tirant l'épée, et en Juda 470 000 hommes tirant l'épée.", "6": "Il ne dénombra parmi eux ni Lévi ni Benjamin, car Joab était horrifié par l'ordre du roi.", "7": "Cet ordre déplut à Dieu qui frappa Israël.", "8": "David dit à Dieu : J'ai commis un grand péché en faisant cela ! Maintenant daigne pardonner la faute de ton serviteur, car j'ai tout à fait agi en insensé !", "9": "L'Éternel parla à Gad, le voyant de David en ces mots :", "10": "Va dire à David : Ainsi parle l'Éternel : Je te présente trois (fléaux) ; choisis-en un, et je l'exécuterai contre toi.", "11": "Gad arriva chez David et lui dit : Ainsi parle l'Éternel :", "12": "Accepte : ou bien trois années de famine, ou trois mois de défaite devant tes adversaires, où l'épée de tes ennemis (pourra t') atteindre, ou trois jours avec l'épée de l'Éternel et la peste, dans le pays et l'ange de l'Éternel qui portera la destruction dans tout le territoire d'Israël. Vois maintenant ce que je dois répondre à celui qui m'envoie.", "13": "David répondit à Gad : Je suis dans une grande détresse ! Que je tombe entre les mains de l'Éternel, car ses compassions sont immenses ; mais que je ne tombe pas entre les mains des hommes !", "14": "L'Éternel fit sévir la peste en Israël, et il tomba 70 000 hommes d'Israël.", "15": "Dieu envoya un ange à Jérusalem pour la détruire ; et comme il la détruisait, l'Éternel regarda et il eut du regret de ce malheur. Il dit à l'ange destructeur : Assez ! Retire maintenant ta main. L'ange de l'Éternel se tenait près de l'aire d'Ornân, le Yebousien.", "16": "David leva les yeux et vit l'ange de l'Éternel qui se tenait entre la terre et le ciel, son épée nue à la main, tournée contre Jérusalem. Alors David et les anciens, revêtus de sacs, tombèrent le visage contre terre.", "17": "David dit à Dieu : N'est-ce pas moi qui ai dit de recenser le peuple ? C'est moi qui ai péché et qui ai fait le mal ; mais ce peuple qu'a-t-il fait ? Éternel, mon Dieu, que ta main soit donc sur moi et sur ma famille, et qu'elle n'inflige pas une plaie parmi ton peuple !", "18": "L'ange de l'Éternel avait dit à Gad de parler à David, afin que David monte pour élever un autel à l'Éternel sur l'aire d'Ornân, le Yebousien.", "19": "David monta, selon la parole que Gad avait dite au nom de l'Éternel.", "20": "Ornân se retourna et vit l'ange. Ses quatre fils se cachèrent avec lui : il foulait alors du froment.", "21": "Lorsque David arriva auprès d'Ornân, Ornân jeta un coup d'œil et vit David ; il sortit de l'aire et se prosterna devant David, le visage contre terre.", "22": "David dit à Ornân : Cède-moi l'emplacement de l'aire pour que j'y bâtisse un autel à l'Éternel ; cède-le moi contre sa valeur en argent, afin que la plaie se retire du peuple.", "23": "Ornân répondit à David : Prends-le, et que mon Seigneur le roi fasse ce qui lui semblera bon ; vois, je donne les bœufs pour les holocaustes, les herses pour le bois, et le froment pour l'offrande, je donne tout cela.", "24": "Mais le roi David dit à Ornân : Non ! je veux l'acheter en bonne et due forme, contre sa valeur en argent, car je n'apporterai pas à l'Éternel ce qui est à toi, pour offrir un holocauste gratuit !", "25": "David donna à Ornân un poids de six cents sicles d'or pour l'emplacement.", "26": "David bâtit là un autel à l'Éternel et offrit des holocaustes et des sacrifices de communion. Il invoqua l'Éternel, et l'Éternel lui répondit par le feu (qui descendit) du ciel sur l'autel de l'holocauste.", "27": "Alors l'Éternel parla à l'ange, qui remit son épée au fourreau.", "28": "A cette époque-là, David, ayant vu que l'Éternel lui avait répondu sur l'aire d'Ornân, le Yebousien, y offrait des sacrifices.", "29": "Mais le tabernacle de l'Éternel, construit par Moïse au désert, et l'autel des holocaustes étaient alors sur le haut lieu de Gabaon.", "30": "Or David ne pouvait pas y aller pour consulter Dieu, parce qu'il était inquiet à cause de l'épée de l'ange de l'Éternel."}, "22": {"1": "David dit : Ici sera la maison de l'Éternel Dieu, et ici sera l'autel pour l'holocauste d'Israël.", "2": "David dit que l'on réunisse les immigrants qui étaient dans le pays d'Israël, et il chargea des tailleurs de pierres de couper des pierres de taille pour la construction de la maison de Dieu.", "3": "David prépara aussi du fer en abondance pour les clous des battants des portes et pour les crampons, du bronze en quantité telle qu'il n'était pas possible de le peser,", "4": "et des bois de cèdre sans nombre, car les Sidoniens et les Tyriens avaient amené à David des bois de cèdre en quantité.", "5": "David disait : Mon fils Salomon est jeune et délicat ; or la maison qui sera bâtie à l'Éternel élèvera sa renommée et sa splendeur bien haut dans tous les pays ; c'est pourquoi je veux faire pour lui des préparatifs. Ainsi David fit beaucoup de préparatifs avant sa mort.", "6": "David appela son fils Salomon et lui ordonna de bâtir une maison à l'Éternel, le Dieu d'Israël.", "7": "David dit à Salomon : Mon fils, j'avais l'intention de bâtir une maison au nom de l'Éternel, mon Dieu.", "8": "Mais la parole de l'Éternel m'a été adressée en ces mots : Tu as beaucoup versé de sang, et tu as fait de grandes guerres ; tu ne bâtiras pas une maison à mon nom, car tu as versé devant moi beaucoup de sang sur la terre.", "9": "Voici : il te naîtra un fils, qui sera un homme de repos, et à qui je donnerai du repos (en le délivrant) de tous ses ennemis d'alentour ; car Salomon sera son nom, et j'accorderai la paix et la tranquillité à Israël pendant sa vie.", "10": "Ce sera lui qui bâtira une maison à mon nom. Il sera pour moi un fils, et je serai pour lui un père ; et j'affermirai pour toujours son trône royal en Israël.", "11": "Maintenant, mon fils, que l'Éternel soit avec toi, afin que tu aies du succès et que tu bâtisses la maison de l'Éternel, ton Dieu, comme il l'a déclaré à ton égard !", "12": "Veuille seulement l'Éternel t'accorder de la compréhension et de l'intelligence, et te donner ses ordres sur Israël pour observer la loi de l'Éternel, ton Dieu !", "13": "Alors tu auras du succès, si tu observes et mets en pratique les prescriptions et les ordonnances que l'Éternel a commandées à Moïse pour Israël. Fortifie-toi et prends courage, sois sans crainte et ne t'épouvante pas.", "14": "Voici ce que, par mes efforts, j'ai préparé pour la maison de l'Éternel : cent mille talents d'or, mille milliers de talents d'argent. Quant au bronze et au fer, il n'est pas possible de le peser tant il y en a. J'ai aussi préparé du bois et des pierres, et tu en ajouteras encore.", "15": "Tu as auprès de toi un grand nombre d'ouvriers, des tailleurs de pierres, des sculpteurs sur pierre et sur bois, et des hommes habiles dans toute espèce d'ouvrages.", "16": "L'or, l'argent, le bronze et le fer sont sans nombre. Lève-toi et agis, et que l'Éternel soit avec toi !", "17": "David ordonna à tous les ministres d'Israël de venir en aide à son fils Salomon :", "18": "L'Éternel, votre Dieu, n'est-il pas avec vous et ne vous a-t-il pas donné du repos de tous côtés ? Car il a livré entre mes mains les habitants du pays, et le pays est soumis devant l'Éternel et devant son peuple.", "19": "Appliquez maintenant votre cœur et votre âme à chercher l'Éternel, votre Dieu ; levez-vous et bâtissez le sanctuaire de l'Éternel Dieu, afin d'amener l'arche de l'alliance de l'Éternel et les objets consacrés à Dieu dans la maison qui sera bâtie au nom de l'Éternel."}, "23": {"1": "David, âgé et rassasié de jours, établit son fils Salomon, roi sur Israël.", "2": "Il assembla tous les ministres d'Israël, les sacrificateurs et les Lévites.", "3": "On compta les Lévites, depuis l'âge de trente ans et au-dessus ; leur nombre, par tête et par homme, était de 38 000.", "4": "(David dit :) Qu'il y en ait 24 000 pour surveiller les travaux de la maison de l'Éternel, 6 000 comme magistrats et juges, 4 000 comme portiers,", "5": "et 4 000 pour louer l'Éternel avec les instruments que j'ai faits pour (le) louer.", "6": "David les divisa en classes d'après les fils de Lévi : Guerchôn, Qehath et Merari.", "7": "Des Guerchonites : Laedân et Chimeï.", "8": "Fils de Laedân : le chef Yehiel, Zétam et Joël, trois.", "9": "Fils de Chimeï : Chelomith, Haziel et Harân, trois. Ce sont là les chefs des familles de Laedân.", "10": "Fils de Chimeï : Yahath, Zina, Yeouch et Beria. Ce sont là les quatre fils de Chimeï.", "11": "Yahath était le chef, et Ziza le second ; Yeouch et Beria n'eurent pas beaucoup de fils et formèrent une seule famille dans le dénombrement.", "12": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel, quatre.", "13": "Fils d'Amram : Aaron et Moïse. Aaron fut mis à part pour être sanctifié comme très saint, lui et ses fils à perpétuité, pour brûler (les parfums) devant l'Éternel, pour faire son service et pour prononcer les bénédictions en son nom à perpétuité.", "14": "Moïse fut l'homme de Dieu ; ses fils ont été appelés avec la tribu de Lévi.", "15": "Fils de Moïse : Guerchom et Éliézer.", "16": "Fils de Guerchom : Chebouel, le chef.", "17": "Les fils d'Éliézer furent : Rehabia, le chef ; Éliézer n'eut pas d'autre fils, mais les fils de Rehabia furent extrêmement nombreux.", "18": "Fils de Yitsehar : Chelomith, le chef.", "19": "Fils de Hébron : Yeriyahou, le chef ; Amaria, le second, Yahaziel, le troisième, et Yeqameam, le quatrième.", "20": "Fils d'Ouzziel : Michée, le chef ; et Yichiya, le second.", "21": "Fils de Merari : Mahli et Mouchi. Fils de Mahli : Éléazar et Qich.", "22": "Éléazar mourut sans avoir de fils ; mais il eut des filles, que prirent pour femmes les fils de Qich, leurs frères.", "23": "Fils de Mouchi : Mahli, Éder et Yerémoth, trois.", "24": "Ce sont là les fils de Lévi, selon leurs maisons patriarcales, les chefs des familles, d'après le dénombrement qu'on en fit en comptant les noms par tête. Ils étaient employés au service de la maison de l'Éternel, depuis l'âge de vingt ans et au-dessus.", "25": "Car David avait dit : L'Éternel, le Dieu d'Israël, a donné du repos à son peuple, et il demeurera à Jérusalem pour toujours.", "26": "Aussi, en ce qui concerne les Lévites, ils n'auront plus à porter le tabernacle et tous les objets destinés à son service.", "27": "Ce fut d'après les dernières paroles de David qu'eut lieu le compte des fils de Lévi, depuis l'âge de vingt ans et au-dessus.", "28": "Leurs fonctions, aux côtés des fils d'Aaron pour le service de la maison de l'Éternel, concernaient les parvis et les chambres, la purification de toutes les choses saintes, les ouvrages relatifs au service de la maison de Dieu,", "29": "les rangées de pains, la fleur de farine pour les offrandes, les galettes sans levain, (les gâteaux faits) à la poêle et les (gâteaux) cuits ; toutes les mesures de capacité et de longueur ;", "30": "(Ils avaient) à se présenter chaque matin, afin de célébrer et de louer l'Éternel, de même le soir,", "31": "et à offrir devant l'Éternel tous les holocaustes à l'Éternel, aux sabbats, aux nouvelles lunes et aux solennités, selon le nombre fixé par la règle à laquelle ils étaient soumis en permanence.", "32": "Ils avaient la garde de la tente de la Rencontre, la garde du lieu-saint et observaient l'ordre des fils d'Aaron, leurs frères, pour le service de la maison de l'Éternel."}, "24": {"1": "Classes des fils d'Aaron : Fils d'Aaron : Nadab, Abihou, Éléazar et Itamar.", "2": "Nadab et Abihou moururent avant leur père, sans avoir de fils ; Éléazar et Itamar exercèrent le sacerdoce.", "3": "David, ainsi que Tsadoq parmi les fils d'Éléazar et Ahimélek parmi les fils d'Itamar, classa les fils d'Aaron selon les charges de leur service.", "4": "Il se trouva parmi les fils d'Éléazar plus de chefs que parmi les fils d'Itamar, et on les classa, de sorte que les fils d'Éléazar avaient seize chefs de maisons patriarcales, et les fils d'Itamar huit chefs de maisons patriarcales.", "5": "On les classa par le sort, les uns avec les autres, car les ministres du lieu-saint et les ministres de Dieu étaient des fils d'Éléazar et des fils d'Itamar.", "6": "Le secrétaire Chemaeya, fils de Netaneél, de (la tribu de) Lévi, les inscrivit devant le roi et les ministres, devant le sacrificateur Tsadoq, devant Ahimélek, fils d'Abiatar, et devant les chefs des familles des sacrificateurs et des Lévites. On prenait une maison patriarcale pour Éléazar et on en prenait une autre pour Itamar.", "7": "Le premier sort échut à Yehoyarib ; le second à Yedaeya ;", "8": "le troisième, à Harim ; le quatrième, à Seorim ;", "9": "le cinquième, à Malkiya ; le sixième, à Miyamîn ;", "10": "le septième, à Haqqots ; le huitième, à Abiya ;", "11": "le neuvième, à Josué ; le dixième, à Chekaniahou ;", "12": "le onzième, à Éliachib ; le douzième, à Yaqim ;", "13": "le treizième, à Houppa ; le quatorzième, à Yéchébeam ;", "14": "le quinzième, à Bilga ; le seizième, à Immer ;", "15": "le dix-septième, à Hézir ; le dix-huitième, à Happitsets ;", "16": "le dix-neuvième, à Petahya ; le vingtième, à Ézéchiel ;", "17": "le vingt et unième, à Yakîn ; le vingt-deuxième, à Gamoul ;", "18": "le vingt-troisième, à Delayahou, le vingt-quatrième, à Maaziahou.", "19": "C'est ainsi qu'ils furent chargés de leur service, pour entrer dans la maison de l'Éternel selon la règle établie par l'intermédiaire de leur père Aaron, comme (le) lui avait ordonné l'Éternel, le Dieu d'Israël.", "20": "Pour les fils de Lévi qui restaient : Des fils d'Amram : Choubaël ; des fils de Choubaël : Yéhdeyahou ;", "21": "de Rehabiahou, des fils de Rehabiahou, le chef Yichiya.", "22": "Des Yitseharites : Chelomoth ; des fils de Chelomoth : Yahath.", "23": "Benaï, Yeriyahou, Amariahou le second, Yahaziel le troisième, Yeqameam, le quatrième.", "24": "Fils d'Ouzziel : Michée ; des fils de Michée : Chamir ;", "25": "frère de Michée : Yichiya ; des fils de Yichiya : Zacharie.", "26": "Fils de Merari : Mahli et Mouchi, et les fils de son fils Yaaziahou.", "27": "Fils de Merari, de son fils Yaaziahou, Choham, Zakkour et Ibri.", "28": "De Mahli : Éléazar, qui n'eut pas de fils ; de Qich,", "29": "les fils de Qich : Yerahmeél.", "30": "Fils de Mouchi : Mahli, Éder et Yerimoth. Ce sont là les fils des Lévites, selon leurs maisons patriarcales.", "31": "Eux aussi, comme leurs frères, les fils d'Aaron, ils tirèrent au sort devant le roi David, Tsadoq, Ahimélek et les chefs des familles des sacrificateurs et des Lévites. Il en fut ainsi pour chaque chef de famille comme pour le moindre de ses frères."}, "25": {"1": "David et les chefs de l'armée mirent à part pour le service ceux des fils d'Asaph, d'Hémân et de Yedoutoun qui prophétisaient en s'accompagnant de harpes, de luths et de cymbales. C'est là le nombre de ceux qui avaient des fonctions à remplir :", "2": "Des fils d'Asaph : Zakkour, Joseph, Netania et Asareéla, fils d'Asaph, sous la direction d'Asaph, qui prophétisait suivant les ordres du roi.", "3": "De Yedoutoun, les fils de Yedoutoun : Guedaliahou, Tseri, Ésaïe, Hachabiahou, Mattitiahou, six sous la direction de leur père Yedoutoun, qui prophétisait avec la harpe pour célébrer et louer l'Éternel.", "4": "D'Hémân, les fils d'Hémân : Bouqqiyahou, Mattaniahou, Ouzziel, Chebouel, Yerimoth, Hanania, Hanani, Éliata, Guiddalti, Romamti-Ézer, Yochbeqacha, Malloti, Hotir, Mahazioth,", "5": "tous fils d'Hémân, qui était voyant du roi pour la cause de Dieu, afin d'exalter sa puissance ; Dieu avait donné à Hémân quatorze fils et trois filles.", "6": "Tous ceux-là étaient sous la direction de leur père pour le chant dans la maison de l'Éternel et avaient des cymbales, des luths et des harpes pour le service de la maison de Dieu. Asaph, Yedoutoun et Hémân étaient sous la direction du roi.", "7": "Ils étaient au nombre de 288, y compris leurs frères experts concernant le chant de l'Éternel, tous enseignants.", "8": "Ils tirèrent au sort pour leurs fonctions, petits et grands, enseignants et disciples.", "9": "Le premier sort échut, pour Asaph, à Joseph ; le second, à Guedaliahou, lui, ses frères et ses fils, douze ;", "10": "le troisième, à Zakkour, ses fils et ses frères, douze ;", "11": "le quatrième, à Yitseri, ses fils et ses frères, douze ;", "12": "le cinquième, à Netania, ses fils et ses frères, douze ;", "13": "le sixième, à Bouqqiyahou, ses fils et ses frères, douze ;", "14": "le septième, à Yechareéla, ses fils et ses frères, douze ;", "15": "le huitième, à Ésaïe, ses fils et ses frères, douze ;", "16": "le neuvième, à Mattaniahou, ses fils et ses frères, douze ;", "17": "le dixième, à Chimeï, ses fils et ses frères, douze ;", "18": "le onzième, à Azareél, ses fils et ses frères, douze ;", "19": "le douzième, à Hachabia, ses fils et ses frères, douze ;", "20": "le treizième, à Choubaël, ses fils et ses frères, douze ;", "21": "le quatorzième, à Mattitiahou, ses fils et ses frères, douze ;", "22": "le quinzième, à Yerémoth, ses fils et ses frères, douze ;", "23": "le seizième, à Hananiahou, ses fils et ses frères, douze ;", "24": "le dix-septième, à Yochbeqacha, ses fils et ses frères, douze ;", "25": "le dix-huitième, à Hanani, ses fils et ses frères, douze ;", "26": "le dix-neuvième, à Malloti, ses fils et ses frères, douze ;", "27": "le vingtième, à Éliyata, ses fils et ses frères, douze ;", "28": "le vingt et unième, à Hotir, ses fils et ses frères, douze ;", "29": "le vingt-deuxième, à Guiddalti, ses fils et ses frères, douze ;", "30": "le vingt-troisième, à Mahazioth, ses fils et ses frères, douze ;", "31": "le vingt-quatrième, à Romamti-Ézer, ses fils et ses frères, douze."}, "26": {"1": "Classes des portiers : Des Qoréites : Mechélémiahou, fils de Qoré, d'entre les fils d'Asaph.", "2": "Fils de Mechélémiahou : Zacharie, le premier-né, Yediaël le second, Zebadiahou le troisième,", "3": "Yatniel le quatrième, Élam le cinquième, Yohanân le sixième, Élyoénaï le septième.", "4": "Fils d'Obed-Édom : Chemaeya, le premier-né, Yehozabad le second, Yoah le troisième, Sakar le quatrième, Netaneél le cinquième,", "5": "Ammiel le sixième, Issacar le septième, Peoultaï le huitième ; car Dieu l'avait béni.", "6": "Il naquit à son fils Chemaeya, des fils qui exercèrent l'autorité dans leur famille, car ils étaient de vaillants héros ;", "7": "fils de Chemaeya : Otni, Rephaël, Obed, Elzabad (et) ses frères, vaillants hommes, Élihou et Samakyahou.", "8": "Tous ceux-là étaient fils d'Obed-Édom ; eux, leurs fils et leurs frères, étaient des hommes vaillants (pleins) de force pour le service, soixante-deux d'Obed-Édom.", "9": "Les fils et les frères de Mechélémiahou, vaillants hommes, étaient dix-huit.", "10": "Hosa, des fils de Merari, eut des fils : Chimri, le chef, établi chef par son père, quoiqu'il ne fût pas le premier-né,", "11": "Hilqiyahou le second, Tebaliahou le troisième, Zacharie le quatrième. Tous les fils et les frères de Hosa étaient treize.", "12": "Ces classes de portiers, les chefs de ces hommes, comme leurs frères, étaient de garde pour le service dans la maison de l'Éternel.", "13": "Ils tirèrent au sort pour chaque porte, petits et grands, selon leurs familles.", "14": "Le sort tomba sur Chélémiahou pour le côté est. On tira au sort pour son fils Zacharie, qui était un conseiller avisé, et le côté nord lui échut par le sort.", "15": "Le côté sud (échut) à Obed-Édom, et le bâtiment des magasins à ses fils.", "16": "Le côté ouest (échut) à Chouppim et à Hosa, avec la porte Challéketh, (donnant) sur la route qui montait : un corps de garde était (placé) vis-à-vis de l'autre corps de garde.", "17": "Il y avait à l'est six Lévites, au nord quatre par jour, au sud quatre par jour, et quatre aux magasins à deux places différentes ;", "18": "du côté de l'annexe, à l'ouest, quatre vers la route, deux vers l'annexe.", "19": "Ce sont là les classes des portiers, d'entre les fils de Qoréites et d'entre les fils de Merari.", "20": "L'un des Lévites, Ahiya était (préposé) aux trésors de la maison de Dieu et aux trésors des choses saintes.", "21": "Parmi les fils de Laedân, les fils des Guerchonites issus de Laedân, chefs des familles de Laedân le Guerchonite, c'étaient Yehiéli", "22": "et les fils de Yehiéli, Zétam et son frère Joël, qui étaient (préposés) aux trésors de la maison de l'Éternel.", "23": "Quant aux Amramites, aux Yitseharites, aux Hébronites et aux Ouzziélites,", "24": "c'était Chebouel, fils de Guerchom, fils de Moïse, qui était intendant des trésors.", "25": "Parmi ses frères issus d'Éliézer, dont le fils fut Rehabiahou, dont le fils fut Ésaïe, dont le fils fut Yoram, dont le fils fut Zikri, dont le fils fut Chelomith,", "26": "c'étaient ce Chelomith et ses frères qui étaient (préposés) à tous les trésors des choses saintes qu'avaient consacrées le roi David, les chefs des familles, les commandants de milliers et de centaines, et les commandants de l'armée :", "27": "c'était sur le butin pris à la guerre qu'ils les avaient consacrées pour l'entretien de la maison de l'Éternel.", "28": "Tout ce qui avait été consacré par Samuel, le voyant, par Saül, fils de Qich, par Abner, fils de Ner, par Joab, fils de Tserouya, et par tous ceux qui consacraient (quelque chose) était sous la responsabilité de Chelomith et de ses frères.", "29": "Parmi les Yitseharites, Kenaniahou et ses fils étaient employés pour les affaires extérieures en Israël, comme magistrats et juges.", "30": "Parmi les Hébronites, Hachabiahou et ses frères, vaillants hommes, au nombre de 1 700, avaient la surveillance d'Israël, en Cisjordanie, à l'ouest, pour toute l'œuvre de l'Éternel et pour le service du roi.", "31": "En ce qui concerne les Hébronites — Yeriya était le chef des Hébronites en lignée paternelle — on fit, la quarantième année du règne de David, des recherches, et l'on trouva parmi eux de vaillants héros à Yaezer en Galaad.", "32": "Ses frères, vaillants hommes, étaient au nombre de 2 700 chefs de familles. Le roi David les établit sur les Rubénites, sur les Gadites et sur la demi-tribu de Manassé pour toutes les affaires de Dieu et pour les affaires du roi."}, "27": {"1": "Fils d'Israël selon leur nombre, chefs de famille, commandants de milliers et de centaines, officiers qui assistaient le roi pour tout ce qui concernait les divisions, leur arrivée et leur départ, mois par mois, pendant tous les mois de l'année, chaque division étant de 24 000 hommes.", "2": "Sur la première division, pour le premier mois, Yachobeam, fils de Zabdiel ; il y avait dans sa division 24 000 hommes.", "3": "Il était un des fils de Pérets. Il se trouvait à la tête de tous les commandants des armées du premier mois.", "4": "Sur la division du second mois Dodaï, l'Ahohite ; cette division avait Miqloth comme conducteur ; il y avait dans sa division 24 000 hommes.", "5": "Le commandant de la troisième armée, pour le troisième mois, était Benayahou, fils du sacrificateur Yehoyada, chef ; il y avait dans sa division 24 000 hommes.", "6": "Ce Benayahou était un héros parmi les trente et à la tête des trente ; et son fils Ammizabad faisait partie de sa division.", "7": "Le quatrième, pour le quatrième mois Asaël, frère de Joab, et, après lui, son fils Zebadia ; il y avait dans sa division 24 000 hommes.", "8": "Le cinquième, pour le cinquième mois, était le commandant Chamehouth, de Yizrah ; il y avait dans sa division 24 000 hommes.", "9": "Le sixième, pour le sixième mois, Ira, fils d'Iqéch, le Teqoïte ; il y avait dans sa division 24 000 hommes.", "10": "Le septième, pour le septième mois, Hélets, le Pelonite, des fils d'Éphraïm ; il y avait dans sa division 24 000 hommes.", "11": "Le huitième, pour le huitième mois, Sibbekaï, le Houchatite, (de la famille) des Zérahites ; il y avait dans sa division 24 000 hommes.", "12": "Le neuvième, pour le neuvième mois, Abiézer, d'Ananoth, des Benjaminites ; il y avait dans sa division 24 000 hommes.", "13": "Le dixième, pour le dixième mois, Maharaï, de Netopha, (de la famille) des Zérahites ; il y avait dans sa division 24 000 hommes.", "14": "Le onzième, pour le onzième mois, Benaya, de Piratôn, des fils d'Éphraïm ; il y avait dans sa division 24 000 hommes.", "15": "Le douzième, pour le douzième mois, Heldaï, de Netopha, de (la famille) d'Otniel ; il y avait dans sa division 24 000 hommes.", "16": "Étaient à la tête des tribus d'Israël : Pour les Rubénites : un conducteur : Éliézer, fils de Zikri ; pour les Siméonites : Chephatiahou, fils de Maaka ;", "17": "pour Lévi : Hachabia, fils de Qemouel ; pour Aaron : Tsadoq ;", "18": "pour Juda : Élihou, des frères de David ; pour Issacar : Omri, fils de Mikaël ;", "19": "pour Zabulon : Yichmaeyahou, fils d'Abdias ; pour Nephthali : Yerimoth, fils d'Azriel ;", "20": "pour les fils d'Éphraïm : Hosée, fils d'Azaziahou ; pour la demi-tribu de Manassé, Joël fils de Pedayahou ;", "21": "pour la demi-tribu de Manassé de Galaad : Yiddo, fils de Zacharie ; pour Benjamin : Yaasiel, fils d'Abner ;", "22": "pour Dan : Azareel, fils de Yeroham. Ce sont là les commandants des tribus d'Israël.", "23": "David ne fit pas le relevé du nombre de ceux qui étaient âgés de vingt ans et au-dessous, car l'Éternel avait dit qu'il rendrait Israël aussi nombreux que les étoiles du ciel.", "24": "Joab, fils de Tserouya, avait commencé le recensement, mais il ne l'acheva pas, cela ayant causé l'indignation (de l'Éternel) contre Israël. Les résultats n'en ont pas été reportés dans les chiffres des chroniques du roi David.", "25": "(Avaient l'intendance) sur les réserves du roi : Azmaveth, fils d'Adiel ; sur les réserves à la campagne, dans les villes, les villages et les tours : Jonathan, fils d'Ozias ;", "26": "sur les ouvriers de la campagne qui cultivaient le sol : Ézri, fils de Keloub ;", "27": "sur les vignes : Chimeï, de Rama ; sur les réserves de vin dans les vignes : Zabdi de Chepham ;", "28": "sur les oliviers et les sycomores dans la Chephéla : Baal-Hanân, de Guéder ; sur les réserves d'huile : Yoach ;", "29": "sur le gros bétail qui paissait en Sarôn : Chitraï, de Sarôn ; sur le gros bétail dans les vallées : Chaphath, fils d'Adlaï ;", "30": "sur les chameaux : Obil, l'Ismaélite ; sur les ânesses : Yéhdeyahou, de Méronoth ;", "31": "sur le petit bétail : Yaziz, l'Hagarite. Tous ceux-là étaient ministres des biens du roi David.", "32": "Jonathan, oncle de David, était conseiller, homme de (grande) intelligence. Il était scribe ; Yehiel, fils de Hakmoni, s'occupait des fils du roi ;", "33": "Ahitophel était conseiller du roi ; Houchaï, l'Arkien, était ami du roi ;", "34": "après Ahitophel, il y eut Yehoyada, fils de Benayahou et Abiatar ; Joab était chef de l'armée du roi."}, "28": {"1": "David assembla à Jérusalem tous les chefs d'Israël, les chefs des tribus, les chefs des divisions au service du roi, les chefs de milliers et les chefs de centaines, ceux qui étaient chefs sur tous les biens et le cheptel du roi et auprès de ses fils, les eunuques, les héros et tous les hommes importants.", "2": "Le roi David se dressa sur ses jambes et dit : Écoutez-moi, mes frères et mon peuple ! J'avais l'intention de bâtir une maison où reposerait l'arche de l'alliance de l'Éternel et qui serve de marchepied à notre Dieu, et je me préparais à bâtir.", "3": "Mais Dieu m'a dit : Tu ne bâtiras pas une maison à mon nom, car tu es un homme de guerre et tu as versé du sang.", "4": "L'Éternel, le Dieu d'Israël, m'a choisi dans toute la maison de mon père, pour être roi d'Israël pour toujours ; car il a choisi Juda pour conducteur, (il a choisi) la maison de mon père dans la maison de Juda, et parmi les fils de mon père c'est moi qu'il a voulu faire régner sur tout Israël.", "5": "Entre tous mes fils — car l'Éternel m'a donné beaucoup de fils —il a choisi mon fils Salomon pour le faire siéger sur le trône du royaume de l'Éternel, sur Israël.", "6": "Il m'a dit : Ton fils Salomon bâtira ma maison et mes parvis ; car je l'ai choisi pour mon fils, et je serai moi-même pour lui un père.", "7": "J'affermirai pour toujours son règne, s'il s'en tient, comme aujourd'hui, à la pratique de mes commandements et de mes ordonnances.", "8": "Maintenant, aux yeux de tout Israël, de l'assemblée de l'Éternel, et en présence de notre Dieu qui vous entend, observez soigneusement tous les commandements de l'Éternel, votre Dieu, afin que vous possédiez ce bon pays et que vous le laissiez en héritage à vos fils après vous pour toujours.", "9": "Et toi, Salomon, mon fils, reconnais le Dieu de ton père, et sers-le d'un cœur sans partage et d'une âme bien disposée, car l'Éternel sonde tous les cœurs et discerne toute intention. Si tu le recherches, il se laissera trouver par toi ; mais si tu l'abandonnes, il te rejettera à jamais.", "10": "Considère maintenant que l'Éternel t'a choisi, afin que tu bâtisses une maison qui serve de sanctuaire. Fortifie-toi et agis.", "11": "David donna à son fils Salomon le plan du vestibule et des bâtiments, des chambres du trésor, des chambres hautes, des salles intérieures et de la pièce du propitiatoire.", "12": "(Il lui donna) le plan de tout ce qu'il avait dans l'esprit touchant les parvis de la maison de l'Éternel, et toutes les chambres de l'enceinte pour les trésors de la maison de Dieu et les trésors des choses saintes,", "13": "et touchant les classes des sacrificateurs et des Lévites, tout ce qui concernait les fonctions du service de la maison de l'Éternel, et tous les objets pour le service de la maison de l'Éternel.", "14": "(Il lui indiqua), pour l'or, le poids de ce qui devait être d'or, c'est-à-dire, de tous les objets destinés à chaque service ; et pour tous les objets d'argent, le poids de tous les objets destinés à chaque service ;", "15": "le poids des chandeliers d'or et de leurs lampes d'or avec le poids de chaque chandelier et de ses lampes ; ainsi que (le poids) des chandeliers d'argent, avec le poids de chaque chandelier et de ses lampes, selon l'usage de chaque chandelier.", "16": "(Il lui donna) l'or, selon le poids (nécessaire) pour les tables des rangées (de pains), pour chacune des tables, et l'argent pour les tables d'argent.", "17": "(Il lui donna le modèle) des fourchettes, des bassins et des aiguières d'or pur, des coupes d'or, avec le poids de chaque coupe, et des coupes d'argent, avec le poids de chaque coupe ;", "18": "et (le modèle de) l'autel des parfums en or épuré, avec le poids. (Il lui donna encore) le modèle du char, des chérubins d'or qui étendent (leurs ailes) et couvrent l'arche de l'alliance de l'Éternel.", "19": "C'est par un écrit de sa main, (dit David), que l'Éternel m'a donné de comprendre tout cela, tout ce qu'il faut faire selon le modèle.", "20": "David dit à son fils Salomon : Fortifie-toi, prends courage et agis ; sois sans crainte et ne t'épouvante pas. Car l'Éternel Dieu, mon Dieu, sera avec toi ; il ne te délaissera pas, il ne t'abandonnera pas, jusqu'à ce que tout l'ouvrage pour le service de la maison de l'Éternel soit achevé.", "21": "Voici les classes des sacrificateurs et des Lévites pour tout le service de la maison de Dieu. Auprès de toi, pour tout l'ouvrage, il y a tous les volontaires habiles dans toute espèce de travail, les chefs et tout le peuple (dociles) à toutes tes paroles."}, "29": {"1": "Le roi David dit à toute l'assemblée : Mon fils Salomon le seul que Dieu ait choisi, est jeune et délicat, et l'ouvrage est considérable, car cet édifice n'est pas pour un homme, mais pour l'Éternel Dieu.", "2": "J'ai mis toutes mes forces à préparer pour la maison de mon Dieu de l'or pour (ce qui doit être) d'or, de l'argent pour (ce qui doit être) d'argent, du bronze pour (ce qui doit être) de bronze, du fer pour (ce qui doit être) de fer, et du bois pour (ce qui doit être) de bois, des pierres d'onyx et des pierres à enchâsser, des pierres brillantes et de diverses couleurs, toutes sortes de pierres précieuses et du marbre blanc en quantité.", "3": "De plus, dans mon attachement pour la maison de Dieu, je donne à la maison de mon Dieu l'or et l'argent que je possède en propre, par-dessus tout ce que j'ai préparé pour le lieu-saint :", "4": "trois mille talents d'or, d'or d'Ophir, et 7 000 talents d'argent épuré, pour en revêtir les parois des bâtiments.", "5": "Pour l'or de (ce qui doit être) d'or, et pour l'argent de (ce qui doit être) d'argent, ainsi que pour tous les travaux qu'exécuteront les ouvriers. Qui se porte volontaire aujourd'hui pour s'engager envers l'Éternel ?", "6": "Les chefs des familles, les chefs des tribus d'Israël, les chefs de milliers et de centaines, et même les chefs de travaux du roi se portèrent volontaires.", "7": "Ils donnèrent pour le service de la maison de Dieu 5 000 talents d'or, 10 000 dariques, 10 000 talents d'argent, 18 000 talents de bronze et 100 000 talents de fer.", "8": "Ils remirent aussi entre les mains de Yehiel, le Guerchonite, ce qui se trouva comme pierres pour le trésor de la maison de l'Éternel.", "9": "Le peuple se réjouit de leurs (offrandes) volontaires, car c'était avec un cœur sans partage qu'ils s'étaient portés volontaires pour l'Éternel ; et le roi David en eut aussi une grande joie.", "10": "David bénit l'Éternel en présence de toute l'assemblée. David dit : Béni sois-tu, d'éternité en éternité, Éternel, Dieu de notre père Israël.", "11": "A toi, Éternel, la grandeur, la puissance et la splendeur, l'éternité et l'éclat, car tout ce qui est au ciel et sur la terre est à toi, Éternel, ainsi que le règne, toi qui t'élèves souverainement au-dessus de tout !", "12": "C'est de toi que viennent la richesse et la gloire, c'est toi qui domines sur tout, c'est dans ta main que sont la force et la puissance, et c'est ta main qui a le pouvoir de tout agrandir et de tout affermir.", "13": "Maintenant, notre Dieu, nous te célébrons, et nous louons la splendeur de ton nom.", "14": "Car qui suis-je et qui est mon peuple, que nous soyons capables de faire de pareilles (offrandes) volontaires ? Tout vient de toi, et c'est de ta main (que vient ce que) nous te donnons !", "15": "Nous sommes devant toi des étrangers et des résidents temporaires, comme tous nos pères ; nos jours sur la terre sont comme l'ombre, et il n'y a point d'espérance.", "16": "Éternel, notre Dieu, c'est de ta main que vient toute cette abondance de biens que nous avons préparée pour te bâtir une maison, à toi, à ton saint nom. Tout t'appartient !", "17": "Je sais, ô mon Dieu, que tu sondes le cœur et que tu aimes la droiture ; aussi je t'ai fait toutes ces (offrandes) volontaires dans la droiture de mon cœur, et j'ai vu maintenant avec joie ton peuple qui se trouve ici t'offrir volontairement (ses dons) .", "18": "Éternel, Dieu d'Abraham, d'Isaac et d'Israël, nos pères, garde pour toujours dans le cœur de ton peuple ces dispositions de pensée et affermis son cœur en toi.", "19": "Donne à mon fils Salomon un cœur sans partage pour qu'il garde tes commandements, tes préceptes et tes prescriptions, afin qu'il les mette tous en pratique, et qu'il bâtisse l'édifice pour lequel j'ai fait des préparatifs.", "20": "David dit à toute l'assemblée : Bénissez l'Éternel, votre Dieu ! Et tous ceux de l'assemblée bénirent l'Éternel, le Dieu de leurs pères. Ils s'inclinèrent et se prosternèrent devant l'Éternel et devant le roi.", "21": "Ils offrirent des sacrifices et des holocaustes à l'Éternel le lendemain de ce jour : 1 000 taureaux, 1 000 béliers et 1 000 agneaux, avec leurs libations ainsi que (d'autres) sacrifices en grand nombre pour tout Israël.", "22": "Ils mangèrent et burent ce jour-là devant l'Éternel avec une grande joie, ils proclamèrent roi pour la seconde fois Salomon, fils de David, ils lui donnèrent l'onction devant l'Éternel comme conducteur, ainsi qu'à Tsadoq comme sacrificateur.", "23": "Salomon s'assit sur le trône de l'Éternel, comme roi à la place de son père David. Il eut du succès, et tout Israël lui obéit.", "24": "Tous les ministres, les guerriers, et même tous les fils du roi David se soumirent au roi Salomon.", "25": "L'Éternel éleva Salomon bien haut sous les yeux de tout Israël, et il rendit son règne plus éclatant que ne fut celui d'aucun roi d'Israël avant lui.", "26": "David, fils d'Isaï, régna sur tout Israël.", "27": "Le temps qu'il régna sur Israël fut de quarante ans : à Hébron il régna sept ans et à Jérusalem il régna trente-trois ans.", "28": "Il mourut dans une heureuse vieillesse, rassasié de jours, de richesse et de gloire. Son fils Salomon régna à sa place.", "29": "Les actes du roi David, les premiers et les derniers, sont écrits dans les Actes de Samuel le Voyant, dans les Actes de Nathan le prophète et dans les Actes de Gad le Voyant,", "30": "avec tout son règne et toute sa vaillance, et ce qui s'est passé de son temps soit en Israël, soit dans tous les royaumes des autres pays."}}}