{"name": "1 Jean", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Ce qui était dès le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché, concernant la parole de la vie,", "2": "— et la vie a été manifestée, nous l'avons vue, nous en rendons témoignage, et nous vous annonçons la vie éternelle, qui était auprès du Père et qui nous a été manifestée, —", "3": "ce que nous avons vu et entendu, nous vous l'annonçons, à vous aussi, afin que vous aussi, vous soyez en communion avec nous. Or, notre communion est avec le Père et avec son Fils, Jésus-Christ.", "4": "Ceci, nous l'écrivons, afin que notre joie soit complète.", "5": "Voici le message que nous avons entendu de lui et que nous vous annonçons : Dieu est lumière, il n'y a pas en lui de ténèbres.", "6": "Si nous disons que nous sommes en communion avec lui, et que nous marchions dans les ténèbres, nous mentons et nous ne pratiquons pas la vérité.", "7": "Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus son Fils nous purifie de tout péché.", "8": "Si nous disons que nous n'avons pas de péché, nous nous séduisons nous-mêmes, et la vérité n'est pas en nous.", "9": "Si nous confessons nos péchés, il est fidèle et juste pour nous pardonner nos péchés et nous purifier de toute injustice.", "10": "Si nous disons que nous n'avons pas péché, nous le faisons menteur, et sa parole n'est pas en nous."}, "2": {"1": "Mes petits enfants, je vous écris ceci, afin que vous ne péchiez pas. Et si quelqu'un a péché, nous avons un avocat auprès du Père, Jésus-Christ le juste.", "2": "Il est lui-même victime expiatoire pour nos péchés, non seulement pour les nôtres, mais aussi pour ceux du monde entier.", "3": "A ceci nous reconnaissons que nous l'avons connu : si nous gardons ses commandements.", "4": "Celui qui dit : Je l'ai connu, et qui ne garde pas ses commandements, est un menteur, et la vérité n'est pas en lui.", "5": "Mais celui qui garde sa parole, l'amour de Dieu est vraiment parfait en lui. A ceci nous reconnaissons que nous sommes en lui :", "6": "celui qui déclare demeurer en lui, doit marcher aussi comme lui (le Seigneur) a marché.", "7": "Bien-aimés, ce n'est pas un commandement nouveau que je vous écris, mais un commandement ancien, que vous avez eu dès le commencement ; ce commandement ancien, c'est la parole que vous avez entendue.", "8": "D'autre part, c'est un commandement nouveau que je vous écris ; ceci est vrai pour lui et pour vous, car les ténèbres passent, et la lumière véritable brille déjà.", "9": "Celui qui prétend être dans la lumière, tout en haïssant son frère, est encore dans les ténèbres.", "10": "Celui qui aime son frère demeure dans la lumière et ne risque pas de tomber.", "11": "Mais celui qui a de la haine pour son frère est dans les ténèbres ; il marche dans les ténèbres et ne sait où il va, parce que les ténèbres ont rendu ses yeux aveugles.", "12": "Je vous écris, petits enfants, parce que vos péchés vous sont pardonnés à cause de son nom.", "13": "Je vous écris, pères, parce que vous avez connu celui qui est dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le Malin. Je vous ai écrit, jeunes enfants, parce que vous avez connu le Père.", "14": "Je vous ai écrit, pères, parce que vous avez connu celui qui est dès le commencement. Je vous ai écrit, jeunes gens, parce que vous êtes forts, que la parole de Dieu demeure en vous et que vous avez vaincu le Malin.", "15": "N'aimez pas le monde, ni ce qui est dans le monde. Si quelqu'un aime le monde, l'amour du Père n'est pas en lui ;", "16": "car tout ce qui est dans le monde, la convoitise de la chair, la convoitise des yeux et l'orgueil de la vie, ne vient pas du Père, mais vient du monde.", "17": "Et le monde passe, et sa convoitise aussi ; mais celui qui fait la volonté de Dieu demeure éternellement.", "18": "Jeunes enfants, c'est l'heure dernière ; comme vous avez entendu qu'un antichrist venait, voici qu'il y a maintenant plusieurs antichrists : par là nous reconnaissons que c'est l'heure dernière.", "19": "Ils sont sortis de chez nous, mais ils n'étaient pas des nôtres ; car, s'ils avaient été des nôtres, ils seraient demeurés avec nous ; mais de la sorte, il est manifeste que tous ne sont pas des nôtres.", "20": "Vous-mêmes, vous avez une onction de la part de celui qui est saint, et tous, vous avez la connaissance.", "21": "Je vous ai écrit, non parce que vous ne savez pas la vérité, mais parce que vous la savez, et parce qu'aucun mensonge ne vient de la vérité.", "22": "Qui est le menteur, sinon celui qui nie que Jésus est le Christ ? Celui-là est l'antichrist, qui nie le Père et le Fils.", "23": "Quiconque nie le Fils n'a pas non plus le Père ; celui qui confesse le Fils a aussi le Père.", "24": "Pour vous, ce que vous avez entendu dès le commencement doit demeurer en vous. Si ce que vous avez entendu dès le commencement demeure en vous, vous demeurerez, vous aussi, dans le Fils et dans le Père.", "25": "Et voici la promesse qu'il nous a faite : la vie éternelle.", "26": "Je vous ai écrit ceci au sujet de ceux qui vous séduisent.", "27": "Pour vous, l'onction que vous avez reçue de lui demeure en vous, et vous n'avez pas besoin qu'on vous enseigne ; mais comme son onction vous enseigne toutes choses, qu'elle est véritable et qu'elle n'est pas un mensonge, demeurez en lui comme elle vous l'a enseigné.", "28": "Et maintenant, petits enfants, demeurez en lui, afin qu'au moment où il sera manifesté, nous ayons de l'assurance, et qu'à son avènement, nous n'ayons pas honte devant lui.", "29": "Si vous savez qu'il est juste, reconnaissez que quiconque pratique la justice est né de lui."}, "3": {"1": "Voyez, quel amour le Père nous a donné, puisque nous sommes appelés enfants de Dieu ! Et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c'est qu'il ne l'a pas connu.", "2": "Bien-aimés, nous sommes maintenant enfants de Dieu, et ce que nous serons n'a pas encore été manifesté ; mais nous savons que lorsqu'il sera manifesté, nous serons semblables à lui, parce que nous le verrons tel qu'il est.", "3": "Quiconque a cette espérance en lui se purifie, comme lui (le Seigneur) est pur.", "4": "Quiconque commet le péché, commet aussi une violation de la loi, et le péché, c'est la violation de la loi.", "5": "Or, vous le savez, lui (le Seigneur) est apparu pour ôter les péchés ; et il n'y a pas de péché en lui.", "6": "Quiconque demeure en lui ne pèche pas ; quiconque pèche ne l'a pas vu et ne l'a pas connu.", "7": "Petits enfants, que personne ne vous séduise. Celui qui pratique la justice est juste, comme lui (le Seigneur) est juste.", "8": "Celui qui commet le péché est du diable, car le diable pèche dès le commencement. Le Fils de Dieu est apparu, afin de détruire les œuvres du diable.", "9": "Quiconque est né de Dieu ne commet pas le péché, parce que la semence de Dieu demeure en lui, et il ne peut pécher, puisqu'il est né de Dieu.", "10": "C'est par là que se manifestent les enfants de Dieu et les enfants du diable. Quiconque ne pratique pas la justice n'est pas de Dieu, non plus que celui qui n'aime pas son frère.", "11": "Voici le message que vous avez entendu dès le commencement : Aimons-nous les uns les autres ;", "12": "ne faisons pas comme Caïn, qui était du Malin et qui égorgea son frère. Et pourquoi l'égorgea-t-il ? Parce que ses œuvres étaient mauvaises, et que celles de son frère étaient justes.", "13": "Ne vous étonnez pas, frères, si le monde a de la haine pour vous.", "14": "Nous savons que nous sommes passés de la mort à la vie, parce que nous aimons les frères. Celui qui n'aime pas demeure dans la mort.", "15": "Quiconque a de la haine pour son frère est un meurtrier, et vous savez qu'aucun meurtrier n'a la vie éternelle demeurant en lui.", "16": "A ceci, nous avons connu l'amour : c'est qu'il a donné sa vie pour nous. Nous aussi, nous devons donner notre vie pour les frères.", "17": "Si quelqu'un possède les biens du monde, qu'il voie son frère dans le besoin et qu'il lui ferme son cœur, comment l'amour de Dieu demeurera-t-il en lui ?", "18": "Petits enfants, n'aimons pas en parole ni avec la langue, mais en action et en vérité.", "19": "Par là nous connaîtrons que nous sommes de la vérité, et nous apaiserons notre cœur devant lui,", "20": "de quelque manière que notre cœur nous condamne : Dieu est plus grand que notre cœur et connaît tout.", "21": "Bien-aimés, si notre cœur ne nous condamne pas, nous avons de l'assurance devant Dieu.", "22": "Quoi que ce soit que nous demandions, nous le recevons de lui, parce que nous gardons ses commandements et que nous faisons ce qui lui est agréable.", "23": "Et voici son commandement : Que nous croyions au nom de son Fils Jésus-Christ, et que nous nous aimions les uns les autres, selon le commandement qu'il nous a donné.", "24": "Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et nous reconnaissons à ceci qu'il demeure en nous, par l'Esprit qu'il nous a donné."}, "4": {"1": "Bien-aimés, ne vous fiez pas à tout esprit ; mais éprouvez les esprits, (pour savoir) s'ils sont de Dieu, car plusieurs faux prophètes sont venus dans le monde.", "2": "Reconnaissez à ceci l'Esprit de Dieu : tout esprit qui confesse Jésus-Christ venu en chair est de Dieu ;", "3": "et tout esprit qui ne confesse pas Jésus, n'est pas de Dieu, c'est celui de l'antichrist, dont vous avez appris qu'il vient, et qui maintenant est déjà dans le monde.", "4": "Vous, petits enfants, vous êtes de Dieu, et vous avez vaincu les faux prophètes, car celui qui est en vous est plus grand que celui qui est dans le monde.", "5": "Eux, ils sont du monde ; c'est pourquoi leurs paroles viennent du monde, et le monde les écoute.", "6": "Nous, nous sommes de Dieu ; celui qui connaît Dieu nous écoute ; celui qui n'est pas de Dieu ne nous écoute pas : c'est par là que nous reconnaissons l'Esprit de la vérité et l'esprit de l'erreur.", "7": "Bien-aimés, aimons-nous les uns les autres ; car l'amour est de Dieu, et quiconque aime est né de Dieu et connaît Dieu.", "8": "Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour.", "9": "Voici comment l'amour de Dieu a été manifesté envers nous : Dieu a envoyé son Fils unique dans le monde afin que nous vivions par lui.", "10": "Et cet amour consiste non pas en ce que nous avons aimé Dieu, mais en ce qu'il nous a aimés et qu'il a envoyé son Fils comme victime expiatoire pour nos péchés.", "11": "Bien-aimés, si Dieu nous a tant aimés, nous devons, nous aussi, nous aimer les uns les autres.", "12": "Personne n'a jamais vu Dieu. Si nous nous aimons les uns les autres, Dieu demeure en nous, et son amour est parfait en nous.", "13": "A ceci nous reconnaissons que nous demeurons en lui, et lui en nous : c'est qu'il nous a donné de son Esprit.", "14": "Et nous, nous avons vu et nous témoignons que le Père a envoyé le Fils comme Sauveur du monde.", "15": "Celui qui confesse que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.", "16": "Et nous, nous avons connu l'amour que Dieu a pour nous, et nous y avons cru. Dieu est amour ; celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui.", "17": "Voici comment l'amour est parfait en nous, afin que nous ayons de l'assurance au jour du jugement : tel il est lui, tels nous sommes aussi dans ce monde.", "18": "Il n'y a pas de crainte dans l'amour, mais l'amour parfait bannit la crainte, car la crainte implique un châtiment, et celui qui craint n'est point parfait dans l'amour.", "19": "Pour nous, nous aimons, parce que lui nous a aimés le premier.", "20": "Si quelqu'un dit : J'aime Dieu, et qu'il haïsse son frère, c'est un menteur, car celui qui n'aime pas son frère qu'il voit, ne peut aimer Dieu qu'il ne voit pas.", "21": "Et nous avons de lui ce commandement : Que celui qui aime Dieu aime aussi son frère."}, "5": {"1": "Quiconque croit que Jésus est le Christ est né de Dieu, et quiconque aime celui qui l'a engendré aime aussi celui qui est né de lui.", "2": "A ceci nous reconnaissons que nous aimons les enfants de Dieu : quand nous aimons Dieu et que nous pratiquons ses commandements.", "3": "Car l'amour de Dieu consiste à garder ses commandements. Et ses commandements ne sont pas pénibles,", "4": "parce que tout ce qui est né de Dieu triomphe du monde, et voici la victoire qui triomphe du monde : notre foi.", "5": "Qui est celui qui triomphe du monde, sinon celui qui croit que Jésus est le Fils de Dieu ?", "6": "C'est lui, Jésus-Christ, qui est venu avec de l'eau et du sang, non avec l'eau seulement, mais avec l'eau et avec le sang ; et c'est l'Esprit qui rend témoignage, parce que l'Esprit est la vérité.", "7": "Car il y en a trois qui rendent témoignage [dans le ciel : le Père, la Parole et l'Esprit-Saint. Et ces trois sont un.", "8": "Et il y en a trois qui rendent témoignage sur la terre] l'Esprit, l'eau et le sang, et les trois sont d'accord.", "9": "Si nous recevons le témoignage des hommes, le témoignage de Dieu est plus grand ; car voici le témoignage de Dieu : c'est qu'il rend témoignage à son Fils.", "10": "Celui qui croit au Fils de Dieu, a ce témoignage en lui-même ; celui qui ne croit pas Dieu, le fait menteur, puisqu'il ne croit pas au témoignage que Dieu a rendu à son Fils.", "11": "Et voici ce témoignage : Dieu nous a donné la vie éternelle, et cette vie est en son Fils.", "12": "Celui qui a le Fils a la vie ; celui qui n'a pas le Fils de Dieu n'a pas la vie.", "13": "Cela, je vous l'ai écrit, afin que vous sachiez que vous avez la vie éternelle, vous qui croyez au nom du Fils de Dieu.", "14": "Voici l'assurance que nous avons auprès de lui : si nous demandons quelque chose selon sa volonté, il nous écoute.", "15": "Et si nous savons qu'il nous écoute, quoi que ce soit que nous demandions, nous savons que nous possédons ce que nous lui avons demandé.", "16": "Si quelqu'un voit son frère commettre un péché qui ne mène pas à la mort, qu'il prie, et (Dieu) lui donnera la vie ; (il s'agit de) ceux qui commettent un péché qui ne mène pas à la mort. Il y a un péché qui mène à la mort, ce n'est pas pour ce péché-là que je dis de prier.", "17": "Toute injustice est un péché, et il y a tel péché qui ne mène pas à la mort.", "18": "Nous savons que quiconque est né de Dieu ne pèche pas ; mais Celui qui est engendré de Dieu le garde, et le Malin ne le touche pas.", "19": "Nous savons que nous sommes de Dieu, et que le monde entier est au pouvoir du Malin.", "20": "Nous savons aussi que le Fils de Dieu est venu, et qu'il nous a donné l'intelligence pour connaître (celui qui est) le Véritable ; et nous sommes dans le Véritable, en son Fils Jésus-Christ. C'est lui le Dieu véritable et la vie éternelle.", "21": "Petits enfants, gardez-vous des idoles."}}}