{"name": "2 Chroniques", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "La royauté de Salomon, fils de David, fut affermie ; l'Éternel, son Dieu, était avec lui et l'éleva bien haut.", "2": "Salomon adressa la parole à tout Israël, aux chefs de milliers et de centaines, aux juges, aux responsables de tout Israël, aux chefs de familles.", "3": "Salomon se rendit avec toute l'assemblée au haut lieu qui était à Gabaon, car c'est là que se trouvait la tente de la Rencontre de Dieu, que Moïse, serviteur de l'Éternel, avait faite dans le désert ;", "4": "mais l'arche de Dieu avait été transportée par David de Qiryath-Yearim à la place que David lui avait préparée, car il avait dressé pour elle une tente à Jérusalem.", "5": "Là se trouvait aussi, devant le tabernacle, l'autel de bronze qu'avait fait Betsaleél, fils d'Ouri, fils de Hour. Salomon et l'assemblée consultèrent (l'Éternel) .", "6": "C'est là que Salomon monta à l'autel de bronze, en présence de l'Éternel, qui était à la tente de la Rencontre, et il y offrit mille holocaustes.", "7": "Cette nuit-là, Dieu apparut à Salomon et lui dit : Demande ce (que tu veux) que je te donne.", "8": "Salomon répondit à Dieu : Tu as usé d'une grande bienveillance à l'égard de mon père David, et tu m'as fait régner à sa place.", "9": "Maintenant, Éternel Dieu, que ta parole à mon père David, s'accomplisse, puisque tu m'as fait régner sur un peuple nombreux comme la poussière de la terre.", "10": "Accorde-moi donc maintenant sagesse et connaissance, afin que je sache me conduire à la tête de ce peuple ! Car qui pourrait gouverner ton peuple, ce (peuple) si grand ?", "11": "Dieu dit à Salomon : Puisque c'est là ce qui est dans ton cœur, puisque tu ne demandes ni des richesses, ni des biens, ni de la gloire, ni la mort de ceux qui te haïssent, que tu ne demandes même pas une longue vie, mais puisque tu demandes pour toi sagesse et connaissance afin de gouverner mon peuple sur lequel je t'ai fait régner,", "12": "la sagesse et la connaissance te sont accordées. Je te donnerai, en outre, des richesses, des biens et de la gloire, comme n'en a jamais eu aucun roi avant toi et comme n'en aura aucun après toi.", "13": "Salomon qui se trouvait sur le haut lieu de Gabaon revint à Jérusalem, depuis la tente de la Rencontre, et il régna sur Israël.", "14": "Salomon rassembla des chars et des cavaliers ; il avait 1 400 chars et 12 000 cavaliers, qu'il installa dans les villes de garnison et à Jérusalem près du roi.", "15": "Le roi rendit l'argent et l'or aussi communs à Jérusalem que les pierres, et il rendit les cèdres aussi nombreux que les sycomores qui sont dans la Chephéla.", "16": "On amenait d'Égypte les chevaux de Salomon ; un groupe de marchands du roi allait les prendre par groupes à un prix (déterminé) .", "17": "Ils montaient et importaient d'Égypte un char pour 600 (sicles) d'argent, et un cheval pour 150 (sicles) . Ils en amenaient de même avec eux pour tous les rois des Hittites et pour les rois de Syrie.", "18": "Salomon ordonna que l'on bâtisse une maison au nom de l'Éternel et une maison royale pour lui."}, "2": {"1": "Salomon compta 70 000 hommes pour (porter) les fardeaux, 80 000 tailleurs de pierre dans la montagne, et 3 600 pour les surveiller.", "2": "Salomon envoya dire à Houram, roi de Tyr : (Fais pour moi) comme tu as fait pour mon père David, à qui tu as envoyé des cèdres pour qu'il se bâtisse une maison d'habitation.", "3": "Voici : je bâtis une maison au nom de l'Éternel, mon Dieu, pour la lui consacrer, pour brûler devant lui le parfum odoriférant, pour (présenter) continuellement les rangées (de pains) et les holocaustes du matin et du soir, aux sabbats, aux nouvelles lunes et aux solennités de l'Éternel, notre Dieu, comme cela incombe pour toujours à Israël.", "4": "La maison que je vais bâtir doit être grande, car notre Dieu est plus grand que tous les dieux.", "5": "Mais qui a le pouvoir de lui bâtir une maison, puisque les cieux des cieux ne peuvent le contenir ? Et qui suis-je pour lui bâtir une maison ? Tout au plus pourrais-je faire brûler (des parfums) devant lui !", "6": "A présent envoie-moi un homme habile à travailler l'or, l'argent, le bronze et le fer, les (étoffes teintes en) pourpre, en carmin et en violet, et connaissant l'art de la gravure, afin qu'il travaille avec les hommes habiles qui sont auprès de moi en Juda et à Jérusalem et que mon père David a prévus.", "7": "Envoie-moi du Liban des bois de cèdre, de cyprès et de santal ; car je sais que tes serviteurs savent couper les bois du Liban. Voici, mes serviteurs seront avec tes serviteurs.", "8": "Que l'on me prépare du bois en abondance, car la maison que je vais bâtir sera grande et magnifique.", "9": "Je donnerai à tes serviteurs qui couperont, qui abattront les arbres, 20 000 kors de froment foulé, 20 000 kors d'orge, 20 000 baths de vin et 20 000 baths d'huile.", "10": "Houram, roi de Tyr, répondit dans une lettre qu'il envoya à Salomon : C'est parce que l'Éternel aime son peuple qu'il t'a établi roi sur eux.", "11": "Houram dit encore : Béni soit l'Éternel, le Dieu d'Israël, qui a fait le ciel et la terre, de ce qu'il a donné au roi David un fils sage, au bon sens et à l'intelligence éprouvés, qui va bâtir une maison à l'Éternel et une maison royale pour lui !", "12": "Je t'envoie maintenant un homme habile, à l'intelligence éprouvée,", "13": "Houram-Abi, fils d'une femme d'entre les filles de Dan et d'un père Tyrien. Il sait travailler l'or, l'argent, le bronze et le fer, la pierre et le bois, les (étoffes teintes) en pourpre et en violet, (les étoffes) de byssus et de carmin. Il connaît tout l'art de la gravure et la fabrication de tous les objets qu'on lui donnera (à exécuter) avec tes hommes habiles et avec les hommes habiles de mon seigneur David, ton père.", "14": "Maintenant, que mon Seigneur envoie à ses serviteurs le froment, l'orge, l'huile et le vin dont il a parlé.", "15": "Nous, nous couperons des bois du Liban autant que tu en auras besoin ; nous te les expédierons par mer par flottage jusqu'à Jaffa, et tu les feras monter à Jérusalem.", "16": "Salomon compta tous les immigrants qui étaient dans le pays d'Israël, et dont le compte avait été fait par son père David. On en trouva 153 600.", "17": "Il en prit 70 000 pour (porter) les fardeaux, 80 000 comme tailleurs de pierre dans la montagne, et 3 600 pour surveiller et faire travailler le peuple."}, "3": {"1": "Salomon commença à bâtir la maison de l'Éternel à Jérusalem, sur la montagne de Moriya, qui avait été indiquée à son père David, à l'endroit préparé par David sur l'aire d'Ornân, le Yebousien.", "2": "Il commença à bâtir le 2 du second mois de la quatrième année de son règne.", "3": "Voici sur quelles bases Salomon bâtit la maison de Dieu : la longueur en coudées de l'ancienne mesure était de soixante coudées, et la largeur de vingt coudées.", "4": "Le vestibule sur le devant avait vingt coudées de longueur, correspondant à la largeur de la maison, et cent-vingt de hauteur ; Salomon le couvrit intérieurement d'or pur.", "5": "Il couvrit de bois de cyprès la grande maison ; il la couvrit du meilleur or, et y fit sculpter des palmes et des chaînettes.", "6": "Il recouvrit la maison de pierres précieuses comme ornement ; et l'or était de l'or de Parvaïm.", "7": "Il couvrit d'or la maison, les poutres, les seuils, les parois et les battants des portes, et il fit sculpter des chérubins sur les parois.", "8": "Il fit le bâtiment du Saint-des-Saints ; il avait vingt coudées de longueur, correspondant à la largeur de la maison, et vingt coudées de largeur. Il le couvrit du meilleur or, pour 600 talents,", "9": "et le poids de l'or pour les clous se montait à cinquante sicles. Il couvrit aussi d'or les chambres hautes.", "10": "Il fit dans le bâtiment du Saint-des-Saints deux chérubins sculptés, et on les recouvrit d'or.", "11": "Les ailes des chérubins avaient vingt coudées de longueur. L'aile du premier, longue de cinq coudées, touchait à la paroi de la maison et l'autre aile, longue de cinq coudées, touchait l'aile du second chérubin.", "12": "L'aile du second chérubin, longue de cinq coudées, touchait à la paroi de la maison, et l'autre aile, longue de cinq coudées, rejoignait l'aile du premier chérubin.", "13": "Les ailes de ces chérubins, déployées, avaient vingt coudées. Ils étaient debout sur leurs pieds, leurs faces tournées vers la maison.", "14": "Il fit le voile violet, pourpre et carmin, en byssus, et il y représenta des chérubins. pour le temple", "15": "Il fit devant la maison deux colonnes de trente-cinq coudées de hauteur, avec un chapiteau de cinq coudées sur leur sommet.", "16": "Il fit des chaînettes (comme celles qui étaient) dans le sanctuaire, et les plaça sur le sommet des colonnes, et il fit cent grenades qu'il mit dans les chaînettes.", "17": "Il dressa les colonnes sur le devant du temple, l'une à droite et l'autre à gauche ; il nomma celle de droite Yakîn, et celle de gauche Boaz."}, "4": {"1": "Il fit un autel de bronze, long de vingt coudées, large de vingt coudées et haut de dix coudées.", "2": "Il fit la Mer de fonte. Elle avait dix coudées d'un bord à l'autre, une forme entièrement ronde, cinq coudées de hauteur et une circonférence que mesurait un cordon de trente coudées.", "3": "Sous elle étaient réprésentés des bœufs qui l'entouraient tout autour, dix par coudée ; ils faisaient tout le tour de la Mer. Les bœufs, sur deux rangs, étaient fondus avec elle en une seule pièce.", "4": "Elle était posée sur douze bœufs, dont trois tournés vers le nord, trois tournés vers l'ouest, trois tournés vers le sud, et trois tournés vers l'est ; la Mer (reposait) au-dessus d'eux, et toute la partie postérieure de leur corps était en dedans.", "5": "Son épaisseur était d'un palme ; et son bord était façonné comme le bord d'une coupe, en fleur de lis. Elle pouvait contenir 3 000 baths.", "6": "Il fit dix cuves et en plaça cinq à droite et cinq à gauche, pour qu'on s'y lave ; on y rinçait ce qui servait aux holocaustes. La Mer était destinée aux sacrificateurs, pour qu'ils s'y lavent.", "7": "Il fit les dix chandeliers d'or, selon la règle qui les concernait, et les plaça dans le temple, cinq à droite et cinq à gauche.", "8": "Il fit dix tables et les posa dans le temple, cinq à droite et cinq à gauche. Il fit cent calices d'or.", "9": "Il fit le parvis des sacrificateurs et la grande cour, ainsi que les portes de la cour dont il couvrit de bronze les battants.", "10": "Il plaça la Mer du côté droit, au sud-est.", "11": "Houram fit les chaudrons, les pelles et les calices. Ainsi Houram acheva l'ouvrage qu'il avait fait pour le roi Salomon dans la maison de Dieu :", "12": "deux colonnes, avec les deux chapiteaux évasés sur le sommet des deux colonnes ; les deux treillis, pour couvrir les deux évasements des chapiteaux sur le sommet des colonnes ;", "13": "les quatre cents grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux évasements des chapiteaux sur le sommet des colonnes.", "14": "Il fit les bases, et il fit les cuves sur les bases ;", "15": "la Mer seule (de son espèce), et les douze bœufs sous elle ;", "16": "les chaudrons, les pelles et les fourchettes. Tous ces objets que Houram-Abi avait faits pour le roi Salomon, pour la maison de l'Éternel, étaient de bronze poli.", "17": "Le roi les fit fondre dans la plaine du Jourdain, dans l'épaisseur du sol, entre Soukkoth et la direction de Tseréda.", "18": "Salomon fit tous ces objets en si grande quantité qu'on n'évalua pas le poids du bronze.", "19": "Salomon fit encore tous les (autres) objets pour la maison de Dieu : l'autel d'or ; les tables sur lesquelles (on mettait) les pains de proposition ;", "20": "les chandeliers et leurs lampes d'or fin, qu'on devait allumer selon la règle devant le sanctuaire,", "21": "les fleurs, les lampes et les mouchettes d'or, d'or très pur ;", "22": "les couteaux, les calices, les tasses et les brasiers d'or fin ; et les battants d'or pour la porte de l'intérieur de la maison (à l'entrée) du Saint-des-Saints, et pour la porte de la maison (à l'entrée) du temple."}, "5": {"1": "Ainsi fut achevé tout l'ouvrage que Salomon fit pour la maison de l'Éternel. Salomon apporta ce que son père David avait consacré : l'argent, l'or et tous les objets. Il les plaça parmi les trésors de la maison de Dieu.", "2": "Alors Salomon assembla à Jérusalem les anciens d'Israël et tous les chefs des tribus, les responsables de familles des Israélites, pour faire monter l'arche de l'alliance de l'Éternel depuis la cité de David qui est Sion.", "3": "Tous les hommes d'Israël s'assemblèrent auprès du roi pour la fête, celle du septième mois.", "4": "Tous les anciens d'Israël arrivèrent, et les Lévites portèrent l'arche.", "5": "Ils firent monter l'arche, la tente de la Rencontre et tous les objets sacrés qui étaient dans la tente : ce furent les sacrificateurs-Lévites qui les firent monter.", "6": "Le roi Salomon et toute la communauté d'Israël convoquée auprès de lui (se tinrent) devant l'arche. Ils sacrifièrent du petit et du gros bétail, si nombreux qu'il ne put être ni compté ni évalué.", "7": "Les sacrificateurs apportèrent l'arche de l'alliance de l'Éternel à sa place, dans le sanctuaire de la maison, dans le Saint-des-Saints, jusque sous les ailes des chérubins.", "8": "Les chérubins avaient les ailes déployées au-dessus de l'emplacement de l'arche, les chérubins couvraient l'arche et ses barres par-dessus.", "9": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient à distance de l'arche devant le sanctuaire, mais ne se voyaient pas du dehors. L'arche est restée là jusqu'à aujourd'hui.", "10": "Il n'y avait rien dans l'arche que les deux tables que Moïse y plaça en Horeb, lorsque l'Éternel conclut (une alliance) avec les Israélites, à leur sortie d'Égypte.", "11": "Au moment où les sacrificateurs sortirent du lieu-saint, — car tous les sacrificateurs présents s'étaient sanctifiés sans observer l'ordre des classes,", "12": "et tous les Lévites qui étaient chantres, Asaph, Hémân, Yedoutoun, leurs fils et leurs frères, revêtus de byssus, se tenaient à l'est de l'autel avec des cymbales, des luths et des harpes, et avaient auprès d'eux cent vingt sacrificateurs sonnant des trompettes,", "13": "— et lorsque ceux qui sonnaient des trompettes et ceux qui chantaient, s'unissant d'un même accord pour louer et célébrer l'Éternel, firent retentir les trompettes, les cymbales et les autres instruments, et louèrent l'Éternel par ces paroles : “  “ Car il est bon, car sa bienveillance dure à toujours ! ” ”, en ce moment, la maison, la maison de l'Éternel fut remplie d'une nuée.", "14": "Les sacrificateurs ne purent pas y rester pour faire le service, à cause de la nuée ; car la gloire de l'Éternel remplissait la maison de Dieu."}, "6": {"1": "Alors Salomon dit :", "": "Éternel Dieu, ne repousse pas ton messie,", "2": "Et moi, j'ai bâti une résidence pour toi,", "3": "Le roi tourna son visage et bénit toute l'assemblée d'Israël. Toute l'assemblée d'Israël était debout.", "4": "Il dit : Béni soit l'Éternel, le Dieu d'Israël, qui a, de sa propre bouche, parlé à mon père David, et qui accomplit de ses mains ce qu'il avait dit :", "5": "Depuis le jour où j'ai fait sortir mon peuple du pays d'Égypte, je n'ai pas choisi de ville parmi toutes les tribus d'Israël pour qu'il y soit bâti une maison ou résiderait mon nom, et je n'ai pas choisi d'homme pour qu'il soit le conducteur de mon peuple d'Israël ;", "6": "mais j'ai choisi Jérusalem pour que mon nom y soit, et j'ai choisi David pour qu'il soit à la tête de mon peuple d'Israël !", "7": "Mon père David eut à cœur de bâtir une maison au nom de l'Éternel, le Dieu d'Israël.", "8": "Or l'Éternel dit à mon père David : Puisque tu as eu à cœur de bâtir une maison à mon nom, tu as bien fait d'avoir eu cela à cœur.", "9": "Seulement, ce ne sera pas toi qui bâtiras la maison, car ce sera ton fils, sorti de tes entrailles, ce sera lui qui bâtira la maison à mon nom.", "10": "L'Éternel a tenu la parole qu'il avait dite. Je me suis levé à la place de mon père David, je me suis assis sur le trône d'Israël, comme l'avait dit l'Éternel, et j'ai bâti la maison au nom de l'Éternel, le Dieu d'Israël.", "11": "J'y ai mis l'arche où se trouve l'alliance de l'Éternel, l'alliance qu'il a conclue avec les Israélites.", "12": "Il se tint debout devant l'autel de l'Éternel, en face de toute l'assemblée d'Israël. Il étendit ses mains.", "13": "En effet, Salomon avait fait une tribune de bronze, et l'avait placée au milieu du parvis ; elle était longue de cinq coudées, large de cinq coudées et haute de trois coudées. Il s'y tint et se mit à genoux en face de toute l'assemblée d'Israël. Il étendit ses mains vers le ciel et dit :", "14": "Éternel, Dieu d'Israël ! Il n'y a point de dieu semblable à toi, dans les cieux et sur la terre : tu gardes l'alliance et la bienveillance envers tes serviteurs qui marchent en ta présence de tout leur cœur !", "15": "Ainsi tu as observé à l'égard de ton serviteur, mon père David, ce que tu lui avais dit ; et ce que tu as dit de ta bouche, tu l'accomplis en ce jour par ta main.", "16": "Maintenant, Éternel, Dieu d'Israël, observe à l'égard de ton serviteur, mon père David, ce que tu lui avais dit : Tu ne manqueras jamais devant moi d'un successeur assis sur le trône d'Israël, pourvu que tes fils prennent garde à leur voie et qu'ils marchent selon ma loi comme tu as marché en ma présence.", "17": "Et maintenant, Éternel, Dieu d'Israël, qu'elle se confirme, la parole que tu as dite à ton serviteur David !", "18": "Mais quoi ! Dieu habiterait-il véritablement avec l'être humain sur la terre ? Voici que les cieux et les cieux des cieux ne peuvent te contenir : combien moins cette maison que j'ai bâtie !", "19": "Toutefois, Éternel, mon Dieu, sois attentif à la prière de ton serviteur et à sa supplication, écoute le cri et la prière que ton serviteur t'adresse.", "20": "Que tes yeux soient jour et nuit ouverts sur cette maison, sur le lieu dont tu as dit que là tu mettrais ton nom ! Écoute la prière que ton serviteur fait en ce lieu.", "21": "Tu écouteras les supplications de ton serviteur et de ton peuple d'Israël, lorsqu'ils prieront en ce lieu ! C'est toi qui écouteras, de ce lieu où tu sièges, depuis les cieux ; tu écouteras et tu pardonneras !", "22": "Si quelqu'un pèche contre son prochain et qu'on lui impose de faire un serment, et si le serment a lieu devant ton autel, dans cette maison,", "23": "c'est toi qui écouteras des cieux, tu agiras et tu jugeras tes serviteurs, pour punir le coupable et faire retomber sa conduite sur sa tête, pour absoudre le juste et le traiter selon sa justice.", "24": "Si ton peuple d'Israël est battu devant l'ennemi, pour avoir péché contre toi ; s'ils reviennent à toi et célèbrent ton nom, s'ils t'adressent des prières et des supplications dans cette maison,", "25": "c'est toi qui écouteras des cieux. Tu pardonneras le péché de ton peuple d'Israël et tu les feras revenir dans le territoire que tu leur a donné ainsi qu'à leurs pères !", "26": "Quand le ciel sera fermé et qu'il n'y aura pas de pluie, parce qu'ils auront péché contre toi ; s'ils prient dans ce lieu, célèbrent ton nom et reviennent de leurs péchés parce que tu les auras humiliés,", "27": "c'est toi qui écouteras des cieux. Tu pardonneras le péché de tes serviteurs et de ton peuple d'Israël. Car tu leur enseigneras la bonne voie dans laquelle ils devront marcher, et tu feras venir la pluie sur ton pays, celui que tu as donné en héritage à ton peuple !", "28": "Quand il y aura la famine dans le pays, quand il y aura la peste, quand il y aura la rouille et la nielle, la sauterelle et le criquet, quand l'ennemi assiégera ton peuple dans son pays, dans ses portes, quand il y aura toutes sortes de plaies et de maladies,", "29": "chaque prière et chaque supplication que t'adressera tout homme ainsi que tout ton peuple d'Israël — alors que chacun aura reconnu sa plaie et sa douleur et qu'il étendra ses mains vers cette maison,", "30": "c'est toi qui (l') écouteras des cieux, du lieu où tu sièges ; tu pardonneras et tu rendras à chacun selon ses voies, toi qui connais le cœur de chacun, parce que toi seul tu connais le cœur des humains.", "31": "De la sorte, ils te craindront et marcheront dans tes voies tout le temps qu'ils vivront sur l'étendue du territoire que tu as donné à nos pères !", "32": "De même pour l'étranger, qui, lui, n'est pas de ton peuple d'Israël ; quand il viendra d'un pays lointain, à cause de ton grand nom, de ta main forte et de ton bras étendu, quand on viendra prier dans cette maison,", "33": "c'est toi qui écouteras des cieux, du lieu où tu sièges, et tu accorderas tout ce que l'étranger aura imploré de toi, afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d'Israël, et qu'ils reconnaissent que ton nom est invoqué sur cette maison que j'ai bâtie !", "34": "Quand ton peuple sortira pour combattre ses ennemis, en suivant le chemin sur lequel tu l'auras envoyé ; s'ils te prient, en direction de cette ville que tu as choisie et de la maison que j'ai bâtie à ton nom,", "35": "tu écouteras des cieux leurs prières et leurs supplications, tu leur feras droit !", "36": "Quand ils pécheront contre toi, car il n'y a point d'homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l'ennemi, quand ceux qui les tiendront captifs les emmèneront en captivité dans un pays lointain ou rapproché,", "37": "s'ils rentrent en eux-mêmes dans le pays où ils seront captifs, s'ils reviennent (à toi), s'ils t'adressent des supplications dans le pays de leur captivité et qu'ils disent : Nous avons péché, nous avons commis des fautes, nous avons fait le mal !", "38": "s'ils reviennent à toi de tout leur cœur et de toute leur âme, et si dans le pays de leur captivité où on les a emmenés captifs, ils te prient, en direction du pays que tu as donné à leurs pères, de la ville que tu as choisie et de la maison que j'ai bâtie à ton nom,", "39": "tu écouteras des cieux, du lieu où tu sièges, leurs prières et leurs supplications, et tu leur feras droit. Tu pardonneras à ton peuple qui a péché contre toi !", "40": "Maintenant, ô mon Dieu, que tes yeux soient ouverts, et que tes oreilles soient attentives à la prière faite en ce lieu !", "41": "Maintenant, Éternel Dieu, lève-toi, (viens) à ton (lieu de) repos,", "42": "Éternel Dieu, ne repousse pas ton messie,"}, "7": {"1": "Lorsque Salomon eut achevé de prier, le feu descendit du ciel et consuma l'holocauste ainsi que les sacrifices, et la gloire de l'Éternel remplit la maison.", "2": "Les sacrificateurs ne pouvaient entrer dans la maison de l'Éternel, car la gloire de l'Éternel remplissait la maison de l'Éternel.", "3": "Tous les Israélites voyaient descendre le feu et la gloire de l'Éternel sur la maison ; ils s'inclinèrent le visage contre terre sur le pavé, se prosternèrent et louèrent l'Éternel (en disant) : “  “ Car il est bon, car sa bienveillance dure à toujours ! ” ”", "4": "Le roi et tout le peuple offrirent des sacrifices devant l'Éternel.", "5": "Le roi Salomon fit un sacrifice de 22 000 (têtes) de gros bétail et de 120 000 (têtes) de petit bétail. Ainsi le roi et tout le peuple inaugurèrent la maison de Dieu.", "6": "Les sacrificateurs se tenaient à leur poste, et les Lévites aussi avec les instruments de musique pour l'Éternel qu'avait faits le roi David pour célébrer l'Éternel, lorsque David les chargea de louer l'Éternel (en disant) : “  “ Car sa bienveillance dure à toujours. ” ” Les sacrificateurs sonnaient des trompettes vis-à-vis d'eux, et tout Israël se tenait debout.", "7": "Salomon consacra le milieu du parvis qui est devant la maison de l'Éternel ; car il y offrit les holocaustes et les graisses des sacrifices de communion, parce que l'autel de bronze que Salomon avait fait ne pouvait suffire pour les holocaustes, les offrandes et les graisses.", "8": "Salomon célébra la fête en ce temps-là pendant sept jours, et tout Israël avec lui ; une très grande assemblée était venue depuis l'entrée de Hamath jusqu'au torrent d'Égypte.", "9": "Le huitième jour, ils eurent une cérémonie solennelle ; car ils firent l'inauguration de l'autel pendant sept jours, et (célébrèrent) la fête pendant sept jours.", "10": "Le vingt-troisième jour du septième mois, Salomon renvoya le peuple dans ses tentes. Ils se réjouissaient, le cœur content du bien que l'Éternel avait fait à David, à Salomon et à Israël, son peuple.", "11": "Salomon acheva donc la maison de l'Éternel et la maison du roi. Il réussit dans tout ce qu'il avait eu à cœur de faire dans la maison de l'Éternel et dans la maison du roi.", "12": "L'Éternel apparut à Salomon pendant la nuit et lui dit : J'ai entendu ta prière et je choisis cet endroit comme maison de sacrifices.", "13": "Quand je fermerai le ciel et qu'il n'y aura pas de pluie, quand j'ordonnerai aux sauterelles de dévorer le pays, quand j'enverrai la peste contre mon peuple,", "14": "si mon peuple sur qui est invoqué mon nom s'humilie, prie et recherche ma face, s'il revient de ses mauvaises voies, moi, je l'écouterai des cieux, je lui pardonnerai son péché et je guérirai son pays.", "15": "Désormais mes yeux seront ouverts, et mes oreilles seront attentives à la prière faite en ce lieu.", "16": "Je choisis désormais et je consacre cette maison pour que mon nom y soit à jamais, et j'y aurai toujours mes yeux et mon cœur.", "17": "Et toi, si tu marches en ma présence comme à marché ton père David pour faire tout ce que je t'ai commandé, et si tu observes mes prescriptions et mes ordonnances,", "18": "j'établirai ton trône royal, selon ce que j'ai conclu avec ton père David, en disant : Tu ne manqueras pas d'un successeur qui domine sur Israël.", "19": "Mais si vous vous détournez, si vous abandonnez mes prescriptions et mes commandements que j'ai placés devant vous, et si vous allez rendre un culte à d'autres dieux et vous prosterner devant eux,", "20": "je vous arracherai de mon territoire que je vous ai donné, je rejetterai loin de moi cette maison que j'ai consacrée à mon nom, et j'en ferai un sujet de fable et d'opprobre chez tous les peuples.", "21": "Et si haut placée qu'ait été cette maison, quiconque passera près d'elle sera dans l'étonnement et dira : Pourquoi l'Éternel a-t-il ainsi traité ce pays et cette maison ?", "22": "Et l'on répondra : Parce qu'ils ont abandonné l'Éternel, le Dieu de leurs pères, qui les a fait sortir du pays d'Égypte, parce qu'ils se sont attachés à d'autres dieux, se sont prosternés devant eux et leur ont rendu un culte ; voilà pourquoi il a fait venir sur eux tout ce malheur."}, "8": {"1": "Au bout de vingt ans, Salomon avait bâti la maison de l'Éternel et sa propre maison.", "2": "Il reconstruisit les villes que lui donna Houram et y fit habiter les Israélites.", "3": "Salomon marcha contre Hamath de Tsoba et s'en rendit maître.", "4": "Il bâtit Tadmor au désert et toutes les villes servant d'entrepôts qu'il avait bâties en Hamath.", "5": "Il bâtit Beth-Horôn la haute et Beth-Horôn la basse, villes fortes, ayant des murailles et des portes avec des barres ;", "6": "Baalath et toutes les villes qui servaient d'entrepôts et qui étaient à Salomon, toutes les villes pour les chars, les villes pour la cavalerie, et tout ce que Salomon avait bâti selon son bon plaisir, à Jérusalem, au Liban et dans tout le pays qu'il dominait.", "7": "Tout le peuple qui était resté des Hittites, des Amoréens, des Phéréziens, des Héviens et des Yebousiens, ne faisant point partie d'Israël,", "8": "ceux de leurs fils qui étaient restés après eux dans le pays et que les Israélites n'avaient pas exterminés, Salomon les leva comme (gens de) corvée, (ce qu'ils ont été) jusqu'à aujourd'hui.", "9": "Salomon n'imposa l'esclavage pour ses travaux à aucun des Israélites, car ils étaient des hommes de guerre, les chefs de ses écuyers, les chefs de ses chars et de sa cavalerie.", "10": "Les chefs mis en place par le roi Salomon étaient au nombre de 250, qui exerçaient leur autorité sur le peuple.", "11": "Salomon fit monter la fille du Pharaon de la cité de David dans la maison qu'il lui avait construite ; car il dit : Ma femme n'habitera pas dans la maison de David, roi d'Israël, parce que (les lieux) où est entrée l'arche de l'Éternel sont saints.", "12": "Alors Salomon offrait des holocaustes à l'Éternel sur l'autel de l'Éternel, qu'il avait bâti devant le vestibule.", "13": "Il offrait ce qui était ordonné par Moïse pour l'ordre quotidien, pour les sabbats, pour les nouvelles lunes et pour les solennités, trois fois l'année, à la fête des pains sans levain, à la fête des semaines et à la fête des huttes.", "14": "Il installa comme l'avait réglé son père David les classes des sacrificateurs selon leur service, les Lévites selon leur charge, consistant à louer l'Éternel et à faire le service en présence des sacrificateurs, selon l'ordre quotidien, ainsi que les portiers répartis à chaque porte d'après leurs classes ; car ainsi l'avait ordonné David, homme de Dieu.", "15": "On ne s'écarta pas de l'ordre du roi pour les sacrificateurs et les Lévites, ni en rien d'autre pour ce qui concernait les trésors.", "16": "Ainsi fut établie toute l'œuvre de Salomon, au jour où la maison de l'Éternel fut fondée et jusqu'à celui où elle fut terminée. La maison de l'Éternel fut donc bien achevée.", "17": "Salomon partit alors pour Étsyôn-Guéber et pour Eiloth sur les bords de la mer, dans le pays d'Édom.", "18": "Houram lui envoya par l'intermédiaire de ses serviteurs des navires et des serviteurs connaissant la mer. Ils arrivèrent avec les serviteurs de Salomon à Ophir, et ils y prirent 450 talents d'or, qu'ils apportèrent au roi Salomon."}, "9": {"1": "La reine de Saba entendit (parler de) la réputation de Salomon et vint à Jérusalem pour l'éprouver par des énigmes. Elle avait une suite très importante et des chameaux portant des aromates, de l'or en grande quantité et des pierres précieuses. Elle vint auprès de Salomon et lui dit tout ce qu'elle avait dans le cœur.", "2": "Salomon lui expliqua tout ce qu'elle demandait, et il n'y avait rien de caché pour Salomon qu'il ne pouvait lui expliquer.", "3": "La reine de Saba vit la sagesse de Salomon, la maison qu'il avait bâtie,", "4": "les mets de sa table, l'habitation de ses serviteurs, les fonctions et les vêtements de ceux qui étaient à son service, ses échansons et leurs vêtements, et les marches par lesquelles on montait à la maison de l'Éternel : elle en perdit le souffle et dit au roi :", "5": "C'était donc vrai ce que j'ai appris dans mon pays au sujet de tes paroles et de ta sagesse !", "6": "Je ne croyais pas ce qu'on en disait, avant d'être venue et d'avoir vu de mes yeux. Et voici qu'on ne m'a pas raconté la moitié de la grandeur de ta sagesse. Tu surpasses ce que ta réputation m'avait laissé entendre.", "7": "Heureux tes gens, heureux tes serviteurs, qui se tiennent continuellement devant toi et qui entendent ta sagesse !", "8": "Béni soit l'Éternel, ton Dieu, qui t'a été favorable et t'a placé sur son trône comme roi pour l'Éternel, ton Dieu ! C'est parce que ton Dieu aime Israël et veut le faire subsister pour toujours, qu'il t'a établi roi sur lui pour que tu fasses droit et justice.", "9": "Elle donna au roi cent vingt talents d'or, une très grande quantité d'aromates et des pierres précieuses. Il n'y a plus eu d'aromates tels que ceux que la reine de Saba donna au roi Salomon.", "10": "Les serviteurs de Houram et les serviteurs de Salomon, qui apportèrent de l'or d'Ophir, amenèrent aussi du bois de santal et des pierres précieuses.", "11": "Le roi fit avec le bois de santal des voies d'accès pour la maison de l'Éternel et pour la maison du roi, ainsi que des harpes et des luths pour les chantres. On n'en avait pas vu de semblables auparavant dans le pays de Juda.", "12": "Le roi Salomon donna à la reine de Saba tout ce qu'elle désira, ce qu'elle demanda, plus qu'elle n'avait apporté au roi. Puis elle s'en retourna pour aller dans son pays, elle et ses serviteurs.", "13": "Le poids de l'or qui arrivait à Salomon chaque année était de 666 talents d'or,", "14": "outre ce (qui provenait) des prospecteurs et des marchands qui en apportaient, ainsi que de tous les rois d'Arabie et des gouverneurs du pays, qui apportaient de l'or et de l'argent à Salomon.", "15": "Le roi Salomon fit 200 grands boucliers d'or battu, pour chacun desquels il employa 600 (sicles) d'or battu,", "16": "et 300 petits boucliers d'or battu, pour chacun desquels il employa 300 (sicles) d'or ; et le roi les mit dans la maison-de-la-forêt-du-Liban.", "17": "Le roi fit un grand trône d'ivoire et le couvrit d'or pur.", "18": "Ce trône avait six marches et un marchepied d'or attenant au trône ; il y avait des bras de chaque côté du siège, deux lions debout à côté des bras,", "19": "et douze lions debout sur les six marches de part et d'autre. Il ne s'est rien fait de pareil pour aucun royaume.", "20": "Tout le service à boisson du roi Salomon était d'or, et toute la vaisselle de la maison-de-la-forêt-du-Liban était d'or fin. Rien n'était d'argent : on n'en faisait aucun cas du temps de Salomon.", "21": "Car le roi avait des navires naviguant à Tarsis avec les serviteurs de Houram ; et tous les trois ans arrivaient les navires de Tarsis, apportant de l'or et de l'argent, de l'ivoire, des singes et des paons.", "22": "Le roi Salomon fut plus grand que tous les rois de la terre par la richesse et par la sagesse.", "23": "Tous les rois de la terre cherchaient à rencontrer Salomon, pour entendre la sagesse que Dieu avait mise dans son cœur.", "24": "Chacun d'eux apportait son offrande, des objets d'argent et des objets d'or, des vêtements, des armes, des aromates, des chevaux et des mulets. Il en était ainsi chaque année.", "25": "Salomon avait 4 000 écuries pour les chevaux et les chars, et 12 000 cavaliers qu'il installa dans les villes de garnison et à Jérusalem près du roi.", "26": "Il dominait sur tous les rois, depuis le fleuve jusqu'au pays des Philistins et jusqu'à la frontière d'Égypte.", "27": "Le roi rendit l'argent aussi commun à Jérusalem que les pierres, et il rendit les cèdres aussi nombreux que les sycomores qui sont dans la Chephéla.", "28": "On amenait d'Égypte des chevaux pour Salomon ainsi que de tous les pays.", "29": "Le reste des actes de Salomon, les premiers et les derniers, cela est écrit dans les Actes du prophète Nathan, dans la prophétie d'Ahiya de Silo et dans les visions du voyant Yéedo sur Jéroboam, fils de Nebath.", "30": "Salomon régna quarante ans à Jérusalem sur tout Israël.", "31": "Puis Salomon se coucha avec ses pères, et on l'ensevelit dans la cité de David, son père. Son fils Roboam régna à sa place."}, "10": {"1": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour l'établir roi.", "2": "Lorsque Jéroboam, fils de Nebath, l'apprit, il était en Égypte, où il avait pris la fuite devant le roi Salomon ; et Jéroboam revint d'Égypte.", "3": "On l'envoya appeler. Alors Jéroboam et tout Israël arrivèrent et parlèrent ainsi à Roboam :", "4": "Ton père a rendu notre joug bien dur ; maintenant allège la dure servitude venant de ton père et le joug pesant qu'il a mis sur nous, et nous te servirons.", "5": "Il leur dit : Revenez vers moi dans trois jours. Le peuple s'en alla.", "6": "Le roi Roboam prit conseil des anciens qui s'étaient tenus auprès de son père Salomon pendant sa vie, et il dit : Que conseillez-vous de répondre à ce peuple ?", "7": "Ils lui adressèrent la parole en ces termes : Si tu es bon envers ce peuple, si tu les reçois favorablement et si tu leur parles avec bonté, ils seront pour toujours tes serviteurs.", "8": "Mais Roboam ne tint pas compte du conseil que lui donnaient les anciens et prit conseil de ceux qui, enfants, avaient grandi avec lui et qui se tenaient avec lui.", "9": "Il leur dit : Que conseillez-vous de répondre à ce peuple qui me tient ce langage : Allège le joug que ton père a mis sur nous ?", "10": "Ceux qui, enfants, avaient grandi avec lui lui adressèrent la parole en disant : Tu parleras ainsi au peuple qui t'a tenu ce langage : Ton père a rendu notre joug pesant et toi, allège-le-nous ! tu leur diras ceci : Mon petit doigt est plus gros que les reins de mon père.", "11": "Maintenant, mon père vous a imposé un joug pesant, et moi j'alourdirai encore votre joug ; mon père vous a corrigés avec des fouets, et moi (je vous corrigerai) avec des scorpions.", "12": "Jéroboam et tout le peuple vinrent vers Roboam le troisième jour, suivant ce qu'avait dit le roi : Revenez vers moi dans trois jours.", "13": "Le roi leur répondit durement. Le roi Roboam ne tint pas compte du conseil des anciens", "14": "et leur parla ainsi d'après le conseil des jeunes gens : Je rendrai votre joug pesant, c'est moi qui l'alourdirai ; mon père vous a corrigés avec des fouets, et moi (je vous corrigerai) avec des scorpions.", "15": "Ainsi le roi n'écouta pas le peuple ; car la tournure (des événements) venait de Dieu, en vue de l'accomplissement de la parole que l'Éternel avait dite par l'intermédiaire d'Ahiya de Silo à Jéroboam, fils de Nebath.", "16": "Lorsque tout Israël (vit) que le roi ne l'écoutait pas, le peuple répondit au roi :", "": "Lorsque tout Israël (vit) que le roi ne l'écoutait pas, le peuple répondit au roi :", "17": "Et tout Israël s'en alla dans ses tentes. Quant aux Israélites qui habitaient les villes de Juda, Roboam régna sur eux.", "18": "Alors le roi Roboam envoya Hadoram, qui supervisait les corvées. Mais les Israélites le lapidèrent, et il mourut. Alors le roi Roboam n'eut que la force de monter sur un char pour s'enfuir à Jérusalem.", "19": "C'est ainsi qu'Israël s'est révolté contre la maison de David jusqu'à aujourd'hui."}, "11": {"1": "Roboam, arrivé à Jérusalem, assembla la maison de Juda et de Benjamin, 180 000 guerriers d'élite, pour qu'ils combattent contre Israël afin de ramener le royaume sous (l'autorité de) Roboam.", "2": "Mais la parole de l'Éternel fut (adressée) à Chemaeya, homme de Dieu, en ces termes :", "3": "Parle à Roboam, fils de Salomon, roi de Juda, et à tout Israël en Juda et en Benjamin pour leur dire :", "4": "Ainsi parle l'Éternel : Vous ne monterez pas et vous ne combattrez pas vos frères ! Que chacun de vous retourne dans sa maison, car c'est de moi que vient cet événement. Ils obéirent aux paroles de l'Éternel et s'en retournèrent, sans marcher contre Jéroboam.", "5": "Roboam habita à Jérusalem et bâtit des villes fortes en Juda.", "6": "Il bâtit Bethléhem, Étam, Teqoa,", "7": "Beth-Tsour, Soko, Adoullam,", "8": "Gath, Marécha, Ziph,", "9": "Adoraïm, Lakich, Azéqa,", "10": "Tsorea, Ayalôn et Hébron en Juda et en Benjamin. Ce furent des villes fortes.", "11": "Il répara les fortifications et il y établit des commandants et des réserves de nourriture, d'huile et de vin.", "12": "Il y avait dans chacune de ces villes de grands boucliers et des lances, et il les rendit très fortes. Juda et Benjamin étaient à lui.", "13": "Les sacrificateurs et les Lévites qui se trouvaient dans tout Israël (vinrent) de tout leur territoire se ranger auprès de lui ;", "14": "car les Lévites abandonnèrent leurs habitations et leurs propriétés, et se rendirent en Juda et à Jérusalem, parce que Jéroboam et ses fils les avaient empêchés de remplir leur sacerdoce pour l'Éternel.", "15": "(Jéroboam) établit des sacrificateurs pour les hauts lieux, pour les boucs et pour les veaux qu'il avait faits.", "16": "Ceux de toutes les tribus d'Israël qui avaient à cœur de rechercher l'Éternel, le Dieu d'Israël, suivirent les Lévites à Jérusalem pour sacrifier à l'Éternel, le Dieu de leurs pères.", "17": "Ils affermirent ainsi le royaume de Juda et fortifièrent Roboam, fils de Salomon, pendant trois ans ; car ils marchèrent pendant trois ans dans la voie de David et de Salomon.", "18": "Roboam prit pour femme Mahalath, fille de Yerimoth, fils de David (et d') Abihaïl, fille d'Éliab, fils d'Isaï.", "19": "Elle lui enfanta des fils : Yeouch, Chemaria et Zaham.", "20": "Après elle, il prit Maaka, fille d'Absalom. Elle lui enfanta Abiya, Attaï, Ziza et Chelomith.", "21": "Roboam aimait Maaka, fille d'Absalom, plus que toutes ses femmes et ses concubines ; or il eut dix-huit femmes et soixante concubines, et il engendra vingt-huit fils et soixante filles.", "22": "Roboam donna le premier rang à Abiya, fils de Maaka, avec prééminence sur ses frères, car (il voulait) le faire roi.", "23": "Il eut l'intelligence de disperser tous ses fils dans toutes les contrées de Juda et de Benjamin, dans toutes les villes fortes ; il leur fournit en abondance du ravitaillement et demanda pour eux une multitude de femmes."}, "12": {"1": "Lorsque la royauté de Roboam se fut consolidée et que lui-même se fut affermi, il abandonna la loi de l'Éternel, et tout Israël (l'abandonna) avec lui.", "2": "La cinquième année du règne de Roboam, Chichaq, roi d'Égypte, monta contre Jérusalem, parce qu'ils avaient été infidèles à l'Éternel.", "3": "Il avait 1 200 chars et 60 000 cavaliers et il vint d'Égypte avec lui un peuple innombrable, des Libyens, des Soukkiens et des Éthiopiens.", "4": "Il s'empara des villes fortes qui appartenaient à Juda et arriva jusqu'à Jérusalem.", "5": "Alors le prophète Chemaeya se rendit auprès de Roboam et des ministres de Juda qui s'étaient repliés sur Jérusalem à l'approche de Chichaq. Il leur dit : Ainsi parle l'Éternel : Vous m'avez abandonné ; je vous abandonne, moi aussi, entre les mains de Chichaq.", "6": "Les ministres d'Israël et le roi s'humilièrent et dirent : L'Éternel est juste !", "7": "Quand l'Éternel vit qu'ils s'humiliaient, la parole de l'Éternel fut ainsi (adressée) à Chemaeya : Ils se sont humiliés, je ne les détruirai pas ; sous peu, je leur donnerai (le moyen) d'en réchapper, et ma fureur ne se répandra pas sur Jérusalem par l'intermédiaire de Chichaq.", "8": "Toutefois, ils lui seront asservis, et ils reconnaîtront ce que c'est que me servir ou servir les royaumes des autres pays.", "9": "Chichaq, roi d'Égypte, monta contre Jérusalem. Il prit les trésors de la maison de l'Éternel et les trésors de la maison du roi, il prit tout. Il prit les boucliers d'or que Salomon avait faits.", "10": "Le roi Roboam fit à leur place des boucliers de bronze et les remit aux soins des chefs des coureurs, qui gardaient l'entrée de la maison du roi.", "11": "Toutes les fois que le roi allait à la maison de l'Éternel, les coureurs venaient et les portaient ; puis ils les rapportaient dans la chambre des coureurs.", "12": "Comme (Roboam) s'était humilié, la colère de l'Éternel se détourna de lui afin de ne pas le détruire entièrement. Il y avait d'ailleurs de bonnes choses en Juda.", "13": "Le roi Roboam s'affermit à Jérusalem et il régna. Roboam avait quarante et un ans lorsqu'il devint roi et il régna dix-sept ans à Jérusalem, la ville que l'Éternel avait choisie sur toutes les tribus d'Israël pour y mettre son nom. Le nom de sa mère était Naama, l'Ammonite.", "14": "Il fit le mal, parce qu'il n'appliqua pas son cœur à rechercher l'Éternel.", "15": "Les actes de Roboam, les premiers et les derniers, sont écrits dans les Actes du prophète Chemaeya et du voyant Iddo pour y être recensés. Il y eut toujours des guerres entre Roboam et Jéroboam.", "16": "Roboam se coucha avec ses pères et fut enseveli dans la cité de David. Son fils Abiya régna à sa place."}, "13": {"1": "La dix-huitième année du règne de Jéroboam, Abiya régna sur Juda.", "2": "Il régna trois ans à Jérusalem. Le nom de sa mère était Mikayahou, fille d'Ouriel, de Guibea. Il y eut la guerre entre Abiya et Jéroboam.", "3": "Abiya engagea le combat avec une armée de vaillants guerriers, 400 000 hommes d'élite ; et Jéroboam se rangea en bataille contre lui avec 800 000 hommes d'élite, vaillants héros.", "4": "Du haut du mont Tsemaraïm, qui fait partie de la montagne d'Éphraïm, Abiya se leva et dit : Écoutez-moi, Jéroboam et tout Israël !", "5": "Ne devez-vous pas reconnaître que l'Éternel, le Dieu d'Israël, a donné pour toujours à David la royauté sur Israël, à lui et à ses fils, par une alliance inviolable ?", "6": "Mais Jéroboam, fils de Nebath, serviteur de Salomon, fils de David, s'est levé et s'est rebellé contre son seigneur.", "7": "Des gens de rien, des vauriens, se sont rassemblés auprès de lui et l'ont emporté sur Roboam, fils de Salomon. Roboam était jeune et indécis, et il manqua de fermeté devant eux.", "8": "Maintenant, vous dites que vous allez l'emporter sur le royaume de l'Éternel, qui est entre les mains des fils de David. Vous êtes une multitude nombreuse et vous avez avec vous les veaux d'or que Jéroboam vous a faits comme dieux.", "9": "N'avez-vous pas repoussé les sacrificateurs de l'Éternel, les fils d'Aaron et les Lévites, et ne vous êtes-vous pas fait des sacrificateurs, comme les peuples des (autres) pays ? Quiconque vient avec un jeune taureau et sept béliers, afin d'être investi, le voilà qui devient sacrificateur de ce qui n'est pas Dieu.", "10": "Quant à nous, l'Éternel est notre Dieu, et nous ne l'avons pas abandonné : les sacrificateurs au service de l'Éternel sont fils d'Aaron, et les Lévites sont à l'œuvre.", "11": "Nous offrons chaque matin et chaque soir des holocaustes à l'Éternel, (nous brûlons) le parfum odoriférant, (nous mettons) les rangées de pains sur la table pure, et nous allumons chaque soir le chandelier d'or et ses lampes ; car nous observons l'ordre de l'Éternel, notre Dieu. Mais vous, vous l'avez abandonné.", "12": "Voici : Dieu et ses sacrificateurs sont avec nous, à notre tête, et nous avons les trompettes éclatantes pour sonner avec éclat contre vous. Fils d'Israël ! ne faites pas la guerre à l'Éternel, le Dieu de vos pères, car vous n'aurez aucun succès !", "13": "Jéroboam les prit par derrière en faisant opérer un mouvement tournant à une embuscade, et (ses troupes) étaient en face de Juda qui avait l'embuscade par derrière.", "14": "Ceux de Juda durent se retourner, ayant à combattre devant et derrière. Ils crièrent à l'Éternel, et les sacrificateurs sonnèrent des trompettes.", "15": "Les hommes de Juda lancèrent la clameur et, à la clameur des hommes de Juda, l'Éternel frappa Jéroboam et tout Israël devant Abiya et Juda.", "16": "Les hommes d'Israël s'enfuirent devant Juda, et Dieu les livra entre ses mains.", "17": "Abiya et son peuple leur firent éprouver une grande défaite, et 500 000 hommes d'élite tombèrent transpercés parmi ceux d'Israël.", "18": "Les fils d'Israël furent humiliés en ce temps-là, et les fils de Juda l'emportèrent, parce qu'ils s'étaient appuyés sur l'Éternel, le Dieu de leurs pères.", "19": "Abiya poursuivit Jéroboam et lui prit des villes : Béthel et ses dépendances, Yechana et ses dépendances, et Éphrôn et ses dépendances.", "20": "Jéroboam resta sans force du temps d'Abiya, puis l'Éternel le frappa, et il mourut.", "21": "Mais Abiya affermit son pouvoir. Il eut quatorze femmes et engendra vingt-deux fils et seize filles.", "22": "Le reste des actes d'Abiya, ce qu'il a fait et ce qu'il a dit, cela est écrit dans le commentaire du prophète Iddo.", "23": "Abiya se coucha avec ses pères, et on l'ensevelit dans la cité de David. Son fils Asa régna à sa place. De son temps, le pays fut tranquille pendant dix ans."}, "14": {"1": "Asa fit ce qui est bien et droit aux yeux de l'Éternel, son Dieu.", "2": "Il supprima les autels du (culte) étranger et les hauts lieux, il brisa les stèles et abattit les poteaux d'Achéra.", "3": "Il dit à Juda de rechercher l'Éternel, le Dieu de ses pères, et de pratiquer la loi et les commandements.", "4": "Il supprima de toutes les villes de Juda les hauts lieux et les obélisques, et avec lui le royaume fut tranquille.", "5": "Il bâtit des villes fortes en Juda ; car le pays fut tranquille, et il n'y eut point de guerre contre lui pendant ces années-là, parce que l'Éternel lui donna du repos.", "6": "Il dit à Juda : Bâtissons ces villes et entourons-les de murailles, de tours et de portes avec des barres ; le pays est encore sous nos yeux, car nous avons recherché l'Éternel, notre Dieu ; nous l'avons recherché, et il nous a donné du repos de tous côtés. Ils bâtirent donc avec succès.", "7": "Asa avait une armée de 300 000 hommes de Juda, portant le grand bouclier et la lance, et de 280 000 de Benjamin, portant le petit bouclier et tirant de l'arc, tous vaillants héros.", "8": "Zérah, le Kouchite, sortit contre eux avec une armée de mille milliers (d'hommes) et 300 chars, et il s'avança jusqu'à Marécha.", "9": "Asa marcha au-devant de lui, et ils se rangèrent en bataille dans la vallée de Tsephata, près de Marécha.", "10": "Asa invoqua l'Éternel, son Dieu. Il dit : Éternel, tu peux tout aussi bien venir en aide à un fort qu'à un faible : viens à notre aide, Éternel, notre Dieu ! Car c'est sur toi que nous nous appuyons, et nous sommes venus en ton nom contre cette multitude. Éternel, tu es notre Dieu : que ce ne soit pas l'homme qui l'emporte sur toi !", "11": "L'Éternel fit battre les Kouchites par Asa et par Juda, et les Kouchites s'enfuirent.", "12": "Asa et le peuple qui était avec lui les poursuivirent jusqu'à Guérar, et les Kouchites tombèrent sans (pouvoir sauver) leur vie, car ils furent mis en pièces devant l'Éternel et devant son camp. (Asa et son peuple) emportèrent un très grand butin ;", "13": "ils abattirent toutes les villes des environs de Guérar, car la terreur de l'Éternel s'était emparée d'elles, et ils pillèrent toutes les villes : en effet il y avait en abondance de quoi piller.", "14": "Ils abattirent aussi les tentes des troupeaux et ils emmenèrent une grande quantité de petit bétail et de chameaux. Puis ils retournèrent à Jérusalem."}, "15": {"1": "L'Esprit de Dieu fut sur Azariahou, fils d'Oded,", "2": "qui sortit au-devant d'Asa et lui dit :", "": "qui sortit au-devant d'Asa et lui dit :", "3": "Pendant de longs jours, il n'y a eu pour Israël ni vrai Dieu, ni sacrificateur qui enseigne, ni loi.", "4": "Mais au sein de leur détresse ils sont revenus à l'Éternel, le Dieu d'Israël, ils l'ont recherché ; et il s'est laissé trouver par eux.", "5": "Dans ces temps-là, point de paix pour ceux qui allaient et venaient, car il y avait de grands troubles parmi tous les habitants des pays ;", "6": "on se heurtait nation contre nation, ville contre ville, parce que Dieu les troublait par toutes sortes de détresses.", "7": "Vous donc, soyez fermes et ne laissez pas vos mains s'affaiblir, car il y a un salaire pour vos actions.", "8": "Après avoir entendu ces paroles et la prophétie — Oded étant prophète —, Asa s'affermit et fit disparaître les abominations de tout le pays de Juda et de Benjamin et des villes dont il s'était emparé dans les monts d'Éphraïm. Il restaura l'autel de l'Éternel qui était devant le vestibule de l'Éternel.", "9": "Il rassembla tout Juda et Benjamin, et ceux d'Éphraïm, de Manassé et de Siméon qui avaient immigré parmi eux, car un grand nombre de gens d'Israël se joignirent à lui lorsqu'ils virent que l'Éternel, son Dieu, était avec lui.", "10": "Ils se rassemblèrent à Jérusalem le troisième mois de la quinzième année du règne d'Asa.", "11": "Ce jour-là, ils sacrifièrent à l'Éternel, sur le butin qu'ils avaient amené, sept cents (têtes) de gros bétail et sept mille (têtes) de petit bétail.", "12": "Ils prirent l'engagement de rechercher l'Éternel, le Dieu de leurs pères, de tout leur cœur et de toute leur âme.", "13": "Quiconque ne rechercherait pas l'Éternel, le Dieu d'Israël, devait être mis à mort, petit ou grand, homme ou femme.", "14": "Ils prêtèrent serment à l'Éternel à voix haute, avec une clameur, et (au son) des trompettes et des cors.", "15": "Tout Juda se réjouit de ce serment car ils l'avaient prêté de tout leur cœur, ils avaient recherché l'Éternel de plein gré, et il s'était laissé trouver par eux. L'Éternel leur donna du repos de tous côtés.", "16": "Le roi Asa enleva même à Maaka, sa mère, la dignité de reine-mère parce qu'elle avait fait une idole pour Achéra. Asa abattit son idole qu'il réduisit en poussière et la brûla dans le ravin du Cédron.", "17": "Mais les hauts lieux ne disparurent pas d'Israël, quoique le cœur d'Asa fût en entier à l'Éternel pendant toute sa vie.", "18": "Il apporta dans la maison de Dieu ce qu'avait consacré son père et ce qu'il avait consacré lui-même, de l'argent, de l'or et des objets (divers) .", "19": "Il n'y eut pas de guerre jusqu'à la trente-cinquième année du règne d'Asa."}, "16": {"1": "La trente-sixième année du règne d'Asa, Baécha, roi d'Israël, monta contre Juda. Il bâtit Rama, pour empêcher ceux d'Asa, roi de Juda, de sortir et d'entrer.", "2": "Asa sortit de l'argent et de l'or des trésors de la maison de l'Éternel et de la maison du roi, et il envoya dire à Ben-Hadad, roi de Syrie, qui habitait à Damas :", "3": "(Qu'il y ait) une alliance entre moi et toi, (comme il y en eut une) entre mon père et ton père. Voici que je t'envoie de l'argent et de l'or. Va, romps ton alliance avec Baécha, roi d'Israël, afin qu'il s'éloigne de moi.", "4": "Ben-Hadad écouta le roi Asa ; il envoya les chefs de ses soldats contre les villes d'Israël, et ils frappèrent Iyôn, Dan, Abel-Maïm, et tous les entrepôts des villes de Nephthali.", "5": "Lorsque Baécha l'apprit, il cessa de bâtir Rama et interrompit ses travaux.", "6": "Alors le roi Asa occupa tout Juda à emporter les pierres et le bois que Baécha employait à la construction de Rama, et il s'en servit pour bâtir Guéba et Mitspa.", "7": "Dans ce temps-là, le voyant Hanani alla auprès d'Asa, roi de Juda, et lui dit : Parce que tu t'es appuyé sur le roi de Syrie et que tu ne t'es pas appuyé sur l'Éternel, ton Dieu, l'armée du roi de Syrie s'est échappée de tes mains.", "8": "Les Kouchites et les Libyens ne formaient-ils pas une grande armée, avec des chars et des cavaliers très nombreux ? Cependant l'Éternel les a livrés entre tes mains, parce que tu t'étais appuyé sur lui.", "9": "Car l'Éternel parcourt du regard toute la terre, pour que s'affermissent ceux dont le cœur est tout entier à lui. Tu as agi en insensé dans cette affaire, car dès à présent tu auras des guerres.", "10": "Asa fut irrité contre le voyant et le fit mettre en prison, parce qu'il était en colère contre lui à cause de cette affaire. En même temps, Asa opprima aussi quelques-uns du peuple.", "11": "Les actes d'Asa, les premiers et les derniers, sont écrits dans le livre des rois de Juda et d'Israël.", "12": "La trente-neuvième année de son règne, Asa eut les pieds atteints d'une très grave maladie ; toutefois, même pendant sa maladie, il ne rechercha pas l'Éternel, mais consulta les médecins.", "13": "Asa se coucha avec ses pères ; il mourut la quarante et unième année de son règne.", "14": "On l'ensevelit dans (l'un) des tombeaux qu'il s'était creusés dans la cité de David. On le coucha sur un lit qu'on avait garni d'aromates et de parfums préparés selon l'art du parfumeur, et l'on en brûla pour lui une quantité très considérable."}, "17": {"1": "Son fils Josaphat régna à sa place. Il tint ferme contre Israël :", "2": "il mit des troupes dans toutes les villes fortes de Juda et des garnisons dans le pays de Juda et dans les villes d'Éphraïm dont son père Asa s'était emparé.", "3": "L'Éternel fut avec Josaphat, parce qu'il marcha dans les premières voies de David, son père, et qu'il ne rechercha pas les Baals.", "4": "Il rechercha au contraire le Dieu de son père et suivit ses commandements contrairement à ce que faisait Israël.", "5": "L'Éternel affermit la royauté entre ses mains, et tout Juda apportait des offrandes à Josaphat. Il eut richesse et gloire en abondance.", "6": "Son cœur s'enhardit dans les voies de l'Éternel, et il supprima encore de Juda les hauts lieux et les poteaux d'Achéra.", "7": "La troisième année de son règne, il envoya ses ministres Ben-Haïl, Abdias, Zacharie, Netaneél et Michée enseigner dans les villes de Juda.", "8": "(Il envoya) avec eux les Lévites Chemaeyahou, Netaniahou, Zebadiahou, Asaël, Chemiramoth, Jonathan, Adonyahou, Tobiyahou, Tob-Adoniya, Lévites, et avec eux, les sacrificateurs Élichama et Yoram.", "9": "Ils enseignèrent en Juda, en ayant avec eux le livre de la loi de l'Éternel. Ils parcoururent toutes les villes de Juda en enseignant parmi le peuple.", "10": "La terreur de l'Éternel s'empara de tous les royaumes des pays qui environnaient Juda, et ils ne firent pas la guerre à Josaphat.", "11": "Des Philistins apportèrent à Josaphat des offrandes et un tribut en argent ; et les Arabes lui amenèrent aussi du petit bétail, 7 700 béliers et 7 700 boucs.", "12": "Josaphat continuait à s'élever bien haut. Il bâtit en Juda des citadelles et des villes pour servir d'entrepôts.", "13": "Il avait une grande activité dans les villes de Juda, ainsi que des guerriers, vaillants héros, à Jérusalem.", "14": "Voici leur dénombrement, selon leurs familles : De Juda, chefs de milliers : Adna, le chef, et 300 000 vaillants héros avec lui ;", "15": "à ses côtés Yohanân, le chef, et 280 000 (hommes) ;", "16": "à ses côtés, Amasia, fils de Zikri, qui s'était volontairement consacré à l'Éternel, et 200 000 vaillants héros avec lui.", "17": "De Benjamin : Élyada, vaillant héros, et 200 000 (hommes) avec lui, armés de l'arc et du bouclier ;", "18": "à ses côtés, Yehozabad, et 180 000 (hommes) équipés pour l'armée avec lui.", "19": "Voilà ceux qui étaient au service du roi, outre ceux que le roi avait placés dans toutes les villes fortes de Juda."}, "18": {"1": "Josaphat eut richesse et gloire en abondance. Il s'allia par mariage avec Achab.", "2": "Au bout de quelques années, il descendit auprès d'Achab à Samarie, et Achab sacrifia pour lui et pour le peuple qui était avec lui, une grande quantité de petit et de gros bétail. Il l'incita à monter à Ramoth en Galaad.", "3": "Achab, roi d'Israël, dit à Josaphat, roi de Juda : Iras-tu avec moi à Ramoth en Galaad ? Josaphat lui répondit : (Oui), moi comme toi, et mon peuple comme ton peuple, (nous irons) au combat avec toi.", "4": "Puis Josaphat dit au roi d'Israël : Consulte maintenant, je te prie, la parole de l'Éternel.", "5": "Le roi d'Israël rassembla les prophètes, au nombre de quatre cents, et leur dit : Irons-nous au combat vers Ramoth en Galaad, ou dois-je m'en abstenir ? Ils répondirent : Monte, et Dieu la livrera entre les mains du roi.", "6": "Mais Josaphat dit : N'y a-t-il plus ici aucun prophète de l'Éternel, par qui nous puissions le consulter ?", "7": "Le roi d'Israël répondit à Josaphat : Il n'y a plus qu'un seul homme par qui l'on pourrait consulter l'Éternel ; mais je le déteste, car il ne prophétise rien de bon sur moi, (il ne prophétise) jamais que du mal : c'est Michée, fils de Yimla. Josaphat dit : Que le roi ne parle pas ainsi !", "8": "Alors le roi d'Israël appela un eunuque et dit : Fais venir tout de suite Michée, fils de Yimla.", "9": "Le roi d'Israël et Josaphat, roi de Juda, siégeaient chacun sur son trône, revêtus de leurs habits (royaux) ; ils siégeaient sur l'aire à l'entrée de la porte de Samarie, et tous les prophètes prophétisaient devant eux.", "10": "Sédécias, fils de Kenaana, s'était fait des cornes de fer et dit : Ainsi parle l'Éternel : Avec cela tu donneras des coups aux Syriens jusqu'à leur extermination.", "11": "Tous les prophètes prophétisèrent de même, en disant : Monte à Ramoth en Galaad ! Tu auras du succès, et l'Éternel la livrera entre les mains du roi.", "12": "Le messager qui était allé appeler Michée lui parla ainsi : Voici que les prophètes sont unanimes pour dire du bien au roi ; que ta parole s'accorde avec la leur : tu diras du bien !", "13": "Michée répondit : L'Éternel est vivant ! Ce que dira mon Dieu, je l'annoncerai.", "14": "Lorsqu'il fut arrivé auprès du roi, le roi lui dit : Michée, irons- nous au combat vers Ramoth en Galaad, ou dois-je m'en abstenir ? Il répondit : Montez ! vous aurez du succès, et ils seront livrés entre vos mains.", "15": "Mais le roi lui dit : Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l'Éternel ?", "16": "(Michée) répondit :", "": "(Michée) répondit :", "17": "Le roi d'Israël dit à Josaphat : Ne te l'ai-je pas dit ? Il ne prophétise sur moi rien de bon, mais seulement du mal.", "18": "Alors Michée dit : Eh bien, oui, écoutez la parole de l'Éternel ! J'ai vu l'Éternel siégeant sur son trône, et toute l'armée des cieux se tenant à sa droite et à sa gauche.", "19": "L'Éternel a dit : Qui séduira Achab, roi d'Israël, pour qu'il monte à Ramoth en Galaad et qu'il y tombe ? Ils répondirent l'un d'une manière, l'autre d'une autre.", "20": "Alors un esprit sortit, se tint devant l'Éternel et dit : Moi, je le séduirai. L'Éternel lui dit : Comment ?", "21": "Je sortirai, répondit-il, et je deviendrai un esprit de mensonge dans la bouche de tous ses prophètes. L'Éternel dit : Tu le séduiras et tu réussiras bien à le séduire : sors et fais ainsi !", "22": "Et maintenant, voici que l'Éternel a mis un esprit de mensonge dans la bouche de tes prophètes que voici ; et l'Éternel a décrété un malheur contre toi.", "23": "Alors Sédécias, fils de Kenaana, s'approcha, frappa Michée sur la joue et dit : Par quel chemin l'Esprit de l'Éternel est-il sorti de moi pour te parler ?", "24": "Michée répondit : Tu le verras bien, le jour où tu iras de chambre en chambre pour te cacher.", "25": "Le roi d'Israël dit : Prenez Michée et emmenez-le vers Amôn, chef de la ville, et vers Joas, fils du roi.", "26": "Vous direz : Ainsi parle le roi : Mettez cet homme en prison et ne lui donnez que la portion congrue de pain et d'eau, jusqu'à ce que je retourne en paix.", "27": "Michée dit : Si tu retournes vraiment en paix, l'Éternel n'a point parlé par moi. Il dit encore : Écoutez, vous tous, peuples !", "28": "Le roi d'Israël et Josaphat, roi de Juda, montèrent vers Ramoth en Galaad.", "29": "Le roi d'Israël dit à Josaphat qu'il se déguisait pour aller au combat ; mais toi (dit-il), revêts-toi de tes habits (royaux) . Ainsi le roi d'Israël se déguisa, et ils allèrent au combat.", "30": "Le roi de Syrie avait donné cet ordre aux chefs de ses chars : Vous n'attaquerez ni petit ni grand, mais vous attaquerez seulement le roi d'Israël.", "31": "Quand les chefs des chars aperçurent Josaphat, ils dirent : C'est le roi d'Israël. Ils l'entourèrent pour l'attaquer. Josaphat appela au secours, et l'Éternel le secourut : Dieu les repoussa loin de lui.", "32": "Les chefs des chars, voyant que ce n'était pas le roi d'Israël, s'éloignèrent de lui.", "33": "Alors un homme tira de l'arc au hasard et frappa le roi d'Israël au défaut de la cuirasse. Le roi dit au conducteur du char : Tourne bride, et fais-moi sortir du champ de bataille, car je suis blessé.", "34": "Le combat devint acharné ce jour-là. Le roi d'Israël dut être maintenu debout dans son char en face des Syriens jusqu'au soir et il mourut vers le coucher du soleil."}, "19": {"1": "Josaphat, roi de Juda, revint en paix dans sa maison à Jérusalem.", "2": "Jéhu, fils du voyant Hanani, sortit au-devant de lui. Il dit au roi Josaphat : Doit-on secourir le méchant, et aimes-tu ceux qui haïssent l'Éternel ? A cause de cela l'Éternel est indigné contre toi.", "3": "Mais il s'est trouvé de bonnes choses en toi, car tu as balayé du pays les poteaux d'Achéra et tu as appliqué ton cœur à rechercher Dieu.", "4": "Josaphat resta à Jérusalem. Puis il fit encore une tournée parmi le peuple, depuis Beér-Chéba jusqu'aux monts d'Éphraïm, et il le fit revenir à l'Éternel, le Dieu de ses pères.", "5": "Il établit des juges dans toutes les villes fortes du pays de Juda, dans chaque ville.", "6": "Il dit aux juges : Veillez à ce que vous ferez, car ce n'est pas pour les hommes que vous prononcerez des jugements ; c'est pour l'Éternel (qui sera) près de vous en matière de droit.", "7": "Maintenant, que la crainte de l'Éternel soit sur vous ; prenez garde quand vous agirez, car il n'y a chez l'Éternel, notre Dieu, ni fraude, ni considération de personnes, ni acceptation de présents.", "8": "De même, quand on fut de retour à Jérusalem, Josaphat établit des Lévites, des sacrificateurs et des chefs de famille d'Israël à Jérusalem, pour (exercer) le droit de l'Éternel et pour les contestations.", "9": "Il leur ordonna : Vous agirez de la manière suivante dans la crainte de l'Éternel, avec fidélité et un cœur sans partage.", "10": "Dans tout procès qui vous sera présenté par vos frères qui habitent dans leurs villes, relativement à un meurtre, à une loi, à un commandement, à des prescriptions et à des ordonnances, vous les avertirez, afin qu'ils ne se rendent pas coupables envers l'Éternel, et que son indignation ne se manifeste pas contre vous et contre vos frères. C'est ainsi que vous agirez, et vous ne vous rendrez pas coupables.", "11": "Voici que vous avez au-dessus de vous le souverain sacrificateur Amariahou pour toutes les affaires de l'Éternel, Zebadiahou, fils d'Ismaël, gouverneur de la maison de Juda, pour toutes les affaires du roi, et vous avez devant vous des Lévites comme magistrats. Soyez fermes et agissez, et que l'Éternel soit avec celui qui fera le bien."}, "20": {"1": "Après cela, les fils de Moab et les fils d'Ammon, et avec eux d'autres Ammonites arrivèrent pour combattre Josaphat.", "2": "On vint en informer Josaphat, en disant : Une multitude nombreuse s'avance contre toi depuis l'autre côté de la mer, depuis la Syrie, et ils sont à Hatsatsôn-Tamar, c'est-à-dire Eyn-Guédi.", "3": "Josaphat éprouva de la crainte et décida de consulter l'Éternel. Il proclama un jeûne pour tout Juda.", "4": "Juda se rassembla pour chercher l'Éternel, et l'on vint de toutes les villes de Juda pour chercher l'Éternel.", "5": "Josaphat se tint debout au milieu de l'assemblée de Juda et de Jérusalem, dans la maison de l'Éternel, devant le nouveau parvis.", "6": "Il dit : Éternel, Dieu de nos pères, n'es-tu pas Dieu dans les cieux, et n'est-ce pas toi qui domines sur tous les royaumes des nations ? N'y a-t-il pas dans ta main la force et la puissance ? Nul ne peut t'affronter !", "7": "N'est-ce pas toi, notre Dieu, qui as dépossédé les habitants de ce pays devant ton peuple d'Israël, et qui l'as donné pour toujours à la descendance d'Abraham qui t'aimait ?", "8": "Ils l'ont habité, ils t'y ont bâti un sanctuaire pour ton nom, en disant :", "9": "S'il arrive sur nous un malheur, l'épée, le jugement, la peste ou la famine, nous nous tiendrons devant cette maison et devant toi, car ton nom est dans cette maison. Nous t'appellerons au secours du sein de notre détresse ; tu écouteras et tu sauveras !", "10": "Maintenant voici que les Ammonites et les Moabites, et ceux des monts de Séir, chez lesquels tu n'as pas permis à Israël d'entrer quand il venait du pays d'Égypte — car il s'est écarté d'eux et ne les a pas détruits —,", "11": "les voici qui nous récompensent en venant nous chasser de ta possession que tu nous as donnée.", "12": "O notre Dieu, n'exerceras-tu pas tes jugements sur eux ? Car nous sommes sans force devant cette multitude nombreuse qui s'avance contre nous, et nous ne savons que faire, mais nos yeux sont sur toi.", "13": "Tout Juda se tenait debout devant l'Éternel, avec même leurs petits enfants, leurs femmes et leurs fils.", "14": "Alors l'esprit de l'Éternel saisit au milieu de l'assemblée Yahaziel, fils de Zacharie, fils de Benaya, fils de Yeïel, fils de Mattania, Lévite, d'entre les fils d'Asaph.", "15": "Et Yahaziel dit : Soyez attentifs, tout Juda et habitants de Jérusalem, et toi, roi Josaphat ! Ainsi vous parle l'Éternel : Soyez sans crainte et sans effroi devant cette multitude nombreuse, car ce n'est pas votre combat, mais celui de Dieu.", "16": "Demain, descendez contre eux ; ils vont arriver par la montée de Hatsits, et vous les trouverez au bout du vallon, en face du désert de Yerouel.", "17": "Vous n'aurez pas à y combattre : présentez-vous, tenez-vous (là), et vous verrez le salut de l'Éternel en votre faveur. Juda et Jérusalem, soyez sans crainte et sans effroi : demain, sortez à leur rencontre, et l'Éternel sera avec vous !", "18": "Josaphat s'inclina, le visage contre terre, et tout Juda et les habitants de Jérusalem tombèrent devant l'Éternel pour se prosterner en sa présence.", "19": "Les Lévites d'entre les fils des Qehatites et d'entre les fils des Qoréites se levèrent pour louer l'Éternel, le Dieu d'Israël, d'une voix forte et bien haut.", "20": "Ils se levèrent de bon matin et sortirent vers le désert de Teqoa. Au moment où ils sortaient, Josaphat se tint debout et dit :", "": "Ils se levèrent de bon matin et sortirent vers le désert de Teqoa. Au moment où ils sortaient, Josaphat se tint debout et dit :", "21": "Puis, il tint conseil avec le peuple et désigna des chantres pour l'Éternel, afin de faire entendre la louange avec des ornements sacrés, lorsqu'ils sortiraient devant l'armée. Ils disaient : “  “ Célébrez l'Éternel, car sa bienveillance dure à toujours ! ” ”", "22": "Au moment où l'on commençait les acclamations et les louanges, l'Éternel plaça des embuscades contre les Ammonites et les Moabites et (ceux) des monts de Séir qui étaient venus contre Juda, et ils furent battus.", "23": "Les Ammonites et les Moabites se jetèrent sur les habitants des monts de Séir pour les vouer à l'interdit et les exterminer ; et quand ils en eurent fini avec les habitants de Séir, ils s'employèrent à s'entre-tuer.", "24": "Lorsque Juda fut arrivé au poste d'où l'on aperçoit le désert, ils se tournèrent du côté de la multitude, et voici que ce n'étaient que des cadavres tombés à terre : personne n'avait échappé.", "25": "Josaphat et son peuple vinrent piller leurs dépouilles : ils y trouvèrent, en grand nombre, des biens, des cadavres et des objets précieux. Ils en enlevèrent tant qu'ils ne purent tout emporter. Ils mirent trois jours au pillage du butin, car il était considérable.", "26": "Le quatrième jour, ils s'assemblèrent dans la vallée de Beraka, où ils bénirent l'Éternel ; c'est pourquoi l'on a appelé cet endroit du nom de vallée de Beraka jusqu'à ce jour.", "27": "Tous les hommes de Juda et de Jérusalem, ayant à leur tête Josaphat, partirent joyeux pour retourner à Jérusalem, car l'Éternel les avait remplis de joie aux dépens de leurs ennemis.", "28": "Ils entrèrent à Jérusalem avec des luths, des harpes et des trompettes, jusqu'à la maison de l'Éternel.", "29": "La terreur de l'Éternel s'empara de tous les royaumes des (autres) pays, lorsqu'ils apprirent que l'Éternel avait combattu contre les ennemis d'Israël.", "30": "Le royaume de Josaphat fut tranquille, et son Dieu lui donna du repos de tous côtés.", "31": "Josaphat régna sur Juda. Il avait trente-cinq ans lorsqu'il devint roi et régna vingt-cinq ans à Jérusalem. Le nom de sa mère était Azouba, fille de Chilhi.", "32": "Il marcha dans la voie de son père Asa et ne s'en écarta pas, faisant ce qui est droit aux yeux de l'Éternel.", "33": "Toutefois, les hauts lieux ne disparurent pas : le peuple n'avait pas encore le cœur fermement attaché au Dieu de ses pères.", "34": "Le reste des actes de Josaphat, les premiers et les derniers, cela est écrit dans les Actes de Jéhu, fils de Hanani, lesquels sont insérés dans le livre des rois d'Israël.", "35": "Après cela, Josaphat, roi de Juda, s'associa avec le roi d'Israël, Ahazia, dont la conduite était impie.", "36": "Il s'associa avec lui pour construire des navires qui devaient aller à Tarsis ; ils construisirent ces navires à Étsyôn-Guéber.", "37": "Alors Éliézer, fils de Dodavahou de Marécha, prophétisa contre Josaphat et dit : Parce que tu t'es associé avec Ahazia, l'Éternel détruit ton œuvre. Les navires furent brisés et ne purent aller à Tarsis."}, "21": {"1": "Josaphat se coucha avec ses pères et fut enseveli avec ses pères dans la cité de David. Son fils Yoram régna à sa place.", "2": "Yoram avait des frères, fils de Josaphat : Azaria, Yehiel, Zacharie, Azariahou, Mikaël et Chephatiahou, tous fils de Josaphat, roi d'Israël.", "3": "Leur père leur avait fait des cadeaux considérables en argent, en or, et des largesses comprenant des villes fortes en Juda ; mais il laissa le royaume à Yoram, parce qu'il était le premier-né.", "4": "Lorsque Yoram eut pris possession du royaume de son père et qu'il eut affermi son pouvoir, il tua par l'épée tous ses frères et quelques-uns aussi des chefs d'Israël.", "5": "Yoram avait trente-deux ans lorsqu'il devint roi et il régna huit ans à Jérusalem.", "6": "Il marcha dans la voie des rois d'Israël, comme avait fait la maison d'Achab, car il avait pour femme une fille d'Achab et il fit ce qui est mal aux yeux de l'Éternel.", "7": "Mais l'Éternel ne voulut pas détruire la maison de David, à cause de l'alliance qu'il avait conclue avec David et parce qu'il avait déclaré qu'il assurerait toujours une lignée royale à lui et à ses fils.", "8": "De son temps, Édom se révolta contre la domination de Juda, et se donna un roi.", "9": "Yoram partit avec ses chefs et tous ses chars ; il se leva de nuit et battit les Édomites qui l'encerclaient ainsi que les chefs des chars.", "10": "La rébellion d'Édom contre l'autorité de Juda a duré jusqu'à aujourd'hui. Libna se révolta aussi en ce temps-là contre son autorité, parce qu'il avait abandonné l'Éternel, le Dieu de ses pères.", "11": "Yoram fit même des hauts lieux dans les montagnes de Juda ; il poussa les habitants de Jérusalem à la prostitution et il y excita Juda.", "12": "Il lui vint un écrit du prophète Élie, disant : Ainsi parle l'Éternel, le Dieu de David ton père : Parce que tu n'as pas marché dans les voies de ton père Josaphat, et dans les voies d'Asa, roi de Juda,", "13": "mais que tu as marché dans la voie des rois d'Israël ; parce que tu as entraîné à la prostitution Juda et les habitants de Jérusalem, comme l'a fait la maison d'Achab, et parce que tu as tué tes frères, meilleurs que toi, la maison même de ton père ; —", "14": "voici : l'Éternel frappera ton peuple d'une grande plaie, tes fils, tes femmes et tous tes biens ;", "15": "et toi, il te frappera de graves maladies, d'un mal d'entrailles (qui augmentera) de jour en jour, jusqu'à ce que tes entrailles sortent par la force du mal.", "16": "L'Éternel réveilla contre Yoram l'esprit des Philistins et des Arabes qui étaient voisins des Kouchites.", "17": "Ils montèrent contre Juda, y firent irruption, capturèrent tous les biens qui se trouvaient dans la maison du roi, y compris ses fils et ses femmes, de sorte qu'il ne lui resta d'autre fils que Yoahaz, le plus jeune de ses fils.", "18": "Après tout cela, l'Éternel le frappa d'une maladie d'entrailles inguérissable.", "19": "Elle augmenta de jour en jour, et sur la fin de la seconde année les entrailles de Yoram sortirent par la force de son mal. Il mourut dans de violentes souffrances. Son peuple ne brûla pas (de parfums) en son honneur, comme il l'avait fait pour ses pères.", "20": "Il avait trente-deux ans lorsqu'il devint roi et il régna huit ans à Jérusalem. Il s'en alla sans être regretté, et on l'ensevelit dans la cité de David, mais non dans les tombeaux des rois."}, "22": {"1": "Les habitants de Jérusalem firent régner à sa place Ahazia, son plus jeune fils ; car la troupe venue au camp avec les Arabes avait tué tous les plus âgés. Ainsi régna Ahazia, fils de Yoram, roi de Juda.", "2": "Ahazia avait quarante-deux ans lorsqu'il devint roi et il régna un an à Jérusalem. Le nom de sa mère était Athalie, fille d'Omri.", "3": "Il marcha lui aussi dans les voies de la maison d'Achab, car sa mère lui donnait des conseils pour faire le mal.", "4": "Il fit ce qui est mal aux yeux de l'Éternel, comme la maison d'Achab, où il eut après la mort de son père des conseillers pour sa perte.", "5": "Il alla sur leur conseil avec Yoram, fils d'Achab, roi d'Israël, à la guerre contre Hazaël, roi de Syrie, à Ramoth en Galaad, et les Syriens blessèrent Yoram.", "6": "Celui-ci s'en retourna pour se faire soigner à Jizréel des blessures que les Syriens lui avaient portées à Rama, lorsqu'il combattait contre Hazaël, roi de Syrie. Azariahou, fils de Yoram, roi de Juda, descendit pour voir Yoram, fils d'Achab, à Jizréel, parce qu'il allait très mal.", "7": "Par (la volonté de) Dieu, ce fut pour sa ruine qu'Ahazia se rendit auprès de Yoram. Lorsqu'il fut arrivé, il sortit avec Yoram pour aller au-devant de Jéhu, fils de Nimchi, à qui l'Éternel avait donné l'onction pour retrancher la maison d'Achab.", "8": "Comme Jéhu était en contestation avec la maison d'Achab, il trouva les ministres de Juda et les fils des frères d'Ahazia, qui étaient au service d'Ahazia, et il les tua.", "9": "Il chercha Ahazia, et on le saisit dans Samarie où il s'était caché. On l'amena auprès de Jéhu et on le fit mourir. Puis on l'ensevelit, car on disait : C'est le fils de Josaphat, qui cherchait l'Éternel de tout son cœur. Il ne resta personne de la maison d'Ahazia qui fût en état de régner.", "10": "Athalie, mère d'Ahazia, vit que son fils était mort. Elle se leva et fit périr toute la descendance royale de la maison de Juda.", "11": "Mais Yehochabeath, fille du roi, prit Joas, fils d'Ahazia, et l'enleva secrètement du milieu des fils du roi qu'on mettait à mort : elle le mit avec sa nourrice dans la chambre des lits. Ainsi Yehochabeath, fille du roi Yoram, femme du sacrificateur Yehoyada, — c'était la sœur d'Ahazia —, le mit à l'abri des regards d'Athalie, qui ne le mit pas à mort.", "12": "Il resta six ans caché avec eux dans la maison de Dieu. Or Athalie régnait sur le pays."}, "23": {"1": "La septième année, Yehoyada s'affermit et traita alliance avec les chefs de centaines : Azariahou, fils de Yeroham, Ismaël, fils de Yohanân, Azariahou, fils d'Obed, Maaséyahou, fils d'Adayahou et Élichaphath, fils de Zikri.", "2": "Ils parcoururent Juda et rassemblèrent les Lévites de toutes les villes de Juda et les chefs de familles d'Israël. Ils arrivèrent à Jérusalem,", "3": "et toute l'assemblée conclut une alliance avec le roi dans la maison de Dieu. Yehoyada leur dit : Voici le fils du roi, il régnera, comme l'Éternel l'a déclaré à l'égard des fils de David.", "4": "Voici ce que vous ferez : Parmi ceux d'entre vous qui prennent (leur service) le jour du sabbat, sacrificateurs et Lévites, un tiers fera la garde des seuils,", "5": "un tiers se tiendra dans la maison du roi, et un tiers à la porte de Yesod. Tout le peuple sera dans les parvis de la maison de l'Éternel.", "6": "Que personne n'entre dans la maison de l'Éternel, excepté les sacrificateurs et les Lévites de service : ceux-là pourront entrer, car ils sont saints. Tout le peuple montera la garde pour l'Éternel.", "7": "Les Lévites entoureront le roi de toutes parts, chacun les armes à la main, et l'on donnera la mort à quiconque entrera dans la maison : vous serez près du roi quand il entrera et quand il sortira.", "8": "Les Lévites et tout Juda exécutèrent tous les ordres qu'avait donnés le sacrificateur Yehoyada. Ils prirent chacun leurs hommes, ceux qui entraient le jour du sabbat et ceux qui sortaient le jour du sabbat ; car le sacrificateur Yehoyada n'avait exempté aucune des classes.", "9": "Le sacrificateur Yehoyada remit aux chefs de centaines les lances et les boucliers, grands et petits, qui avaient appartenu au roi David et qui se trouvaient dans la maison de Dieu.", "10": "Il plaça tout le peuple, chacun son arme à la main, depuis le côté droit jusqu'au côté gauche de la maison, près de l'autel et près de la maison pour entourer le roi.", "11": "On fit avancer le fils du roi, on mit sur lui le diadème et le témoignage. Ils l'établirent roi ; Yehoyada et ses fils lui donnèrent l'onction et ils dirent : Vive le roi !", "12": "Athalie entendit la voix du peuple qui accourait et louait le roi.", "13": "Elle vint vers le peuple à la maison de l'Éternel et regarda : voici que le roi se tenait sur son estrade à l'entrée ; les chefs et les trompettes étaient près du roi ; tout le peuple du pays était dans la joie, l'on sonnait des trompettes, et les chantres avec les instruments de musique dirigeaient les louanges. Athalie déchira ses vêtements et dit : Conspiration ! conspiration !", "14": "Alors le sacrificateur Yehoyada fit sortir les chefs de centaines, commandants de l'armée, et leur dit : Faites-la sortir en dehors des rangs, et que soit mis à mort par l'épée quiconque la suivra. Car le sacrificateur avait dit : Ne la mettez pas à mort dans la maison de l'Éternel.", "15": "On lui fit place, et elle arriva à la maison du roi par l'entrée de la porte des chevaux : c'est là qu'il lui donnèrent la mort.", "16": "Yehoyada conclut entre lui, tout le peuple et le roi une alliance aux termes de laquelle ils devaient être le peuple de l'Éternel.", "17": "Tout le peuple entra dans la maison de Baal, ils la démolirent, ils brisèrent ses autels et ses images et tuèrent devant les autels Mattân, prêtre de Baal.", "18": "Yehoyada remit la surveillance de la maison de l'Éternel entre les mains des sacrificateurs-Lévites, que David avait répartis en classes dans la maison de l'Éternel pour qu'ils offrent des holocaustes à l'Éternel, comme il est écrit dans la loi de Moïse, et au milieu des réjouissances et des chants, prévus par David.", "19": "Il plaça les portiers aux porches de la maison de l'Éternel, pour qu'il n'entre personne qui serait impur pour une cause quelconque.", "20": "Il prit les chefs de centaines, les nobles, ceux qui avaient autorité parmi le peuple et tout le peuple du pays, et il fit descendre le roi de la maison de l'Éternel. Ils arrivèrent dans la maison du roi par la porte supérieure et firent siéger le roi sur le trône royal.", "21": "Tout le peuple du pays se réjouissait, et la ville était tranquille. On avait fait mourir Athalie par l'épée."}, "24": {"1": "Joas avait sept ans lorsqu'il devint roi et il régna quarante ans à Jérusalem. Sa mère se nommait Tsibya, de Beér-Chéba.", "2": "Joas fit ce qui est droit aux yeux de l'Éternel pendant toute la vie du sacrificateur Yehoyada.", "3": "Yehoyada prit pour Joas deux femmes, et Joas engendra des fils et des filles.", "4": "Après cela, Joas eut à cœur de rénover la maison de l'Éternel.", "5": "Il rassembla les sacrificateurs et les Lévites, et leur dit : Sortez vers les villes de Juda, et vous recueillerez dans tout Israël de l'argent, chaque année, pour réparer la maison de votre Dieu ; mettez de l'empressement à cette affaire. Mais les Lévites ne s'empressèrent pas.", "6": "Le roi appela le souverain sacrificateur Yehoyada et lui dit : Pourquoi n'as-tu pas demandé des comptes aux Lévites qui doivent apporter de Juda et de Jérusalem la contribution imposée par Moïse, serviteur de l'Éternel, à l'assemblée d'Israël pour la tente du Témoignage ?", "7": "Car la malfaisante Athalie et ses fils ont ravagé la maison de Dieu et utilisé pour les Baals toutes les choses consacrées de la maison de l'Éternel.", "8": "Alors le roi dit qu'on fasse un coffre et qu'on le place à la porte de la maison de l'Éternel, à l'extérieur.", "9": "On publia une annonce dans Juda et dans Jérusalem aux termes de laquelle on (devait) apporter à l'Éternel la contribution imposée par Moïse, serviteur de l'Éternel, à Israël dans le désert.", "10": "Tous les chefs et tout le peuple s'en réjouirent et ils l'apportaient et la jetaient dans le coffre jusqu'à ce qu'il soit plein :", "11": "quand c'était le moment d'apporter le coffre à l'inspection royale par l'intermédiaire des Lévites — c'est-à-dire quand on voyait qu'il y avait beaucoup d'argent — le secrétaire du roi et le commissaire du souverain sacrificateur venaient vider le coffre ; ils le prenaient et le remettaient à sa place ; ils procédaient ainsi journellement et recueillaient de l'argent en abondance.", "12": "Le roi et Yehoyada le donnaient à ceux qui étaient chargés de faire exécuter l'ouvrage dans la maison de l'Éternel et qui engageaient comme salariés des tailleurs de pierres et des charpentiers pour rénover la maison de l'Éternel, ainsi que des ouvriers sur fer et sur bronze pour réparer la maison de l'Éternel.", "13": "Ceux qui étaient chargés de l'ouvrage travaillèrent, et les réparations s'exécutèrent par leur intermédiaire. Ils remirent en état la maison de Dieu et la consolidèrent.", "14": "Lorsqu'ils eurent achevé, ils apportèrent devant le roi et devant Yehoyada le reste de l'argent. On en fit des objets pour la maison de l'Éternel, des accessoires pour le service et pour les holocaustes, des coupes, et (d'autres) objets d'or et d'argent. Et, pendant toute la vie de Yehoyada, on offrit continuellement des holocaustes dans la maison de l'Éternel.", "15": "Yehoyada devint vieux et mourut rassasié de jours. Il était âgé de 130 ans au moment de sa mort.", "16": "On l'ensevelit dans la cité de David avec les rois, parce qu'il avait fait du bien en Israël, ainsi qu'à l'égard de Dieu et à l'égard de sa maison.", "17": "Après la mort de Yehoyada, les chefs de Juda vinrent se prosterner devant le roi. Alors le roi les écouta.", "18": "Ils abandonnèrent la maison de l'Éternel, le Dieu de leurs pères, et ils rendirent un culte aux Achéra et aux idoles. L'indignation de l'Éternel (se manifesta) contre Juda et sur Jérusalem, parce qu'ils s'étaient ainsi rendus coupables.", "19": "L'Éternel envoya parmi eux des prophètes pour les faire revenir à lui. Les prophètes leur apportèrent leur témoignage, mais ils ne prêtèrent pas l'oreille.", "20": "L'Esprit de Dieu revêtit Zacharie, fils du sacrificateur Yehoyada, il se tint devant le peuple et lui dit : Ainsi parle Dieu : Pourquoi transgressez-vous les commandements de l'Éternel ? Vous n'aurez pas de succès, car vous avez abandonné l'Éternel : il vous abandonnera.", "21": "Alors ils conspirèrent contre lui et le lapidèrent par ordre du roi, dans le parvis de la maison de l'Éternel.", "22": "Le roi Joas n'avait pas gardé le souvenir de la bienveillance avec laquelle Yehoyada, père de Zacharie, avait agi à son égard : il tua son fils. Zacharie dit en mourant : Que l'Éternel voie et qu'il demande des comptes !", "23": "Au bout d'un an, l'armée des Syriens monta contre Joas. Ils vinrent en Juda et à Jérusalem. Ils massacrèrent parmi le peuple tous les chefs du peuple et ils envoyèrent au roi de Damas tout leur butin.", "24": "L'armée des Syriens arriva avec un petit nombre d'hommes ; et cependant l'Éternel livra entre leurs mains une armée très considérable, parce qu'ils avaient abandonné l'Éternel, le Dieu de leurs pères. Ainsi les Syriens furent l'instrument d'un jugement contre Joas.", "25": "Lorsqu'ils se furent éloignés de lui, après l'avoir abandonné dans de grandes souffrances, ses serviteurs conspirèrent contre lui à cause du sang des fils du sacrificateur Yehoyada ; ils le tuèrent sur son lit, et il mourut. On l'ensevelit dans la cité de David, mais on ne l'ensevelit pas dans les tombes des rois.", "26": "Voici ceux qui conspirèrent contre lui : Zabad, fils de Chimeath, (femme) Ammonite, et Yozabad, fils de Chimrith, (femme) Moabite.", "27": "Quant à ses fils, au grand nombre de prophéties contre lui, et aux réparations faites à la maison de Dieu, cela est écrit dans le commentaire du livre des rois. Son fils Amatsia régna à sa place."}, "25": {"1": "Amatsia devint roi à l'âge de vingt-cinq ans et il régna vingt-neuf ans à Jérusalem. Le nom de sa mère était Yehoaddân, de Jérusalem.", "2": "Il fit ce qui est droit aux yeux de l'Éternel, mais d'un cœur qui n'était pas sans partage.", "3": "Lorsque la royauté fut affermie dans sa main, il tua ses serviteurs qui avaient frappé le roi son père.", "4": "Mais il ne fit pas mourir leurs fils, car (il agit) selon ce qui est écrit dans la loi, dans le livre de Moïse, où l'Éternel donne ce commandement : “  “ Les pères ne mourront pas pour les fils, et les fils ne mourront pas pour les pères ; mais on mourra chacun pour son péché. ” ”", "5": "Amatsia rassembla (les hommes de) Juda et les plaça d'après les maisons patriarcales, les chefs de milliers et les chefs de centaines, pour tout Juda et Benjamin ; il en fit le dénombrement depuis l'âge de vingt ans et au-dessus, et il trouva 300 000 hommes d'élite, pouvant aller au combat, maniant la lance et le bouclier.", "6": "Il prit encore à sa solde dans Israël 100 000 vaillants héros pour cent talents d'argent.", "7": "Un homme de Dieu vint lui dire : O roi, qu'une armée d'Israël ne marche pas avec toi, car l'Éternel n'est pas avec Israël, avec tous ces fils d'Éphraïm.", "8": "Si tu vas avec eux, quand bien même tu serais ferme au combat, Dieu te fera trébucher devant l'ennemi, car Dieu a le pouvoir d'aider et de faire trébucher.", "9": "Amatsia dit à l'homme de Dieu : Et comment agir à l'égard des cent talents que j'ai donnés à la troupe d'Israël ? L'homme de Dieu répondit : L'Éternel peut te donner bien plus que cela.", "10": "Alors Amatsia se sépara des troupes qui lui étaient venues d'Éphraïm, afin qu'elles s'en aillent chez elles. Mais leur colère s'enflamma vivement contre Juda, et ils s'en retournèrent chez eux avec une ardente colère.", "11": "Amatsia affermit son pouvoir et conduisit son peuple. Il alla dans la vallée du Sel et battit dix mille (hommes) des fils de Séir.", "12": "Les fils de Juda prirent vivant dix mille d'entre eux qu'ils menèrent au sommet d'un rocher. Ils les précipitèrent du sommet du rocher, et tous furent écrasés.", "13": "Cependant, les gens de la troupe qu'Amatsia avait renvoyés pour qu'ils n'aillent pas au combat avec lui se répandirent dans les villes de Juda depuis Samarie jusqu'à Beth-Horôn. Ils tuèrent trois mille (personnes) et firent un grand pillage.", "14": "Lorsqu'Amatsia fut de retour après la défaite des Édomites, il fit venir les dieux des fils de Séir et les adopta comme ses dieux ; il se prosterna devant eux et leur fit brûler (des parfums) .", "15": "Alors la colère de l'Éternel s'enflamma contre Amatsia, et il envoya vers lui un prophète, qui lui dit : Pourquoi as-tu recherché les dieux de ce peuple, alors qu'ils n'ont pu délivrer leur peuple de ta main ?", "16": "Comme il parlait, Amatsia lui dit : Est-ce que nous t'avons institué conseiller du roi ? Finis-en ! Pourquoi veux-tu qu'on te frappe ? Le prophète finit en disant : Je reconnais que Dieu a résolu dans son conseil de te détruire, parce que tu as fait cela et que tu n'as pas écouté mon conseil.", "17": "Après avoir tenu conseil, Amatsia, roi de Juda, envoya dire à Joas, fils de Yoahaz, fils de Jéhu, roi d'Israël : Viens, nous allons nous affronter !", "18": "Joas, roi d'Israël, envoya dire à Amatsia, roi de Juda : L'ajonc du Liban envoya dire au cèdre du Liban : Donne ta fille pour femme à mon fils ! Mais les animaux sauvages qui sont au Liban passèrent et foulèrent l'ajonc.", "19": "Tu as battu les Édomites — dis-tu — ton cœur s'élève et tu te glorifies. Reste maintenant chez toi. Pourquoi t'engager dans une malheureuse entreprise ? Tu tomberas et Juda avec toi.", "20": "Mais Amatsia ne (l') écouta pas, car cela venait de Dieu, pour qu'ils soient livrés entre les mains (de l'ennemi), parce qu'ils avaient recherché les dieux d'Édom.", "21": "Alors Joas, roi d'Israël, monta ; ils s'affrontèrent, lui et Amatsia, roi de Juda, à Beth-Chémech qui appartient à Juda.", "22": "Juda fut battu par Israël, et chacun s'enfuit dans sa tente.", "23": "Joas, roi d'Israël fit prisonnier à Beth-Chémech Amatsia, roi de Juda, fils de Joas, fils de Yoahaz. Il l'amena à Jérusalem et fit une brèche de quatre cents coudées dans la muraille de Jérusalem depuis la porte d'Éphraïm jusqu'à la porte du Tournant.", "24": "(Il prit) tout l'or et l'argent et tous les objets qui se trouvaient dans la maison de Dieu, chez Obed-Édom, et les trésors de la maison du roi ; il prit aussi des otages, puis retourna à Samarie.", "25": "Amatsia, fils de Joas, roi de Juda, vécut quinze ans après la mort de Joas, fils de Yoahaz, roi d'Israël.", "26": "Le reste des actes d'Amatsia, les premiers et les derniers, cela est écrit dans le livre des rois de Juda et d'Israël.", "27": "Après qu'Amatsia se fut écarté de l'Éternel, on forma contre lui une conspiration à Jérusalem, et il s'enfuit à Lakich ; mais on le poursuivit à Lakich où on le fit mourir.", "28": "On le transporta sur des chevaux et on l'ensevelit avec ses pères dans la cité de Juda."}, "26": {"1": "Tout le peuple de Juda prit Ozias, âgé de seize ans, et l'établit roi à la place de son père Amatsia.", "2": "Ce fut lui qui rebâtit Eiloth et la ramena sous la domination de Juda, après que le roi fut couché avec ses pères.", "3": "Ozias avait seize ans lorsqu'il devint roi et il régna cinquante-deux ans à Jérusalem. Le nom de sa mère était Yekolia, de Jérusalem.", "4": "Il fit ce qui est droit aux yeux de l'Éternel, en tout point comme avait fait son père Amatsia.", "5": "Il s'appliqua à rechercher Dieu du vivant de Zacharie, qui avait l'intelligence des visions de Dieu ; et tant qu'il rechercha l'Éternel, Dieu lui donna du succès.", "6": "Il sortit pour combattre les Philistins et fit des brèches dans la muraille de Gath, dans la muraille de Yabné et dans la muraille d'Asdod. Il construisit des villes dans (le territoire d') Asdod et parmi les Philistins.", "7": "Dieu l'aida contre les Philistins, contre les Arabes qui habitaient à Gour-Baal, et contre les Maonites.", "8": "Les Ammonites faisaient des offrandes à Ozias, et sa renommée s'étendit jusqu'aux abords de l'Égypte, car sa puissance s'élevait bien haut.", "9": "Ozias bâtit des tours à Jérusalem sur la porte de l'Angle, sur la porte de la Vallée et sur l'Encoignure, et il les fortifia.", "10": "Il bâtit des forts dans le désert et creusa beaucoup de citernes, parce qu'il avait un nombreux cheptel dans la Chephéla et dans la plaine (côtière), ainsi que des laboureurs et des vignerons dans les montagnes et au Carmel, car il aimait l'agriculture.", "11": "Ozias avait une armée de combattants qui sortaient au combat par troupes comptées d'après le dénombrement qu'en firent le scribe Yeïel et le commissaire Maaséyahou, et (placées) sous les ordres de Hananiahou, l'un des ministres du roi.", "12": "Le nombre total des chefs de familles, des vaillants héros, était de 2 600.", "13": "Ils avaient sous leurs ordres une armée de 307 500 combattants forts et vaillants qui apportaient leur aide au roi contre l'ennemi.", "14": "Ozias leur procura pour toute l'armée des boucliers, des lances, des casques, des cuirasses, des arcs et des pierres de frondes.", "15": "Il fit faire à Jérusalem des machines conçues par un ingénieur, pour être placées sur les tours et sur les angles, afin de lancer des flèches et de grosses pierres. Sa renommée s'étendit au loin, car il fut merveilleusement aidé jusqu'à ce qu'il ait affermi son pouvoir.", "16": "Mais lorsqu'il eut affermi son pouvoir, son cœur s'enhardit jusqu'à entraîner sa perte. Il fut infidèle à l'Éternel son Dieu : il entra dans le temple de l'Éternel pour brûler (des parfums) sur l'autel des parfums.", "17": "Le sacrificateur Azariahou entra derrière lui, avec quatre-vingts sacrificateurs de l'Éternel,", "18": "vaillants hommes, qui s'opposèrent au roi Ozias et lui dirent : Ce n'est pas à toi Ozias de brûler (des parfums) à l'Éternel, mais aux sacrificateurs, fils d'Aaron, qui ont été consacrés pour les brûler. Sors du sanctuaire, car tu es infidèle, et cela ne tournera pas à ta gloire devant l'Éternel Dieu.", "19": "La colère s'empara d'Ozias, (qui tenait) un encensoir à la main. Comme il se mettait en colère contre les sacrificateurs, la lèpre éclata sur son front, en présence des sacrificateurs, dans la maison de l'Éternel, près de l'autel des parfums.", "20": "Le souverain-sacrificateur Azariahou et tous les sacrificateurs se tournèrent vers lui, et voici qu'il avait la lèpre au front. Ils le mirent précipitamment dehors, et lui-même se hâta de sortir, parce que l'Éternel l'avait frappé.", "21": "Le roi Ozias demeura lépreux jusqu'au jour de sa mort et il habita dans une maison isolée comme lépreux, car il était exclu de la maison de l'Éternel. Son fils Yotam était régent de la maison du roi et gouvernait le peuple du pays.", "22": "Le reste des actes d'Ozias, les premiers et les derniers ont été écrits par le prophète Ésaïe, fils d'Amots.", "23": "Ozias se coucha avec ses pères, et on l'ensevelit avec ses pères dans le champ de la sépulture des rois, car on disait : Il est lépreux. Son fils Yotam régna à sa place."}, "27": {"1": "Yotam avait vingt-cinq ans lorsqu'il devint roi et il régna seize ans à Jérusalem. Le nom de sa mère était Yeroucha, fille de Tsadoq.", "2": "Il fit ce qui est droit aux yeux de l'Éternel, entièrement comme avait fait son père Ozias. Toutefois, il n'entra pas dans le temple de l'Éternel. De plus, le peuple se corrompait encore.", "3": "C'est lui qui bâtit la porte supérieure de la maison de l'Éternel et fit beaucoup de constructions sur la muraille de l'Ofel.", "4": "Il bâtit des villes dans les monts de Juda, ainsi que des forts et des citadelles dans les bois.", "5": "Il fut en guerre avec le roi des Ammonites et il l'emporta sur eux. Les Ammonites lui donnèrent cette année-là 100 talents d'argent, 10 000 kors de froment et 10 000 d'orge ; voilà ce que lui payèrent les Ammonites, ainsi que la deuxième année et la troisième.", "6": "Yotam devint puissant, parce qu'il affermit ses voies devant l'Éternel, son Dieu.", "7": "Le reste des actes de Yotam, toutes ses guerres et toutes ses entreprises, cela est écrit dans le livre des rois d'Israël et de Juda.", "8": "Il avait vingt-cinq ans lorsqu'il devint roi et il régna seize ans à Jérusalem.", "9": "Yotam se coucha avec ses pères, et on l'ensevelit dans la cité de David. Son fils Ahaz régna à sa place."}, "28": {"1": "Ahaz avait vingt ans lorsqu'il devint roi et il régna seize ans à Jérusalem. Il ne fit pas ce qui est droit aux yeux de l'Éternel, comme avait fait David son père.", "2": "Il marcha dans les voies des rois d'Israël, et même il fit des statues de métal fondu pour les Baals.", "3": "Il brûla (des parfums) dans la vallée des fils de Hinnom, et fit passer ses fils par le feu, suivant les horribles pratiques des nations que l'Éternel avait dépossédées devant les Israélites.", "4": "Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre verdoyant.", "5": "L'Éternel, son Dieu, le livra entre les mains du roi de Syrie ; (les Syriens) le battirent et lui firent un grand nombre de prisonniers, qu'ils emmenèrent à Damas. Il fut aussi livré entre les mains du roi d'Israël, qui lui fit éprouver une grande défaite.", "6": "Pékah, fils de Remaliahou, tua dans un seul jour en Juda 120 000 (hommes), tous hommes vaillants, parce qu'ils avaient abandonné l'Éternel, le Dieu de leurs pères.", "7": "Zikri, héros d'Éphraïm, tua Maaséyahou, fils du roi, Azriqam, gouverneur de la maison royale, et Elqana, lieutenant du roi.", "8": "Les Israélites firent parmi leurs frères 200 000 prisonniers, femmes, fils et filles, et ils leur prirent beaucoup de butin. Ils emmenèrent le butin à Samarie.", "9": "Il y avait là un prophète de l'Éternel, du nom de Oded. Il sortit au- devant de l'armée qui revenait à Samarie. Il leur dit : Voici que dans sa fureur contre Juda, l'Éternel, le Dieu de vos pères, les a livrés entre vos mains, et vous les avez massacrés avec une frénésie qui atteint jusqu'aux cieux.", "10": "Et maintenant, ces fils de Juda et de Jérusalem, vous dites que vous allez les réduire à être vos serviteurs et vos servantes ! Mais vous, n'êtes-vous pas coupables envers l'Éternel, votre Dieu ?", "11": "Maintenant, écoutez-moi, et renvoyez chez eux ces captifs que vous avez faits parmi vos frères ; car la colère ardente de l'Éternel est sur vous.", "12": "Des hommes, parmi ceux qui étaient à la tête des fils d'Éphraïm, Azariahou, fils de Yohanân, Bérékiahou, fils de Mechillémoth, Ézéchias, fils de Challoum, et Amasa, fils de Hadlaï, s'élevèrent contre ceux qui revenaient de l'armée.", "13": "Ils leur dirent : Vous ne ferez pas entrer ici ces captifs ; car c'est pour nous rendre coupables envers l'Éternel que vous parlez d'ajouter à nos péchés et à notre culpabilité. Nous sommes déjà bien coupables, et la colère ardente (de l'Éternel) est sur Israël.", "14": "Les soldats abandonnèrent les captifs et le butin devant les chefs et devant toute l'assemblée.", "15": "Les hommes qui furent désignés par leurs noms se levèrent et prirent les captifs ; ils employèrent le butin à vêtir tous ceux qui étaient nus ; ils leur donnèrent des habits et des sandales, il les firent manger et boire, ils les pansèrent, ils conduisirent sur des ânes tous ceux qui ne pouvaient pas marcher, et ils les menèrent à Jéricho, la ville des palmiers, auprès de leurs frères. Puis ils retournèrent à Samarie.", "16": "En ce temps-là, le roi Ahaz envoya demander du secours aux rois d'Assyrie.", "17": "Les Édomites vinrent encore, battirent Juda et emmenèrent des captifs.", "18": "Les Philistins firent une invasion dans les villes de la Chephéla et du Négueb de Juda ; ils prirent Beth-Chémech, Ayalôn, Guedéroth, Soko et ses dépendances, Timna et ses dépendances, Guimzo et ses dépendances, et ils y habitèrent.", "19": "Car l'Éternel humilia Juda, à cause d'Ahaz, roi d'Israël, qui avait jeté le désordre dans Juda et s'était montré tout à fait infidèle à l'Éternel.", "20": "Tilgath-Pilnéser, roi d'Assyrie, vint contre lui, le traita en adversaire et ne le soutint pas.", "21": "Car Ahaz avait dépouillé la maison de l'Éternel, la maison du roi et celle des chefs, pour faire des dons au roi d'Assyrie. Mais cela ne lui fut d'aucun secours.", "22": "Pendant qu'il était dans la détresse, il continuait à être infidèle à l'Éternel, lui, le roi Ahaz.", "23": "Il sacrifia aux dieux de Damas qui l'avaient frappé, et il dit : Puisque les dieux des rois de Syrie viennent à leur secours, je leur offrirai des sacrifices pour qu'ils viennent à mon secours ! Mais ils furent l'occasion de sa chute et de celle de tout Israël.", "24": "Ahaz rassembla les objets de la maison de Dieu et les mit en pièces. Il ferma les portes de la maison de l'Éternel, il se fit des autels dans tous les coins de Jérusalem", "25": "et il établit des hauts lieux dans chacune des villes de Juda pour faire brûler des parfums à d'autres dieux. Il irrita ainsi l'Éternel, le Dieu de ses pères.", "26": "Le reste de ses actes et toutes ses entreprises, les premières et les dernières, cela est écrit dans le livre des rois de Juda et d'Israël.", "27": "Ahaz se coucha avec ses pères, et on l'ensevelit dans la ville de Jérusalem, car on ne le mit pas dans les tombeaux des rois d'Israël. Son fils Ézéchias régna à sa place."}, "29": {"1": "Ézéchias devint roi à l'âge de vingt-cinq ans et il régna vingt-neuf ans à Jérusalem. Le nom de sa mère était Abiya, fille de Zacharie.", "2": "Il fit ce qui est droit aux yeux de l'Éternel, en tout point comme avait fait David son père.", "3": "C'est lui qui, la première année de son règne, au premier mois, ouvrit les portes de la maison de l'Éternel et les répara.", "4": "Il fit venir les sacrificateurs et les Lévites ; il les assembla sur la place orientale", "5": "et leur dit : Écoutez-moi, Lévites ! Maintenant sanctifiez-vous, sanctifiez la maison de l'Éternel, le Dieu de vos pères, et mettez ce qui est impur hors du lieu-saint.", "6": "Car nos pères ont été infidèles, ils ont fait ce qui est mal aux yeux de l'Éternel, notre Dieu, ils l'ont abandonné, ils ont détourné leurs regards du sanctuaire de l'Éternel et lui ont tourné le dos.", "7": "Ils ont même fermé les portes du vestibule, ils ont éteint les lampes, ils n'ont offert au Dieu d'Israël ni parfum ni holocauste dans le saint lieu.", "8": "Aussi l'indignation de l'Éternel s'est répandue sur Juda et sur Jérusalem, et il en a fait un objet de terreur, de désolation et de moquerie, comme vous le voyez de vos yeux.", "9": "Voici que nos pères sont tombés par l'épée, et que nos fils, nos filles et nos femmes sont en captivité à cause de cela.", "10": "Maintenant j'ai à cœur de conclure une alliance avec l'Éternel, le Dieu d'Israël, pour que son ardente colère se détourne de nous.", "11": "Maintenant, mes fils, cessez d'être négligents ; car vous avez été choisis par l'Éternel pour vous tenir devant lui à son service, pour être ses serviteurs et pour lui offrir des parfums.", "12": "Alors les Lévites se levèrent : Mahath, fils d'Amasaï, Joël, fils d'Azariahou, des fils des Qehatites ; des fils de Merari, Qich, fils d'Abdi, Azariahou, fils de Yehalléleél ; des Guerchonites, Yoah, fils de Zimma, Éden, fils de Yoah ;", "13": "des fils d'Élitsaphân, Chimri et Yeïel ; des fils d'Asaph, Zacharie et Mattaniahou ;", "14": "des fils de Hémân, Yehiel et Chimeï ; et des fils de Yedoutoun, Chemaeya et Ouzziel.", "15": "Ils assemblèrent leurs frères et, après s'être sanctifiés, ils vinrent purifier la maison de l'Éternel, selon l'ordre du roi et d'après les paroles de l'Éternel.", "16": "Les sacrificateurs entrèrent dans l'intérieur de la maison de l'Éternel pour (la) purifier ; ils sortirent toutes les impuretés qu'ils trouvèrent dans le temple de l'Éternel jusque dans le parvis de la maison de l'Éternel, où les Lévites les reçurent pour les emporter dehors dans le ravin du Cédron.", "17": "Ils commencèrent à sanctifier (le temple) le 1er du premier mois ; le huitième jour du mois, ils entrèrent dans le vestibule de l'Éternel et mirent huit jours à sanctifier la maison de l'Éternel ; le seizième jour du premier mois, ils avaient achevé.", "18": "Ils entrèrent ensuite chez le roi Ézéchias et dirent : Nous avons purifié toute la maison de l'Éternel, l'autel des holocaustes et tous ses accessoires, la table aux rangées de pains et tous ses accessoires.", "19": "Nous avons remis en état et sanctifié tous les objets que le roi Ahaz dans son infidélité avait profanés pendant son règne : ils sont devant l'autel de l'Éternel.", "20": "Le roi Ézéchias se leva de bon matin, assembla les chefs de la ville et monta à la maison de l'Éternel.", "21": "On amena en (sacrifice pour le) péché sept taureaux, sept béliers, sept agneaux et sept boucs, pour la royauté, pour le sanctuaire et pour Juda. Le roi dit aux sacrificateurs, fils d'Aaron, de les offrir sur l'autel de l'Éternel.", "22": "Les sacrificateurs égorgèrent le gros bétail, reçurent le sang et firent l'aspersion sur l'autel ; ils égorgèrent les béliers et firent l'aspersion du sang sur l'autel ; ils égorgèrent les agneaux et firent l'aspersion du sang sur l'autel.", "23": "On fit ensuite approcher les boucs pour le péché devant le roi et devant l'assemblée, qui posèrent leurs mains sur eux.", "24": "Les sacrificateurs les égorgèrent et mirent leur sang sur l'autel en (sacrifice pour le) péché, comme expiation pour tout Israël ; car le roi avait dit que l'holocauste et le (sacrifice pour le) péché seraient pour tout Israël.", "25": "Il fit placer les Lévites dans la maison de l'Éternel avec des cymbales, des luths et des harpes, selon l'ordre de David, de Gad, le voyant du roi, et du prophète Nathan ; car c'était un ordre de l'Éternel, transmis par l'intermédiaire de ses prophètes.", "26": "Les Lévites prirent place avec les instruments de David, et les sacrificateurs avec les trompettes.", "27": "Ézéchias dit qu'on offre l'holocauste sur l'autel ; et au moment où commença l'holocauste, commença aussi le chant de l'Éternel, avec les trompettes et l'accompagnement des instruments de David, roi d'Israël.", "28": "Toute l'assemblée se prosterna, on chanta le cantique et l'on sonna des trompettes, le tout jusqu'à ce que l'holocauste fût achevé.", "29": "Quand on eut achevé d'offrir l'holocauste, le roi et tous ceux qui étaient avec lui s'inclinèrent et se prosternèrent.", "30": "Puis le roi Ézéchias et les ministres dirent aux Lévites de louer l'Éternel avec les paroles de David et du voyant Asaph ; ils le louèrent avec des transports de joie, ils se courbèrent et se prosternèrent.", "31": "Ézéchias prit alors la parole et dit : Maintenant que vous avez été investis pour l'Éternel, approchez-vous, amenez des victimes et (offrez) des sacrifices de reconnaissance à la maison de l'Éternel. L'assemblée amena des victimes et (offrit) des sacrifices de louange, et tous ceux dont le cœur était généreux (offrirent) des holocaustes.", "32": "Le nombre des holocaustes amenés par l'assemblée fut de 70 (têtes de) gros bétail, 100 béliers et 200 agneaux ; tout cela en holocauste à l'Éternel.", "33": "L'on consacra encore 600 (têtes de) gros bétail et 3 000 (têtes de) petit bétail.", "34": "Mais les sacrificateurs étaient en petit nombre et ne purent dépouiller tous les holocaustes ; leurs frères, les Lévites, les aidèrent jusqu'à ce que l'ouvrage soit fini et jusqu'à ce que les (autres) sacrificateurs se soient sanctifiés, car les Lévites avaient eu plus à cœur de se sanctifier que les sacrificateurs.", "35": "Il y avait en effet beaucoup d'holocaustes, avec les graisses des sacrifices de communion et avec les libations des holocaustes. Ainsi fut rétabli le culte de la maison de l'Éternel.", "36": "Ézéchias et tout le peuple se réjouirent de ce que Dieu avait (tout) préparé pour le peuple, car l'événement eut lieu subitement."}, "30": {"1": "Ézéchias envoya (des messagers) dans tout Israël et Juda. Il avait en effet également écrit des lettres à Éphraïm et à Manassé, pour qu'ils viennent à la maison de l'Éternel à Jérusalem célébrer la Pâque en l'honneur de l'Éternel, le Dieu d'Israël.", "2": "Le roi, ses ministres et toute l'assemblée avaient tenu conseil à Jérusalem afin de célébrer la Pâque au second mois,", "3": "car ils ne pouvaient la célébrer en son temps, parce que les sacrificateurs ne s'étaient pas sanctifiés en assez grand nombre et que le peuple n'était pas rassemblé à Jérusalem.", "4": "La chose ayant eu l'approbation du roi et de toute l'assemblée,", "5": "ils décidèrent de faire une annonce dans tout Israël, depuis Beér-Chéba jusqu'à Dan, pour que l'on vienne à Jérusalem célébrer la Pâque en l'honneur de l'Éternel, le Dieu d'Israël. Car elle n'était plus célébrée par la multitude comme il est écrit.", "6": "Les coureurs allèrent avec les lettres du roi et de ses ministres dans tout Israël et Juda. D'après l'ordre du roi ils dirent : Fils d'Israël, revenez à l'Éternel, le Dieu d'Abraham, d'Isaac et d'Israël, afin qu'il revienne à vous, reste échappé de la main des rois d'Assyrie.", "7": "Ne soyez pas comme vos pères et comme vos frères, qui ont été infidèles à l'Éternel, le Dieu de leurs pères, et qu'il a livrés à la désolation, comme vous le voyez.", "8": "A présent, ne raidissez donc pas votre nuque comme vos pères ; donnez la main à l'Éternel, venez à son sanctuaire qu'il a sanctifié pour toujours, et servez l'Éternel, votre Dieu, pour que sa colère ardente se détourne de vous.", "9": "Si vous revenez à l'Éternel, vos frères et vos fils trouveront de la compassion auprès de ceux qui les ont emmenés captifs et ils reviendront dans ce pays ; car l'Éternel, votre Dieu fait grâce, il est compatissant et ne détourne pas sa face de vous, si vous revenez à lui.", "10": "Les coureurs passèrent ainsi de ville en ville dans le pays d'Éphraïm et de Manassé, et jusqu'à Zabulon. Mais on riait à leur sujet et l'on se moquait d'eux.", "11": "Cependant quelques hommes d'Aser, de Manassé et de Zabulon s'humilièrent et vinrent à Jérusalem.", "12": "En Juda aussi la main de Dieu agit pour leur donner un même cœur et leur faire exécuter l'ordre du roi et des ministres, selon la parole de l'Éternel.", "13": "Un peuple nombreux se réunit à Jérusalem pour célébrer la fête des pains sans levain au second mois : ce fut une immense assemblée.", "14": "Ils se levèrent et ils supprimèrent les autels qui étaient dans Jérusalem et ils supprimèrent tous les brûle-parfums en les jetant dans le ravin du Cédron.", "15": "Ils immolèrent ensuite la Pâque le 14 du second mois. Les sacrificateurs et les Lévites, saisis de confusion, s'étaient sanctifiés. Ils offrirent des holocaustes dans la maison de l'Éternel.", "16": "Ils occupaient leur place ordinaire, conformément à la loi de Moïse, homme de Dieu, et les sacrificateurs faisaient l'aspersion du sang, (qu'ils recevaient) de la main des Lévites.", "17": "Comme il y avait dans l'assemblée beaucoup de gens qui ne s'étaient pas sanctifiés, les Lévites se chargèrent d'immoler les victimes de la Pâque pour tous ceux qui n'étaient pas purs, afin de les consacrer à l'Éternel.", "18": "Car une grande partie du peuple, beaucoup de ceux d'Éphraïm, de Manassé, d'Issacar et de Zabulon ne s'étaient pas purifiés. Ils mangèrent la Pâque sans se conformer à ce qui est écrit, c'est pourquoi Ézéchias pria pour eux, en disant : Que l'Éternel, qui est bon, pardonne", "19": "à tous ceux qui ont appliqué leur cœur à chercher Dieu, l'Éternel, le Dieu de leurs pères, sans avoir pratiqué la sainte purification !", "20": "L'Éternel écouta Ézéchias et il épargna le peuple.", "21": "Ainsi les Israélites qui se trouvèrent à Jérusalem célébrèrent la fête des pains sans levain, pendant sept jours, avec une grande joie. Chaque jour les Lévites et les sacrificateurs louaient l'Éternel de toute la force de leurs instruments en son honneur.", "22": "Ézéchias parla au cœur de tous les Lévites, qui montraient beaucoup de discernement à l'égard de l'Éternel. Ils mangèrent (les victimes) pendant sept jours, offrant des sacrifices de communion et célébrant l'Éternel, le Dieu de leurs pères.", "23": "Toute l'assemblée fut d'avis de célébrer sept autres jours, et ils célébrèrent sept jours (avec) joie,", "24": "car Ézéchias, roi de Juda, avait prélevé pour l'assemblée 1 000 taureaux et 7 000 (têtes de) petit bétail, et les ministres avaient prélevé pour l'assemblée 1 000 taureaux et 10 000 (têtes de) petit bétail. Des sacrificateurs en grand nombre s'étaient sanctifiés.", "25": "Toute l'assemblée de Juda, les sacrificateurs et les Lévites, tout le peuple venu d'Israël et les immigrants venus du pays d'Israël ou établis en Juda se livrèrent à la joie.", "26": "Il y eut une grande joie à Jérusalem. Depuis le temps de Salomon, fils de David, roi d'Israël, rien de semblable n'avait eu lieu à Jérusalem.", "27": "Les sacrificateurs (et) les Lévites se levèrent et bénirent le peuple. Leur voix fut entendue et leur prière parvint jusqu'à la sainte demeure de l'Éternel dans les cieux."}, "31": {"1": "Lorsque tout cela fut terminé, tous ceux d'Israël qui étaient présents partirent pour les villes de Juda et ils brisèrent les stèles, abattirent les poteaux d'Achéra et renversèrent entièrement les hauts lieux et les autels de tout Juda et Benjamin ainsi que dans Éphraïm et Manassé. Puis tous les Israélites retournèrent dans leurs villes, chacun dans sa propriété.", "2": "Ézéchias plaça les sacrificateurs et les Lévites d'après leurs classes, chacun selon son travail, sacrificateurs et Lévites pour les holocaustes et les sacrifices de communion, pour le service, pour les célébrations et les louanges, aux portes du camp de l'Éternel.", "3": "Le roi donna une part de ses biens pour les holocaustes, holocaustes du matin et du soir et les holocaustes des sabbats, des nouvelles lunes et des solennités, comme il est écrit dans la loi de l'Éternel.", "4": "Il dit au peuple, aux habitants de Jérusalem, de donner la part des sacrificateurs et des Lévites, afin qu'ils restent fermes dans la loi de l'Éternel.", "5": "Lorsque cette parole se fut répandue, les Israélites donnèrent en abondance les prémices du blé, du vin nouveau, de l'huile, du miel et de tous les produits de la campagne ; ils apportèrent aussi en abondance la dîme de tout.", "6": "De même, les fils d'Israël et de Juda qui habitaient dans les villes de Juda donnèrent la dîme du gros et du menu bétail, et la dîme des choses saintes qui étaient consacrées à l'Éternel, leur Dieu, et dont on fit plusieurs tas.", "7": "On commença à former les tas au troisième mois et l'on acheva au septième mois.", "8": "Ézéchias et les ministres vinrent voir les tas et ils bénirent l'Éternel et son peuple d'Israël.", "9": "Ézéchias interrogea les sacrificateurs et les Lévites au sujet de ces tas.", "10": "Alors le souverain sacrificateur Azariahou, de la maison de Tsadoq, lui répondit : Depuis qu'on a commencé d'apporter le prélèvement dans la maison de l'Éternel, il y a eu de quoi manger et se rassasier, tout en laissant un surplus considérable, car l'Éternel a béni son peuple ; quant au surplus, c'est cet amoncellement que voici.", "11": "Ézéchias ordonna de préparer des chambres dans la maison de l'Éternel ; et on les prépara.", "12": "On y apporta fidèlement le prélèvement, la dîme et les choses saintes. Le Lévite Konanyahou en assurait l'intendance avec son frère Chimeï comme second.", "13": "Yehiel, Azaziahou, Nahath, Asaël, Yerimoth, Yozabad, Éliel, Yismakyahou, Mahath et Benayahou étaient inspecteurs sous la direction de Konanyahou et de son frère Chimeï, d'après l'ordre du roi Ézéchias et d'Azariahou, dirigeant de la maison de Dieu.", "14": "Le Lévite Qoré, fils de Yimna, portier à l'est, avait l'intendance des dons volontaires faits à Dieu, pour distribuer le prélèvement pour l'Éternel et les choses très saintes.", "15": "Dans les villes sacerdotales, Éden, Minyamîn, Josué, Chemaeyahou, Amariahou et Chekaniahou étaient placés à ses côtés pour faire fidèlement les distributions à leurs frères, grands et petits, selon leurs classes,", "16": "non seulement aux hommes recensés depuis l'âge de trois ans et au- dessus, mais à tous ceux qui entraient selon l'ordre quotidien dans la maison de l'Éternel pour faire leur service selon leurs tours de garde, d'après leurs classes ;", "17": "aux sacrificateurs recensés d'après leurs familles, et aux Lévites de vingt ans et au-dessus, selon leurs tours de garde et leurs classes,", "18": "à ceux de toute l'assemblée recensés avec tous leurs petits enfants, leurs femmes, leurs fils et leurs filles, car ils se consacraient fidèlement au service du lieu-saint.", "19": "Pour les fils d'Aaron, les sacrificateurs (qui demeuraient) à la campagne dans les abords de leurs villes, il y avait dans chaque ville des hommes désignés par leurs noms pour distribuer les parts à tous les hommes parmi les sacrificateurs et à tous les Lévites recensés.", "20": "Voilà ce que fit Ézéchias dans tout Juda ; il agit selon le bien, la droiture et la vérité, devant l'Éternel, son Dieu.", "21": "Dans toute l'œuvre qu'il avait entreprise pour le culte de la maison de Dieu, pour la loi et pour le commandement, en recherchant son Dieu, il agit de tout son cœur et il eut du succès."}, "32": {"1": "Après ces événements et ces (actes) de fidélité, arriva Sennachérib, roi d'Assyrie, qui pénétra en Juda, assiégea les villes fortes et ordonna de les forcer.", "2": "Ézéchias, voyant que Sennachérib était venu et qu'il envisageait d'attaquer Jérusalem,", "3": "tint conseil avec ses chefs et ses héros, afin de boucher les sources d'eau qui étaient hors de la ville.", "4": "Ils l'aidèrent et une foule de gens se rassemblèrent ; ils bouchèrent toutes les sources et le torrent qui coule au milieu de la région. Pourquoi, disaient-ils, les rois d'Assyrie trouveraient-ils à leur arrivée de l'eau en abondance ?", "5": "Ézéchias affermit son pouvoir ; il reconstruisit la muraille qui avait des brèches et l'éleva jusqu'aux tours, bâtit une autre muraille en dehors, répara le Millo dans la cité de David et se procura une quantité d'armes et de boucliers.", "6": "Il établit des chefs militaires sur le peuple et les réunit auprès de lui sur la place de la porte de la ville. Il les exhorta en ces termes :", "7": "Fortifiez-vous et prenez courage ! Soyez sans crainte et sans effroi devant le roi d'Assyrie et devant toute la multitude qui est avec lui ; car avec vous il y a plus qu'avec lui :", "8": "avec lui il y a un bras de chair, et avec nous l'Éternel, notre Dieu, qui nous aidera et qui soutiendra nos combats. Le peuple s'appuya sur les paroles d'Ézéchias, roi de Juda.", "9": "Après cela, Sennachérib, roi d'Assyrie, envoya ses serviteurs à Jérusalem, pendant qu'il était devant Lakich avec toutes ses forces ; (il les envoya) vers Ézéchias, roi de Juda, et vers tous ceux de Juda qui étaient à Jérusalem, pour (leur) dire :", "10": "Ainsi parle Sennachérib, roi d'Assyrie : Sur quoi repose votre confiance, pour que vous restiez à Jérusalem dans la détresse ?", "11": "Ézéchias ne vous excite-t-il pas, pour vous livrer à la mort par la famine et par la soif, quand il dit : L'Éternel, notre Dieu, nous délivrera de la main du roi d'Assyrie ?", "12": "N'est-ce pas lui, Ézéchias, qui a supprimé les hauts lieux et les autels de l'Éternel, et qui a dit à Juda et à Jérusalem : Vous vous prosternerez devant un seul autel et vous y brûlerez (des parfums) ?", "13": "Ne savez-vous pas ce que nous avons fait, moi et mes pères, à tous les peuples des (autres) pays ? Les dieux des nations de ces pays ont-ils vraiment pu délivrer leurs pays de ma main ?", "14": "Qui donc, parmi tous les dieux de ces nations que mes pères ont vouées à l'interdit, a pu délivrer son peuple de ma main, pour que votre Dieu puisse vous délivrer de ma main ?", "15": "Qu'Ézéchias, à présent, ne vous séduise pas et qu'il ne vous excite pas de cette manière ; ne vous fiez pas à lui ! Car aucun dieu d'aucune nation ni d'aucun royaume n'a pu délivrer son peuple de ma main et de la main de mes pères : ainsi vos dieux ne vous délivreront pas davantage de ma main !", "16": "Les serviteurs (de Sennachérib) parlèrent encore contre l'Éternel Dieu et contre Ézéchias, son serviteur.", "17": "(Sennachérib) avait écrit une lettre insultante pour l'Éternel, le Dieu d'Israël, en s'exprimant ainsi contre lui : De même que les dieux des nations des (autres) pays n'ont pu délivrer leur peuple de ma main, de même le Dieu d'Ézéchias ne délivrera pas son peuple de ma main.", "18": "Ils crièrent à haute voix en judéen, afin de jeter la crainte et l'épouvante parmi le peuple de Jérusalem qui était sur la muraille, et de pouvoir ainsi s'emparer de la ville.", "19": "Ils parlèrent du Dieu de Jérusalem comme (on aurait parlé) des dieux des peuples de la terre, ouvrages des mains de l'homme.", "20": "Le roi Ézéchias et le prophète Ésaïe, fils d'Amots, se mirent à prier à ce sujet et ils crièrent vers le ciel.", "21": "Alors l'Éternel envoya un ange, qui extermina dans le camp du roi d'Assyrie tous les vaillants héros, les commandants et les chefs. Alors, le roi retourna dans son pays la honte au front. Il entra dans la maison de son dieu, et là ses propres fils le firent tomber par l'épée.", "22": "Ainsi l'Éternel sauva Ézéchias et les habitants de Jérusalem de la main de Sennachérib, roi d'Assyrie, et de la main de tous, et il les protégea contre ceux qui les entouraient.", "23": "Beaucoup de gens apportèrent dans Jérusalem des offrandes à l'Éternel et des largesses pour Ézéchias, roi de Juda, qui depuis lors fut élevé aux yeux de toutes les nations.", "24": "En ce temps-là, Ézéchias fut malade à la mort. Il fit une prière à l'Éternel, et l'Éternel lui adressa la parole et lui accorda un prodige.", "25": "Mais Ézéchias ne répondit pas au bienfait qu'il avait reçu, car son cœur devint arrogant ; et l'indignation (de l'Éternel) fut sur lui ainsi que sur Juda et Jérusalem.", "26": "Alors Ézéchias, en dépit de l'arrogance de son cœur, s'humilia avec les habitants de Jérusalem, et l'indignation de l'Éternel ne vint pas sur eux pendant la vie d'Ézéchias.", "27": "Ézéchias eut beaucoup de richesses et de gloire. Il se procura des trésors d'argent, d'or, de pierres précieuses, d'aromates, de boucliers et de tous les objets de valeurs ;", "28": "des entrepôts pour les produits en blé, en vin nouveau et en huile, des crèches pour toute espèce de bétail et des troupeaux pour les étables.", "29": "Il se fit des villes et il eut en abondance des troupeaux de petit et de gros bétail ; car Dieu lui avait donné des biens très considérables.", "30": "Ce fut aussi lui, Ézéchias, qui boucha la sortie supérieure des eaux de Guihôn et les dirigea en bas vers l'ouest de la cité de David. Ézéchias réussit dans toutes ses entreprises.", "31": "Cependant, dans l'affaire des porte-parole des ministres de Babylone qui lui avaient été envoyés pour s'informer du prodige qui avait eu lieu dans le pays, Dieu l'abandonna pour l'éprouver, afin de connaître tout ce qui était dans son cœur.", "32": "Le reste des actes d'Ézéchias et ses actes de loyauté, cela est écrit dans la vision du prophète Ésaïe, fils d'Amots, en plus du livre des rois de Juda et d'Israël.", "33": "Ézéchias se coucha avec ses pères, et on l'ensevelit dans le lieu le plus élevé des tombes des fils de David ; tout Juda et les habitants de Jérusalem lui rendirent honneur à sa mort. Son fils Manassé régna à sa place."}, "33": {"1": "Manassé avait douze ans lorsqu'il devint roi et il régna cinquante-cinq ans à Jérusalem.", "2": "Il fit ce qui est mal aux yeux de l'Éternel, (il se livra) aux horribles pratiques des nations que l'Éternel avait dépossédées devant les Israélites.", "3": "Il rebâtit les hauts lieux que son père Ézéchias avait renversés ; il éleva des autels aux Baals, il fit des poteaux d'Achéra et se prosterna devant toute l'armée des cieux et lui rendit un culte.", "4": "Il bâtit des autels dans la maison de l'Éternel, dont l'Éternel avait dit : C'est à Jérusalem que sera mon nom à perpétuité.", "5": "Il bâtit des autels à toute l'armée des cieux dans les deux parvis de la maison de l'Éternel.", "6": "Il fit passer ses fils par le feu dans la vallée du fils de Hinnom ; il tirait des présages et pratiquait l'occultisme et la sorcellerie. Il établit des gens qui évoquaient les morts et qui prédisaient l'avenir. Il fit de plus en plus ce qui est mal aux yeux de l'Éternel, afin de l'irriter.", "7": "Il plaça la statue de l'effigie qu'il avait faite dans la maison de Dieu, dont Dieu avait dit à David et à son fils Salomon : C'est dans cette maison, et c'est dans Jérusalem que j'ai choisie parmi toutes les tribus d'Israël, que je veux pour toujours placer mon nom.", "8": "Je n'éloignerai plus les pas d'Israël hors du territoire que j'ai destiné à vos pères, pourvu seulement qu'ils observent et mettent en pratique tout ce que je leur ai commandé, selon toute la loi, les prescriptions et les ordonnances (qu'ils ont reçues) par l'intermédiaire de Moïse.", "9": "Mais Manassé fit en sorte que Juda et les habitants de Jérusalem s'égarent en agissant plus mal que les nations que l'Éternel avait détruites devant les Israélites.", "10": "L'Éternel parla à Manassé et à son peuple, mais ils n'y firent pas attention.", "11": "Alors l'Éternel fit venir contre eux les chefs de l'armée du roi d'Assyrie, qui s'emparèrent de Manassé avec des crochets ; ils l'attachèrent avec des entraves de bronze et l'emmenèrent à Babylone.", "12": "Lorsqu'il fut dans la détresse, il implora l'Éternel, son Dieu, et s'humilia profondément devant le Dieu de ses pères.", "13": "Il lui adressa ses prières ; et (l'Éternel) l'exauça : il écouta sa supplication et le fit revenir à Jérusalem dans son royaume. Ainsi Manassé reconnut que c'est l'Éternel qui est Dieu.", "14": "Après cela, il bâtit une muraille extérieure à la cité de David, à l'ouest de Gihôn, dans la vallée, jusqu'à l'accès de la porte des Poissons ; elle entourait l'Ofel, et il l'éleva à une grande hauteur ; il mit aussi des chefs militaires dans toutes les villes fortes de Juda.", "15": "Il ôta de la maison de l'Éternel les dieux étrangers et l'effigie, ainsi que tous les autels qu'il avait bâtis sur la montagne de la maison de l'Éternel et à Jérusalem ; il les jeta hors de la ville.", "16": "Il rebâtit l'autel de l'Éternel, il y offrit des sacrifices de communion et de reconnaissance, et il dit à Juda de servir l'Éternel, le Dieu d'Israël.", "17": "Le peuple sacrifiait bien encore sur les hauts lieux, mais seulement à l'Éternel, son Dieu.", "18": "Le reste des actes de Manassé, sa prière à son Dieu, et les paroles des voyants qui lui parlèrent au nom de l'Éternel, le Dieu d'Israël, cela est écrit dans les actes des rois d'Israël.", "19": "Sa prière et la manière dont il fut exaucé, son péché et son infidélité, les endroits où il bâtit des hauts lieux et dressa des poteaux d'Achéra et des statues avant de s'être humilié, cela est écrit dans le livre de Hozaï.", "20": "Manassé se coucha avec ses pères, et on l'ensevelit dans sa maison. Son fils Amôn régna à sa place.", "21": "Amôn avait vingt-deux ans lorsqu'il devint roi et il régna deux ans à Jérusalem.", "22": "Il fit ce qui est mal aux yeux de l'Éternel, comme avait fait son père Manassé ; il sacrifia à toutes les statues que son père Manassé avait faites et leur rendit un culte.", "23": "Il ne s'humilia pas devant l'Éternel, comme son père Manassé s'était humilié, car lui, Amôn, se rendit encore plus coupable.", "24": "Ses serviteurs conspirèrent contre lui et le firent mourir dans sa maison.", "25": "Mais le peuple du pays frappa tous ceux qui avaient conspiré contre le roi Amôn et le peuple du pays établit son fils Josias à sa place."}, "34": {"1": "Josias avait huit ans lorsqu'il devint roi et il régna trente et un ans à Jérusalem.", "2": "Il fit ce qui est droit aux yeux de l'Éternel et marcha dans les voies de David, son père. Il ne s'en écarta ni à droite ni à gauche.", "3": "Pendant huit années de son règne, comme il était encore jeune, il se mit à rechercher le Dieu de David, son père ; et la douzième année, il se mit à purifier Juda et Jérusalem des haut lieux, des poteaux d'Achéra, des statues et des idoles de métal fondu.", "4": "On renversa devant lui les autels des Baals, il abattit les obélisques qui étaient dessus ; il brisa les poteaux d'Achéra, les statues et les idoles de métal fondu, il les réduisit en poussière, il répandit (la poussière) sur les tombes (de) ceux qui leur avaient sacrifié ;", "5": "il brûla les ossements des sacrificateurs sur leurs autels. C'est ainsi qu'il purifia Juda et Jérusalem.", "6": "Dans les villes de Manassé, d'Éphraïm, de Siméon, et jusqu'en Nephthali, parmi leurs ruines, tout à l'entour, il renversa les autels,", "7": "il mit en pièces les poteaux d'Achéra et les statues, et les réduisit en poussière ; il abattit tous les obélisques dans tous le pays d'Israël. Puis il retourna à Jérusalem.", "8": "La dix-huitième année de son règne, pour purifier le pays et le temple, il envoya Chaphân, fils d'Atsaliahou, Maaséyahou, chef de la ville, et Yoah, fils de Yoahaz, l'archiviste, pour réparer la maison de l'Éternel, son Dieu.", "9": "Ils se rendirent auprès du souverain sacrificateur Hilqiya, et l'on donna l'argent qui avait été apporté dans la maison de Dieu, et que les Lévites gardiens du seuil avaient recueilli de Manassé et d'Éphraïm et de tout le reste d'Israël, ainsi que de tout Juda et Benjamin ; et ils revinrent à Jérusalem.", "10": "On le remit entre les mains de ceux qui avaient la responsabilité de faire l'ouvrage dans la maison de l'Éternel. Ils le donnèrent à ceux qui faisaient l'ouvrage, travaillant dans la maison de l'Éternel pour consolider et réparer la maison ;", "11": "ils le donnèrent aux artisans, aux constructeurs, pour les achats de pierres de taille et de bois destinés aux assemblages ainsi que pour charpenter les bâtiments qu'avaient détruits les rois de Juda.", "12": "Ces hommes agirent avec probité dans (leur) travail. Ils étaient placés sous la responsabilité de Yahath et d'Abdias, Lévites d'entre les fils de Merari, et de Zacharie et Mechoullam, d'entre les fils des Qehatites, chargés de la surveillance.", "13": "Ces Lévites étaient tous d'habiles musiciens. Ils s'occupaient des fardeaux, ils surveillaient tous ceux qui faisaient l'ouvrage, chantier par chantier ; il y avait encore d'autres Lévites secrétaires, commissaires et portiers.", "14": "Quand on sortit l'argent qui avait été apporté dans la maison de l'Éternel, le sacrificateur Hilqiya trouva le livre de la loi de l'Éternel (donné) par l'intermédiaire de Moïse.", "15": "Alors Hilqiya prit la parole et dit à Chaphân, le secrétaire : J'ai trouvé le livre de la loi dans la maison de l'Éternel. Et Hilqiya donna le livre à Chaphân.", "16": "Chaphân apporta le livre au roi et lui rendit aussi compte, en disant : Tes serviteurs ont fait tout ce qui leur a été commandé ;", "17": "ils ont versé l'argent qui se trouvait dans la maison de l'Éternel, en le remettant entre les mains des responsables et de ceux qui font l'ouvrage.", "18": "Chaphân, le secrétaire, fit encore ce rapport au roi : Le sacrificateur Hilqiya m'a donné un livre. Puis Chaphân le lut devant le roi.", "19": "Lorsque le roi entendit les paroles de la loi, il déchira ses vêtements.", "20": "Le roi donna cet ordre à Hilqiya, à Ahiqam, fils de Chaphân, à Abdôn, fils de Michée, à Chaphân, le secrétaire, et à Asaya, serviteur du roi :", "21": "Allez consulter l'Éternel pour moi et pour ceux qui restent en Israël et en Juda, au sujet des paroles de ce livre qu'on a trouvé ; car grande est la fureur de l'Éternel qui s'est répandue sur nous, parce que nos pères n'ont pas observé la parole de l'Éternel pour agir selon tout ce qui est écrit dans ce livre.", "22": "Hilqiya et ceux qu' (avait désignés) le roi allèrent auprès de la prophétesse Houlda, femme de Challoum, fils de Toqehath, fils de Hasra, gardien des vêtements. Elle habitait à Jérusalem, dans la ville nouvelle. Ils lui parlèrent comme convenu.", "23": "Elle leur dit : Ainsi parle l'Éternel, le Dieu d'Israël : Dites à l'homme qui vous a envoyés vers moi :", "24": "Ainsi parle l'Éternel : Je vais faire venir un malheur sur ce lieu et sur ses habitants, (selon) toutes les malédictions écrites dans le livre qu'on a lu devant le roi de Juda.", "25": "Puisqu'ils m'ont abandonné et qu'ils ont brûlé des parfums à d'autres dieux, afin de m'irriter par toutes les œuvres de leurs mains, ma fureur s'est répandue sur ce lieu : elle ne s'éteindra pas.", "26": "Mais vous direz au roi de Juda qui vous a envoyés pour consulter l'Éternel : Ainsi parle l'Éternel, le Dieu d'Israël, (au sujet) des paroles que tu as entendues :", "27": "Parce que ton cœur a été touché, parce que tu t'es humilié devant Dieu en entendant ses paroles contre ce lieu et contre ses habitants, parce que tu t'es humilié devant moi, parce que tu as déchiré tes vêtements et que tu as pleuré devant moi, moi aussi, j'ai entendu, — oracle de l'Éternel.", "28": "Je te recueillerai auprès de tes pères, tu seras recueilli en paix dans (l'un de) tes tombeaux, et tes yeux ne verront pas tout le malheur que je ferai venir sur ce lieu et sur ses habitants. Ils rapportèrent cette réponse au roi.", "29": "Le roi envoya rassembler tous les anciens de Juda et de Jérusalem.", "30": "Puis le roi monta à la maison de l'Éternel, avec tous les hommes de Juda et les habitants de Jérusalem, les sacrificateurs, les Lévites et tout le peuple, du plus grand jusqu'au plus petit. Il lut à leurs oreilles toutes les paroles du livre de l'alliance qu'on avait trouvé dans la maison de l'Éternel.", "31": "Le roi se tenait à sa place et devant l'Éternel, il conclut cette alliance : suivre l'Éternel et observer ses commandements, ses préceptes et ses prescriptions, de tout son cœur et de toute son âme, afin d'agir selon les paroles de l'alliance écrites dans ce livre.", "32": "Il fit adhérer (à l'alliance) tous ceux qui se trouvaient à Jérusalem et en Benjamin ; et les habitants de Jérusalem agirent selon l'alliance de Dieu, du Dieu de leurs pères.", "33": "Josias écarta toutes les horreurs venues de tous les pays et appartenant aux Israélites. Il obligea tous ceux qui se trouvaient en Israël à servir l'Éternel, leur Dieu. Pendant toute sa vie, ils ne s'écartèrent pas de l'Éternel, le Dieu de leurs pères."}, "35": {"1": "Josias célébra la Pâque en l'honneur de l'Éternel à Jérusalem, et l'on immola la Pâque le 14 du premier mois.", "2": "Il établit les sacrificateurs dans leurs fonctions et les affermit dans le service de la maison de l'Éternel.", "3": "Il dit aux Lévites qui enseignaient tout Israël et qui étaient consacrés à l'Éternel : Placez l'arche sainte dans la maison qu'a bâtie Salomon, fils de David, roi d'Israël ; vous n'avez plus à la porter sur l'épaule. Servez maintenant l'Éternel, votre Dieu, et son peuple d'Israël.", "4": "Faites des préparatifs, selon vos familles, selon vos classes, suivant l'écrit de David, roi d'Israël, et le protocole de son fils Salomon.", "5": "Tenez-vous dans le lieu-saint, d'après les différentes familles de vos frères, les fils du peuple, et d'après la classification des familles des Lévites.", "6": "Immolez la Pâque, sanctifiez-vous et préparez-la pour vos frères en agissant selon la parole de l'Éternel (prononcée) par l'intermédiaire de Moïse.", "7": "Josias préleva pour les gens du peuple du petit bétail, agneaux et chevreaux, le tout comme (victimes pour la) Pâque, pour tous ceux qui se trouvaient (là), au nombre de 30 000, ainsi que 3 000 (têtes de) gros bétail ; cela (fut pris) sur les biens du roi.", "8": "Ses ministres firent volontairement un prélèvement pour le peuple, pour les sacrificateurs et les Lévites. Hilqiya, Zacharie et Yehiel, dirigeants de la maison de Dieu, donnèrent aux sacrificateurs 2 600 (victimes pour la) Pâque et 300 (têtes de) gros bétail.", "9": "Konanyahou, Chemaeyahou et Netanéel, ses frères, Hachabiahou, Yeïel et Yozabad, chefs des Lévites, prélevèrent pour les Lévites 5 000 (victimes) pour la Pâque et 500 (têtes de) gros bétail.", "10": "Le service s'organisa, et les sacrificateurs se tinrent debout ainsi que les Lévites, selon leurs classes, d'après l'ordre du roi.", "11": "Ils immolèrent la Pâque ; les sacrificateurs firent l'aspersion (du sang) qu'ils recevaient de la main des Lévites, et les Lévites dépouillèrent (les victimes) .", "12": "Ils mirent à part les holocaustes pour les donner aux différentes familles des gens du peuple, afin qu'ils les présentent à l'Éternel, comme il est écrit dans le livre de Moïse ; il en fut de même pour le gros bétail.", "13": "Ils firent cuire la Pâque au feu, selon la règle, et ils firent cuire les choses saintes dans des chaudières, des chaudrons et des poëles ; et ils les servirent rapidement à tous les gens du peuple.", "14": "Ensuite ils préparèrent ce qui était pour eux et pour les sacrificateurs, car les sacrificateurs, fils d'Aaron, (furent occupés) jusqu'à la nuit à offrir les holocaustes et les graisses ; c'est pourquoi les Lévites préparèrent ce qui était pour eux et pour les sacrificateurs, fils d'Aaron.", "15": "Les chantres, fils d'Asaph, étaient à leur place, selon l'ordre de David, d'Asaph, d'Hémân et de Yedoutoun, le voyant du roi, et les portiers étaient à chaque porte ; ils n'eurent point à s'écarter de leur service, car leurs frères les Lévites préparèrent ce qui était pour eux.", "16": "Ainsi fut organisé ce jour-là tout le service de l'Éternel pour célébrer la Pâque et pour offrir des holocaustes sur l'autel de l'Éternel, d'après l'ordre du roi Josias.", "17": "Les Israélites qui se trouvaient (là) célébrèrent la Pâque en ce temps et la fête des pains sans levain pendant sept jours.", "18": "Aucune Pâque pareille à celle-là n'avait été célébrée en Israël depuis les jours du prophète Samuel. Aucun des rois d'Israël n'avait célébré une Pâque pareille à celle que célébrèrent Josias, les sacrificateurs et les Lévites, avec tout Juda et ceux d'Israël qui s'y trouvaient, et les habitants de Jérusalem.", "19": "Ce fut la dix-huitième année du règne de Josias que cette Pâque fut célébrée.", "20": "Après tout cela, après que Josias eut restauré la maison (de l'Éternel), Néko, roi d'Égypte, monta pour combattre à Karkémich sur l'Euphrate. Josias sortit à sa rencontre.", "21": "Néko lui envoya des messagers pour dire : Qu'ai-je à faire avec toi, roi de Juda ? Ce n'est pas contre toi (que je viens) aujourd'hui ; c'est contre une maison avec laquelle je suis en guerre. Dieu m'a dit de me hâter. Ne t'oppose pas à Dieu, qui est avec moi, de peur qu'il ne te détruise.", "22": "Mais Josias ne se détourna pas de lui, et il se déguisa pour le combattre sans écouter les paroles de Néko, qui venaient de la bouche de Dieu. Il vint pour combattre dans la vallée de Meguiddo.", "23": "Les archers tirèrent sur le roi Josias, et le roi dit à ses serviteurs : Transportez-moi, car je suis au plus mal.", "24": "Ses serviteurs le transportèrent de son char, le mirent dans son deuxième char et l'amenèrent à Jérusalem. Il mourut et fut enseveli dans les tombeaux de ses pères. Tout Juda et Jérusalem prirent le deuil de Josias.", "25": "Jérémie fit une complainte sur Josias ; tous les chanteurs et toutes les chanteuses ont parlé de Josias dans leurs complaintes, jusqu'à aujourd'hui, et en ont fait une prescription en Israël. Ces chants sont écrits dans les Complaintes.", "26": "Le reste des actes de Josias et ses actes de loyauté en accord avec ce qui est écrit dans la loi de l'Éternel,", "27": "ses premiers et ses derniers actes, cela est écrit dans le livre des rois d'Israël et de Juda."}, "36": {"1": "Le peuple du pays prit Yoahaz, fils de Josias, et l'établit roi à la place de son père à Jérusalem.", "2": "Yoahaz avait vingt-trois ans lorsqu'il devint roi et il régna trois mois à Jérusalem.", "3": "Le roi d'Égypte le détrôna à Jérusalem même et frappa le pays d'une contribution de cent talents d'argent et d'un talent d'or.", "4": "Le roi d'Égypte établit roi sur Juda et sur Jérusalem Élyaqim, frère de Yoahaz, et il changea son nom en celui de Yehoyaqim. Néko prit son frère Yoahaz et l'emmena en Égypte.", "5": "Yehoyaqim avait vingt-cinq ans lorsqu'il devint roi et il régna onze ans à Jérusalem. Il fit ce qui est mal aux yeux de l'Éternel, son Dieu.", "6": "Neboukadnetsar, roi de Babylone, monta contre lui et l'attacha avec des entraves de bronze pour le conduire à Babylone.", "7": "Neboukadnetsar emporta à Babylone des objets de la maison de l'Éternel et les mit dans son palais à Babylone.", "8": "Le reste des actes de Yehoyaqim, les horreurs qu'il commit, et ce qui se trouvait en lui, cela est écrit dans le livre des rois d'Israël et de Juda. Son fils Yehoyakîn régna à sa place.", "9": "Yehoyakîn avait huit ans lorsqu'il devint roi et il régna trois mois et dix jours à Jérusalem. Il fit ce qui est mal aux yeux de l'Éternel.", "10": "Vers le nouvel-an, le roi Neboukadnetsar le fit amener à Babylone avec les objets précieux de la maison de l'Éternel. Il établit roi sur Juda et sur Jérusalem Sédécias, frère de Yehoyaqim.", "11": "Sédécias avait vingt et un ans lorsqu'il devint roi et il régna onze ans à Jérusalem.", "12": "Il fit ce qui est mal aux yeux de l'Éternel, son Dieu ; et il ne s'humilia pas devant le prophète Jérémie, qui parlait au nom de l'Éternel.", "13": "Il se révolta même contre le roi Neboukadnetsar, qui lui avait fait prêter serment de par Dieu ; il raidit sa nuque et endurcit son cœur au lieu de revenir à l'Éternel, le Dieu d'Israël.", "14": "Tous les chefs des sacrificateurs et le peuple multiplièrent aussi les pires infidélités, suivant toutes les horribles pratiques des nations ; ils profanèrent la maison de l'Éternel, qu'il avait sanctifiée à Jérusalem.", "15": "L'Éternel, le Dieu de leurs pères, leur avait envoyé de bonne heure des (avertissements) par l'intermédiaire de ses messagers, car il voulait épargner son peuple et sa propre demeure.", "16": "Mais ils se moquaient des messagers de Dieu, ils méprisaient ses paroles et se raillaient de ses prophètes, jusqu'à ce que la fureur de l'Éternel contre son peuple monte et soit sans remède.", "17": "Alors l'Éternel fit monter contre eux le roi des Chaldéens et tua par l'épée leurs jeunes gens dans leur temple ; il n'épargna ni le jeune homme, ni la jeune fille, ni le vieillard, ni l'homme aux cheveux blancs. Il livra tout entre ses mains.", "18": "Neboukadnetsar emporta à Babylone tous les objets de la maison de Dieu, grands et petits, les trésors de la maison de l'Éternel et les trésors du roi et de ses ministres.", "19": "Ils brûlèrent la maison de Dieu, ils renversèrent la muraille de Jérusalem ; ils livrèrent au feu tous ses donjons et détruisirent tous les objets précieux.", "20": "(Neboukadnetsar) déporta à Babylone ceux qui échappèrent à l'épée ; ils lui furent assujettis, à lui ainsi qu'à ses fils, jusqu'à la domination du royaume de Perse,", "21": "afin que s'accomplît la parole de l'Éternel (prononcée) par la bouche de Jérémie ; jusqu'à ce que le pays ait joui de ses sabbats, il eut du repos tout le temps qu'il fut désolé, jusqu'à l'accomplissement de soixante-dix ans.", "22": "La première année de Cyrus, roi de Perse, afin que s'accomplisse la parole de l'Éternel (prononcée) par la bouche de Jérémie, l'Éternel réveilla l'esprit de Cyrus, roi de Perse, qui fit faire de vive voix et par écrit cette publication dans tout son royaume :", "23": "Ainsi parle Cyrus, roi de Perse : L'Éternel, le Dieu des cieux, m'a donné tous les royaumes de la terre, et il m'a chargé de lui bâtir une maison à Jérusalem en Juda. Qui d'entre vous appartient à tout son peuple ? Que l'Éternel, son Dieu, soit avec lui, et qu'il monte !"}}}