{"name": "2 Samuel", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Or, après la mort de Saül, David, qui avait battu Amalec, s'en retourna à Tsiqlag où il resta deux jours.", "2": "Le troisième jour, voici qu'un homme arriva du camp de Saül, les vêtements déchirés et la tête couverte de terre. Lorsqu'il arriva auprès de David, il se jeta par terre et se prosterna.", "3": "David lui dit : D'où viens-tu ? Il lui répondit : Je me suis échappé du camp d'Israël.", "4": "David lui dit : Que s'est-il passé ? Fais-moi donc un rapport ! Il répondit : Le peuple a fui le combat, et même beaucoup de ceux du peuple sont tombés et sont morts, Saül même et son fils Jonathan sont morts.", "5": "David dit au jeune homme qui faisait ce rapport : Comment sais-tu que Saül et son fils Jonathan sont morts ?", "6": "Le jeune homme qui lui faisait ce rapport répondit : Je me trouvais justement sur la montagne de Guilboa ; Saül s'appuyait sur sa lance, et voici que les chars et les cavaliers le serraient de près.", "7": "S'étant retourné, il m'aperçut et m'appela. Je dis : Me voici !", "8": "Et il me dit : Qui es-tu ? Je lui répondis : Je suis Amalécite.", "9": "Il dit : Arrête-toi donc près de moi et donne-moi la mort ; car je suis pris de vertige, quoique encore plein de vie.", "10": "Je me suis arrêté près de lui et je lui ai donné la mort, sachant bien qu'il ne survivrait pas à sa défaite. J'ai pris le diadème qui était sur sa tête et la chaînette qu'il avait au bras, et je les apporte ici à mon seigneur.", "11": "David saisit ses vêtements et les déchira, et tous les hommes qui étaient auprès de lui (firent) de même.", "12": "Ils firent une cérémonie funèbre, pleurèrent et jeûnèrent jusqu'au soir, à cause de Saül, de son fils Jonathan, du peuple de l'Éternel et de la maison d'Israël qui étaient tombés par l'épée.", "13": "David dit au jeune homme qui lui avait fait le rapport : D'où es-tu ? Et il répondit : Je suis le fils d'un immigrant amalécite.", "14": "David lui dit : Comment n'as-tu pas craint d'étendre la main pour faire périr le messie de l'Éternel ?", "15": "Et David appela l'un de ses jeunes gens et dit : Approche et abats-le ! Cet homme frappa l'Amalécite, qui mourut ;", "16": "et David lui dit : Que ton sang soit sur ta tête, car ta bouche à déposé contre toi, puisque tu as dit : J'ai donné la mort au messie de l'Éternel !", "17": "David entonna cette complainte sur Saül et sur son fils Jonathan,", "18": "et il ordonna de l'enseigner aux fils de Juda ; (c'est le Chant de) l'Arc : il est écrit dans le livre du Juste.", "19": "Ton élite, Israël, a été transpercée sur tes hauts lieux !", "": "Comment des héros sont-ils tombés ?", "20": "Ne l'annoncez pas dans Gath,", "21": "Montagnes de Guilboa !", "22": "Devant le sang des blessés, devant la graisse des héros,", "23": "Saül et Jonathan, aimés et chéris pendant leur vie,", "24": "Filles d'Israël ! pleurez sur Saül,", "25": "Comment des héros sont-ils tombés au milieu du combat ?", "26": "Je suis dans la détresse à cause de toi, Jonathan, mon frère !", "27": "Comment des héros sont-ils tombés ?"}, "2": {"1": "Après cela voici ce qui arriva : David consulta l'Éternel en disant : Monterai-je dans une des villes de Juda ? L'Éternel lui répondit : Monte. David dit : Où monterai-je ? Et l'Éternel répondit : A Hébron.", "2": "David y monta, ainsi que ses deux femmes, Ahinoam de Jizréel, et Abigaïl, femme de Nabal de Karmel.", "3": "David fit aussi monter les hommes qui étaient auprès de lui, chacun avec sa famille ; ils habitèrent dans les villes d'Hébron.", "4": "Les hommes de Juda vinrent et là ils donnèrent l'onction à David comme roi sur la maison de Juda. On fit un rapport à David selon lequel les hommes de Yabéch en Galaad avaient enseveli Saül.", "5": "David envoya des messagers aux gens de Yabéch en Galaad pour leur dire : Soyez bénis de l'Éternel, puisque vous avez de la sorte usé de bienveillance envers Saül, votre seigneur, et que vous l'avez enseveli.", "6": "A présent, que l'Éternel use envers vous de bienveillance et de fidélité ! Moi aussi je vous ferai du bien, parce que vous avez agi de la sorte.", "7": "Que vos mains se fortifient, et soyez de vaillants hommes ; car Saül votre seigneur est mort, et c'est moi que la maison de Juda a oint pour roi sur elle.", "8": "Cependant Abner, fils de Ner, chef de l'armée de Saül, prit Ich-Bocheth, fils de Saül, et le fit passer à Mahanaïm.", "9": "Il l'établit roi sur Galaad, sur les Achourites, sur Jizréel, sur Éphraïm, sur Benjamin, sur tout Israël.", "10": "Ich-Bocheth, fils de Saül, était âgé de quarante ans lorsqu'il devint roi d'Israël et il régna deux ans ; mais la maison de Juda s'était ralliée à David.", "11": "Le temps pendant lequel David régna à Hébron sur la maison de Juda fut de sept ans et six mois.", "12": "Abner, fils de Ner, et les serviteurs d'Ich-Bocheth, fils de Saül, sortirent de Mahanaïm en direction de Gabaon.", "13": "Joab, fils de Tserouya, et les serviteurs de David, se mirent aussi en marche. Ils se rencontrèrent tous ensemble près de l'étang de Gabaon et restèrent les uns en deçà de l'étang et les autres au-delà.", "14": "Abner dit à Joab : Que ces jeunes gens se lèvent et qu'ils se mesurent devant nous ! Joab répondit : Qu'ils se lèvent !", "15": "Ils se levèrent et s'avancèrent en nombre (égal), douze pour Benjamin et pour Ich-Bocheth, fils de Saül, et douze des serviteurs de David.", "16": "Chacun saisissant son adversaire par la tête (lui enfonça) son épée dans le flanc, et ils tombèrent tous ensemble. Et l'on donna à cet endroit de Gabaon le nom de Helqath-Hatsourim.", "17": "Il y eut alors en ce jour une bataille extrêmement rude, dans laquelle Abner et les hommes d'Israël furent battus par les serviteurs de David.", "18": "Là se trouvaient les trois fils de Tserouya : Joab, Abichaï et Asaël. Asaël avait les pieds légers comme une gazelle de la campagne :", "19": "il poursuivit Abner, sans se détourner de lui pour aller à droite ou à gauche.", "20": "Abner se retourna et dit : Est-ce toi, Asaël ? Il répondit : C'est moi.", "21": "Abner lui dit : Dirige-toi à droite ou à gauche ; saisis-toi de l'un de ces jeunes gens et prends sa dépouille. Mais Asaël ne voulut pas s'écarter de lui.", "22": "Abner dit encore à Asaël : Écarte-toi de moi ; pourquoi te frapperais-je (et t'abattrais-je) à terre ? Comment ensuite pourrais-je regarder en face ton frère Joab ?", "23": "Mais Asaël refusa de s'écarter. Sur quoi Abner le frappa au ventre avec l'extrémité inférieure de sa lance, et la lance sortit par derrière. Il tomba et mourut sur place. Tous ceux qui arrivaient à l'endroit où Asaël était tombé mort, s'y arrêtaient.", "24": "Joab et Abichaï poursuivirent Abner, et le soleil se couchait quand ils arrivèrent au coteau d'Amma, qui est en face de Guiah, sur le chemin du désert de Gabaon.", "25": "Les fils de Benjamin se rassemblèrent derrière Abner, formèrent une troupe et s'arrêtèrent au sommet d'une colline.", "26": "Abner appela Joab et dit : L'épée dévorera-t-elle toujours ? Ne sais-tu pas que cela finira par de l'amertume ? Jusques à quand resteras-tu sans dire au peuple de ne plus poursuivre ses frères ?", "27": "Joab répondit : Dieu est vivant ! Si tu n'avais point parlé, le peuple aurait rompu (le combat) au matin, chacun laissant son frère.", "28": "Joab sonna du cor, et tout le peuple s'arrêta ; ils ne poursuivirent plus Israël et ne continuèrent plus à se battre.", "29": "Abner et ses hommes marchèrent toute la nuit dans la Araba ; ils passèrent le Jourdain, traversèrent en entier le Bitrôn et arrivèrent à Mahanaïm.", "30": "Joab revint de la poursuite d'Abner et rassembla tout le peuple ; il manquait dix-neuf hommes des serviteurs de David, et Asaël.", "31": "Mais les gens de David avaient frappé à mort trois cent soixante hommes parmi ceux de Benjamin et d'Abner.", "32": "Ils emportèrent Asaël et l' (ensevelirent) dans la tombe de son père à Bethléhem. Joab et ses hommes marchèrent toute la nuit, et (ils arrivèrent) à Hébron comme la lumière (paraissait) ."}, "3": {"1": "La guerre dura longtemps entre la maison de Saül et la maison de David. David devenait de plus en plus fort, et ceux de la maison de Saül allaient en s'affaiblissant.", "2": "Il naquit à David des fils à Hébron. Son premier-né fut Amnon, d'Ahinoam de Jizréel ;", "3": "le second, Kileab, d'Abigaïl, femme de Nabal de Karmel ; le troisième Absalom, fils de Maaka, fille de Talmaï, roi de Guechour ;", "4": "le quatrième, Adoniya, fils de Haggith ; le cinquième, Chephatia, fils d'Abital ;", "5": "et le sixième, Yitream, d'Égla femme de David. Voilà ceux qui naquirent à David à Hébron.", "6": "Pendant la guerre entre la maison de Saül et la maison de David, Abner tint ferme pour la maison de Saül.", "7": "Or Saül avait eu une concubine, nommée Ritspa, fille d'Aya, et Ich-Bocheth dit à Abner : Pourquoi es-tu allé vers la concubine de mon père ?", "8": "Abner fut très en colère des paroles d'Ich-Bocheth et il répondit : Suis-je une tête de chien, qui (tienne) pour Juda ? J'use aujourd'hui de loyauté envers la maison de Saül, ton père, envers ses frères et ses amis, je ne t'ai pas livré entre les mains de David, et c'est aujourd'hui que tu me reproches une faute avec cette femme ?", "9": "Que Dieu fasse ceci à Abner et qu'il ajoute encore cela, si je n'agis pas avec David selon le serment que l'Éternel a fait à David,", "10": "en disant qu'il retirerait la royauté de la maison de Saül, et qu'il établirait le trône de David sur Israël et sur Juda depuis Dan jusqu'à Beér-Chéba.", "11": "Ich-Bocheth n'osa pas répliquer un seul mot à Abner, parce qu'il le craignait.", "12": "Abner envoya des messagers à David, pour lui dire de sa part : A qui est le pays ? et pour lui dire : Conclus ton alliance avec moi, ma main sera avec toi pour tourner vers toi tout Israël.", "13": "Il répondit : Bien ! Je conclurai une alliance avec toi ; mais je te demande une chose, c'est que tu ne voies pas ma face, à moins que tu n'amènes d'abord Mikal, fille de Saül, en venant auprès de moi.", "14": "Et David envoya des messagers à Ich-Bocheth, fils de Saül, pour lui dire : Donne-moi ma femme Mikal, avec qui je me suis fiancé pour cent prépuces de Philistins.", "15": "Ich-Bocheth la fit prendre chez son mari Paltiel, fils de Laïch ;", "16": "et son mari la suivit en pleurant jusqu'à Bahourim. Alors Abner lui dit : Va, retourne-t'en ! Il s'en retourna.", "17": "Abner eut un entretien avec les anciens d'Israël et leur dit : Vous avez toujours voulu avoir David comme roi ;", "18": "agissez maintenant, car l'Éternel a dit de lui : C'est par l'intermédiaire de David, mon serviteur, que je sauverai mon peuple d'Israël de la main des Philistins et de la main de tous ses ennemis.", "19": "Abner parla aussi aux Benjaminites, et il alla rapporter aux oreilles de David à Hébron tout ce qui avait paru bon aux yeux d'Israël et de toute la maison de Benjamin.", "20": "Abner arriva auprès de David à Hébron, accompagné de vingt hommes, et David fit un festin à Abner et aux hommes qui étaient avec lui.", "21": "Abner dit à David : Je veux me lever et partir pour rassembler tout Israël sous (l'autorité de) mon seigneur le roi ; ils concluront une alliance avec toi, et tu régneras entièrement selon ton désir. David laissa partir Abner, qui s'en alla en paix.", "22": "Voici que les serviteurs de David et Joab revenaient d'une expédition et (amenaient) avec eux un grand butin. Abner n'était plus auprès de David à Hébron, car David l'avait laissé partir, et il s'en était allé en paix.", "23": "Lorsqu'arrivèrent Joab et toute l'armée qui était avec lui, on fit à Joab ce rapport : Abner, fils de Ner, est venu auprès du roi, qui l'a laissé partir, et il s'en est allé en paix.", "24": "Joab se rendit chez le roi et dit : Qu'as-tu fait ? Voici qu'Abner est venu vers toi ; pourquoi l'as-tu laissé partir et s'en aller librement ?", "25": "Tu connais Abner, fils de Ner ! C'est pour te séduire qu'il est venu, pour reconnaître tes plans de campagne, pour savoir tout ce que tu fais.", "26": "Joab, après avoir quitté David, envoya sur les traces d'Abner des messagers, qui le ramenèrent depuis la citerne de Sira : David n'en avait pas connaissance.", "27": "Lorsque Abner fut de retour à Hébron, Joab le tira à l'écart au milieu de la porte, comme pour lui parler en secret, et là il le frappa au ventre. (Abner) mourut à cause du sang d'Asaël, frère de (Joab) .", "28": "David l'apprit par la suite et dit : Je suis à jamais innocent, devant l'Éternel, du sang d'Abner, fils de Ner, et mon règne l'est aussi.", "29": "Que ce sang retombe sur Joab et sur toute sa famille ! Qu'il y ait toujours quelqu'un dans la famille de Joab, qui soit atteint de gonorrhée ou de lèpre, ou qui s'appuie sur un bâton, ou qui tombe par l'épée, ou qui manque de pain !", "30": "Ainsi Joab et son frère Abichaï tuèrent Abner, parce qu'il avait donné la mort à leur frère Asaël, à Gabaon, dans la bataille.", "31": "David dit à Joab et à tout le peuple qui était avec lui : Déchirez vos vêtements, revêtez-vous de sacs et menez le deuil sur Abner ! Et le roi David marcha derrière la civière.", "32": "On ensevelit Abner à Hébron. Le roi sanglota, et tout le peuple pleura.", "33": "Le roi entonna une complainte sur Abner et dit :", "": "Tes mains n'étaient pas liées,", "34": "Tes mains n'étaient pas liées,", "35": "Alors tout le peuple pleura de nouveau sur Abner. Tout le peuple arriva pour faire prendre de la nourriture à David, pendant qu'il faisait encore jour ; mais David fit un serment en disant : Que Dieu me fasse ceci et qu'il ajoute encore cela, si je goûte du pain ou quoi que ce soit avant le coucher du soleil !", "36": "Cela fut remarqué et approuvé de tout le peuple, approuvé comme tout ce qu'avait fait le roi.", "37": "Tout le peuple et tout Israël reconnurent en ce jour que ce n'était point par ordre du roi qu'Abner, fils de Ner, avait été mis à mort.", "38": "Le roi dit à ses serviteurs : Ne reconnaissez-vous pas qu'un prince, qu'un grand, est tombé aujourd'hui en Israël ?", "39": "Je suis encore faible, quoique j'aie reçu l'onction royale ; et ces gens, les fils de Tserouya, sont plus durs que moi. Que l'Éternel rende selon sa méchanceté à celui qui fait le mal !"}, "4": {"1": "Lorsque le fils de Saül apprit qu'Abner était mort à Hébron, ses mains restèrent sans force, et tout Israël fut dans l'épouvante.", "2": "Le fils de Saül avait deux chefs de bandes, dont l'un s'appelait Baana et l'autre Rékab ; ils étaient fils de Rimmôn de Beéroth, d'entre les Benjaminites.", "3": "Car Beéroth était considérée comme faisant partie de Benjamin, et les Beérothiens s'étaient enfuis à Guittaïm où ils ont séjourné jusqu'à aujourd'hui.", "4": "Jonathan, fils de Saül, avait eu un fils infirme des pieds. Il était âgé de cinq ans, lorsqu'arriva de Jizréel la nouvelle (de la mort) de Saül et de Jonathan ; sa nourrice l'avait pris pour s'enfuir. Dans la précipitation, il tomba et resta boiteux ; son nom était Mephibocheth.", "5": "Or les fils de Rimmôn de Beéroth, Rékab et Baana, se rendirent pendant la chaleur du jour à la maison d'Ich-Bocheth qui était couché pour la sieste de midi.", "6": "Ils pénétrèrent jusqu'au milieu de la maison comme pour prendre du froment, et ils le frappèrent au ventre ; puis Rékab et son frère Baana s'échappèrent.", "7": "Ils avaient donc pénétré dans la maison pendant qu'il reposait sur son lit dans sa chambre à coucher, ils l'avaient frappé et l'avaient fait mourir. Ils lui coupèrent la tête, prirent sa tête et marchèrent toute la nuit par le chemin de la Araba.", "8": "Ils apportèrent la tête d'Ich-Bocheth à David à Hébron, et dirent au roi : Voici la tête d'Ich-Bocheth, fils de Saül, ton ennemi, qui en voulait à ta vie ; l'Éternel venge aujourd'hui le roi mon seigneur de Saül et de sa descendance.", "9": "David répondit à Rékab et à son frère Baana, fils de Rimmôn de Beéroth : l'Éternel est vivant, lui qui m'a délivré de toute détresse !", "10": "Celui qui est venu m'annoncer : Voici que Saül est mort, et qui croyait m'annoncer une bonne nouvelle, je l'ai fait saisir et tuer à Tsiqlag, pour lui donner (le salaire de) cette bonne nouvelle !", "11": "Et quand des méchants ont assassiné un homme juste dans sa maison et sur sa couche, ne réclamerai-je pas maintenant son sang de vos mains et ne vous supprimerai-je pas de la terre ?", "12": "Et David ordonna à ses jeunes gens de les tuer ; ils leur coupèrent les mains et les pieds, et les pendirent au bord de l'étang de Hébron. Ils prirent ensuite la tête d'Ich-Bocheth, et l'ensevelirent dans la tombe d'Abner à Hébron."}, "5": {"1": "Toutes les tribus d'Israël vinrent auprès de David (à Hébron) et dirent : Nous voici, nous sommes tes os et ta chair.", "2": "Naguère déjà, lorsque Saül était notre roi, c'était toi qui conduisais et qui ramenais Israël. L'Éternel t'a dit : Tu feras paître mon peuple Israël, et tu seras le conducteur d'Israël.", "3": "Ainsi tous les anciens d'Israël vinrent auprès du roi à Hébron, et le roi David conclut une alliance avec eux à Hébron, devant l'Éternel. Ils donnèrent l'onction à David comme roi sur Israël.", "4": "David était âgé de trente ans lorsqu'il devint roi et il régna quarante ans.", "5": "A Hébron il régna sur Juda sept ans et six mois, et à Jérusalem il régna trente-trois ans sur tout Israël et Juda.", "6": "Le roi marcha avec ses hommes sur Jérusalem contre les Yebousiens, habitants du pays. Ils dirent à David : Tu n'entreras pas ici, car même les aveugles et les boiteux te repousseront ! ce qui voulait dire : David n'entrera pas ici.", "7": "Mais David s'empara de la forteresse de Sion : c'est la cité de David.", "8": "David avait dit en ce jour : Quiconque battra les Yebousiens et les atteindra par le canal, ces boiteux et ces aveugles haïs par David ! — C'est pourquoi l'on dit : L'aveugle et le boiteux n'entreront pas dans la maison.", "9": "David habita dans la forteresse, qu'il appela cité de David. Il fit des constructions tout autour, depuis le Millo et vers l'intérieur.", "10": "David s'élevait de plus en plus, et l'Éternel, le Dieu des armées, était avec lui.", "11": "Hiram, roi de Tyr, envoya des messagers à David, avec du bois de cèdre, ainsi que des charpentiers et des tailleurs de pierre qui construisirent un palais pour David.", "12": "David reconnut que l'Éternel l'affermissait comme roi d'Israël et que son règne prospérait à cause de son peuple, Israël.", "13": "David prit encore des concubines et des femmes de Jérusalem, après qu'il fut venu de Hébron, et il lui naquit encore des fils et des filles.", "14": "Voici les noms de ceux qui lui naquirent à Jérusalem : Chammoua, Chobab, Nathan, Salomon,", "15": "Yibhar, Élichoua, Népheg, Yaphia,", "16": "Élichama, Élyada et Éliphéleth.", "17": "Les Philistins apprirent qu'on avait donné l'onction à David comme roi sur Israël, et ils montèrent tous à sa recherche. David l'apprit et descendit à la forteresse.", "18": "Les Philistins arrivèrent et s'infiltrèrent dans la vallée des Rephaïm.", "19": "David consulta l'Éternel, en disant : Monterai-je contre les Philistins ? Les livreras-tu entre mes mains ? Et l'Éternel dit à David : Monte, car je livrerai certainement les Philistins entre tes mains.", "20": "David arriva à Baal-Peratsim, où il les battit. Puis il dit : L'Éternel a fait une brèche (dans les rangs) de mes ennemis devant moi, comme une brèche faite par les eaux. C'est pourquoi l'on a donné à ce lieu le nom de Baal-Peratsim.", "21": "Ils abandonnèrent là leurs idoles, et David et ses hommes les emportèrent.", "22": "Les Philistins montèrent de nouveau et s'infiltrèrent dans la vallée des Rephaïm.", "23": "David consulta l'Éternel, et (l'Éternel) dit : Tu ne monteras pas ; tourne-les par derrière, et tu arriveras sur eux vis-à-vis des mûriers.", "24": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors hâte-toi, car c'est l'Éternel qui sort devant toi pour battre le camp des Philistins.", "25": "David fit ce que l'Éternel lui avait ordonné et battit les Philistins depuis Guéba jusqu'à Guézer."}, "6": {"1": "David rassembla encore toute l'élite d'Israël, au nombre de 30 000 hommes ;", "2": "et David, avec tout le peuple qui était auprès de lui, se leva et partit de Baalé-Juda, pour en faire monter l'arche de Dieu, devant laquelle est invoqué le Nom, le nom de l'Éternel des armées qui siège entre les chérubins au-dessus de l'arche.", "3": "Ils mirent l'arche de Dieu sur un char neuf et l'emportèrent de la maison d'Abinadab qui est sur la colline ; Ouzza et Ahyo, fils d'Abinadab, conduisaient le char neuf.", "4": "Ils l'emportèrent donc de la maison d'Abinadab qui est sur la colline ; Ouzza marchait à côté de l'arche de Dieu, et Ahyo allait devant l'arche.", "5": "David et toute la maison d'Israël jouaient devant l'Éternel sur toutes sortes (d'instruments) de bois de cyprès, sur des harpes, des luths, des tambourins, des sistres et des cymbales.", "6": "Lorsqu'ils furent arrivés à l'aire de Nakôn, Ouzza étendit (la main) vers l'arche de Dieu et la saisit, parce que les bœufs avaient glissé.", "7": "La colère de l'Éternel s'enflamma contre Ouzza, et Dieu le frappa là, à cause de ce sacrilège. Ouzza mourut là, près de l'arche de Dieu.", "8": "David éprouva de la colère de ce que l'Éternel avait frappé Ouzza d'un tel châtiment ; et l'on a appelé ce lieu Pérets-Ouzza jusqu'à aujourd'hui.", "9": "David craignit l'Éternel en ce jour-là et dit : Comment l'arche de l'Éternel entrerait-elle chez moi ?", "10": "Il ne voulut pas prendre l'arche de l'Éternel chez lui, dans la cité de David, et il la fit conduire dans la maison d'Obed-Édom de Gath.", "11": "L'arche de l'Éternel resta trois mois dans la maison d'Obed-Édom de Gath, et l'Éternel bénit Obed-Édom et toute sa maison.", "12": "On fit un rapport au roi David : l'Éternel a béni la maison d'Obed-Édom et tout ce qui est à lui, à cause de l'arche de Dieu. Alors David se mit en route et fit monter l'arche de Dieu depuis la maison d'Obed-Édom jusqu'à la cité de David, au milieu des réjouissances.", "13": "Quand ceux qui portaient l'arche de l'Éternel eurent fait six pas, on sacrifia un bœuf et un (veau) gras.", "14": "David dansait de toute sa force devant l'Éternel et il avait un éphod de lin comme ceinture.", "15": "David et toute la maison d'Israël firent monter l'arche de l'Éternel avec des clameurs et au son du cor.", "16": "Comme l'arche de l'Éternel entrait dans la cité de David, Mikal, fille de Saül, regardait par la fenêtre ; elle vit le roi David se démener et danser devant l'Éternel. Alors, elle le méprisa dans son cœur.", "17": "Après qu'on eut amené l'arche de l'Éternel, on la mit à sa place au milieu de la tente que David avait dressée pour elle ; et David offrit devant l'Éternel des holocaustes et des sacrifices de communion.", "18": "Quand David eut achevé d'offrir l'holocauste et les sacrifices de communion, il bénit le peuple au nom de l'Éternel des armées.", "19": "Puis il distribua à tout le peuple, à toute la foule d'Israël, hommes et femmes, à chacun un gâteau de pain, un rôti et un gâteau de raisins. Et tout le peuple s'en alla, chacun dans sa maison.", "20": "David s'en retourna pour bénir sa maison, et Mikal, fille de Saül, sortit à sa rencontre. Elle dit : Quel honneur aujourd'hui pour le roi d'Israël de s'être découvert aux yeux des servantes de ses serviteurs, comme se découvrirait un homme de rien !", "21": "David répondit à Mikal : C'est devant l'Éternel, qui m'a choisi de préférence à ton père et à toute sa famille pour m'établir conducteur du peuple de l'Éternel, Israël, c'est devant l'Éternel que j'ai joué.", "22": "Je veux paraître encore plus méprisable que cela et m'abaisser à mes propres yeux : néanmoins je serai en honneur auprès des servantes dont tu parles.", "23": "Or Mikal, fille de Saül, n'eut pas d'enfant jusqu'au jour de sa mort."}, "7": {"1": "Lorsque le roi habita dans sa maison, et que l'Éternel lui eut donné du repos (en le délivrant) de tous ses ennemis qui l'entouraient,", "2": "il dit au prophète Nathan : Vois donc ! c'est moi qui habite dans la maison de cèdre, alors que l'arche de Dieu habite sous la toile de tente.", "3": "Nathan répondit au roi : Va, fais tout ce que tu as dans le cœur, car l'Éternel est avec toi.", "4": "Or, cette nuit-là, la parole de l'Éternel fut (adressée) à Nathan en ces mots :", "5": "Va dire à mon serviteur David : Ainsi parle l'Éternel : Est-ce toi qui me bâtiras une maison pour que j'y habite ?", "6": "Car je n'ai pas habité dans une maison depuis le jour où j'ai fait monter les Israélites hors d'Égypte jusqu'à aujourd'hui mais je me suis déplacé sous une tente et dans un tabernacle.", "7": "Partout où je me suis déplacé avec tous les Israélites, ai-je dit un mot à quelqu'une des tribus d'Israël à qui j'avais ordonné de faire paître mon peuple d'Israël, ai-je dit : Pourquoi ne me bâtissez-vous pas une maison de cèdre ?", "8": "Maintenant tu parleras ainsi à mon serviteur David : Ainsi parle l'Éternel des armées : C'est moi qui t'ai pris au pâturage, derrière le troupeau, pour que tu sois le conducteur de mon peuple d'Israël.", "9": "J'ai été avec toi partout où tu es allé, j'ai retranché tous tes ennemis devant toi et j'ai rendu ton nom grand comme le nom des grands qui sont sur la terre ;", "10": "j'ai attribué une place à mon peuple d'Israël, et je l'ai planté pour qu'il y demeure et ne soit plus agité, pour que les hommes injustes ne recommencent plus à l'humilier comme autrefois,", "11": "et comme à l'époque où j'avais établi des juges sur mon peuple d'Israël. Je t'ai accordé du repos (en te délivrant) de tous tes ennemis. L'Éternel t'annonce qu'il te fera une Maison.", "12": "Quand tes jours seront accomplis et que tu seras couché avec tes pères, je maintiendrai ta descendance après toi, celui qui sera sorti de tes entrailles, et j'affermirai son règne.", "13": "Ce sera lui qui bâtira une Maison à mon nom, et j'affermirai pour toujours son trône royal.", "14": "Moi-même je serai pour lui un père, et lui, il sera pour moi un fils. S'il commet des fautes, je le corrigerai avec le bâton des hommes et avec les coups des humains ;", "15": "mais ma bienveillance ne se retirera pas de lui, comme je l'ai retirée de Saül, que j'ai écarté devant toi.", "16": "Ta maison et ton règne seront pour toujours assurés devant toi, ton trône pour toujours affermi.", "17": "Nathan parla à David conformément à toutes ces paroles et à toute cette vision.", "18": "Alors le roi David alla se présenter devant l'Éternel et dit : Qui suis- je, Seigneur Éternel, et qu'est-ce que ma maison, pour que tu m'aies fait parvenir jusqu'ici ?", "19": "C'est encore peu de chose à tes yeux, Seigneur Éternel ; tu parles aussi de la maison de ton serviteur pour des temps lointains. Est-ce là la voie d'un être humain, Seigneur Éternel ?", "20": "Que pourrait te dire de plus David ? Tu connais ton serviteur, toi, Seigneur Éternel !", "21": "A cause de ta parole et selon ton cœur, tu as fait toutes ces grandes choses pour les faire connaître à ton serviteur.", "22": "Que tu es donc grand, Éternel Dieu ! Car nul n'est semblable à toi, et il n'y a point de Dieu en dehors de toi, d'après tout ce que nous avons entendu de nos oreilles.", "23": "Y a-t-il une seule nation sur terre qui soit comme ton peuple d'Israël et que les dieux soient allés libérer pour (en faire) leur peuple et pour lui donner un nom ? Tu as fait pour lui de grandes choses, des choses redoutables en faveur de ton pays, en présence de ton peuple que tu as libéré de l'Égypte, de ses nations et de ses dieux, pour qu'il t'appartienne.", "24": "Tu as affermi ton peuple d'Israël afin qu'il soit ton peuple pour toujours ; et toi, Éternel, tu es devenu son Dieu.", "25": "Maintenant, Éternel Dieu, fais subsister pour toujours la parole que tu as prononcée sur ton serviteur et sur sa maison, et agis selon ta parole.", "26": "Que ton nom soit grand pour toujours et que l'on dise : L'Éternel des armées est le Dieu d'Israël ! Que la maison de ton serviteur David soit affermie devant toi !", "27": "Car toi-même, Éternel des armées, Dieu d'Israël, tu as fait une révélation à ton serviteur en disant : Je te bâtirai une maison ! C'est pourquoi ton serviteur a trouvé le courage de t'adresser cette prière.", "28": "Maintenant, Seigneur Éternel, c'est toi qui es Dieu, tes paroles sont vérité, et tu as annoncé ce bienfait à ton serviteur.", "29": "Veuille maintenant bénir la maison de ton serviteur, afin qu'elle subsiste pour toujours devant toi ! Car c'est toi, Seigneur Éternel, qui as parlé, et par ta bénédiction la maison de ton serviteur sera bénie éternellement."}, "8": {"1": "Après cela, voici ce qui arriva : David battit les Philistins et les humilia, et il enleva de la main des Philistins les rênes de la capitale.", "2": "Il battit les Moabites et il les mesura avec un cordeau, en les faisant coucher par terre ; il en mesura deux cordeaux pour les livrer à la mort et un plein cordeau pour leur laisser la vie ; et les Moabites furent assujettis à David, soumis à un tribut.", "3": "David battit Hadadézer, fils de Rehob, roi de Tsoba, lorsqu'il alla rétablir sa domination sur le fleuve de l'Euphrate.", "4": "David lui prit 1 700 cavaliers et 20 000 fantassins ; il coupa les jarrets à tous les chevaux de trait après en avoir conservé une centaine.", "5": "Les Syriens de Damas vinrent au secours de Hadadézer, roi de Tsoba, et David battit 22 000 hommes en Syrie.", "6": "David mit des garnisons dans la Syrie de Damas, et les Syriens furent assujettis à David, soumis à un tribut. L'Éternel donnait la victoire à David partout où il allait.", "7": "David prit les boucliers d'or qu'avaient les serviteurs de Hadadézer et les apporta à Jérusalem.", "8": "Le roi David prit encore une très grande quantité de bronze à Bétah et à Bérotaï, villes de Hadadézer.", "9": "Toï, roi de Hamath, apprit que David avait battu toute l'armée de Hadadézer.", "10": "Il envoya son fils Yoram vers le roi David, pour le saluer et pour le féliciter d'avoir attaqué Hadadézer et de l'avoir battu. Car Toï était en guerre avec Hadadézer. Yoram apporta des objets d'argent, des objets d'or et des objets de bronze.", "11": "Le roi David les consacra à l'Éternel, comme il avait déjà consacré l'argent et l'or pris à toutes les nations qu'il avait vaincues,", "12": "à la Syrie, à Moab, aux Ammonites, aux Philistins, à Amalec, et sur le butin de Hadadézer, fils de Rehob, roi de Tsoba.", "13": "David se fit encore du renom au retour de sa victoire sur les Syriens (au nombre de) 18 000, dans la vallée du Sel.", "14": "Il mit des garnisons dans Édom, il mit des garnisons dans tout Édom ; et tout Édom fut assujetti à David. L'Éternel donnait la victoire à David partout où il allait.", "15": "David régna sur tout Israël. Il faisait droit et justice à tout son peuple.", "16": "Joab, fils de Tserouya, commandait l'armée ; Josaphat, fils d'Ahiloud, était archiviste ;", "17": "Tsadoq, fils d'Ahitoub, et Ahimélek, fils d'Abiatar, étaient sacrificateurs ;", "18": "Seraya était secrétaire ; Benayahou, fils de Yehoyada (était avec) les Kérétiens et les Pélétiens ; et les fils de David étaient prêtres."}, "9": {"1": "David dit : Reste-t-il encore quelqu'un de la famille de Saül, pour que j'use de bienveillance envers lui à cause de Jonathan ?", "2": "Il y avait un serviteur de la maison de Saül, nommé Tsiba, que l'on fit venir auprès de David. Le roi lui dit : Es-tu Tsiba ? Et il répondit : (Je le suis) moi ton serviteur !", "3": "Le roi dit : N'y a-t-il plus personne de la famille de Saül, pour que j'use envers lui de la bienveillance de Dieu ? Et Tsiba répondit au roi : Il y a encore un fils de Jonathan, perclus des pieds.", "4": "Le roi lui dit : Où est-il ? Et Tsiba répondit au roi : Il est dans la maison de Makir, fils de Ammiel, à Lodebar.", "5": "Le roi David l'envoya chercher dans la maison de Makir, fils de Ammiel, à Lodebar.", "6": "Et Mephibocheth, fils de Jonathan, fils de Saül, vint auprès de David, tomba face contre terre et se prosterna. David dit : Mephibocheth ! Il répondit : Voici ton serviteur.", "7": "David lui dit : Sois sans crainte ! Pour sûr, je vais user de bienveillance envers toi à cause de ton père Jonathan. Je te rendrai toutes les terres de ton père Saül, et tu mangeras toujours à ma table.", "8": "Il se prosterna et dit : Qu'est ton serviteur, pour que tu te tournes vers un chien mort, tel que moi ?", "9": "Le roi appela Tsiba, serviteur de Saül et lui dit : Je donne au fils de ton seigneur tout ce qui appartenait à Saül et à toute sa famille.", "10": "Tu cultiveras le sol pour lui, toi, tes fils et tes serviteurs, et tu rentreras (les récoltes), afin que le fils de ton seigneur ait du pain à manger ; et Mephibocheth, fils de ton seigneur, mangera en permanence à ma table. Or Tsiba avait quinze fils et vingt serviteurs.", "11": "Tsiba dit au roi : Ton serviteur fera tout ce que le roi mon seigneur ordonne à son serviteur. (David avait dit :) Mephibocheth mangera à ma table, comme l'un des fils du roi.", "12": "Mephibocheth avait un jeune fils, nommé Mika, et tous ceux qui demeuraient dans la maison de Tsiba étaient serviteurs de Mephibocheth.", "13": "Mephibocheth habitait à Jérusalem, car il mangeait en permanence à la table du roi. Il était boiteux des deux pieds."}, "10": {"1": "Après cela, voici ce qui arriva : le roi des Ammonites mourut, et son fils Hanoun régna à sa place.", "2": "David dit : J'userai de bienveillance envers Hanoun, fils de Nahach, comme son père a usé de bienveillance à mon égard. David envoya ses serviteurs pour le consoler au sujet de son père. Les serviteurs de David arrivèrent dans le pays des Ammonites.", "3": "Les ministres des Ammonites dirent à Hanoun, leur seigneur : Penses-tu que ce soit pour honorer ton père que David t'envoie des consolateurs ? N'est-ce pas pour reconnaître et espionner la ville et pour la bouleverser, qu'il envoie ses serviteurs auprès de toi ?", "4": "Alors Hanoun saisit les serviteurs de David, leur fit raser la moitié de la barbe et fit couper leurs habits par le milieu jusqu'au bas du dos ; puis il les renvoya.", "5": "On le rapporta à David qui envoya (des gens) à leur rencontre, car ces hommes étaient dans une grande confusion ; et le roi leur fit dire : Restez à Jéricho jusqu'à ce que votre barbe ait repoussé, puis vous reviendrez.", "6": "Les Ammonites virent qu'ils s'étaient rendus odieux à David. Alors les Ammonites firent enrôler à leur solde 20 000 fantassins chez les Syriens de Beth-Rehob et chez les Syriens de Tsoba, mille hommes chez le roi de Maaka, et 12 000 hommes chez les gens de Tob.", "7": "David l'apprit et envoya contre eux Joab et toute l'armée, les hommes vaillants.", "8": "Les Ammonites sortirent et se rangèrent en ordre de bataille à l'entrée de la porte ; les Syriens de Tsoba et de Rehob, les hommes de Tob et de Maaka étaient à part dans la campagne.", "9": "Joab vit qu'il aurait un front de bataille par-devant et par-derrière. Il fit alors un choix dans l'élite d'Israël et se rangea face aux Syriens ;", "10": "et il plaça sous le commandement de son frère Abichaï le reste du peuple, rangé face aux Ammonites.", "11": "Il dit : Si les Syriens sont plus forts que moi, tu viendras à mon secours ; et si les Ammonites sont plus forts que toi, j'irai te secourir.", "12": "Sois fort, fortifions-nous pour notre peuple et pour les villes de notre Dieu, et que l'Éternel fasse ce qui lui semblera bon !", "13": "Joab s'avança avec le peuple qui l'accompagnait pour attaquer les Syriens qui s'enfuirent devant lui.", "14": "Les Ammonites virent que les Syriens s'étaient enfuis et ils s'enfuirent aussi devant Abichaï et rentrèrent dans la ville. Joab revint de (son expédition) contre les Ammonites et se rendit à Jérusalem.", "15": "Les Syriens, voyant qu'ils avaient été battus par Israël, réunirent leurs forces.", "16": "Hadadézer envoya mobiliser les Syriens qui étaient de l'autre côté du fleuve, et ils arrivèrent à Hélam. Chobak, chef de l'armée d'Hadadézer était à leur tête.", "17": "On en fit le rapport à David, qui assembla tout Israël, passa le Jourdain et vint à Hélam. Les Syriens se rangèrent face à David et combattirent contre lui.", "18": "Les Syriens s'enfuirent devant Israël, et David leur tua (les troupes de) 700 chars et 40 000 cavaliers ; il frappa aussi le chef de leur armée, Chobak, qui mourut là.", "19": "Tous les rois vassaux de Hadadézer, se voyant battus par Israël, firent la paix avec Israël et lui furent assujettis ; et les Syriens craignirent de secourir encore les Ammonites."}, "11": {"1": "L'année suivante, au temps où les rois se mettaient en campagne, David envoya Joab, avec ses serviteurs et tout Israël, pour porter la destruction chez les Ammonites et pour assiéger Rabba. Mais David resta à Jérusalem.", "2": "Un soir, David se leva de sa couche et, comme il se promenait sur le toit de la maison royale, du toit il aperçut une femme qui se baignait et qui était très belle.", "3": "David envoya prendre des informations sur cette femme. On lui dit : C'est Bath-Chéba, fille d'Éliam, femme d'Urie, le Hittite.", "4": "David envoya des messagers pour la chercher. Elle vint vers lui, et il coucha avec elle alors qu'elle se purifiait justement de son impureté. Elle retourna dans sa maison.", "5": "Cette femme devint enceinte et envoya dire à David : Je suis enceinte.", "6": "Alors David envoya (dire) à Joab : Envoie-moi Urie, le Hittite ; et Joab envoya Urie à David.", "7": "Urie se rendit auprès de David, qui l'interrogea sur l'état de Joab, sur l'état du peuple et sur l'état de la guerre.", "8": "Puis David dit à Urie : Descends dans ta maison et lave tes pieds. Urie sortit de la maison royale et il fut suivi d'un présent du roi.", "9": "Mais Urie se coucha à la porte de la maison royale, avec tous les serviteurs de son seigneur, et il ne descendit pas dans sa maison.", "10": "On le rapporta à David en lui disant : Urie n'est pas descendu dans sa maison. Alors David dit à Urie : N'arrives-tu pas de voyage ? Pourquoi n'es-tu pas descendu dans ta maison ?", "11": "Urie répondit à David : L'arche ainsi qu'Israël et Juda habitent sous des huttes, mon seigneur Joab et les serviteurs campent en rase campagne, et moi j'entrerais dans ma maison pour manger et boire et pour coucher avec ma femme ! Aussi vrai que tu es vivant toi-même, je ne ferai pas une chose pareille !", "12": "David dit à Urie : Reste ici encore aujourd'hui, et demain je te renverrai. Urie resta à Jérusalem ce jour-là et le lendemain.", "13": "David l'invita à manger et à boire en sa présence et il l'enivra ; le soir, Urie sortit pour se mettre sur sa couche, avec les serviteurs de son seigneur, mais il ne descendit pas dans sa maison.", "14": "Au matin, David écrivit une lettre à Joab et l'envoya par l'intermédiaire d'Urie.", "15": "Il écrivit dans cette lettre : Placez Urie à la pointe du combat le plus violent et retirez-vous en arrière de lui, afin qu'il soit frappé et qu'il meure.", "16": "Joab, en observant la ville, plaça Urie à un endroit où il savait qu'il y avait des hommes vaillants.", "17": "Les hommes de la ville firent une sortie et se battirent contre Joab ; il en tomba parmi le peuple, parmi les serviteurs de David, et Urie, le Hittite, mourut aussi.", "18": "Joab envoya un rapport à David sur tout ce qui s'était passé dans le combat.", "19": "Il donna cet ordre au messager : Quand tu auras achevé de raconter au roi tous les détails du combat,", "20": "si la fureur du roi s'élève et qu'il te dise : Pourquoi vous êtes-vous approchés de la ville pour combattre ? Ne savez-vous pas qu'on tire du haut de la muraille ?", "21": "Qui a tué Abimélek, fils de Yeroubbécheth ? N'est-ce pas une femme qui lança sur lui du haut de la muraille un morceau de meule de moulin, et n'en est-il pas mort à Tébets ? Pourquoi vous êtes-vous approchés de la muraille ? Alors tu diras : Ton serviteur Urie, le Hittite, est mort aussi.", "22": "Le messager partit. A son arrivée, il fit un rapport à David sur tout ce pourquoi Joab l'avait envoyé.", "23": "Le messager dit à David : Ces hommes ont eu sur nous l'avantage ; ils avaient fait une sortie contre nous dans la campagne, et nous les avons repoussés jusqu'à l'entrée de la porte ;", "24": "les archers ont tiré du haut de la muraille sur tes serviteurs, et il en tomba parmi les serviteurs du roi, et ton serviteur Urie, le Hittite, est mort aussi.", "25": "David dit au messager : Tu parleras ainsi à Joab : Ne sois pas peiné de cette affaire, car l'épée dévore tantôt l'un tantôt l'autre ; attaque vigoureusement la ville et renverse-la. Et toi, fortifie-le !", "26": "La femme d'Urie apprit que son mari était mort et elle accomplit les rites funèbres sur son époux.", "27": "Quand le deuil fut passé, David l'envoya chercher et la recueillit dans sa maison. Elle devint sa femme et lui enfanta un fils. Ce que David avait fait déplut à l'Éternel."}, "12": {"1": "L'Éternel envoya Nathan vers David. Nathan vint à lui et lui dit : Il y avait dans une même ville deux hommes, l'un riche et l'autre pauvre.", "2": "Le riche avait du petit et du gros bétail en très grande quantité.", "3": "Le pauvre n'avait rien du tout sinon une petite brebis, qu'il avait achetée ; il la nourrissait, et elle grandissait chez lui avec ses fils ; elle mangeait de son pain, buvait dans sa coupe, dormait sur son sein. Elle était pour lui comme une fille.", "4": "Un voyageur arriva chez l'homme riche ; et le riche ménagea son petit ou son gros bétail, pour préparer (un repas) au voyageur arrivé chez lui : il prit la brebis du pauvre et l'apprêta pour l'homme arrivé chez lui.", "5": "La colère de David s'enflamma violemment contre cet homme, et il dit à Nathan : L'Éternel est vivant ! l'homme qui a fait cela mérite la mort,", "6": "et il rendra au quadruple la brebis, pour avoir commis cette action et pour avoir agi sans ménagements.", "7": "Alors Nathan dit à David : Tu es cet homme-là ! Ainsi parle l'Éternel, le Dieu d'Israël : C'est moi qui t'ai donné l'onction comme roi sur Israël, et c'est moi qui t'ai délivré de la main de Saül ;", "8": "je t'ai donné la maison de ton seigneur, j'ai placé dans ton sein les femmes de ton seigneur et je t'ai donné la maison d'Israël et de Juda. Et si cela était trop peu, j'y ajouterais encore !", "9": "Pourquoi donc as-tu méprisé la parole de l'Éternel, en faisant ce qui est mal à ses yeux ? Tu as frappé de l'épée Urie, le Hittite ; tu as pris sa femme pour en faire ta femme, et lui, tu l'as tué par l'épée des Ammonites.", "10": "Maintenant, l'épée ne s'écartera jamais de ta maison, parce que tu m'as méprisé et parce que tu as pris la femme d'Urie, le Hittite, pour en faire ta femme.", "11": "Ainsi parle l'Éternel : Je vais susciter un malheur contre toi du sein de ta famille et je vais prendre sous tes yeux tes propres femmes pour les donner à l'un de tes proches, qui couchera avec elles à la vue de ce soleil.", "12": "Car tu as agi en secret ; et moi, je ferai cela en face de tout Israël et à la face du soleil.", "13": "David dit à Nathan : j'ai péché contre l'Éternel ! Et Nathan dit à David : L'Éternel pardonne ton péché, tu ne mourras pas.", "14": "Mais, parce que tu as fait blasphémer les ennemis de l'Éternel, en commettant cette action, le fils qui t'est né mourra.", "15": "Puis Nathan s'en alla dans sa maison. L'Éternel frappa l'enfant que la femme d'Urie avait enfanté à David, et il se mit à dépérir.", "16": "David implora Dieu pour le garçon et il entreprit de jeûner. Quand il rentra, il passa la nuit couché par terre.", "17": "Les anciens de sa maison insistèrent auprès de lui pour le faire lever de terre ; mais il ne voulut pas et il ne prit pas de nourriture avec eux.", "18": "Or, le septième jour, l'enfant mourut. Les serviteurs de David craignaient de lui annoncer que l'enfant était mort. Car ils disaient ceci : Lorsque l'enfant vivait encore, nous lui avons parlé, et il ne nous a pas écoutés ; comment (oserons-nous) lui dire : L'enfant est mort ? Il fera un malheur !", "19": "David s'aperçut que ses serviteurs parlaient tout bas entre eux et il comprit que l'enfant était mort. Il dit à ses serviteurs : L'enfant est-il mort ? Ils répondirent : Il est mort.", "20": "Alors David se leva de terre. Il se lava, se parfuma et changea de vêtements ; puis il alla dans la maison de l'Éternel et se prosterna. Il alla ensuite dans sa maison et demanda qu'on lui serve de la nourriture, et il mangea.", "21": "Ses serviteurs lui dirent : Que signifie ce que tu fais ? Pour l'enfant vivant, tu jeûnais et tu pleurais ; et maintenant que l'enfant est mort, tu te lèves et tu manges !", "22": "Il répondit : Lorsque l'enfant vivait encore, je jeûnais et je pleurais, car je disais : Qui sait si l'Éternel ne me fera pas grâce et si l'enfant ne vivra pas ?", "23": "Maintenant qu'il est mort, pourquoi jeûnerais-je ? Puis-je le faire revenir ? Moi j'irai vers lui, mais lui ne reviendra pas vers moi.", "24": "David consola sa femme Bath-Chéba, il alla auprès d'elle et coucha avec elle. Elle accoucha d'un fils qu'elle appela Salomon, et qui fut aimé de l'Éternel.", "25": "(David) le remit entre les mains du prophète Nathan et on lui donna le nom de Yedidya, à cause de l'Éternel.", "26": "Joab, qui attaquait Rabba des Ammonites, s'empara de la cité royale.", "27": "Il envoya des messagers à David pour lui dire : J'ai attaqué Rabba et je me suis déjà emparé de la ville des eaux ;", "28": "rassemble maintenant le reste du peuple, campe devant la ville, et empare-toi d'elle, de peur que je ne m'en empare moi-même et que mon nom n'y soit proclamé.", "29": "David rassembla tout le peuple et marcha sur Rabba ; il l'attaqua et s'en empara.", "30": "Il prit la couronne de la tête de son roi ; elle pesait un talent d'or et (était garnie) d'une pierre précieuse. On la mit sur la tête de David, qui emporta de la ville un très grand butin.", "31": "Quant au peuple qui s'y trouvait, il le fit sortir et il les affecta aux scies, aux herses de fer et aux haches de fer, et les condamna aux moules à briques ; il traita de même toutes les villes des Ammonites. Puis David retourna à Jérusalem avec tout le peuple."}, "13": {"1": "Après cela, voici ce qui arriva : Absalom, fils de David, avait une sœur qui était belle et qui se nommait Tamar ; et Amnon, fils de David, l'aima.", "2": "Amnon était tourmenté jusqu'à se rendre malade à cause de Tamar, sa sœur ; car elle était vierge, et il paraissait difficile à Amnon de faire sur elle la moindre tentative.", "3": "Amnon avait un ami, nommé Yehonadab, fils de Chimea, frère de David, et Yehonadab était un homme très habile.", "4": "Il lui dit : Pourquoi apparais-tu ainsi chaque matin plus misérable, toi, fils de roi ? Ne veux-tu pas me le dire ? Amnon lui répondit : J'aime Tamar, sœur de mon frère Absalom.", "5": "Yehonadab lui dit : Mets-toi au lit et fais le malade. Quand ton père viendra te voir, tu lui diras : Permets à ma sœur Tamar de venir pour me donner de la nourriture ; qu'elle prépare la nourriture sous mes yeux, afin que je la voie et que je la prenne de sa main.", "6": "Amnon se coucha et fit le malade. Le roi vint le voir, et Amnon dit au roi : Je te prie, que ma sœur Tamar vienne faire deux gâteaux sous mes yeux, et que je me nourrisse de sa main.", "7": "David envoya dire à Tamar dans l'intérieur (des appartements) : Va, je te prie, dans la maison de ton frère Amnon et prépare-lui de la nourriture.", "8": "Tamar alla dans la maison de son frère Amnon, qui était couché. Elle prit de la pâte, la pétrit, prépara devant lui des gâteaux et les fit cuire.", "9": "Elle prit ensuite la poêle qu'elle vida devant lui. Mais Amnon refusa de manger. Il dit : Faites sortir tout le monde de chez moi ! Et tout le monde sortit de chez lui.", "10": "Alors Amnon dit à Tamar : Apporte la nourriture dans la chambre, et je me nourrirai de ta main. Tamar prit les gâteaux qu'elle avait faits et les porta à son frère Amnon, dans la chambre.", "11": "Comme elle les lui présentait à manger, il la saisit et lui dit : Viens, couche avec moi, ma sœur !", "12": "Elle lui répondit : Non, mon frère, ne me fais pas violence, car on n'agit pas ainsi en Israël ; ne commets pas cette folie.", "13": "Où irais-je, moi, avec mon déshonneur ? Et toi, tu serais comme un fou en Israël. Maintenant, je te prie, parle au roi, et il ne refusera pas de me donner à toi.", "14": "Mais il ne voulut pas l'écouter ; il se saisit d'elle, lui fit violence et coucha avec elle.", "15": "Puis Amnon eut pour elle une forte aversion, plus forte que n'avait été son amour, et il lui dit : Lève-toi, va-t'en !", "16": "Elle lui répondit : Non, car me chasser serait me faire un mal encore plus grand que celui que tu m'as déjà fait !", "17": "Mais il ne voulut pas l'écouter. Il appela le garçon qui était à son service et dit : Chassez-moi celle-là dehors et verrouille la porte derrière elle !", "18": "Elle portait une tunique multicolore, car c'était le vêtement dont étaient vêtues les filles vierges du roi. Le domestique d'Amnon la mit dehors et verrouilla la porte derrière elle.", "19": "Tamar répandit de la cendre sur sa tête et déchira la tunique multicolore qu'elle portait ; elle mit la main sur sa tête et s'en alla en poussant des cris.", "20": "Son frère Absalom lui dit : Ton frère Amnon a-t-il été avec toi ? Maintenant, ma sœur, tais-toi, c'est ton frère ; ne prends pas cette affaire trop à cœur. Tamar, désolée, resta dans la maison de son frère Absalom.", "21": "Le roi David apprit tout cela et il fut très en colère.", "22": "Absalom ne dit rien à Amnon ; mais il le prit en haine, parce qu'il avait fait violence à sa sœur Tamar.", "23": "Deux ans après, comme Absalom avait les tondeurs à Baal-Hatsor, près d'Éphraïm, il invita tous les fils du roi.", "24": "Absalom alla vers le roi et dit : Voici donc que ton serviteur a les tondeurs ; que le roi et ses serviteurs veuillent bien venir chez ton serviteur.", "25": "Le roi dit à Absalom : Non, mon fils, nous n'irons pas tous, de peur que nous te soyons à charge. Absalom insista auprès de lui, mais le roi ne voulut pas y aller et il le bénit.", "26": "Absalom dit : Permets du moins à mon frère Amnon de venir avec nous. Le roi lui répondit : Pourquoi irait-il chez toi ?", "27": "Sur l'insistance d'Absalom, le roi laissa aller avec lui Amnon et tous les fils du roi.", "28": "Absalom donna cet ordre à ses jeunes gens : Faites attention quand le cœur d'Amnon sera égayé par le vin, et que je vous dirai : Frappez Amnon ! alors mettez-le à mort. Soyez sans crainte, n'est-ce pas moi qui vous l'ordonne ? Soyez forts et vaillants !", "29": "Les jeunes gens d'Absalom traitèrent Amnon comme Absalom l'avait ordonné. Alors tous les fils du roi se levèrent, montèrent chacun sur son mulet et s'enfuirent.", "30": "Comme ils étaient en chemin, cette nouvelle parvint à David : Absalom, dit-on, a tué tous les fils du roi, et il n'en est pas resté un seul.", "31": "Le roi se leva, déchira ses vêtements et se coucha par terre ; et tous ses serviteurs étaient là, les vêtements déchirés.", "32": "Yonadab, fils de Chimea, frère de David, prit la parole et dit : Que mon seigneur ne dise pas qu'on a fait mourir tous les jeunes gens, fils du roi, car Amnon seul est mort ; et c'est l'effet d'une décision d'Absalom, depuis le jour où Amnon a fait violence à sa sœur Tamar.", "33": "A présent, que le roi mon seigneur ne prenne pas la chose à cœur en se disant que tous les fils du roi sont morts, car Amnon seul est mort.", "34": "Absalom prit la fuite. Or le jeune homme placé en sentinelle leva les yeux et regarda : voici qu'une grande troupe venait par le chemin qui était derrière lui, du côté de la montagne.", "35": "Yonadab dit au roi : Voici les fils du roi qui arrivent ! C'est bien ce que disait ton serviteur.", "36": "Comme il achevait de parler, les fils du roi arrivèrent. Ils se mirent à sangloter ; le roi aussi et tous ses serviteurs versèrent d'abondantes larmes.", "37": "Absalom avait pris la fuite et il alla chez Talmaï, fils d'Ammihoud, roi de Guechour ; et David portait tous les jours le deuil de son fils.", "38": "Absalom, qui avait pris la fuite pour aller à Guechour, y resta trois ans.", "39": "Le roi David cessa de poursuivre Absalom, car il était consolé de la mort d'Amnon."}, "14": {"1": "Joab, fils de Tserouya reconnut que le cœur du roi était porté vers Absalom.", "2": "Il envoya chercher à Teqoa une femme habile et lui dit : Mets-toi en deuil et revêts des habits de deuil ; ne te parfume pas d'huile et sois comme une femme qui depuis longtemps porte le deuil d'un mort.", "3": "Tu iras ainsi vers le roi et tu lui parleras de cette manière. Alors Joab lui mit dans la bouche ce qu'elle devait dire.", "4": "La femme de Teqoa alla parler au roi. Elle tomba le visage contre terre, se prosterna et dit : O roi, sauve (moi) !", "5": "Le roi lui dit : Qu'as-tu ? Elle répondit : Hélas, je suis veuve, mon mari est mort !", "6": "Ta servante avait deux fils, ils se sont tous deux querellés dans la campagne, et il n'y avait personne pour les séparer ; l'un a frappé l'autre et l'a fait mourir.", "7": "Voici que tout le clan s'est levé contre ta servante, en disant : Livre celui qui a frappé son frère ! Nous voulons le faire mourir, pour la vie de son frère qu'il a tué ; nous voulons détruire même l'héritier ! Ils éteindraient ainsi le tison qui me reste, pour ne laisser à mon mari ni nom ni reste, à la surface du sol.", "8": "Le roi dit à la femme : Va dans ta maison. Je donnerai des ordres à ton sujet.", "9": "La femme de Teqoa dit au roi : Sur moi la faute, ô roi mon seigneur, et sur la maison de mon père ! Que le roi et son trône en soient innocents.", "10": "Le roi dit : Si quelqu'un parle contre toi, amène-le moi, et il ne recommencera plus à te toucher.", "11": "Elle dit : Que le roi se souvienne de l'Éternel, ton Dieu, afin que le vengeur du sang n'augmente pas la ruine, et qu'on ne détruise pas mon fils ! Et il dit : L'Éternel est vivant ! il ne tombera pas à terre un cheveu de ton fils.", "12": "La femme dit : Permets que ta servante dise un mot à mon seigneur le roi. Et il dit : Parle !", "13": "La femme dit : Pourquoi alors as-tu cette attitude à l'égard du peuple de Dieu, puisqu'il résulte des paroles mêmes du roi que le roi est comme coupable en ne faisant pas revenir celui qu'il a banni ?", "14": "Il nous faut certainement mourir. Comme des eaux répandues à terre ne se rassemblent plus, Dieu ne relève pas un mort, mais dans sa pensée, il ne faut pas que celui qui est banni loin de lui le reste.", "15": "Maintenant, si je suis venue dire ces choses au roi mon seigneur, c'est que le peuple m'a effrayée. Alors ta servante a dit : Je veux parler au roi ; peut-être le roi fera-t-il ce que dira son humble servante.", "16": "Oui, le roi écoutera son humble servante, pour la délivrer de la main de l'homme (qui doit) me faire disparaître, ainsi que mon fils, de l'héritage de Dieu.", "17": "Ta servante a dit : Que la parole de mon seigneur le roi me donne le repos. Car mon seigneur le roi est comme un ange de Dieu, (prêt) à entendre le bien et le mal. Que l'Éternel, ton Dieu, soit avec toi !", "18": "Le roi répondit et dit à la femme : Ne me dissimule rien de ce que je vais te demander. Et la femme dit : Que mon seigneur le roi parle !", "19": "Le roi dit alors : La main de Joab n'est-elle pas avec toi dans tout ceci ? Et la femme répondit : Aussi vrai que tu es vivant, ô roi mon seigneur, il n'y a pas à aller à droite ou à gauche de tout ce que dit mon seigneur le roi. C'est, en effet, ton serviteur Joab qui m'a donné des ordres et qui a mis dans la bouche de ta servante toutes ces paroles.", "20": "C'est pour donner à la chose une autre tournure que ton serviteur Joab a fait cela. Mais mon seigneur est aussi sage qu'un ange de Dieu, pour connaître tout ce qui (se passe) sur la terre.", "21": "Le roi dit à Joab : Voici donc que je veux bien faire cela ; va, fais revenir le jeune Absalom.", "22": "Joab tomba la face contre terre, se prosterna et bénit le roi. Puis il dit : Ton serviteur sait aujourd'hui que j'ai obtenu ta faveur, ô roi mon seigneur, puisque le roi agit selon la parole de son serviteur.", "23": "Joab se leva, partit pour Guechour et ramena Absalom à Jérusalem.", "24": "Mais le roi dit : Qu'il se retire dans sa maison et qu'il ne voie pas ma face. Alors Absalom se retira dans sa maison et ne vit pas la face du roi.", "25": "Il n'y avait pas un homme dans tout Israël aussi beau qu'Absalom, et pour cela comblé d'éloges : depuis la plante du pied jusqu'au sommet de la tête il n'y avait pas en lui de défaut.", "26": "Lorsqu'il se rasait la tête, — c'était à la fin de chaque année qu'il se la rasait, parce que (sa chevelure) lui pesait —, le poids des cheveux de sa tête était de deux cents sicles, au poids du roi.", "27": "Il naquit à Absalom trois fils et une fille nommée Tamar, qui devint une femme fort belle.", "28": "Absalom resta deux ans à Jérusalem, sans voir la face du roi.", "29": "Il fit demander Joab pour l'envoyer vers le roi ; mais Joab ne voulut pas venir auprès de lui. Il le fit encore demander une seconde fois ; mais Joab ne voulut pas venir.", "30": "Absalom dit alors à ses serviteurs : Voyez, le champ de Joab est à côté du mien ; il y a de l'orge ; allez et mettez-y le feu. Et les serviteurs d'Absalom mirent le feu au champ.", "31": "Joab se leva et se rendit auprès d'Absalom, dans sa maison. Il lui dit : Pourquoi tes serviteurs ont-ils mis le feu au champ qui m'appartient ?", "32": "Absalom répondit à Joab : Voici, je t'ai envoyé (dire) : Viens ici, et je t'enverrai vers le roi, afin que tu lui dises : Pourquoi suis-je venu de Guechour ? Il vaudrait mieux pour moi que j'y sois encore. Je désire maintenant voir la face du roi ; et s'il y a une faute en moi, qu'il me fasse mourir.", "33": "Joab alla vers le roi et lui fit un rapport ; et le roi appela Absalom, qui vint auprès de lui et se prosterna le visage contre terre en sa présence. Le roi embrassa Absalom."}, "15": {"1": "Après cela Absalom se procura un char, des chevaux et cinquante hommes qui couraient devant lui.", "2": "Il se levait de bon matin et se tenait au bord du chemin qui menait à la porte ; et chaque fois qu'un homme avait un procès et se rendait vers le roi pour obtenir un jugement, Absalom l'appelait et disait : De quelle ville es-tu ? Lorsqu'il avait répondu : Ton serviteur est de telle tribu d'Israël,", "3": "Absalom lui disait : Vois, ta cause est bonne et juste ; mais personne de chez le roi ne t'écoutera.", "4": "Absalom disait : Qui m'établira juge dans le pays ? Tout homme qui aurait un procès ou un droit (à défendre) viendrait à moi, et je lui ferais justice.", "5": "Et quand un homme s'approchait pour se prosterner devant lui, il lui tendait la main, le saisissait et l'embrassait.", "6": "Absalom agissait ainsi à l'égard de tous ceux d'Israël qui se rendaient vers le roi pour obtenir un jugement, et Absalom gagnait le cœur des gens d'Israël.", "7": "Au bout de quarante ans, Absalom dit au roi : Permets que j'aille à Hébron, pour accomplir le vœu que j'ai fait à l'Éternel.", "8": "Car ton serviteur a fait un vœu, pendant que j'habitais à Guechour en Syrie ; j'ai dit : Si l'Éternel me ramène à Jérusalem, je rendrai un culte à l'Éternel.", "9": "Le roi lui dit : Va en paix. Alors Absalom se leva et partit pour Hébron.", "10": "Absalom envoya des espions dans toutes les tribus d'Israël pour dire : Quand vous entendrez le son du cor, vous direz : Absalom règne à Hébron.", "11": "Deux cents hommes de Jérusalem, qui avaient été invités, s'en allèrent avec Absalom ; ils s'en allèrent en toute simplicité, sans rien connaître de l'affaire.", "12": "Pendant qu'Absalom offrait les sacrifices, il envoya (chercher) à la ville de Guilo Ahitophel, le Guilonite, conseiller de David. La conjuration devint puissante, et le peuple était de plus en plus nombreux avec Absalom.", "13": "Arriva enfin celui qui fit rapport à David et qui dit : Les hommes d'Israël se sont ralliés de cœur à Absalom.", "14": "Alors David dit à tous ses serviteurs qui étaient avec lui à Jérusalem : Levez-vous, prenons la fuite, car il n'y aura pas moyen pour nous d'échapper à Absalom. Hâtez-vous de partir ; sinon, il se hâtera bien lui- même de nous atteindre et d'attirer un malheur sur nous en frappant la ville du tranchant de l'épée.", "15": "Les serviteurs du roi lui dirent : Pour tout ce qu'aura décidé mon seigneur le roi, nous sommes tes serviteurs !", "16": "Le roi sortit, et toute sa maisonnée le suivait ; il laissa dix concubines pour garder le palais.", "17": "Le roi sortit, et tout le peuple le suivait ; ils s'arrêtèrent à la dernière maison.", "18": "Tous ses serviteurs, tous les Kérétiens et tous les Pélétiens, passèrent à ses côtés ; et tous les Gathiens, au nombre de six cents hommes, venus de Gath à sa suite, passèrent devant le roi.", "19": "Le roi dit à Ittaï de Gath : Pourquoi viendrais-tu aussi avec nous ? Retourne et reste avec le roi, car tu es étranger, et même tu as été déporté de ton pays.", "20": "Tu es arrivé d'hier, et aujourd'hui je te ferais errer en allant avec nous, quand je ne sais moi-même où je vais ! Retourne et ramène tes frères avec toi : (Que l'Éternel te témoigne) bienveillance et fidélité !", "21": "Ittaï répondit au roi en ces mots : L'Éternel est vivant et mon seigneur le roi est vivant ! A l'endroit où sera mon seigneur le roi, soit pour mourir, soit pour vivre, là aussi sera ton serviteur.", "22": "David dit alors à Ittaï : Va, passe ! Et Ittaï de Gath passa, avec tous ses hommes et tous les enfants qui étaient avec lui.", "23": "Tout le pays pleurait à grand bruit au passage de tout le peuple. Le roi franchit la vallée du Cédron, et tout le peuple passa vis-à-vis du chemin du désert.", "24": "Tsadoq était aussi là, et avec lui tous les Lévites portant l'arche de l'alliance de Dieu ; ils posèrent l'arche de Dieu, et Abiatar montait, pendant que tout le peuple achevait de sortir de la ville.", "25": "Le roi dit à Tsadoq : Rapporte l'arche de Dieu dans la ville. Si j'obtiens la faveur de l'Éternel, il me ramènera et il me fera voir l'arche et sa demeure.", "26": "Mais s'il dit : Je ne t'agrée plus ! me voici, qu'il me fasse ce qui lui semblera bon.", "27": "Le roi dit encore au sacrificateur Tsadoq : Vois-tu, retourne en paix dans la ville, ainsi que ton fils Ahimaats et Jonathan, fils d'Abiatar, vos deux fils avec vous.", "28": "Voyez, je m'attarderai dans les plaines du désert, jusqu'à ce qu'il m'arrive un mot de rapport de votre part.", "29": "Ainsi Tsadoq et Abiatar rapportèrent l'arche de Dieu à Jérusalem et y restèrent.", "30": "David prenait la montée des Oliviers. Il montait en pleurant et la tête couverte, et il marchait nu-pieds, et tous ceux qui étaient avec lui se couvrirent aussi la tête et ils montaient en pleurant.", "31": "On vint rapporter à David : Ahitophel est avec Absalom parmi les conjurés. Et David dit : O Éternel, fais que les conseils d'Ahitophel soient dénués de sens !", "32": "Lorsque David fut arrivé au sommet, où il se prosterna devant Dieu, voici qu'arriva à sa rencontre Houchaï, l'Arkien, la tunique déchirée et la tête couverte de terre.", "33": "David lui dit : Si tu passes avec moi, tu me seras à charge ;", "34": "au contraire, si tu retournes à la ville et que tu dises à Absalom : O roi, je serai ton serviteur ; je fus autrefois le serviteur de ton père, mais je suis maintenant ton serviteur, tu feras échec en ma faveur au conseil d'Ahitophel.", "35": "Les sacrificateurs Tsadoq et Abiatar sont là avec toi. Tout ce que tu apprendras de la maison du roi, tu le rapporteras aux sacrificateurs Tsadoq et Abiatar ;", "36": "et comme ils ont là auprès d'eux leurs deux fils, Ahimaats, pour Tsadoq, et Jonathan, pour Abiatar, c'est par leur intermédiaire que vous m'enverrez dire tout ce que vous aurez appris.", "37": "Houchaï, ami de David, retourna donc à la ville. Et Absalom entra dans Jérusalem."}, "16": {"1": "Lorsque David eut un peu dépassé le sommet, voici qu'arriva au-devant de lui Tsiba, serviteur de Mephibocheth, avec deux ânes bâtés, sur lesquels il y avait deux cents pains, cent (paquets) de raisins secs, cent de fruits d'été et une outre de vin.", "2": "Le roi dit à Tsiba : Que veux-tu faire de cela ? Tsiba répondit : Les ânes serviront de monture à la maison du roi, le pain et les fruits d'été seront pour nourrir les jeunes gens et le vin pour désaltérer ceux qui seront fatigués dans le désert.", "3": "Le roi dit : Où est le fils de ton seigneur ? Tsiba répondit au roi : Voici qu'il est resté à Jérusalem, car il a dit : Aujourd'hui la maison d'Israël me rendra le royaume de mon père.", "4": "Le roi dit à Tsiba : Voici : tout ce qui appartient à Mephibocheth, c'est à toi. Tsiba dit : Je me prosterne ! Que je trouve grâce à tes yeux, ô roi mon seigneur !", "5": "Le roi David était arrivé jusqu'à Bahourim. Or voici qu'il sortit de là un homme du clan de la maison de Saül, nommé Chimeï, fils de Guéra. Il sortit délibérément en prononçant des malédictions.", "6": "Il jeta des pierres à David et à tous les serviteurs du roi David, tandis que tout le peuple et tous les hommes vaillants étaient à la droite et à la gauche de celui-ci.", "7": "Chimeï parlait ainsi en le maudissant : Dehors, dehors, criminel, vaurien !", "8": "L'Éternel fait retomber sur toi tout le sang de la maison de Saül, à la place de laquelle tu règnes ; et l'Éternel a livré la royauté entre les mains de ton fils Absalom, et te voilà malheureux comme tu le mérites, car tu es un criminel !", "9": "Alors Abichaï, fils de Tserouya, dit au roi : Pourquoi ce chien mort maudit-il le roi mon seigneur ? Laisse-moi donc passer, et je lui couperai la tête.", "10": "Mais le roi dit : Qu'ai-je à faire avec vous, fils de Tserouya ? S'il maudit, c'est que l'Éternel lui a dit : Maudis David ! Qui donc lui dira : Pourquoi agis-tu ainsi ?", "11": "David dit à Abichaï et à tous ses serviteurs : Voici que mon fils, qui est sorti de mes entrailles, en veut à ma vie ; à plus forte raison ce Benjaminite ! Laissez-le et qu'il maudisse, car l'Éternel le lui a dit.", "12": "Peut-être l'Éternel regardera-t-il ma peine et me fera-t-il du bien en retour de sa malédiction d'aujourd'hui.", "13": "David et ses hommes continuèrent leur chemin ; et Chimeï marchait sur le flanc de la montagne près de David et, en marchant, il maudissait, il jetait des pierres contre lui, il faisait voler la poussière.", "14": "Le roi et tout le peuple qui était avec lui arrivèrent exténués, et là ils purent souffler.", "15": "Absalom et tout le peuple, les hommes d'Israël, étaient entrés dans Jérusalem ; et Ahitophel était avec lui.", "16": "Lorsque Houchaï, l'Arkien, ami de David, fut arrivé auprès d'Absalom, il lui dit : Vive le roi ! vive le roi !", "17": "Et Absalom dit à Houchaï : Voilà donc la loyauté que tu as pour ton ami ! Pourquoi n'es-tu pas allé avec ton ami ?", "18": "Houchaï répondit à Absalom : Non ! C'est que je serai à celui qu'ont choisi l'Éternel ainsi que tout ce peuple et tous les hommes d'Israël ; c'est avec lui que je veux rester.", "19": "Deuxièmement, qui servirai-je ? Ne sera-ce pas son fils ? Comme j'ai servi ton père, ainsi je te servirai.", "20": "Absalom dit à Ahitophel : Tenez conseil sur ce que nous ferons.", "21": "Et Ahitophel dit à Absalom : Va vers les concubines que ton père a laissées pour garder le palais, ainsi tout Israël apprendra que tu t'es rendu odieux à ton père, et les mains de tous ceux qui sont avec toi se fortifieront.", "22": "On dressa la tente sur le toit pour Absalom, et Absalom alla vers les concubines de son père, aux yeux de tout Israël.", "23": "Les conseils donnés en ce temps-là par Ahitophel avaient autant d'autorité que si l'on avait consulté Dieu lui-même. Il en était ainsi de tous les conseils d'Ahitophel, soit pour David, soit pour Absalom."}, "17": {"1": "Ahitophel dit à Absalom : Laisse-moi choisir douze mille hommes ! Je me lèverai et je poursuivrai David cette nuit même.", "2": "J'arriverai sur lui pendant qu'il est fatigué et que ses mains sont affaiblies, je mettrai le trouble chez lui, et tout le peuple qui est avec lui s'enfuira. Je frapperai le roi seul.", "3": "Ainsi je ramènerai à toi tout le peuple ; le retour de tous dépend en effet de l'homme à qui tu en veux, et tout le peuple sera en paix.", "4": "Cette parole parut convenir à Absalom et à tous les anciens d'Israël.", "5": "Cependant Absalom dit : Appelle donc encore Houchaï, l'Arkien. Nous entendrons aussi ce qu'il dira.", "6": "Houchaï vint auprès d'Absalom, et Absalom lui dit : Voici comment a parlé Ahitophel ; devons-nous faire ce qu'il a dit, ou non ? Parle, toi !", "7": "Houchaï répondit à Absalom : Cette fois le conseil qu'a donné Ahitophel n'est pas bon.", "8": "Et Houchaï dit : Tu connais ton père et ses hommes ! ce sont de vaillants hommes, ils sont furieux comme une ourse à qui l'on aurait enlevé ses petits dans la campagne. Ton père est un homme de guerre et il ne passera pas la nuit avec le peuple ;", "9": "voici que maintenant il est caché dans quelque fosse ou dans quelque autre endroit. Si, dès le commencement, il en est qui tombent sous leurs coups on l'apprendra et l'on dira : Il y a une défaite parmi le peuple qui s'est rallié à Absalom !", "10": "Alors le plus vaillant, eût-il un cœur de lion, tombera en défaillance ; car tout Israël sait que ton père est un héros et qu'il a de vaillants hommes avec lui.", "11": "Je conseille donc que tout Israël se rassemble auprès de toi, depuis Dan jusqu'à Beér-Chéba, aussi nombreux que le sable qui est au bord de la mer. Tu marcheras en personne à l'engagement.", "12": "Nous arriverons à lui en quelque lieu qu'il se trouve et nous nous abattrons sur lui comme la rosée tombe sur le sol. Il n'en restera pas un, ni lui ni aucun des hommes qui sont avec lui.", "13": "S'il se retire dans une ville, tout Israël apportera des cordes vers cette ville, et nous le traînerons au torrent, jusqu'à ce qu'on n'en trouve plus un lambeau.", "14": "Absalom et tous les gens d'Israël dirent : Le conseil de Houchaï, l'Arkien, vaut mieux que le conseil d'Ahitophel. Or l'Éternel avait résolu de faire échec au bon conseil d'Ahitophel, ainsi l'Éternel amènerait le malheur sur Absalom.", "15": "Houchaï dit aux sacrificateurs Tsadoq et Abiatar : Ahitophel a donné tel et tel conseil à Absalom et aux anciens d'Israël ; et moi, j'ai conseillé telle et telle chose.", "16": "Maintenant envoyez de toute urgence un rapport à David et faites-lui dire : Ne reste pas la nuit dans les plaines du désert, mais passe plus loin, de peur que le roi et tout le peuple qui est avec lui ne soient exposés à périr.", "17": "Jonathan et Ahimaats se tenaient à Eyn-Roguel. La servante vint leur dire d'aller faire un rapport au roi David ; car ils n'osaient pas se montrer et entrer dans la ville.", "18": "Un jeune homme les aperçut et le rapporta à Absalom. Mais ils s'en allèrent tous deux en hâte et arrivèrent à Bahourim, à la maison d'un homme qui avait un puits dans sa cour, et ils y descendirent.", "19": "La femme prit un rideau qu'elle étendit sur l'ouverture du puits et y répandit du grain pilé pour qu'on ne se doute de rien.", "20": "Les serviteurs d'Absalom entrèrent dans la maison chez cette femme et dirent : Où sont Ahimaats et Jonathan ? La femme leur répondit : Ils ont passé le ruisseau. Ils cherchèrent et, ne les trouvant pas, ils retournèrent à Jérusalem.", "21": "Après leur départ, Ahimaats et Jonathan remontèrent du puits et allèrent faire un rapport au roi David. Ils dirent à David : Levez-vous et hâtez-vous de traverser la rivière, car Ahitophel a conseillé telle chose contre vous.", "22": "David et tout le peuple qui était avec lui se levèrent et passèrent le Jourdain ; à la lumière du matin, il n'y en avait pas un qui soit resté à l'écart, pas un qui n'ait passé le Jourdain.", "23": "Ahitophel, voyant que son conseil n'était pas exécuté, sella son âne et partit pour s'en aller chez lui dans sa ville. Il donna (ses) ordres à sa maison et il s'étrangla. C'est ainsi qu'il mourut, et on l'ensevelit dans la tombe de son père.", "24": "David arriva à Mahanaïm. Alors Absalom passa le Jourdain, lui et tous les hommes d'Israël avec lui.", "25": "Absalom mit Amasa à la tête de l'armée, en remplacement de Joab ; Amasa était fils d'un homme appelé Yitra, l'Israélite, qui était allé vers Abigaïl, fille de Nahach et sœur de Tserouya, mère de Joab.", "26": "Israël et Absalom campèrent dans le pays de Galaad.", "27": "Lorsque David fut arrivé à Mahanaïm, Choni, fils de Nahach, de Rabba des Ammonites, Makir, fils d'Ammiel, de Lodebar, et Barzillaï, le Galaadite, de Roguelim,", "28": "apportèrent des lits, des bassins, des pots de terre, du froment, de l'orge, de la farine, du grain rôti, des fèves, des lentilles, du grain rôti,", "29": "du miel, de la crème, du petit bétail et des fromages de vache. (Ils apportèrent tout cela) à David et au peuple qui était avec lui, afin qu'ils mangent ; car ils s'étaient dit : Ce peuple a dû souffrir de la faim, de l'épuisement et de la soif, dans le désert."}, "18": {"1": "David dénombra le peuple qui était avec lui et il établit sur eux des chefs de milliers et des chefs de centaines.", "2": "David envoya le tiers du peuple sous le commandement de Joab, le tiers sous celui d'Abichaï, fils de Tserouya, frère de Joab, et le tiers sous celui d'Ittaï, de Gath ; puis le roi dit au peuple : Moi aussi, je veux sortir avec vous.", "3": "Mais le peuple dit : Tu ne sortiras pas ! Car si nous nous enfuyons, on ne ferait pas attention à nous ; et quand la moitié d'entre nous mourrait, on n'y ferait pas attention, mais maintenant (tu es) comme dix mille d'entre nous ; en outre, il est bon que de la ville tu puisses nous porter secours.", "4": "Le roi leur répondit : Je ferai ce qui vous paraît bon. Le roi se tint à côté de la porte, pendant que tout le peuple sortait par centaines et par milliers.", "5": "Le roi donna cet ordre à Joab, à Abichaï et à Ittaï : Pour (l'amour de) moi, doucement avec le jeune Absalom ! Et tout le peuple entendit l'ordre du roi à tous les chefs au sujet d'Absalom.", "6": "Le peuple sortit dans la campagne à la rencontre d'Israël, et la bataille eut lieu dans la forêt d'Éphraïm.", "7": "Là, le peuple d'Israël fut battu par les serviteurs de David, et il y eut en ce jour une grande défaite de vingt mille (hommes) .", "8": "Le combat s'étendit sur tout le pays, et la forêt dévora plus de peuple ce jour-là que l'épée n'en dévora.", "9": "Absalom se trouva en présence des serviteurs de David. Absalom était monté sur un mulet. Le mulet pénétra sous la ramure d'un grand chêne, et la tête d'Absalom fut prise dans le chêne. Il resta entre ciel et terre, pendant que le mulet qui était sous lui passa outre.", "10": "Un homme ayant vu cela vint le rapporter à Joab en ces termes : Voilà ce que j'ai vu : Absalom suspendu à un chêne !", "11": "Joab dit à l'homme qui lui rapportait cela : Tu l'as vu ! Pourquoi donc ne l'as-tu pas frappé sur place ? Je t'aurais donné dix (pièces) d'argent et une ceinture.", "12": "Mais cet homme dit à Joab : Quand je pèserais dans le creux de mes mains mille (pièces) d'argent, je ne porterais pas la main sur le fils du roi ; car c'est à nos oreilles que le roi t'a donné cet ordre, ainsi qu'à Abichaï et à Ittaï : Prenez garde chacun au jeune Absalom !", "13": "Et si j'avais agi d'une manière insidieuse au péril de ma vie, rien n'aurait été dissimulé au roi, et tu aurais été toi-même contre moi.", "14": "Joab dit : Je ne vais certainement pas m'attarder avec toi ! Et il prit en main trois épieux et les enfonça dans le cœur d'Absalom encore plein de vie au milieu du chêne.", "15": "Dix jeunes gens, qui portaient les armes de Joab, entourèrent Absalom, le frappèrent et le firent mourir.", "16": "Joab fit sonner du cor, et le peuple revint, sans poursuivre davantage Israël, parce que Joab l'en empêcha.", "17": "Ils prirent Absalom, le jetèrent dans une grande fosse au milieu de la forêt ; ils élevèrent sur lui un très grand tas de pierres. Tout Israël s'enfuit, chacun dans sa tente.", "18": "De son vivant, Absalom s'était fait élever le monument qui est dans la vallée du roi, car il disait : Je n'ai point de fils, par qui le souvenir de mon nom puisse être conservé ; et il donna son propre nom au monument, qu'on appelle encore aujourd'hui Mémorial d'Absalom.", "19": "Ahimaats, fils de Tsadoq dit : Je vais courir porter au roi la bonne nouvelle que l'Éternel lui a rendu justice (en le délivrant) de la main de ses ennemis.", "20": "Joab lui dit : Tu ne seras pas un porteur de bonnes nouvelles aujourd'hui ; tu porteras de bonnes nouvelles un autre jour, mais tu n'en porteras pas, puisque le fils du roi est mort.", "21": "Et Joab dit au Kouchite : Va, et rapporte au roi ce que tu as vu. Le Kouchite se prosterna devant Joab et courut.", "22": "Ahimaats, fils de Tsadoq, dit encore à Joab : Quoi qu'il arrive, je vais courir, moi aussi derrière le Kouchite. Et Joab dit : Pourquoi veux-tu courir, mon fils ? Ce ne serait pas une bonne nouvelle profitable pour toi.", "23": "Quoi qu'il arrive, je veux courir, (reprit Ahimaats) . Joab lui dit : (Eh bien, ) Cours ! Ahimaats courut par le chemin de la plaine et il dépassa le Kouchite.", "24": "David était assis entre les deux portes. La sentinelle alla sur le toit de la porte vers la muraille ; elle leva les yeux et regarda : Voici qu'un homme courait tout seul.", "25": "La sentinelle cria et l'annonça au roi. Le roi dit : S'il est seul, il apporte de bonnes nouvelles. Et cet homme approchait peu à peu.", "26": "La sentinelle vit un autre homme qui courait ; la sentinelle cria au portier : Voici un homme qui court tout seul. Le roi dit : Il apporte aussi de bonnes nouvelles.", "27": "La sentinelle dit : A mon point de vue, la manière de courir du premier est celle d'Ahimaats, fils de Tsadoq. Le roi dit : C'est un homme de bien, et il arrive pour de bonnes nouvelles.", "28": "Ahimaats cria et dit au roi : Salut ! Il se prosterna devant le roi, le visage contre terre, et dit : Béni soit l'Éternel, ton Dieu, qui a livré les hommes qui levaient la main contre le roi mon seigneur !", "29": "Le roi dit : Le jeune Absalom est-il sain et sauf ? Ahimaats répondit : J'ai aperçu un grand tumulte au moment où Joab envoya le serviteur du roi et moi ton serviteur ; mais je ne savais pas ce que c'était.", "30": "Le roi dit : Écarte-toi et tiens-toi là. Et Ahimaats s'écarta et resta debout.", "31": "Et voici que le Kouchite arriva. Le Kouchite dit : Que le roi mon seigneur apprenne la bonne nouvelle ! Aujourd'hui l'Éternel t'a rendu justice (en te délivrant) de la main de tous ceux qui se dressaient contre toi.", "32": "Le roi dit au Kouchite : Le jeune Absalom est-il sain et sauf ? Le Kouchite répondit : Qu'ils soient comme ce jeune homme, les ennemis de mon seigneur le roi et tous ceux qui se dressent contre toi pour te faire du mal !"}, "19": {"1": "Alors le roi, tout frémissant, monta dans la chambre haute de la porte et pleura. Il disait en marchant : Mon fils Absalom ! mon fils, mon fils Absalom ! Si seulement j'étais mort à ta place ! Absalom, mon fils, mon fils !", "2": "On fit ce rapport à Joab : Voici que le roi pleure et mène le deuil sur Absalom.", "3": "Et la victoire, ce jour-là devint un deuil pour tout le peuple, car en ce jour le peuple entendait dire : Le roi est affligé à cause de son fils.", "4": "Ce même jour, le peuple rentra dans la ville à la dérobée, comme un peuple confus de s'être enfui dans le combat.", "5": "Le roi s'était couvert le visage. Le roi criait à haute voix : Mon fils Absalom ! Absalom, mon fils, mon fils !", "6": "Joab arriva auprès du roi, à l'intérieur, et dit : Tu couvres aujourd'hui de honte la face de tous tes serviteurs, qui ont aujourd'hui sauvé ta vie, la vie de tes fils et de tes filles, la vie de tes femmes et de tes concubines.", "7": "Tu aimes ceux qui te haïssent et tu as de la haine pour ceux qui t'aiment, car tu montres aujourd'hui qu'il n'y a pour toi ni chefs ni serviteurs (qui comptent), et je reconnais aujourd'hui que, si Absalom vivait et que nous soyons tous morts en ce jour, tu trouverais cela normal.", "8": "Lève-toi donc, sors et parle au cœur de tes serviteurs ! Car je jure par l'Éternel que, si tu ne sors point, il ne restera pas un homme avec toi cette nuit ; et ce sera pour toi pire que tous les malheurs qui te sont arrivés depuis ta jeunesse jusqu'à présent.", "9": "Alors le roi se leva pour siéger à la porte. On fit dire à tout le peuple : Voici le roi, il siège à la porte. Et tout le peuple vint devant le roi. Cependant Israël s'était enfui, chacun dans sa tente.", "10": "Dans toutes les tribus d'Israël, tout le peuple discutait en disant : Le roi nous a délivrés de la main de nos ennemis, c'est lui qui nous a fait échapper à la main des Philistins ; et maintenant il a dû prendre la fuite loin du pays devant Absalom.", "11": "Or Absalom, à qui nous avons donné l'onction (comme roi) sur nous, est mort au combat ; pourquoi vous taisez-vous (lorsqu'il s'agit) de faire revenir le roi ?", "12": "(De son côté), le roi David envoya dire aux sacrificateurs Tsadoq et Abiatar : Parlez aux anciens de Juda et dites-leur : Pourquoi seriez-vous les derniers à ramener le roi dans sa maison ? — Car ce qui se disait dans tout Israël était parvenu jusqu'au roi dans sa retraite. —", "13": "Vous êtes mes frères, vous êtes de mes os et de ma chair ; pourquoi seriez-vous les derniers à ramener le roi ?", "14": "Vous direz aussi à Amasa : N'es-tu pas de mes os et de ma chair ? Que Dieu me fasse ceci et qu'il ajoute encore cela, si tu ne deviens pas devant moi pour toujours chef de l'armée à la place de Joab !", "15": "David fléchit le cœur de tous ceux de Juda, comme (s'ils n'avaient été qu') un seul homme ; et ils envoyèrent (dire) au roi : Reviens, toi et tous tes serviteurs.", "16": "Le roi revint et arriva jusqu'au Jourdain ; et Juda se rendit à Guilgal, afin d'aller à la rencontre du roi et de lui faire passer le Jourdain.", "17": "Chimeï, fils de Guéra, Benjaminite, qui était de Bahourim, se hâta de descendre avec ceux de Juda à la rencontre du roi David.", "18": "Il avait avec lui mille hommes de Benjamin, ainsi que Tsiba, qui était au service de la maison de Saül, avec ses quinze fils et ses vingt serviteurs. Ils parvinrent au Jourdain, avant le roi.", "19": "Le bac pour le passage de la maison royale traversa à sa convenance, et Chimeï, fils de Guéra, tomba devant le roi quand celui-ci eut passé le Jourdain.", "20": "Il dit au roi : Que mon seigneur ne tienne pas compte de ma faute. Ne te souviens pas que ton serviteur a fauté le jour où le roi mon seigneur sortait de Jérusalem. Que le roi ne l'ait pas à cœur !", "21": "Car ton serviteur le reconnaît : J'ai péché ; et voici que je viens aujourd'hui le premier de toute la maison de Joseph pour descendre à la rencontre du roi mon seigneur.", "22": "Alors Abichaï, fils de Tserouya, prit la parole et dit : Chimeï ne doit- il pas mourir pour avoir maudit le messie de l'Éternel ?", "23": "Mais David dit : Qu'ai-je à faire avec vous, fils de Tserouya, et pourquoi vous montrez-vous aujourd'hui mes adversaires ? Aujourd'hui ferait-on mourir un homme en Israël ? N'ai-je donc pas reconnu qu'aujourd'hui le roi sur Israël, c'est moi ?", "24": "Et le roi dit à Chimeï : Tu ne mourras pas ! Le roi lui en fit le serment.", "25": "Mephibocheth, fils de Saül, descendit aussi à la rencontre du roi. Il n'avait pas soigné ses pieds, ni fait sa barbe, ni nettoyé ses vêtements, depuis le jour où le roi s'en était allé jusqu'à celui où il revenait en paix.", "26": "Lorsqu'il se rendit au-devant du roi à Jérusalem, le roi lui dit : Pourquoi n'es-tu pas venu avec moi, Mephibocheth ?", "27": "Il répondit : O roi mon seigneur, mon serviteur m'a trompé, car ton serviteur avait dit : Je ferai seller mon âne, je le monterai et j'irai avec le roi — car ton serviteur est boiteux —", "28": "mais il a calomnié ton serviteur auprès de mon seigneur le roi. Mais mon seigneur le roi est comme un ange de Dieu. Fais ce qui semblera bon à tes yeux.", "29": "Car tous ceux de la famille de mon père n'ont été que des gens dignes de mort pour mon seigneur le roi ; et cependant tu as mis ton serviteur avec ceux qui mangent à ta table. Qu'ai-je fait de juste pour pouvoir supplier le roi ?", "30": "Le roi lui dit : A quoi bon toutes tes paroles ? Je l'ai déclaré : Toi et Tsiba, vous partagerez les terres.", "31": "Alors Mephibocheth dit au roi : Qu'il prenne même le tout, puisque mon seigneur le roi rentre en paix dans sa maison.", "32": "Barzillaï, le Galaadite, descendit de Roguelim et passa le Jourdain avec le roi, pour le laisser partir du Jourdain.", "33": "Barzillaï était très vieux, âgé de quatre-vingts ans. Il avait pourvu le roi de tout pendant son séjour à Mahanaïm, car c'était un homme très important.", "34": "Le roi dit à Barzillaï : Viens avec moi, je pourvoirai à tout ton entretien chez moi à Jérusalem.", "35": "Mais Barzillaï répondit au roi : Combien d'années vivrai-je encore, pour que je monte avec le roi à Jérusalem ?", "36": "Je suis aujourd'hui âgé de quatre-vingts ans. Puis-je connaître ce qui est bon et ce qui est mauvais ? Ton serviteur peut-il savourer ce qu'il mange et ce qu'il boit ? Puis-je encore entendre la voix des chanteurs et des chanteuses ? Pourquoi ton serviteur serait-il encore à charge à mon seigneur le roi ?", "37": "Ton serviteur ira un peu au-delà du Jourdain avec le roi. Pourquoi, d'ailleurs, le roi m'accorderait-il cette récompense ?", "38": "Que ton serviteur s'en retourne, et que je meure dans ma ville, près de la tombe de mon père et de ma mère ! Mais voici ton serviteur Kimham, qui s'en ira avec mon seigneur le roi ; fais pour lui ce que tu trouveras bon.", "39": "Le roi dit : Que Kimham vienne avec moi, et je ferai pour lui ce que tu trouveras bon ; tout ce que tu désireras de moi, je le ferai pour toi.", "40": "Quand tout le peuple eut passé le Jourdain et que le roi l'eut aussi passé, le roi embrassa Barzillaï et le bénit ; et Barzillaï retourna chez lui.", "41": "Le roi passa en direction de Guilgal, et Kimham passa avec lui. Tout le peuple de Juda et la moitié du peuple d'Israël avaient fait passer le Jourdain au roi.", "42": "Mais voici que tous les hommes d'Israël vinrent auprès du roi et lui dirent : Pourquoi nos frères les hommes de Juda, t'ont-ils enlevé et ont-ils fait passer le Jourdain au roi, à sa maison et à tous les gens de David avec lui ?", "43": "Tous les hommes de Juda répondirent aux hommes d'Israël : C'est que le roi nous est proche ; et qu'y a-t-il là pour enflammer votre colère ? Avons- nous vécu aux dépens du roi ? Nous a-t-il fait des présents ?", "44": "Les hommes d'Israël répondirent aux hommes de Juda : Le roi nous appartient dix fois autant, et David même plus qu'à vous. Pourquoi nous avez- vous traités à la légère ? N'avons-nous pas été les premiers à proposer de faire revenir notre roi ? Mais les hommes de Juda parlèrent avec plus d'âpreté que les hommes d'Israël."}, "20": {"1": "Il se trouvait là un vaurien, nommé Chéba, fils de Bikri, Benjaminite. Il sonna du cor et dit : Point de part pour nous avec David, pas d'héritage pour nous avec le fils d'Isaï ! Chacun à ses tentes, Israël !", "2": "Et tous les hommes d'Israël s'éloignèrent de David pour se rallier à Chéba, fils de Bikri. Mais les hommes de Juda s'attachèrent à leur roi (et l'accompagnèrent) depuis le Jourdain jusqu'à Jérusalem.", "3": "David rentra dans sa maison à Jérusalem. Le roi prit les dix concubines qu'il avait laissées pour garder la maison et il les mit dans un lieu où elles étaient séquestrées ; il pourvut à leur entretien, mais il n'alla pas vers elles, et elles furent enfermées jusqu'au jour de leur mort, vivant dans un état de veuvage.", "4": "Le roi dit à Amasa : Convoque-moi pour dans trois jours les hommes de Juda ; et toi, sois ici présent.", "5": "Amasa partit pour convoquer Juda ; mais il se mit en retard pour le rendez-vous que le roi lui avait fixé.", "6": "David dit alors à Abichaï : Chéba, fils de Bikri, va maintenant nous faire plus de mal qu'Absalom. Prends toi-même les serviteurs de ton seigneur et poursuis-le, de peur qu'il ne trouve des villes fortes et que nous ne le perdions de vue.", "7": "Les hommes de Joab sortirent à sa suite ainsi que les Kérétiens et les Pélétiens, et tous les vaillants hommes ; ils sortirent de Jérusalem, afin de poursuivre Chéba, fils de Bikri.", "8": "Lorsqu'ils furent près de la grande pierre qui est à Gabaon, Amasa arriva devant eux. Joab avait passé une ceinture sur les habits dont il était vêtu, et dans laquelle il avait passé une épée, attachée à ses reins dans un fourreau. Elle tomba comme Joab s'avançait.", "9": "Joab dit à Amasa : Te portes-tu bien, mon frère ? Et de la main droite il saisit la barbe d'Amasa pour l'embrasser.", "10": "Amasa ne prit pas garde à l'épée qui était dans la main de Joab ; et Joab l'en frappa au ventre et répandit ses entrailles à terre, sans lui porter un second (coup) ; et Amasa mourut. Joab et son frère Abichaï se mirent à la poursuite de Chéba, fils de Bikri.", "11": "Un homme d'entre les jeunes gens de Joab s'était arrêté près d'Amasa et disait : Qui est en faveur de Joab et qui est pour David ? Qu'il suive Joab !", "12": "Amasa se roulait dans le sang au milieu de la route ; et cet homme, ayant vu que tout le peuple s'arrêtait, poussa Amasa hors de la route dans un champ et jeta un vêtement sur lui, lorsqu'il vit que tous ceux qui arrivaient près de lui s'arrêtaient.", "13": "Quand on l'eut retiré de la route, chacun suivit Joab, afin de poursuivre Chéba, fils de Bikri.", "14": "Il traversa toutes les tribus d'Israël dans la direction d'Abel-Beth-Maaka, et de tous les Bérim. Ils se rassemblèrent et le suivirent.", "15": "Ils vinrent assiéger Chéba dans Abel-Beth-Maaka, et ils élevèrent contre la ville un retranchement qui atteignait le rempart. Tout le peuple qui était avec Joab sapait la muraille pour la faire tomber.", "16": "Alors une femme habile se mit à crier de la ville : Écoutez, écoutez ! Dites, je vous prie, à Joab : Approche jusqu'ici, je veux te parler !", "17": "Il s'approcha d'elle, et la femme dit : Es-tu Joab ? Il répondit : C'est moi ! Elle lui dit : Écoute les paroles de ta servante ; il répondit : J'écoute.", "18": "Alors elle dit : Autrefois on avait coutume de dire : Que l'on consulte Abel ! Et tout se terminait ainsi.", "19": "Moi je suis en paix avec les fidèles d'Israël, mais toi tu cherches à faire périr une ville qui est une mère en Israël ! Pourquoi détruirais-tu l'héritage de l'Éternel ?", "20": "Joab répondit : Loin, loin de moi la pensée de détruire et de ruiner !", "21": "Il ne s'agit pas de cela. Mais un homme de la montagne d'Éphraïm, nommé Chéba, fils de Bikri, a levé la main contre le roi, contre David. Livrez-le, lui seul, et je m'éloignerai de la ville. La femme dit à Joab : Eh bien ! sa tête te sera jetée par la muraille.", "22": "La femme alla vers tout le peuple avec son habileté ; et ils coupèrent la tête de Chéba, fils de Bikri et la jetèrent à Joab. Joab sonna du cor ; on se dispersa loin de la ville, chacun dans ses tentes. Alors Joab retourna à Jérusalem, vers le roi.", "23": "Joab commandait toute l'armée d'Israël ; Benaya, fils de Yehoyada, était à la tête des Kérétiens et des Pélétiens ;", "24": "Adoram dirigeait les corvées ; Josaphat, fils d'Ahiloud, était archiviste ;", "25": "Cheva était secrétaire ; Tsadoq et Abiatar étaient sacrificateurs ;", "26": "et Ira de Yaïr était aussi prêtre pour David."}, "21": {"1": "Or, du temps de David, il y eut une famine qui dura trois années de suite. David rechercha la présence de l'Éternel, et l'Éternel dit : C'est à cause de Saül et de sa famille sanguinaire, c'est parce qu'il a fait périr les Gabaonites.", "2": "Le roi appela les Gabaonites pour leur parler. — Les Gabaonites ne faisaient point partie des Israélites, mais c'était un reste des Amoréens ; les Israélites s'étaient liés envers eux par un serment, et néanmoins Saül avait voulu les frapper, dans son zèle pour les fils d'Israël et de Juda. —", "3": "David dit aux Gabaonites : Que puis-je faire pour vous et avec quoi ferai-je expiation, afin que vous bénissiez l'héritage de l'Éternel ?", "4": "Les Gabaonites lui répondirent : Ce n'est point pour nous (une question) d'argent et d'or avec Saül et avec sa famille, et ce n'est point à nous qu'il appartient de faire mourir quelqu'un en Israël. Le roi dit : Ce que vous direz, je le ferai pour vous.", "5": "Ils répondirent au roi : Puisque cet homme a voulu nous exterminer et qu'il avait le projet de nous détruire pour nous faire disparaître de tout le territoire d'Israël,", "6": "qu'on nous livre sept hommes d'entre ses fils, et nous exposerons leurs corps devant l'Éternel à Guibea de Saül, l'élu de l'Éternel. Le roi dit : Je les livrerai.", "7": "Le roi épargna Mephibocheth, fils de Jonathan, fils de Saül, à cause du serment (devant) l'Éternel qu'avaient fait entre eux David et Jonathan, fils de Saül.", "8": "Mais le roi prit les deux fils que Ritspa, fille d'Aya, avait enfantés à Saül, Armoni et Mephibocheth, et les cinq fils que Mikal, fille de Saül, avait enfantés à Adriel de Mehola, fils de Barzillaï.", "9": "Il les livra entre les mains des Gabaonites, qui exposèrent leurs corps sur la montagne devant l'Éternel. Tous les sept périrent ensemble ; ils furent mis à mort dans les premiers (jours) de la moisson, au commencement de la moisson des orges.", "10": "Ritspa, fille d'Aya, prit le sac et l'étendit sous elle contre le rocher, depuis le commencement de la moisson jusqu'à ce que l'eau du ciel tombe sur eux ; elle empêchait les oiseaux du ciel de se poser sur eux pendant le jour, et les animaux de la campagne pendant la nuit.", "11": "On rapporta à David ce qu'avait fait Ritspa, fille d'Aya, concubine de Saül.", "12": "Alors David alla prendre les os de Saül et les os de son fils Jonathan, chez les habitants de Yabéch en Galaad, qui les avaient enlevés de la place de Beth-Chân, où les Philistins les avaient pendus lorsqu'ils battirent Saül à Guilboa.", "13": "Il emporta de là les os de Saül et les os de Jonathan, son fils ; et l'on recueillit aussi les os de ceux dont les corps avaient été exposés.", "14": "On ensevelit les os de Saül et de son fils Jonathan, dans le pays de Benjamin, à Tséla, dans la tombe de Qich, père de Saül, et l'on fit tout ce que le roi avait ordonné. Après cela, Dieu fut apaisé envers le pays.", "15": "Les Philistins firent encore la guerre à Israël. David descendit avec ses serviteurs, et ils combattirent les Philistins. David était épuisé.", "16": "Yichbi-Benod, l'un des enfants de Rapha avait une lance du poids de trois cents (sicles), poids de bronze, et il avait une (épée) neuve à la ceinture. Il parla de frapper David.", "17": "Abichaï, fils de Tserouya, vint au secours de David, frappa le Philistin et le fit mourir. Alors les gens de David firent un serment en lui disant : Tu ne sortiras plus avec nous pour la guerre et tu n'éteindras pas la lampe d'Israël.", "18": "Après cela, le combat reprit à Gob avec les Philistins. Alors Sibbekaï, le Houchatite, tua Saph qui était un des enfants de Rapha.", "19": "Le combat reprit à Gob avec les Philistins ; et Elhanân, fils de Yaaré-Oreguim, de Bethléhem, tua Goliath de Gath, qui avait une lance dont le bois était comme l'ensouple des tisserands.", "20": "Il y eut encore un combat à Gath. Il s'y trouva un homme de (haute) taille qui avait six doigts à chaque main et à chaque pied, vingt-quatre en tout, et qui était également issu de Rapha.", "21": "Il lança un défi à Israël ; et Jonathan, fils de Chimea, frère de David, le tua.", "22": "Ces quatre hommes étaient issus de Rapha à Gath. Ils tombèrent par la main de David et par la main de ses serviteurs."}, "22": {"1": "David adressa à l'Éternel les paroles de ce cantique, quand l'Éternel l'eut délivré de la main de tous ses ennemis et de la main de Saül.", "2": "Il dit :", "": "Il est une tour de salut pour son roi,", "3": "Le Dieu qui est mon rocher, où je me réfugie,", "4": "Je m'écrie : Loué soit l'Éternel !", "5": "Car les flots de la mort m'avaient enserré,", "6": "Les liens du séjour des morts m'avaient entouré,", "7": "Dans ma détresse, j'invoque l'Éternel,", "8": "La terre fut ébranlée et trembla,", "9": "Il s'élevait de la fumée de ses narines,", "10": "Il inclina les cieux et descendit", "11": "Il était monté sur un chérubin et il volait,", "12": "Il faisait des ténèbres une tente autour de lui,", "13": "A l'éclat qui le précédait", "14": "L'Éternel tonna des cieux,", "15": "Il lança des flèches et les dissémina,", "16": "Le lit de la mer apparut,", "17": "Il étend (sa main) d'en haut, il me saisit,", "18": "Il me délivre de mon ennemi puissant,", "19": "Ils m'avaient affronté au jour de mon malheur,", "20": "Il m'a fait sortir (pour me mettre) à l'aise,", "21": "L'Éternel m'a traité selon ma justice,", "22": "Car j'ai gardé les voies de l'Éternel,", "23": "Toutes ses ordonnances sont devant moi,", "24": "J'ai été intègre envers lui,", "25": "Aussi l'Éternel m'a rendu selon ma justice,", "26": "Avec celui qui est loyal tu te montres loyal,", "27": "Avec celui qui est pur tu te montres pur,", "28": "Tu sauves les gens malheureux,", "29": "Oui, c'est toi qui es ma lumière, ô Éternel !", "30": "Avec toi je me précipite sur une troupe en armes,", "31": "Les voies de Dieu sont parfaites,", "32": "Car qui est Dieu, si ce n'est l'Éternel ?", "33": "C'est Dieu qui est ma puissante forteresse,", "34": "Il rend mes pieds semblables à (ceux) des biches,", "35": "Il exerce mes mains à la bataille,", "36": "Tu me donnes le bouclier de ton salut,", "37": "Tu me fais allonger le pas,", "38": "Je poursuis mes ennemis et je les détruis ;", "39": "Je les extermine, je les pourfends,", "40": "Tu me ceins de force pour le combat,", "41": "De mes ennemis, tu me livres le dos ;", "42": "Ils regardent, et point de sauveur !", "43": "Je les pulvérise comme la poussière de la terre,", "44": "Tu me fais échapper aux disputes de mon peuple ;", "45": "Les fils de l'étranger me flattent,", "46": "Les fils de l'étranger sont en défaillance,", "47": "Vive l'Éternel, et béni soit mon rocher !", "48": "Le Dieu qui m'accorde la vengeance,", "49": "Et qui me soustrait à mes ennemis !", "50": "C'est pourquoi je te célébrerai parmi les nations, ô Éternel !", "51": "Il est une tour de salut pour son roi,"}, "23": {"1": "Voici les dernières paroles de David :", "": "L'homme qui les touche", "2": "L'Esprit de l'Éternel a parlé par moi,", "3": "Le Dieu d'Israël a parlé,", "4": "Est pareil à la lumière du matin, quand le soleil se lève", "5": "N'en est-il pas ainsi de ma maison avec Dieu,", "6": "Mais les vauriens sont tous comme le charbon que l'on rejette,", "7": "L'homme qui les touche", "8": "Voici les noms des vaillants hommes de David : Yocheb-Bachébeth le Tahkemonite, chef de division. C'est lui qui brandit sa lance sur huit cents hommes, qu'il transperça en une seule fois.", "9": "Après lui, Éléazar, fils de Dodo, fils d'Ahohi. Il était l'un des trois vaillants hommes qui défièrent avec David les Philistins qui s'étaient rassemblés là pour le combat, tandis que les hommes d'Israël se retiraient sur les hauteurs.", "10": "C'est lui qui se leva et frappa les Philistins jusqu'à ce que sa main soit lasse et qu'elle reste collée à son épée. L'Éternel opéra une grande délivrance ce jour-là. Le peuple revint à la suite d'Éléazar, seulement pour prendre les dépouilles.", "11": "Après lui Chamma, fils d'Agué, de Harar. Les Philistins s'étaient rassemblés à Léhi. Il y avait là une pièce de terre remplie de lentilles ; et le peuple fuyait devant les Philistins.", "12": "Chamma se tint debout au milieu de la pièce, la reprit et frappa les Philistins ; et l'Éternel opéra une grande délivrance.", "13": "Trois des trente chefs descendirent vers le temps de la moisson et vinrent auprès de David dans la caverne d'Adoullam, lorsqu'une troupe de Philistins était campée dans la vallée des Rephaïm.", "14": "David était alors dans la forteresse, et il y avait à ce moment là un poste de Philistins à Bethléhem.", "15": "David exprima un désir et dit : Qui me fera boire de l'eau de la citerne qui est à la porte de Bethléhem ?", "16": "Alors les trois vaillants hommes forcèrent le camp des Philistins et puisèrent de l'eau de la citerne qui est à la porte de Bethléhem. Ils l'apportèrent et la présentèrent à David ; mais il ne voulut pas la boire et il la répandit en libation devant l'Éternel.", "17": "Il dit : Loin de moi, ô Éternel, (la pensée) de faire cela ! N'est-ce pas le sang de ces hommes qui sont allés au péril de leur vie ? Et il ne voulut pas la boire. Voilà ce que firent ces trois vaillants hommes.", "18": "Abichaï, frère de Joab, fils de Tserouya, était à la tête des trois. C'est lui qui brandit sa lance sur trois cents hommes qu'il transperça et qui eut du renom parmi les trois.", "19": "Il a eu le plus de gloire parmi les trois. C'est lui qui fut leur chef ; mais il n'égala pas les trois premiers.", "20": "Benayahou, fils de Yehoyada, était fils d'un homme de valeur et aux nombreux exploits, originaire de Qabtseel. C'est lui qui frappa les deux Ariel de Moab. C'est lui qui descendit et qui frappa un lion au milieu d'une citerne, un jour de neige.", "21": "C'est lui qui frappa un Égyptien d'un aspect (formidable) . Dans la main de l'Égyptien, il y avait une lance ; il descendit contre lui avec un bâton, arracha la lance de l'Égyptien et le tua avec sa lance.", "22": "Voilà ce que fit Benayahou, fils de Yehoyada, et il eut du renom parmi les trois vaillants hommes.", "23": "Il a eu le plus de gloire parmi les trente ; mais il n'égala pas les trois (premiers) . David l'admit dans son conseil secret.", "24": "Asaël, frère de Joab (du nombre) des trente. Elhanân, fils de Dodo, de Bethléhem.", "25": "Chamma, de Harod. Éliqa, de Harod.", "26": "Hélets, de Péleth. Ira, fils d'Iqéch, de Teqoa.", "27": "Abiézer, d'Anatoth. Mebounnaï, de Houcha.", "28": "Tsalmôn, d'Ahoah. Maharaï, de Netopha.", "29": "Héleb, fils de Baana, de Netopha. Ittaï, fils de Ribaï, de Guibea des Benjaminites.", "30": "Benayahou, de Piratôn. Hiddaï, de Nahalé-Gaach.", "31": "Abi-Albôn, de la Araba. Azmaveth, de Barhoum.", "32": "Éliahba, de Chaalbôn. Bené-Yachên.Jonathan.", "33": "Chamma, de Harar. Ahiam, fils de Charar, d'Arar.", "34": "Éliphéleth, fils d'Ahasbaï, fils d'un Maakathien. Éliam, fils d'Ahitophel, de Guilo.", "35": "Hetsraï, de Karmel. Paaraï, d'Arab.", "36": "Yigueal, fils de Nathan, de Tsoba. Bani, de Gad.", "37": "Tséleq, l'Ammonite. Nahraï, de Beéroth, qui portait les armes de Joab, fils de Tserouya.", "38": "Ira, de Yéter. Gareb, de Yéter.", "39": "Urie, le Hittite. En tout, trente-sept."}, "24": {"1": "La colère de l'Éternel s'enflamma de nouveau contre Israël. Elle excita David contre eux en disant : Va, fais le recensement d'Israël et de Juda.", "2": "Alors le roi dit à Joab, qui était chef de l'armée et qui se trouvait près de lui : Parcours donc toutes les tribus d'Israël, depuis Dan jusqu'à Beér-Chéba ; qu'on dénombre le peuple. Ainsi je saurai quel est le nombre (des hommes) du peuple.", "3": "Joab dit au roi : Que l'Éternel, ton Dieu, rende le peuple cent fois plus nombreux, et que les yeux de mon seigneur le roi le voient ! Mais pourquoi mon seigneur le roi désire-t-il faire cela ?", "4": "Mais la parole du roi l'emporta sur Joab et sur les chefs de l'armée ; et Joab et les chefs de l'armée sortirent devant le roi pour faire le dénombrement du peuple d'Israël.", "5": "Ils passèrent le Jourdain et campèrent à Aroër, à droite de la ville qui est au milieu de la vallée (de) Gad, et près de Yaezer.", "6": "Ils allèrent en Galaad et dans le pays de Tahtim-Hodchi. Ils allèrent à Dan-Yaân et aux environs de Sidon.", "7": "Ils allèrent à la forteresse de Tyr, et dans toutes les villes des Héviens et des Cananéens. Ils terminèrent par le Négueb de Juda, à Beér-Chéba.", "8": "Ils parcoururent ainsi tout le pays et au bout de neuf mois et vingt jours arrivèrent à Jérusalem.", "9": "Joab remit au roi le chiffre du dénombrement du peuple : il y avait en Israël 800 000 hommes vaillants tirant l'épée, et les hommes de Juda étaient 500 000.", "10": "David sentit battre son cœur, après qu'il eut ainsi compté le peuple. David dit à l'Éternel : J'ai commis un grand péché en faisant cela ! Maintenant, Éternel, daigne pardonner la faute de ton serviteur, car j'ai agi tout à fait en insensé.", "11": "David se leva le matin, et la parole de l'Éternel fut (adressée) au prophète Gad, le voyant de David en ces mots :", "12": "Va dire à David : Ainsi parle l'Éternel : Je te propose trois (fléaux) ; choisis-en un, et je l'exécuterai contre toi.", "13": "Gad arriva chez David et lui rapporta ceci : Est-ce qu'il t'arrivera sept années de famine dans ton pays, ou bien trois mois de fuite devant tes adversaires qui te poursuivront, ou sera-ce trois jours de peste dans ton pays ? Maintenant prends-en connaissance et vois ce que je dois répondre à celui qui m'envoie.", "14": "David répondit à Gad : Je suis dans une grande détresse ! Oh ! tombons entre les mains de l'Éternel, car ses compassions sont immenses ; mais que je ne tombe pas entre les mains des hommes !", "15": "L'Éternel envoya la peste en Israël, depuis le matin jusqu'au temps fixé ; et, de Dan à Beér-Chéba, il mourut 70 000 hommes parmi le peuple.", "16": "Comme l'ange étendait la main sur Jérusalem pour la détruire, l'Éternel eut du regret à cause de ce malheur et dit à l'ange destructeur qui était parmi le peuple : Assez ! Retire maintenant ta main. L'ange de l'Éternel était près de l'aire d'Aravna, le Yebousien.", "17": "David s'adressa à l'Éternel quand il vit l'ange qui frappait parmi le peuple, et il dit : Voici : c'est moi qui ai péché ! C'est moi qui ai commis la faute ; mais ce peuple, qu'a-t-il fait ? Que ta main soit donc sur moi et sur ma famille !", "18": "Ce jour-là, Gad arriva chez David et lui dit : Monte, élève un autel à l'Éternel dans l'aire d'Aravna, le Yebousien.", "19": "David monta, selon la parole de Gad, comme l'Éternel l'avait ordonné.", "20": "Aravna regardait d'en haut et vit le roi et ses serviteurs qui se dirigeaient vers lui ; alors Aravna sortit et se prosterna devant le roi, le visage contre terre.", "21": "Aravna dit : Pourquoi mon seigneur le roi vient-il vers son serviteur ? Et David répondit : Pour t'acheter l'aire et pour y bâtir un autel à l'Éternel, afin que la plaie se retire du peuple.", "22": "Aravna dit à David : Que mon seigneur le roi prenne (l'aire) et qu'il offre ce qui lui semblera bon ; vois, le bétail sera pour l'holocauste, et les herses avec l'attelage serviront de bois ;", "23": "ô roi, Aravna donne tout au roi ! Aravna dit encore au roi : Que l'Éternel, ton Dieu, te soit favorable !", "24": "Mais le roi dit à Aravna : Non ! Je te l'achèterai en bonne et due forme et pour un prix ; je n'offrirai pas à l'Éternel, mon Dieu, des holocaustes gratuits ! David acheta l'aire et le gros bétail pour cinquante sicles d'argent.", "25": "David bâtit là un autel à l'Éternel et offrit des holocaustes et des sacrifices de communion. Alors l'Éternel fut apaisé envers le pays, et la plaie se retira d'Israël."}}}