{"name": "Actes", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Théophile, j'ai parlé, dans mon premier livre, de tout ce que Jésus a commencé de faire et d'enseigner,", "2": "jusqu'au jour où il fut enlevé (au ciel), après avoir donné ses ordres, par le Saint-Esprit, aux apôtres qu'il avait choisis.", "3": "C'est à eux aussi qu'avec plusieurs preuves, il se présenta vivant, après avoir souffert, et leur apparut pendant quarante jours en parlant de ce qui concerne le royaume de Dieu.", "4": "Comme il se trouvait avec eux, il leur recommanda de ne pas s'éloigner de Jérusalem, mais d'attendre la promesse du Père dont, leur dit-il, vous m'avez entendu parler ;", "5": "car Jean a baptisé d'eau, mais vous, dans peu de jours, vous serez baptisés d'Esprit Saint.", "6": "Eux donc, réunis, demandèrent : Seigneur, est-ce en ce temps que tu rétabliras le royaume pour Israël ?", "7": "Il leur répondit : Ce n'est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité.", "8": "Mais vous recevrez une puissance, celle du Saint-Esprit survenant sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie et jusqu'aux extrémités de la terre.", "9": "Après avoir dit cela, il fut élevé pendant qu'ils le regardaient, et une nuée le déroba à leurs yeux.", "10": "Et comme ils avaient les regards fixés vers le ciel pendant qu'il s'en allait, voici que deux hommes, en vêtements blancs, se présentèrent à eux et dirent :", "11": "Vous Galiléens, pourquoi vous arrêtez-vous à regarder au ciel ? Ce Jésus, qui a été enlevé au ciel du milieu de vous, reviendra de la même manière dont vous l'avez vu aller au ciel.", "12": "Alors ils retournèrent à Jérusalem, depuis le mont appelé des Oliviers, qui est près de Jérusalem, à la distance d'un chemin de sabbat.", "13": "Quand ils furent entrés, ils montèrent dans la chambre haute où ils se tenaient d'ordinaire ; c'étaient Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques fils d'Alphée, Simon le zélote et Jude fils de Jacques.", "14": "Tous d'un commun accord persévéraient dans la prière, avec les femmes, avec Marie, mère de Jésus, et avec ses frères.", "15": "En ces jours-là, Pierre se leva au milieu des frères — le nombre des personnes réunies était d'environ cent vingt — et il dit :", "16": "Frères, il fallait que s'accomplisse l'Écriture dans laquelle le Saint-Esprit, par la bouche de David, a parlé d'avance de Judas, devenu le guide de ceux qui se sont saisis de Jésus.", "17": "Il était compté parmi nous, et avait obtenu part à ce même ministère.", "18": "Après avoir acquis un champ avec le salaire du crime, cet homme est tombé en avant, s'est brisé par le milieu, et toutes ses entrailles se sont répandues.", "19": "La chose a été si connue de tous les habitants de Jérusalem que ce champ a été appelé dans leur langue : Hakeldamah, c'est-à-dire, champ du sang.", "20": "Or, il est écrit dans le livre des Psaumes : Que sa demeure devienne déserte, Et que personne ne l'habite ! Et : Qu'un autre prenne sa charge !", "21": "Ainsi, parmi ceux qui nous ont accompagnés tout le temps que le Seigneur Jésus allait et venait avec nous,", "22": "depuis le baptême de Jean, jusqu'au jour où il a été enlevé du milieu de nous, il faut qu'il y en ait un qui soit avec nous témoin de sa résurrection.", "23": "Ils en présentèrent deux : Joseph appelé Barsabbas, surnommé Justus, et Matthias.", "24": "Puis ils prièrent en ces termes : Seigneur, toi qui connais les cœurs de tous, désigne lequel de ces deux tu as choisi,", "25": "afin qu'il prenne sa place dans ce ministère et cet apostolat, que Judas a quittés pour aller à la place qui est la sienne.", "26": "Ils tirèrent au sort, et le sort tomba sur Matthias, qui fut associé aux onze apôtres."}, "2": {"1": "Lorsque le jour de la Pentecôte arriva, ils étaient tous ensemble dans le même lieu.", "2": "Tout à coup, il vint du ciel un bruit comme celui d'un souffle violent qui remplit toute la maison où ils étaient assis.", "3": "Des langues qui semblaient de feu et qui se séparaient les unes des autres leur apparurent ; elles se posèrent sur chacun d'eux.", "4": "Ils furent tous remplis d'Esprit Saint et se mirent à parler en d'autres langues, selon que l'Esprit leur donnait de s'exprimer.", "5": "Or il y avait en séjour à Jérusalem des Juifs pieux venus de toutes les nations qui sont sous le ciel.", "6": "Au bruit qui se produisit, la multitude accourut et fut bouleversée, parce que chacun les entendait parler dans sa propre langue.", "7": "Ils étaient hors d'eux-mêmes et dans l'admiration, et disaient : Voici, ces gens qui parlent ne sont-ils pas tous Galiléens ?", "8": "Comment les entendons-nous chacun dans notre propre langue maternelle ?", "9": "Parthes, Mèdes, Élamites, ceux qui habitent la Mésopotamie, la Judée, la Cappadoce, le Pont, l'Asie,", "10": "la Phrygie, la Pamphylie, l'Égypte, le territoire de la Libye voisine de Cyrène, et ceux qui sont venus de Rome, Juifs et prosélytes, Crétois et Arabes,", "11": "nous les entendons parler dans nos langues des merveilles de Dieu !", "12": "Tous étaient hors d'eux-mêmes et perplexes et se disaient les uns aux autres : Que veut dire ceci ?", "13": "Mais d'autres se moquaient et disaient : Ils sont pleins de vin doux.", "14": "Alors Pierre, debout avec les onze, éleva la voix et s'exprima en ces termes : Vous Juifs, et vous tous qui séjournez à Jérusalem, sachez ceci et prêtez l'oreille à mes paroles !", "15": "Ces gens ne sont pas ivres comme vous le supposez, car c'est la troisième heure du jour.", "16": "Mais c'est ce qui a été dit par le prophète Joël :", "17": "Dans les derniers jours, dit Dieu, Je répandrai de mon Esprit sur toute chair ; Vos fils et vos filles prophétiserontVos jeunes gens auront des visions, Et vos vieillards auront des songes.", "18": "Oui, sur mes serviteurs et sur mes servantes, Dans ces jours-là, je répandrai de mon Esprit ; Et ils prophétiseront.", "19": "Je ferai des prodiges en haut dans le cielEt des signes en bas sur la terre, Du sang, du feu et une vapeur de fumée ;", "20": "Le soleil se changera en ténèbres, Et la lune en sang, Avant que vienne le jour du Seigneur, Ce jour grand et magnifique.", "21": "Alors quiconque invoquera le nom du Seigneur sera sauvé.", "22": "Israélites, écoutez ces paroles ! Jésus de Nazareth, cet homme approuvé de Dieu devant vous par les miracles, les prodiges et les signes que Dieu a faits par lui au milieu de vous, comme vous le savez vous-mêmes ;", "23": "cet homme, livré selon le dessein arrêté et selon la prescience de Dieu, vous l'avez fait mourir en le clouant (à la croix) par la main des impies.", "24": "Dieu l'a ressuscité, en le délivrant des liens de la mort, parce qu'il n'était pas possible qu'il soit retenu par elle.", "25": "Car David a dit de lui : Je voyais constamment le Seigneur devant moi, Parce qu'il est à ma droite, afin que je ne sois pas ébranlé.", "26": "Voilà pourquoi mon cœur se réjouit et ma langue est dans l'allégresse ; Et même ma chair reposera avec espérance ;", "27": "Car tu n'abandonneras pas mon âme dans le séjour des morts, Et tu ne laisseras pas ton Saint voir la corruption.", "28": "Tu m'as fait connaître les chemins de la vie, Tu me rempliras de bonheur par ta présence.", "29": "Frères, qu'il me soit permis de vous dire franchement, au sujet du patriarche David, qu'il est mort, qu'il a été enseveli et que sa tombe existe encore parmi nous jusqu'à ce jour.", "30": "Comme il était prophète et qu'il savait que Dieu lui avait juré par serment de faire asseoir un de ses descendants sur son trône,", "31": "il a prévu par ses paroles la résurrection du Christ qui, en effet, n'a pas été abandonné dans le séjour des morts et dont la chair n'a pas vu la corruption.", "32": "Ce Jésus, Dieu l'a ressuscité ; nous en sommes tous témoins.", "33": "Élevé par la droite de Dieu, il a reçu du Père l'Esprit Saint qui avait été promis, et il l'a répandu, comme vous le voyez et l'entendez.", "34": "Car David n'est pas monté dans les cieux, mais il dit lui-même : Le Seigneur a dit à mon Seigneur ; Assieds-toi à ma droite,", "35": "Jusqu'à ce que je fasse de tes ennemis ton marchepied.", "36": "Que toute la maison d'Israël sache donc avec certitude que Dieu a fait Seigneur et Christ ce Jésus que vous avez crucifié.", "37": "Après avoir entendu cela, ils eurent le cœur vivement touché, et ils dirent à Pierre et aux autres apôtres : Frères, que ferons-nous ?", "38": "Pierre leur dit : Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus-Christ, pour le pardon de vos péchés ; et vous recevrez le don du Saint-Esprit.", "39": "Car la promesse est pour vous, pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera.", "40": "Et, par beaucoup d'autres paroles, il rendait témoignage et les exhortait, en disant : Sauvez-vous de cette génération perverse.", "41": "Ceux qui acceptèrent sa parole furent baptisés ; et en ce jour-là, furent ajoutées environ trois mille âmes.", "42": "Ils persévéraient dans l'enseignement des apôtres, dans la communion fraternelle, dans la fraction du pain et dans les prières.", "43": "La crainte s'emparait de chacun, et il se faisait beaucoup de prodiges et de signes par les apôtres.", "44": "Tous ceux qui avaient cru étaient ensemble et avaient tout en commun.", "45": "Ils vendaient leurs biens et leurs possessions, et ils en partageaient (le produit) entre tous, selon les besoins de chacun.", "46": "Chaque jour avec persévérance, ils étaient au temple d'un commun accord, ils rompaient le pain dans les maisons et prenaient leur nourriture avec allégresse et simplicité de cœur ;", "47": "ils louaient Dieu et obtenaient la faveur de tout le peuple. Et le Seigneur ajoutait chaque jour à l'Église ceux qui étaient sauvés."}, "3": {"1": "Ensemble, Pierre et Jean montaient au temple, à l'heure de la prière : c'était la neuvième heure.", "2": "Or on apportait un homme boiteux de naissance, qui était placé tous les jours à la porte du temple appelée la Belle, pour demander l'aumône à ceux qui entraient dans le temple.", "3": "Voyant Pierre et Jean qui allaient y entrer, il leur demandait l'aumône.", "4": "Pierre, de même que Jean, fixa les yeux sur lui et dit : Regarde-nous.", "5": "Et il les observait, s'attendant à recevoir d'eux quelque chose.", "6": "Mais Pierre lui dit : Je ne possède ni argent, ni or ; mais ce que j'ai, je te le donne : au nom de Jésus-Christ de Nazareth : lève-toi et marche !", "7": "Le saisissant par la main droite, il le fit lever. A l'instant, ses pieds et ses chevilles devinrent fermes ;", "8": "d'un bond il fut debout et se mit à marcher. Il entra avec eux dans le temple en marchant, sautant et louant Dieu.", "9": "Tout le peuple le vit marcher et louer Dieu.", "10": "On le reconnaissait : c'était celui qui était assis à la Belle Porte du temple pour (demander) l'aumône, et les gens furent remplis de stupeur et d'étonnement au sujet de ce qui lui était arrivé.", "11": "Comme il ne quittait pas Pierre et Jean, tout le peuple stupéfait accourut vers eux, au portique appelé de Salomon.", "12": "Pierre, à cette vue, dit au peuple : Vous, Israélites, pourquoi vous étonnez-vous de cela ? Pourquoi fixez-vous les regards sur nous, comme si c'était nous qui, par notre propre puissance ou par notre piété, avions fait marcher cet homme ?", "13": "Le Dieu d'Abraham, d'Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, que vous avez livré et renié devant Pilate qui avait jugé bon de le relâcher.", "14": "Mais vous, vous avez renié le Saint et le Juste, et vous avez demandé comme une faveur qu'on vous remette un meurtrier.", "15": "Vous avez fait mourir le prince de la vie, que Dieu a ressuscité d'entre les morts ; nous en sommes témoins.", "16": "C'est par la foi en son nom, que son nom même a rendu fort cet homme que vous voyez et connaissez ; c'est la foi en Jésus qui lui a donné ce complet rétablissement, en présence de vous tous.", "17": "Et maintenant, frères, je sais que vous avez agi par ignorance, ainsi que vos chefs.", "18": "Mais Dieu a de la sorte accompli ce qu'il avait annoncé d'avance par la bouche de tous les prophètes, c'est-à-dire les souffrances de son Christ.", "19": "Repentez-vous donc et convertissez-vous, pour que vos péchés soient effacés,", "20": "afin que des temps de rafraîchissement viennent de la part du Seigneur, et qu'il envoie celui qui vous a été destiné, le Christ Jésus.", "21": "C'est lui que le ciel doit recevoir jusqu'aux temps du rétablissement de tout ce dont Dieu a parlé par la bouche de ses saints prophètes d'autrefois.", "22": "Moïse a dit : Le Seigneur votre Dieu vous suscitera d'entre vos frères un prophète comme moi ; vous l'écouterez en tout ce qu'il vous dira.", "23": "Mais quiconque n'écoutera pas ce prophète sera exterminé du milieu du peuple.", "24": "Tous les prophètes qui ont parlé, depuis Samuel et ses successeurs, ont aussi annoncé ces jours-là.", "25": "Vous êtes les fils des prophètes et de l'alliance que Dieu a traitée avec nos pères, en disant à Abraham : Toutes les familles de la terre seront bénies en ta descendance.", "26": "C'est à vous premièrement que Dieu, après avoir suscité son serviteur, l'a envoyé pour vous bénir, en détournant chacun de vous de ses iniquités."}, "4": {"1": "Tandis qu'ils parlaient au peuple, survinrent les sacrificateurs, le commandant du temple et les Sadducéens,", "2": "excédés de ce qu'ils enseignaient le peuple et annonçaient, en la personne de Jésus, la résurrection d'entre les morts.", "3": "Ils portèrent les mains sur eux et les mirent sous bonne garde jusqu'au lendemain, car c'était déjà le soir.", "4": "Cependant, beaucoup de ceux qui avaient entendu la parole crurent, et le nombre des hommes s'éleva à (environ) cinq mille.", "5": "Le lendemain, leurs chefs, ainsi que les anciens et les scribes, s'assemblèrent à Jérusalem,", "6": "avec le souverain sacrificateur Anne, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la famille des principaux sacrificateurs.", "7": "Ils firent comparaître au milieu d'eux Pierre et Jean, et demandèrent : Par quelle puissance ou par quel nom avez-vous fait cela ?", "8": "Alors Pierre, rempli d'Esprit Saint, leur dit :", "9": "Chefs du peuple, et anciens, puisque nous sommes interrogés aujourd'hui sur un bienfait accordé à un homme infirme, et sur la manière dont il a été guéri,", "10": "sachez-le bien, vous tous, ainsi que tout le peuple d'Israël ! C'est par le nom de Jésus-Christ de Nazareth, que vous avez crucifié et que Dieu a ressuscité des morts, c'est par lui que cet homme se présente en bonne santé devant vous.", "11": "C'est lui : La pierre rejetée par vous, les bâtisseurs, Et devenue la principale, celle de l'angle.", "12": "Le salut ne se trouve en aucun autre ; car il n'y a sous le ciel aucun autre nom donné parmi les hommes, par lequel nous devions être sauvés.", "13": "Lorsqu'ils virent l'assurance de Pierre et de Jean, ils furent étonnés, car ils se rendaient compte que c'étaient des gens du peuple sans instruction. Ils les reconnaissaient pour avoir été avec Jésus.", "14": "Mais, en voyant debout auprès d'eux l'homme guéri, ils n'avaient rien à répliquer.", "15": "Ils leur ordonnèrent de sortir du sanhédrin, délibérèrent entre eux et dirent : Que ferons-nous à ces hommes ?", "16": "Car il est manifeste pour tous les habitants de Jérusalem qu'un miracle notoire a été accompli par eux, et nous ne pouvons pas le nier.", "17": "Mais, afin que cela ne se diffuse pas davantage parmi le peuple, défendons-leur avec menaces de parler désormais à qui que ce soit en ce nom-là.", "18": "Alors ils les appelèrent et leur défendirent absolument de parler et d'enseigner au nom de Jésus.", "19": "Pierre et Jean leur répondirent : Est-il juste, devant Dieu, de vous obéir plutôt qu'à Dieu ?", "20": "A vous d'en juger, car nous ne pouvons pas ne pas parler de ce que nous avons vu et entendu.", "21": "Ils leur firent de nouvelles menaces et les relâchèrent, sans trouver le moyen de les punir, à cause du peuple ; tous, en effet, glorifiaient Dieu de ce qui était arrivé,", "22": "car l'homme qui avait été l'objet de cette guérison miraculeuse était âgé de plus de quarante ans.", "23": "Après avoir été relâchés, ils allèrent vers les leurs et racontèrent tout ce que les principaux sacrificateurs et les anciens leur avaient dit.", "24": "Lorsqu'ils l'eurent entendu, d'un commun accord, ils élevèrent la voix vers Dieu et dirent : Maître, toi qui as fait le ciel, la terre, la mer, et tout ce qui s'y trouve,", "25": "c'est toi qui as dit par l'Esprit Saint, de la bouche de notre père, ton serviteur David : Pourquoi les nations se sont-elles agitées, Et les peuples ont-ils eu de vaines pensées ?", "26": "Les rois de la terre se sont dressésEt les chefs se sont liguésContre le Seigneur et contre son Oint.", "27": "Car en vérité, contre ton saint serviteur Jésus, à qui tu as donné l'onction, Hérode et Ponce Pilate se sont ligués, dans cette ville, avec les nations et avec les peuples d'Israël,", "28": "pour faire tout ce que ta main et ton conseil avaient déterminé d'avance.", "29": "Et maintenant, Seigneur, sois attentif à leurs menaces, et donne à tes serviteurs d'annoncer ta parole en toute assurance :", "30": "étends ta main, pour qu'il se produise des guérisons, des signes et des prodiges, par le nom de ton saint serviteur Jésus.", "31": "Quand ils eurent prié, le lieu où ils étaient assemblés trembla ; ils furent tous remplis du Saint-Esprit, et ils annonçaient la parole de Dieu avec assurance.", "32": "La multitude de ceux qui avaient cru n'était qu'un cœur et qu'une âme. Nul ne disait que ses biens lui appartenaient en propre, mais tout était commun entre eux.", "33": "Avec une grande puissance les apôtres rendaient témoignage de la résurrection du Seigneur Jésus. Et une grande grâce reposait sur eux tous.", "34": "Car il n'y avait parmi eux aucun indigent ; tous ceux qui possédaient des champs ou des maisons les vendaient, apportaient le prix de ce qu'ils avaient vendu", "35": "et le déposaient aux pieds des apôtres ; et l'on distribuait à chacun selon qu'il en avait besoin.", "36": "Joseph, surnommé par les apôtres Barnabas, ce qui signifie fils d'exhortation, Lévite, originaire de Chypre,", "37": "vendit un champ qu'il possédait, apporta l'argent et le déposa aux pieds des apôtres."}, "5": {"1": "Mais un homme du nom d'Ananias, avec Saphira sa femme, vendit une propriété", "2": "et retint avec le consentement de sa femme une partie du prix ; puis il apporta l'autre partie et la déposa aux pieds des apôtres.", "3": "Pierre lui dit : Ananias, pourquoi Satan a-t-il rempli ton cœur, au point de mentir à l'Esprit Saint et de retenir une partie du prix du champ ?", "4": "Lorsque tu l'avais, ne demeurait-il pas à toi ? Et, après la vente le prix n'était-il pas à ta disposition ? Comment as-tu mis en ton cœur une pareille action ? Ce n'est pas à des hommes que tu as menti, mais à Dieu.", "5": "Ananias entendit ces paroles, tomba et expira. Une grande crainte saisit tous les auditeurs.", "6": "Les jeunes gens se levèrent, l'enveloppèrent, l'emportèrent et l'ensevelirent.", "7": "Environ trois heures plus tard, sa femme entra, sans savoir ce qui était arrivé.", "8": "Pierre lui adressa la parole : Dis-moi, est-ce à tel prix que vous avez vendu le champ ? Oui, répondit-elle, c'est à ce prix-là.", "9": "Alors Pierre lui dit : Comment vous êtes-vous accordés pour tenter l'Esprit du Seigneur ? Voici : ceux qui ont enseveli ton mari sont à la porte ; ils t'emporteront.", "10": "A l'instant, elle tomba à ses pieds et expira. Les jeunes gens, à leur entrée, la trouvèrent morte ; ils l'emportèrent et l'ensevelirent auprès de son mari.", "11": "Une grande crainte saisit toute l'Église et tous ceux qui apprirent ces choses.", "12": "Beaucoup de signes et de prodiges se faisaient au milieu du peuple par les mains des apôtres. Ils se tenaient tous d'un commun accord au portique de Salomon,", "13": "et personne parmi les autres n'osait se joindre à eux ; mais le peuple les louait hautement.", "14": "Les multitudes d'hommes et de femmes qui croyaient au Seigneur augmentaient toujours plus.", "15": "On apportait les malades dans les rues et on les plaçait sur des litières et des grabats, afin que, lors du passage de Pierre, son ombre au moins puisse couvrir l'un d'eux.", "16": "La multitude accourait aussi des villes voisines de Jérusalem et apportait des malades et des gens tourmentés par des esprits impurs ; et tous étaient guéris.", "17": "Alors le souverain sacrificateur et tous ceux qui étaient avec lui, c'est-à-dire le parti des Sadducéens, se levèrent, remplis de jalousie,", "18": "portèrent les mains sur les apôtres et les jetèrent dans la prison publique.", "19": "Mais pendant la nuit un ange du Seigneur ouvrit les portes de la prison ; il les fit sortir et leur dit :", "20": "Allez, tenez-vous dans le temple, et annoncez au peuple toutes les paroles de cette Vie.", "21": "Après avoir entendu cela, ils entrèrent, dès le matin, dans le temple et se mirent à enseigner. Le souverain sacrificateur et ceux qui étaient avec lui arrivèrent, convoquèrent le sanhédrin et toute l'assemblée des anciens des enfants d'Israël, et envoyèrent chercher les apôtres à la prison.", "22": "Les gardes, à leur arrivée, ne les trouvèrent pas dans la prison. Ils s'en retournèrent et firent leur rapport en disant :", "23": "Nous avons trouvé la prison soigneusement fermée, et les gardiens à leur poste devant les portes, mais après avoir ouvert, nous n'avons trouvé personne à l'intérieur.", "24": "Lorsqu'ils eurent entendu ces paroles, le commandant du temple et les principaux sacrificateurs, perplexes à leur sujet, se demandaient ce qu'il adviendrait de cette affaire.", "25": "Quelqu'un vint leur annoncer : Voici : les hommes que vous avez jetés en prison se tiennent dans le temple et enseignent le peuple.", "26": "Alors le commandant et les gardes partirent et les amenèrent sans violence, car ils avaient peur d'être lapidés par le peuple.", "27": "Après les avoir amenés, ils les firent comparaître devant le sanhédrin. Le souverain sacrificateur les interrogea en ces termes :", "28": "Nous vous avions formellement défendu d'enseigner en ce nom-là. Et voici que vous avez rempli Jérusalem de votre enseignement, et que vous voudriez faire retomber sur nous le sang de cet homme !", "29": "Pierre répondit ainsi que les apôtres : Il faut obéir à Dieu plutôt qu'aux hommes.", "30": "Le Dieu de nos pères a ressuscité Jésus, que vous avez tué en le pendant au bois", "31": "Dieu l'a élevé par sa droite comme Prince et Sauveur, pour donner à Israël la repentance et le pardon des péchés.", "32": "Nous sommes témoins de ces choses, de même que le Saint-Esprit que Dieu a donné à ceux qui lui obéissent.", "33": "En les entendant, ils étaient exaspérés et auraient voulu les faire mourir.", "34": "Mais un Pharisien, du nom de Gamaliel, docteur de la loi, estimé de tout le peuple, se leva dans le sanhédrin et donna l'ordre de faire sortir ces hommes un instant.", "35": "Puis il leur dit : Vous, Israélites, prenez garde à ce que vous avez l'intention de faire à l'égard de ces hommes.", "36": "Car il n'y a pas longtemps que se leva Theudas, qui se disait quelqu'un, et auquel se rallièrent environ quatre cents hommes ; il fut tué, et tous ceux qui lui obéissaient furent mis en déroute, et il n'en resta rien.", "37": "Après lui, se leva Judas le Galiléen, à l'époque du recensement, et il entraîna du monde à sa suite : il périt aussi, et tous ceux qui lui obéissaient furent dispersés.", "38": "Et maintenant, je vous le dis, ne vous occupez plus de ces hommes, et laissez-les aller. Si cette entreprise ou cette œuvre vient des hommes,", "39": "elle se détruira ; mais si elle vient de Dieu, vous ne pourrez pas les détruire. Prenez garde de peur de vous trouver en guerre contre Dieu.", "40": "Ils se rangèrent à son avis. Puis ils appelèrent les apôtres, les firent battre de verges, leur défendirent de parler au nom de Jésus et les relâchèrent.", "41": "Ceux-ci se retirèrent de devant le sanhédrin, joyeux d'avoir été jugés dignes de subir des outrages pour le Nom (du Seigneur) .", "42": "Et chaque jour, au temple et dans les maisons, ils ne cessaient d'enseigner et d'annoncer la bonne nouvelle du Christ-Jésus."}, "6": {"1": "En ces jours-là, comme les disciples se multipliaient, les Hellénistes murmurèrent contre les Hébreux, parce que leurs veuves étaient négligées dans le service quotidien.", "2": "Les douze convoquèrent alors la multitude des disciples et dirent : Il ne convient pas que nous délaissions la parole de Dieu pour servir aux tables.", "3": "C'est pourquoi, frères, choisissez parmi vous sept hommes, de qui l'on rende un bon témoignage, remplis de l'Esprit et de sagesse, et nous les chargerons de cet emploi.", "4": "Pour nous, nous persévérerons dans la prière et dans le service de la parole.", "5": "Ce discours plut à toute la multitude. Ils élurent Étienne, homme plein de foi et d'Esprit Saint, Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas, prosélyte d'Antioche.", "6": "Ils les présentèrent aux apôtres, qui, après avoir prié, leur imposèrent les mains.", "7": "La parole de Dieu se répandait, le nombre des disciples se multipliait beaucoup à Jérusalem, et une grande foule de sacrificateurs obéissait à la foi.", "8": "Étienne, plein de grâce et de puissance, opérait de grands prodiges et des signes parmi le peuple.", "9": "Quelques-uns parmi ceux de la synagogue dite des Affranchis, parmi les Cyrénéens et les Alexandrins, et parmi ceux de Cilicie et d'Asie, se mirent à discuter avec Étienne ;", "10": "mais ils n'étaient pas capables de résister à la sagesse et à l'Esprit par lequel il parlait.", "11": "Alors ils soudoyèrent des hommes qui dirent : Nous l'avons entendu proférer des paroles blasphématoires contre Moïse et contre Dieu.", "12": "Ils ameutèrent le peuple, les anciens et les scribes, puis ils survinrent, le saisirent de force et l'emmenèrent au sanhédrin.", "13": "Ils produisirent de faux témoins qui disaient : Cet homme ne cesse de proférer des paroles contre ce lieu saint et contre la loi ;", "14": "car nous l'avons entendu dire que Jésus, ce Nazaréen, détruira ce lieu et changera les coutumes que Moïse nous a transmises.", "15": "Tous ceux qui siégeaient au sanhédrin fixaient les regards sur lui et virent son visage comme celui d'un ange."}, "7": {"1": "Le souverain sacrificateur dit alors : En est-il bien ainsi ?", "2": "Étienne répondit : Vous, frères et pères, écoutez ! Le Dieu de la gloire apparut à notre père Abraham, lorsqu'il était en Mésopotamie, avant qu'il habite Harân ;", "3": "et il lui dit : Sors de ton pays et de ta famille, et va dans le pays que je te montrerai.", "4": "Il sortit alors du pays des Chaldéens et habita Harân. De là, après la mort de son père, Dieu le fit passer dans ce pays que vous habitez maintenant ;", "5": "il ne lui donna dans ce pays aucun héritage, pas même de quoi poser le pied, mais il promit de lui en donner la possession, ainsi qu'à sa descendance après lui, alors qu'il n'avait pas d'enfant. Dieu parla ainsi :", "6": "Ta descendance séjournera dans un pays étranger ; on la réduira en servitude et on la maltraitera pendant quatre cents ans.", "7": "Mais la nation à laquelle ils auront été asservis, c'est moi qui la jugerai, dit Dieu ; après cela, ils sortiront et me rendront un culte dans ce lieu-ci.", "8": "Puis Dieu lui donna l'alliance de la circoncision ; ainsi Abraham engendra Isaac, et le circoncit le huitième jour ; Isaac fit de même pour Jacob, et Jacob pour les douze patriarches.", "9": "Les patriarches, jaloux de Joseph, le vendirent (pour être emmené) en Égypte.", "10": "Mais Dieu était avec luiet le tira de toutes ses tribulations ; il lui donna grâce et sagesse devant le Pharaon, roi d'Égypte, qui l'établit gouverneur de l'Égypte et de toute sa maison.", "11": "Il survint une famine dans toute l'Égypte et en Canaan. La détresse était grande, et nos pères ne trouvaient pas de quoi se nourrir.", "12": "Jacob apprit qu'il y avait du blé en Égypte et il y envoya nos pères une première fois.", "13": "La seconde fois, Joseph se fit reconnaître de ses frères, et l'origine de Joseph fut connue du Pharaon.", "14": "Puis Joseph envoya chercher son père Jacob et toute la famille, composée de 75 personnes.", "15": "Jacob descendit en Égypte, et il mourut ainsi que nos pères ;", "16": "ils furent transportés à Sichem et déposés dans la tombe qu'Abraham avait achetée, à prix d'argent, des fils de Hamor, à Sichem.", "17": "Comme le temps approchait où (devait s'accomplir) la promesse que Dieu avait faite à Abraham, le peuple en Égypte s'accrut et se multiplia,", "18": "jusqu'à l'avènement sur l'Égypte d'un autre roi qui n'avait pas connu Joseph.", "19": "Ce roi, avec une habileté perfide envers notre race, maltraita nos pères, au point de leur faire abandonner leurs enfants, pour qu'ils ne conservent pas la vie.", "20": "A cette époque, naquit Moïse, qui était beau devant Dieu. Il fut nourri trois mois dans la maison de son père ;", "21": "et quand il fut abandonné, la fille du Pharaon le recueillit et l'éleva comme son fils.", "22": "Moïse fut instruit dans toute la sagesse des Égyptiens, et il était puissant en paroles et en œuvres.", "23": "Lorsqu'il eut quarante ans révolus, (la pensée) lui vint au cœur de visiter ses frères, les fils d'Israël.", "24": "Il en vit un qu'on maltraitait, prit sa défense et vengea l'opprimé en frappant l'Égyptien.", "25": "Il pensait que ses frères comprendraient que Dieu leur accordait le salut par sa main ; mais eux ne comprirent pas.", "26": "Le jour suivant, il parut au milieu de certains d'entre eux qui se battaient, et il tâcha de rétablir la paix entre eux : Vous, dit-il, vous êtes frères ; pourquoi vous maltraitez-vous l'un l'autre ?", "27": "Mais celui qui maltraitait son prochain le repoussa et dit : Qui t'a établi chef et juge sur nous ?", "28": "Veux-tu me tuer de la même manière que, hier, tu as tué l'Égyptien ?", "29": "A cette parole, Moïse s'enfuit et s'en alla séjourner dans le pays de Madian, où il engendra deux fils.", "30": "Quarante ans plus tard, un Ange lui apparut au désert du mont Sinaï, dans la flamme d'un buisson en feu.", "31": "En le voyant, Moïse fut étonné de cette vision, et comme il s'approchait pour regarder, la voix du Seigneur se fit entendre :", "32": "C'est moi le Dieu de tes pères, le Dieu d'Abraham, d'Isaac et de Jacob.Et Moïse, tout tremblant, n'osait regarder.", "33": "Le Seigneur lui dit : Retire tes sandales de tes pieds, car l'endroit où tu te tiens est une terre sainte.", "34": "J'ai bien vu le malheur de mon peuple qui est en Égypte, j'ai entendu son gémissement et je suis descendu pour le délivrer. Viens maintenant pour que je t'envoie en Égypte.", "35": "Ce Moïse, qu'ils avaient renié en disant : Qui t'a établi chef et juge ? C'est lui que Dieu envoya comme chef et comme libérateur avec l'aide de l'Ange qui lui était apparu dans le buisson.", "36": "C'est lui qui les fit sortir, en opérant des prodiges et des signes au pays d'Égypte, à la mer Rouge et au désert, pendant quarante ans.", "37": "C'est ce Moïse qui a dit aux fils d'Israël : Dieu vous suscitera d'entre vos frères un prophète comme moi.", "38": "C'est lui qui, dans l'assemblée au désert, était avec l'Ange qui lui parlait sur le mont Sinaï ; et avec nos pères, il reçut de vivants oracles pour vous les donner.", "39": "Nos pères ne voulurent pas lui obéir, mais le repoussèrent, et dans leur cœur ils se tournèrent vers l'Égypte,", "40": "en disant à Aaron : Fais-nous des dieux qui marchent devant nous ; car ce Moïse qui nous a fait sortir du pays d'Égypte, nous ne savons ce qui lui est arrivé.", "41": "Et, en ces jours-là, ils firent un veau ; ils apportèrent un sacrifice à l'idole et se réjouirent des œuvres de leurs mains.", "42": "Alors Dieu se détourna et les livra au culte de l'armée du ciel, selon qu'il est écrit dans le livre des prophètes : M'avez-vous offert des victimes et des sacrificesPendant quarante ans au désert, maison d'Israël ?", "43": "Vous avez porté la tente de MolokEt l'étoile du dieu Rompha.Ces figures que vous avez faites pour les adorer ! Aussi je vous déporterai au-delà de Babylone.", "44": "Nos pères avaient au désert la tente du témoignage, comme celui qui parlait à Moïse avait ordonné de la faire d'après le modèle qu'il avait vu.", "45": "Après l'avoir reçue, nos pères l'introduisirent, sous la conduite de Josué, dans le pays conquis sur les nations que Dieu chassa devant eux. (Elle y resta) jusqu'aux jours de David,", "46": "qui obtint la faveur de Dieu et demanda de trouver une demeure pour la maison de Jacob.", "47": "Mais ce fut Salomon qui lui bâtit une maison.", "48": "Cependant le Très-Haut n'habite pas dans ce qui est fait par la main de l'homme, comme dit le prophète :", "49": "Le ciel est mon trône, Et la terre mon marchepied.Quelle maison me bâtirez-vous, dit le Seigneur, Ou quel sera le lieu de mon repos ?", "50": "N'est-ce pas ma main qui a fait tout cela ?", "51": "(Hommes) au cou raide, incirconcis de cœur et d'oreilles ! vous vous opposez toujours au Saint-Esprit, vous comme vos pères.", "52": "Lequel des prophètes vos pères n'ont-ils pas persécuté ? Ils ont mis à mort ceux qui annonçaient à l'avance la venue du Juste, dont vous êtes devenus maintenant les meurtriers après l'avoir livré,", "53": "vous qui avez reçu la loi sur l'ordre des anges, et qui ne l'avez pas gardée ! ...", "54": "En entendant cela, ils furent exaspérés dans leurs cœurs, et ils grinçaient des dents contre lui.", "55": "Mais Étienne, rempli d'Esprit Saint, fixa les regards vers le ciel et vit la gloire de Dieu et Jésus debout à la droite de Dieu.", "56": "Il dit : Voici : je vois les cieux ouverts et le Fils de l'homme debout à la droite de Dieu.", "57": "Ils crièrent alors d'une voix forte, en se bouchant les oreilles, et ils se précipitèrent tous ensemble sur lui,", "58": "le chassèrent hors de la ville et le lapidèrent. Les témoins avaient déposé leurs vêtements aux pieds d'un jeune homme appelé Saul.", "59": "Ils lapidèrent Étienne, qui priait et disait : Seigneur Jésus reçois mon esprit ! Puis, il se mit à genoux et s'écria d'une voix forte : Seigneur, ne les charge pas de ce péché ! Et, après avoir dit cela, il s'endormit."}, "8": {"1": "Saul approuvait le meurtre d'Étienne. Il y eut, ce jour-là, une grande persécution contre l'Église qui était à Jérusalem ; (et) tous, excepté les apôtres, se dispersèrent dans les contrées de la Judée et de la Samarie.", "2": "Des hommes pieux ensevelirent Étienne et firent sur lui de grandes lamentations.", "3": "Or Saul ravageait l'Église ; il pénétrait dans les maisons, en arrachait hommes et femmes et les faisait jeter en prison.", "4": "Ceux donc qui avaient été dispersés allaient de lieu en lieu, en annonçant la bonne nouvelle de la parole.", "5": "Philippe, descendu dans une ville de la Samarie, y prêcha le Christ.", "6": "Les foules, d'un commun accord, s'attachaient à ce que disait Philippe, en apprenant et voyant les miracles qu'il faisait.", "7": "Car des esprits impurs sortaient de beaucoup de démoniaques, en criant d'une voix forte, et beaucoup de paralytiques et de boiteux furent guéris.", "8": "Et il y eut une grande joie dans cette ville.", "9": "Un homme du nom de Simon, qui se trouvait déjà auparavant dans la ville, exerçait la magie, provoquait l'étonnement du peuple de la Samarie et se disait quelqu'un de grand.", "10": "Tous, depuis le plus petit jusqu'au plus grand, s'attachaient à lui et disaient : Celui-ci est la puissance de Dieu, appelée la grande.", "11": "Ils s'attachaient à lui, parce qu'il les avait assez longtemps étonnés par ses procédés magiques.", "12": "Mais, quand ils eurent cru à Philippe, qui leur annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus-Christ, hommes et femmes se firent baptiser.", "13": "Simon lui-même crut aussi et, après avoir été baptisé, il ne quittait plus Philippe et voyait avec étonnement les grands signes et miracles qui se produisaient.", "14": "Quand les apôtres, qui étaient à Jérusalem, apprirent que (les habitants de) la Samarie avaient reçu la parole de Dieu, ils leur envoyèrent Pierre et Jean.", "15": "Ceux-ci, descendus chez eux, prièrent pour eux, afin qu'ils reçoivent l'Esprit Saint.", "16": "Car il n'était encore descendu sur aucun d'eux ; ils avaient seulement été baptisés au nom du Seigneur Jésus.", "17": "Alors Pierre et Jean leur imposèrent les mains, et ils reçurent l'Esprit Saint.", "18": "Lorsque Simon vit que l'Esprit était donné par l'imposition des mains des apôtres, il leur apporta de l'argent et dit :", "19": "Donnez-moi aussi ce pouvoir ; que celui à qui j'imposerai les mains reçoive l'Esprit Saint.", "20": "Mais Pierre lui dit : Que ton argent aille à la perdition avec toi, puisque tu as pensé acquérir le don de Dieu à prix d'argent.", "21": "Il n'y a pour toi ni part ni lot dans cette affaire, car ton cœur n'est pas droit devant Dieu.", "22": "Repens-toi donc de ta pensée mauvaise, et prie le Seigneur pour que l'intention de ton cœur te soit pardonnée, s'il est possible ;", "23": "car je vois que tu es en proie à l'amertume du fiel et aux liens de l'injustice.", "24": "Simon répondit : Priez vous-mêmes le Seigneur pour moi, afin qu'il ne me survienne rien de ce que vous avez dit.", "25": "Après avoir rendu témoignage et annoncé la parole du Seigneur, ils retournèrent à Jérusalem, en évangélisant plusieurs villages des Samaritains.", "26": "Un ange du Seigneur adressa la parole à Philippe : Lève-toi et va du côté du midi, sur le chemin qui descend de Jérusalem à Gaza, celui qui est désert. Il se leva et partit.", "27": "Et voici, un Éthiopien, un eunuque, haut fonctionnaire de Candace reine d'Éthiopie, et le surintendant de tous ses trésors, était venu à Jérusalem pour adorer,", "28": "et il s'en retournait, assis sur son char, en lisant le prophète Ésaïe.", "29": "L'Esprit dit à Philippe : Avance, et rejoins ce char.", "30": "Philippe accourut et entendit l'Éthiopien qui lisait le prophète Ésaïe. Il lui dit : Comprends-tu ce que tu lis ?", "31": "Il répondit : Comment le pourrais-je, si quelqu'un ne me guide ? Et il invita Philippe à monter s'asseoir avec lui.", "32": "Le passage de l'Écriture qu'il lisait était celui-ci : Il a été mené comme une brebis à l'abattoir ; Et, comme un agneau muet devant celui qui le tond, Il n'ouvre pas la bouche.", "33": "Dans son humiliation, son droit a été supprimé, Et sa génération, qui la racontera ? Car sa vie est supprimée de la terre.", "34": "L'eunuque prit la parole et dit à Philippe : Je te prie, de qui le prophète dit-il cela ? De lui-même, ou de quelque autre ?", "35": "Alors Philippe ouvrit la bouche et, commençant par ce texte, lui annonça la bonne nouvelle de Jésus.", "36": "Comme ils continuaient leur chemin, ils arrivèrent à un point d'eau. Et l'eunuque dit : Voici de l'eau ; qu'est-ce qui m'empêche d'être baptisé ?", "37": "[Philippe dit : Si tu crois de tout ton cœur, cela est possible. L'eunuque répondit : Je crois que Jésus-Christ est le Fils de Dieu.]", "38": "Il ordonna d'arrêter le char ; tous deux descendirent dans l'eau, Philippe ainsi que l'eunuque, et il le baptisa.", "39": "Quand ils furent remontés hors de l'eau, l'Esprit du Seigneur enleva Philippe, et l'eunuque ne le vit plus, alors que, joyeux, il poursuivait son chemin.", "40": "Quant à Philippe, il se trouva dans Azot, puis il évangélisa toutes les villes par lesquelles il passait jusqu'à son arrivée à Césarée."}, "9": {"1": "Cependant Saul, qui respirait encore la menace et le meurtre contre les disciples du Seigneur, se rendit chez le souverain sacrificateur", "2": "et lui demanda des lettres pour les synagogues de Damas, afin que, s'il y trouvait quelques-uns, hommes ou femmes, qui suivent cette Voie, il les amène liés à Jérusalem.", "3": "Comme il était en chemin et qu'il approchait de Damas, tout à coup une lumière venant du ciel resplendit autour de lui.", "4": "Il tomba par terre et entendit une voix qui lui disait : Saul, Saul, pourquoi me persécutes-tu ?", "5": "Il répondit : Qui es-tu, Seigneur ? Et le Seigneur dit : Moi, je suis Jésus que tu persécutes, [il te serait dur de regimber contre les aiguillons. Tout tremblant et stupéfait il dit : Seigneur que veux-tu que je fasse ? Alors le Seigneur lui dit] :", "6": "Lève-toi, entre dans la ville, et l'on te dira ce que tu dois faire.", "7": "Les hommes qui voyageaient avec lui s'étaient arrêtés, muets de stupeur ; ils entendaient la voix, mais ne voyaient personne.", "8": "Saul se releva de terre, et, malgré ses yeux ouverts, il ne voyait rien ; on le prit par la main pour le conduire à Damas.", "9": "Il fut trois jours sans voir, et ne mangea ni ne but.", "10": "Or, il y avait à Damas un disciple du nom d'Ananias. Le Seigneur lui dit dans une vision : Ananias ! Il répondit : Me voici, Seigneur !", "11": "Et le Seigneur lui dit : Lève-toi, va dans la rue appelée la droite, et cherche, dans la maison de Judas, un nommé Saul de Tarse.", "12": "Car il prie et il a vu en vision un homme du nom d'Ananias, qui entrait et lui imposait les mains, afin qu'il recouvre la vue.", "13": "Ananias répondit : Seigneur, j'ai entendu dire par beaucoup combien de mal cet homme a fait à tes saints dans Jérusalem ;", "14": "et il a ici, de la part des principaux sacrificateurs, le pouvoir de lier tous ceux qui invoquent ton nom.", "15": "Mais le Seigneur lui dit : Va, car cet homme est pour moi un instrument de choix, afin de porter mon nom devant les nations et les rois, et devant les fils d'Israël ;", "16": "et je lui montrerai combien il faudra qu'il souffre pour mon nom.", "17": "Ananias partit et, lorsqu'il fut arrivé dans la maison, il imposa les mains à Saul et dit : Saul, mon frère, le Seigneur Jésus, qui t'est apparu sur le chemin par lequel tu venais, m'a envoyé pour que tu recouvres la vue et que tu sois rempli d'Esprit Saint.", "18": "Au même instant, il tomba de ses yeux comme des écailles, et il recouvra la vue. Il se leva et fut baptisé ;", "19": "et, après avoir pris de la nourriture, il retrouva ses forces. Il resta quelques jours avec les disciples qui étaient à Damas,", "20": "et aussitôt il se mit à prêcher Jésus dans les synagogues (en disant) que c'était le Fils de Dieu.", "21": "Tous ceux qui l'entendaient étaient dans l'étonnement et disaient : N'est-ce pas celui qui persécutait à Jérusalem ceux qui invoquent ce nom, et n'est-il pas venu ici pour les emmener liés devant les principaux sacrificateurs ?", "22": "Cependant Saul se fortifiait intérieurement de plus en plus et confondait les Juifs qui habitaient Damas, en démontrant que Jésus est le Christ.", "23": "Après un temps assez long, les Juifs se concertèrent pour le faire mourir,", "24": "et leur complot fut connu de Saul. Ils surveillaient même les portes jour et nuit, afin de le faire mourir.", "25": "Mais, de nuit, les disciples le prirent et le descendirent le long de la muraille, dans une corbeille.", "26": "Arrivé à Jérusalem, Saul tâcha de se joindre aux disciples ; mais tous le craignaient, ne croyant pas qu'il fût un disciple.", "27": "Alors Barnabas le prit avec lui, le conduisit vers les apôtres et leur raconta comment, sur le chemin, Saul avait vu le Seigneur qui lui avait parlé, et comment à Damas il s'était exprimé ouvertement au nom de Jésus.", "28": "Il allait et venait avec eux à Jérusalem et s'exprimait ouvertement au nom du Seigneur.", "29": "Il parlait aussi et discutait avec les Hellénistes ; mais ceux-ci cherchaient à le faire mourir.", "30": "Les frères en eurent connaissance, le conduisirent à Césarée et le firent partir pour Tarse.", "31": "L'Église était en paix dans toute la Judée, la Galilée et la Samarie ; elle s'édifiait, marchait dans la crainte du Seigneur et progressait par l'assistance du Saint-Esprit.", "32": "Pierre qui parcourait tous ces lieux, descendit aussi vers les saints qui habitaient à Lydda.", "33": "Il y trouva un homme du nom d'Énée, couché sur un lit depuis huit ans, et qui était paralysé.", "34": "Pierre lui dit : Énée, Jésus-Christ te guérit ; lève-toi et toi-même arrange (ton lit) . Et aussitôt il se leva.", "35": "Tous les habitants de Lydda et (de la plaine) de Saron le virent et se convertirent au Seigneur.", "36": "Il y avait à Jaffa une femme du nom de Tabitha, ce qui se traduit Dorcas ; elle faisait beaucoup d'œuvres bonnes et d'aumônes.", "37": "Elle tomba malade, en ces jours-là, et mourut. Après l'avoir lavée, on la déposa dans une chambre haute.", "38": "Comme Lydda est près de Jaffa et que les disciples avaient appris que Pierre s'y trouvait, ils envoyèrent deux hommes vers lui pour le supplier : Ne tarde pas à passer jusque chez nous.", "39": "Pierre se leva et partit avec eux. Lorsqu'il fut arrivé, on le fit monter dans la chambre haute. Toutes les veuves s'approchèrent de lui en pleurant et lui montrèrent les tuniques et les manteaux que faisait Dorcas, lorsqu'elle était avec elles.", "40": "Pierre mit dehors tout le monde, s'agenouilla et pria ; puis, il se tourna vers le corps et dit : Tabitha, lève-toi ! Alors elle ouvrit les yeux, et voyant Pierre, elle s'assit.", "41": "Il lui donna la main et la fit lever. Il appela ensuite les saints et les veuves, et la leur présenta vivante.", "42": "Cela fut connu de tout Jaffa, et beaucoup crurent au Seigneur.", "43": "Pierre demeura quelque temps à Jaffa, chez un certain Simon, corroyeur."}, "10": {"1": "Il y avait à Césarée un homme du nom de Corneille, centenier de la cohorte appelée italienne.", "2": "Il était pieux et avec toute sa maison il craignait Dieu ; il faisait beaucoup d'aumônes au peuple et priait Dieu constamment.", "3": "Vers la neuvième heure du jour, il vit clairement dans une vision un ange de Dieu qui entrait chez lui et lui disait : Corneille !", "4": "Il fixa les regards sur lui, et saisi de crainte, il lui dit : Qu'y a-t-il, Seigneur ? Et l'ange lui dit : Tes prières et tes aumônes sont montées en guise de souvenir devant Dieu.", "5": "Envoie maintenant des hommes à Jaffa, et fais venir un certain Simon, surnommé Pierre ;", "6": "il est logé chez un certain Simon, corroyeur, dont la maison est au bord de la mer.", "7": "Dès que l'ange qui lui avait parlé fut parti, Corneille appela deux de ses serviteurs et un soldat pieux parmi ceux qui lui étaient attachés ;", "8": "et, après leur avoir tout raconté, il les envoya à Jaffa.", "9": "Le lendemain, comme ils étaient en route et qu'ils approchaient de la ville, Pierre monta sur la terrasse, vers la sixième heure, pour prier.", "10": "Il eut faim et voulut prendre de la nourriture. Pendant qu'on la lui préparait, il eut une extase.", "11": "Il vit le ciel ouvert et un objet semblable à une grande nappe attachée par les quatre coins, qui descendait et s'abaissait vers la terre ;", "12": "il s'y trouvait tous les quadrupèdes et les reptiles de la terre et les oiseaux du ciel.", "13": "Une voix lui dit : Lève-toi, Pierre, tue et mange.", "14": "Mais Pierre dit : Non, Seigneur, car je n'ai jamais rien mangé de souillé ni d'impur.", "15": "Et pour la seconde fois la voix se fit entendre à lui : Ce que Dieu a déclaré pur, ne le regarde pas comme souillé.", "16": "Cela arriva jusqu'à trois fois ; et aussitôt après, l'objet fut enlevé dans le ciel.", "17": "Tandis que Pierre était perplexe sur le sens de la vision qu'il avait eue, voici que les hommes qui avaient été envoyés par Corneille et s'étaient informés de la maison de Simon, se présentèrent à l'entrée :", "18": "ils appelèrent et demandèrent si c'était là que logeait Simon, surnommé Pierre.", "19": "Et comme Pierre réfléchissait sur la vision, l'Esprit lui dit : Voici trois hommes qui te cherchent ;", "20": "lève-toi, descends, et pars avec eux sans hésiter, car c'est moi qui les ai envoyés.", "21": "Pierre descendit donc et dit aux hommes : Me voici ; c'est moi que vous cherchez ; quel est le motif pour lequel vous êtes ici ?", "22": "Ils répondirent : le centenier Corneille, homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon témoignage, a été (divinement) averti par un saint ange de te faire venir dans sa maison et d'entendre tes paroles.", "23": "Alors Pierre les fit entrer et les logea. Le lendemain, il se leva et partit avec eux. Quelques-uns des frères de Jaffa l'accompagnèrent.", "24": "Il arriva le jour suivant à Césarée. Corneille les attendait et avait appelé chez lui ses parents et ses amis intimes.", "25": "Lorsque Pierre entra, Corneille, qui était allé à sa rencontre, tomba à ses pieds et se prosterna.", "26": "Mais Pierre le releva et dit : Lève-toi ; moi aussi, je suis un homme.", "27": "Et tout en conversant avec lui, il entra et trouva beaucoup de personnes réunies.", "28": "Il leur dit : Vous savez qu'il est interdit à un Juif de se lier avec un étranger ou d'entrer chez lui ; mais Dieu m'a montré qu'il ne fallait dire d'aucun homme qu'il est souillé ou impur.", "29": "C'est pourquoi quand vous m'avez envoyé chercher, je suis venu sans faire d'objections ; je vous demande donc pour quelle raison vous m'avez fait venir.", "30": "Corneille dit : Il y a maintenant quatre jours, je priais dans ma maison à la neuvième heure ; et voici qu'un homme en vêtement éclatant se présenta devant moi et dit :", "31": "Corneille, ta prière a été exaucée, et Dieu s'est souvenu de tes aumônes.", "32": "Envoie donc appeler, à Jaffa, Simon surnommé Pierre ; il est logé dans la maison de Simon, corroyeur, au bord de la mer.", "33": "Aussitôt je t'ai envoyé chercher, et toi, tu as bien fait de venir. Maintenant donc nous sommes tous ici devant Dieu, pour entendre tout ce qui t'a été ordonné par le Seigneur.", "34": "Alors Pierre ouvrit la bouche et dit : En vérité, je le comprends, pour Dieu il n'y a pas de considération de personnes,", "35": "mais en toute nation celui qui le craint et qui pratique la justice lui est agréable.", "36": "Il a envoyé la parole aux fils d'Israël, en leur annonçant la bonne nouvelle de la paix par Jésus-Christ ; c'est lui, le Seigneur de tous.", "37": "Vous savez ce qui est arrivé dans toute la Judée, après avoir commencé en Galilée, à la suite du baptême que Jean a prêché :", "38": "comment Dieu a oint d'Esprit Saint et de puissance Jésus de Nazareth, qui allait de lieu en lieu en faisant le bien et en guérissant tous ceux qui étaient sous l'oppression du diable ; car Dieu était avec lui.", "39": "Nous sommes témoins de tout ce qu'il a fait dans le pays des Juifs et à Jérusalem. Ils l'ont fait mourir en le pendant au bois.", "40": "Dieu l'a ressuscité le troisième jour et lui a donné de se manifester,", "41": "non à tout le peuple, mais aux témoins choisis d'avance par Dieu, à nous qui avons mangé et bu avec lui, après sa résurrection d'entre les morts.", "42": "Et Jésus nous a commandé de prêcher au peuple et d'attester qu'il a été lui-même désigné par Dieu comme juge des vivants et des morts.", "43": "Tous les prophètes rendent de lui le témoignage que quiconque croit en lui reçoit par son nom le pardon des péchés.", "44": "Comme Pierre prononçait encore ces mots, le Saint-Esprit descendit sur tous ceux qui écoutaient la parole.", "45": "Tous les croyants circoncis qui étaient venus avec Pierre furent étonnés de ce que le don du Saint-Esprit soit aussi répandu sur les païens.", "46": "Car ils les entendaient parler en langues et exalter Dieu.", "47": "Alors Pierre reprit : Peut-on refuser l'eau du baptême à ceux qui ont reçu le Saint-Esprit aussi bien que nous ?", "48": "Il ordonna de les baptiser au nom de Jésus-Christ. Ils lui demandèrent alors de rester là quelques jours."}, "11": {"1": "Les apôtres et les frères qui étaient dans la Judée apprirent que les païens avaient aussi reçu la parole de Dieu.", "2": "Et lorsque Pierre fut monté à Jérusalem, ceux qui étaient circoncis le prirent à partie et dirent :", "3": "Tu es entré chez des incirconcis, et tu as mangé avec eux !", "4": "Alors Pierre se mit à leur faire un exposé suivi.", "5": "Il dit : J'étais dans la ville de Jaffa, et je priais, lorsqu'en extase j'eus une vision : un objet, semblable à une grande nappe attachée par les quatre coins, descendait et s'abaissait du ciel, et venait jusqu'à moi.", "6": "En l'examinant avec attention, je vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.", "7": "J'entendis aussi une voix qui me disait : Lève-toi, Pierre, tue et mange ;", "8": "Mais je dis : non, Seigneur, car jamais rien de souillé ou d'impur n'est entré dans ma bouche.", "9": "Et pour la seconde fois, du ciel la voix reprit : Ce que Dieu a déclaré pur, ne le regarde pas comme souillé.", "10": "Cela se produisit jusqu'à trois fois ; puis tout fut retiré dans le ciel.", "11": "Et voici : aussitôt trois hommes envoyés de Césarée vers moi se présentèrent à la maison où nous étions.", "12": "L'Esprit me dit de partir avec eux sans hésiter. Les six frères que voici m'ont accompagné, et nous sommes entrés dans la maison de Corneille.", "13": "Celui-ci nous raconta comment il avait vu dans sa maison l'ange qui se présentait et disait : Envoie chercher, à Jaffa, Simon surnommé Pierre,", "14": "qui te dira des paroles par lesquelles tu seras sauvé, toi et toute ta maison.", "15": "Lorsque je me mis à parler, le Saint-Esprit descendit sur eux, comme (il l'avait fait) au commencement sur nous aussi.", "16": "Alors je me souvins de cette parole du Seigneur : Jean a baptisé d'eau, mais vous, vous serez baptisés d'Esprit Saint.", "17": "Or, puisque Dieu leur a fait le même don qu'à nous qui avons cru au Seigneur Jésus-Christ, qui étais-je, moi, pour pouvoir m'opposer à Dieu ?", "18": "Après avoir entendu cela, ils se calmèrent et glorifièrent Dieu, en disant : Dieu a donc accordé la repentance aussi aux païens, afin qu'ils aient la vie.", "19": "Ceux qui avaient été dispersés à cause de la persécution survenue après (la mort d') Étienne allèrent jusqu'en Phénicie, à Chypre et à Antioche ; ils n'annonçaient la parole à personne d'autre qu'aux Juifs.", "20": "Il y eut cependant parmi eux quelques hommes de Chypre et de Cyrène, qui, venus à Antioche, parlèrent aussi aux Grecs et leur annoncèrent la bonne nouvelle du Seigneur Jésus.", "21": "La main du Seigneur était avec eux, et grand fut le nombre de ceux qui crurent et se convertirent au Seigneur.", "22": "Le bruit en parvint aux oreilles (des membres) de l'Église de Jérusalem, et ils envoyèrent Barnabas jusqu'à Antioche.", "23": "Lorsqu'il fut arrivé et qu'il vit la grâce de Dieu, il s'en réjouit et les exhorta tous à rester d'un cœur résolu attachés au Seigneur.", "24": "Car c'était un homme bon, plein d'Esprit Saint et de foi. Et une foule assez nombreuse se joignit au Seigneur.", "25": "Barnabas partit ensuite pour Tarse, afin de chercher Saul ;", "26": "et après l'avoir trouvé, il le conduisit à Antioche. Pendant une année entière, ils participèrent aux réunions de l'Église et enseignèrent une foule assez nombreuse. Ce fut à Antioche que, pour la première fois, les disciples furent appelés chrétiens.", "27": "En ces jours-là, des prophètes descendirent de Jérusalem à Antioche.", "28": "L'un d'eux, du nom d'Agabus, se leva et déclara par l'Esprit qu'il y aurait une grande famine sur la terre entière. Elle eut lieu, en effet, sous Claude.", "29": "Les disciples décidèrent d'envoyer, chacun selon ses moyens, un secours aux frères qui habitaient la Judée.", "30": "C'est ce qu'ils firent : ils l'envoyèrent aux anciens par les mains de Barnabas et de Saul."}, "12": {"1": "Vers ce temps-là, le roi Hérode porta les mains sur quelques membres de l'Église,", "2": "pour les maltraiter, et fit mourir par l'épée Jacques, frère de Jean.", "3": "Voyant que cela était agréable aux Juifs, il fit en outre arrêter Pierre. C'était pendant les jours des pains sans levain.", "4": "Après l'avoir saisi et jeté en prison, il le mit sous la surveillance de quatre escouades de quatre soldats chacune, avec l'intention de le faire comparaître devant le peuple après la Pâque.", "5": "Pierre était donc gardé dans la prison ; sans relâche, la prière montait de l'Église vers Dieu pour lui.", "6": "Hérode allait le faire comparaître ; cette nuit-là, Pierre, lié de deux chaînes, dormait entre deux soldats, et des sentinelles devant la porte gardaient la prison.", "7": "Et voici qu'un ange du Seigneur survint, et qu'une lumière brilla dans la cellule. L'ange réveilla Pierre, en le frappant au côté ; puis il dit : Lève-toi promptement ! Les chaînes tombèrent de ses mains.", "8": "Et l'ange lui dit : Mets ta ceinture et attache tes sandales. Et il fit ainsi. L'ange lui dit : Enveloppe-toi de ton manteau, et suis-moi.", "9": "Pierre sortit et le suivit ; il ne savait pas que l'intervention de l'ange était vraie, mais il pensait avoir une vision.", "10": "Lorsqu'ils eurent passé la première garde, puis la seconde, ils arrivèrent à la porte de fer qui mène à la ville ; elle s'ouvrit d'elle-même devant eux ; ils sortirent et s'avancèrent dans une rue. Aussitôt l'ange le quitta.", "11": "Revenu à lui, Pierre dit : Maintenant je sais vraiment que le Seigneur a envoyé son ange, et qu'il m'a délivré de la main d'Hérode et de tout ce que le peuple juif attendait.", "12": "Après réflexion, il se rendit à la maison de Marie, mère de Jean surnommé Marc, où un certain nombre de personnes étaient réunies et priaient.", "13": "Quand il eut frappé à la porte d'entrée, une servante, du nom de Rhode, s'approcha pour écouter.", "14": "Elle reconnut la voix de Pierre et, dans sa joie, au lieu d'ouvrir, elle courut annoncer que Pierre était là, devant l'entrée.", "15": "Ils lui dirent : Tu es folle. Mais elle soutenait qu'il en était bien ainsi.", "16": "Et ils dirent : C'est son ange. Cependant Pierre continuait à frapper. Ils ouvrirent et furent étonnés de le voir.", "17": "De la main, il leur fit signe de se taire, leur raconta comment le Seigneur l'avait fait sortir de la prison, et dit : Annoncez-le à Jacques et aux frères. Puis il sortit et s'en alla dans un autre lieu.", "18": "Quand il fit jour, l'agitation ne fut pas petite parmi les soldats ; qu'était donc devenu Pierre ?", "19": "Hérode le fit rechercher, mais ne le trouva pas ; il fit juger les gardes, et donna l'ordre de les exécuter. Ensuite il descendit de la Judée à Césarée, pour y séjourner.", "20": "Il était en conflit avec les Tyriens et les Sidoniens. Mais ils vinrent le trouver d'un commun accord ; et, après avoir gagné Blastus le chambellan du roi, ils sollicitèrent la paix, parce que leur pays tirait sa subsistance de celui du roi.", "21": "Au jour fixé, Hérode, revêtu de ses habits royaux, s'assit à la tribune et les harangua.", "22": "Le peuple s'écria : Voix d'un dieu, et non d'un homme !", "23": "A l'instant, un ange du Seigneur le frappa, parce qu'il n'avait pas donné gloire à Dieu. Et, rongé par des vers, il expira.", "24": "Cependant la parole du Seigneur se répandait et progressait.", "25": "Barnabas et Saul, après s'être acquittés de leur service, s'en retournèrent de Jérusalem en prenant avec eux Jean, surnommé Marc."}, "13": {"1": "Il y avait, dans l'Église qui était à Antioche, des prophètes et des docteurs : Barnabas, Siméon appelé Niger, Lucius de Cyrène, Manaën qui avait été élevé avec Hérode le tétrarque, et Saul.", "2": "Pendant qu'ils célébraient le culte du Seigneur et qu'ils jeûnaient, le Saint-Esprit dit : Mettez-moi à part Barnabas et Saul pour l'œuvre à laquelle je les ai appelés.", "3": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent partir.", "4": "Eux donc, envoyés par le Saint-Esprit, descendirent à Séleucie, et de là ils s'embarquèrent pour Chypre.", "5": "Arrivés à Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean comme auxiliaire.", "6": "Ensuite, après avoir traversé toute l'île jusqu'à Paphos, ils trouvèrent un certain magicien, faux prophète juif, du nom de Bar-Jésus,", "7": "qui était avec le proconsul Sergius Paulus, homme intelligent. Celui-ci fit appeler Barnabas et Saul, avec le vif désir d'entendre la parole de Dieu.", "8": "Mais Élymas, le magicien — c'est ainsi que se traduit son nom — leur résistait et cherchait à détourner de la foi le proconsul.", "9": "Alors Saul, appelé aussi Paul, rempli d'Esprit Saint fixa les regards sur lui", "10": "et dit : Toi qui es plein de toute ruse et de toute fraude, fils du diable, ennemi de toute justice, ne cesseras-tu pas de détourner les voies droites du Seigneur ?", "11": "Maintenant voici : la main du Seigneur est sur toi, tu seras aveugle, et pour un temps tu ne verras pas le soleil. Aussitôt l'obscurité et les ténèbres tombèrent sur lui, et se tournant ça et là il cherchait des gens pour le guider.", "12": "Quand le proconsul vit ce qui était arrivé, il crut, vivement frappé de la doctrine du Seigneur.", "13": "De Paphos, Paul et ses compagnons firent voile pour se rendre à Perge en Pamphylie. Jean se sépara d'eux et retourna à Jérusalem.", "14": "De Perge, ils poursuivirent leur route et arrivèrent à Antioche de Pisidie. Ils entrèrent dans la synagogue le jour du sabbat et s'assirent.", "15": "Après la lecture de la loi et des prophètes, les chefs de la synagogue leur envoyèrent dire : Frères, si vous avez quelque parole d'exhortation pour le peuple, parlez.", "16": "Paul se leva, fit un signe de la main et dit : Vous, Israélites, et vous qui craignez Dieu, écoutez !", "17": "Le Dieu de ce peuple d'Israël a choisi nos pères et fait grandir ce peuple pendant son séjour au pays d'Égypte, puis il l'en fit sortir par son bras puissant.", "18": "Il les supporta environ quarante ans dans le désert ;", "19": "et, après avoir exterminé sept nations au pays de Canaan, il les mit en possession de leur territoire,", "20": "(ce qui dura) environ quatre cent cinquante ans. Après cela, il leur donna des juges jusqu'au prophète Samuel.", "21": "Puis ils demandèrent un roi. Et Dieu leur donna, pendant quarante ans, Saül, fils de Kis, de la tribu de Benjamin ;", "22": "après l'avoir écarté, il leur suscita pour roi David, auquel il a rendu ce témoignage : J'ai trouvé David, fils d'Isaï, homme selon mon cœur, qui accomplira toutes mes volontés.", "23": "C'est de sa descendance que Dieu, selon sa promesse, a fait naître Jésus comme Sauveur pour Israël.", "24": "Avant sa venue, Jean avait prêché le baptême de repentance à tout le peuple d'Israël.", "25": "Et lorsque Jean achevait sa course, il disait : Je ne suis pas, moi, ce que vous supposez ; mais voici, il vient après moi celui dont je ne suis pas digne de détacher les sandales de ses pieds.", "26": "Frères, vous les fils de la race d'Abraham, et ceux qui parmi vous craignent Dieu, c'est à nous que cette parole de salut à été envoyée.", "27": "Car les habitants de Jérusalem et leurs chefs ont méconnu Jésus, ainsi que les paroles des prophètes qui sont lues à chaque sabbat ; ils les ont accomplies en le jugeant.", "28": "Sans trouver aucun motif de (condamnation à) mort, ils ont demandé à Pilate de le faire mourir.", "29": "Ils accomplirent ainsi tout ce qui est écrit de lui, le descendirent de la croix et le déposèrent dans un tombeau.", "30": "Mais Dieu l'a ressuscité d'entre les morts.", "31": "Il a été vu pendant de nombreux jours par ceux qui étaient montés avec lui de la Galilée à Jérusalem, et qui sont maintenant ses témoins auprès du peuple.", "32": "Et nous, nous vous annonçons cette bonne nouvelle que la promesse faite à nos pères,", "33": "Dieu l'a accomplie pour nous, leurs enfants, en ressuscitant Jésus, selon ce qui est écrit au Psaume 2 : Tu es mon Fils, C'est moi qui t'ai engendré aujourd'hui.", "34": "Qu'il l'ait ressuscité d'entre les morts, de sorte qu'il ne retourne pas à la corruption, c'est ce qu'il avait dit : Je vous donneraiLes choses saintes de David, celles qui sont dignes de foi.", "35": "En conséquence, il dit ailleurs : Tu ne laisseras par ton Saint voir la corruption.", "36": "Or David, après avoir, dans sa génération, servi le dessein de Dieu, est décédé, a été réuni à ses pères et a vu la corruption.", "37": "Mais celui que Dieu a ressuscité n'a pas vu la corruption.", "38": "Vous donc frères, sachez-le bien : par lui le pardon des péchés vous est annoncé,", "39": "et en lui quiconque croit est justifié de tout ce dont vous ne pouviez être justifiés par la loi de Moïse.", "40": "Ainsi, prenez garde qu'il ne vous arrive ce qui est dit dans les prophètes :", "41": "Voyez, vous qui êtes pleins de mépris, Soyez étonnés et disparaissez, Car je vais faire en vos jours une œuvre, Une œuvre que vous ne croiriez pas si on vous la racontait.", "42": "A leur sortie, on les invitait à parler de ce sujet le sabbat suivant et,", "43": "à l'issue de la réunion, beaucoup de Juifs et de prosélytes pieux suivirent Paul et Barnabas qui s'entretenaient avec eux et les persuadaient de rester attachés à la grâce de Dieu.", "44": "Le sabbat suivant, presque toute la ville s'assembla pour entendre la parole de Dieu.", "45": "Les Juifs, voyant les foules, furent remplis de jalousie, et ils contredisaient avec des blasphèmes ce que disait Paul.", "46": "Paul et Barnabas leur dirent alors ouvertement : C'est à vous d'abord que la parole de Dieu devait être annoncée, mais, puisque vous la repoussez, et que vous ne vous jugez pas dignes de la vie éternelle, voici : nous nous tournons vers les païens.", "47": "Car ainsi nous l'a prescrit le Seigneur : Je t'ai établi pour être la lumière des nations, Pour porter le salut jusqu'aux extrémités de la terre.", "48": "Les païens se réjouissaient en entendant cela, ils glorifiaient la parole du Seigneur, et tous ceux qui étaient destinés à la vie éternelle crurent.", "49": "La parole du Seigneur se répandait dans le pays tout entier.", "50": "Mais les Juifs excitèrent contre eux les femmes distinguées qui étaient prosélytes, et les notables de la ville ; ils soulevèrent une persécution contre Paul et Barnabas et les chassèrent de leur territoire.", "51": "Ceux-ci secouèrent contre eux la poussière de leurs pieds et allèrent à Iconium.", "52": "Les disciples, quant à eux, étaient remplis de joie et d'Esprit-Saint."}, "14": {"1": "A Iconium, Paul et Barnabas entrèrent aussi dans la synagogue des Juifs et parlèrent de telle manière qu'une grande multitude de Juifs et de Grecs crurent.", "2": "Mais les Juifs restés incrédules excitèrent les païens et les disposèrent au mal contre les frères.", "3": "Ils séjournèrent assez longtemps à Iconium ; ils parlaient pleins d'assurance dans le Seigneur qui rendait témoignage à la parole de sa grâce et leur accordait de (voir) des signes et des prodiges se produire par leurs mains.", "4": "La multitude dans la ville se divisa : les uns étaient avec les Juifs, les autres avec les apôtres.", "5": "Et comme les païens et les Juifs, avec leurs chefs, se mettaient en mouvement pour les maltraiter et les lapider,", "6": "(Paul et Barnabas) après réflexion se réfugièrent dans les villes de la Lycaonie, Lystre et Derbe, et dans les environs.", "7": "Ils y annoncèrent l'Évangile.", "8": "A Lystre, se tenait assis un homme impotent des pieds, infirme de naissance, et qui n'avait jamais marché.", "9": "Il écoutait parler Paul qui fixa les regards sur lui et qui, voyant qu'il avait la foi pour être sauvé,", "10": "dit d'une voix forte : Lève-toi, droit sur tes pieds. Il se leva d'un bond et se mit à marcher.", "11": "A la vue de ce que Paul avait fait, les foules élevèrent la voix et dirent en langue lycaonienne : Les dieux sous forme humaine sont descendus vers nous.", "12": "Ils appelaient Barnabas : Zeus, et Paul : Hermès parce que c'était lui qui portait la parole.", "13": "Le prêtre du Zeus qui est devant la ville, amena des taureaux et des guirlandes vers les portes et voulait, de même que les foules, offrir un sacrifice.", "14": "Les apôtres Barnabas et Paul l'apprirent, déchirèrent leurs vêtements et se précipitèrent au milieu de la foule, en criant aux hommes :", "15": "Pourquoi faites-vous cela ? Nous sommes, nous aussi, des hommes de même nature que vous, et nous vous annonçons, comme une bonne nouvelle, qu'il vous faut vous détourner de ces vanités et vous convertir au Dieu vivant qui a fait le ciel, la terre, la mer, et tout ce qui s'y trouve.", "16": "Dans les générations passées, il a laissé toutes les nations suivre leurs propres voies,", "17": "quoiqu'il n'ait cessé de rendre témoignage de ce qu'il est par ses bienfaits, en vous donnant du ciel les pluies et les saisons fertiles, en vous comblant de nourriture et de bonheur dans le cœur.", "18": "A peine purent-ils, par ces paroles, empêcher les foules de leur offrir un sacrifice.", "19": "Puis survinrent d'Antioche et d'Iconium des Juifs qui gagnèrent les foules, lapidèrent Paul et le traînèrent hors de la ville, pensant qu'il était mort.", "20": "Mais les disciples l'entourèrent ; il se leva et rentra dans la ville. Le lendemain, il partit pour Derbe avec Barnabas.", "21": "Après avoir évangélisé cette ville et fait un assez grand nombre de disciples, ils retournèrent à Lystre, à Iconium et à Antioche ;", "22": "ils affermissaient l'âme des disciples, les exhortaient à demeurer dans la foi, et disaient : C'est par beaucoup de tribulations qu'il nous faut entrer dans le royaume de Dieu.", "23": "Ils firent nommer pour eux des anciens dans chaque Église, et, après avoir prié et jeûné, ils les recommandèrent au Seigneur en qui ils avaient cru.", "24": "Ils traversèrent ensuite la Pisidie et vinrent en Pamphylie.", "25": "Après avoir annoncé la parole à Perge, ils descendirent à Attalie.", "26": "De là, ils s'embarquèrent pour Antioche, d'où ils avaient été recommandés à la grâce de Dieu pour l'œuvre qu'ils venaient d'accomplir.", "27": "Après leur arrivée, ils réunirent l'Église et rapportèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux païens la porte de la foi.", "28": "Et ils séjournèrent assez longtemps avec les disciples."}, "15": {"1": "Quelques hommes, venus de la Judée, enseignaient les frères et disaient : Si vous ne vous faites pas circoncire selon la coutume de Moïse, vous ne pouvez être sauvés.", "2": "Après un vif débat et une violente discussion que Paul et Barnabas eurent avec eux, l'on décida que Paul et Barnabas et quelques autres des leurs monteraient à Jérusalem vers les apôtres et les anciens, à propos de cette question.", "3": "Eux donc, accompagnés par l'Église, traversèrent la Phénicie et la Samarie, en racontant en détail la conversion des païens, et en causant une grande joie à tous les frères.", "4": "Arrivés à Jérusalem, ils furent reçus par l'Église, les apôtres et les anciens, et rapportèrent tout ce que Dieu avait fait avec eux.", "5": "Alors quelques-uns du parti des Pharisiens qui avaient cru, se levèrent et dirent qu'il fallait circoncire les païens et leur commander d'observer la loi de Moïse.", "6": "Les apôtres et les anciens se réunirent pour examiner cette affaire.", "7": "Après une vive discussion, Pierre se leva et leur dit : Frères, vous le savez : dès les tout premiers jours, Dieu a fait un choix parmi vous, afin que, par ma bouche, les païens entendent la parole de l'Évangile et qu'ils croient.", "8": "Et Dieu, qui connaît les cœurs, leur a rendu témoignage, en leur donnant le Saint-Esprit comme à nous ;", "9": "il n'a fait aucune différence entre nous et eux, puisqu'il a purifié leurs cœurs par la foi.", "10": "Maintenant donc, pourquoi tentez-vous Dieu, et mettez-vous sur le cou des disciples un joug que nos pères et nous-mêmes nous n'avons pas été capables de porter ?", "11": "Mais c'est par la grâce du Seigneur Jésus que nous croyons être sauvés, de la même manière qu'eux.", "12": "Toute la multitude garda le silence, et l'on écouta Barnabas et Paul raconter tous les signes et les prodiges que Dieu avait faits par eux au milieu des païens.", "13": "Lorsqu'ils se turent, Jacques prit la parole et dit :", "14": "Frères, écoutez-moi ! Simon a raconté comment pour la première fois Dieu est intervenu pour prendre parmi les nations un peuple (consacré) à son nom.", "15": "Et les paroles des prophètes s'accordent avec cela, comme il est écrit :", "16": "Après cela, je reviendrai, et je relèverai la tente de David qui était tombée, J'en relèverai les ruines, et je la redresserai,", "17": "Afin que le reste des hommes cherche le Seigneur, Ainsi que toutes les nations sur lesquelles mon nom a été invoqué,", "18": "Dit le Seigneur, qui fait ces choses connues de toute éternité.", "19": "C'est pourquoi, je juge (bon) de ne pas créer de difficultés à ceux des païens qui se convertissent à Dieu,", "20": "mais de leur écrire qu'ils s'abstiennent des souillures des idoles, de l'inconduite, des animaux étouffés et du sang.", "21": "Car, depuis les anciennes générations, Moïse a dans chaque ville des gens qui le prêchent, puisqu'on le lit chaque sabbat dans les synagogues.", "22": "Alors il parut bon aux apôtres et aux anciens, ainsi qu'à l'Église entière, de choisir parmi eux et d'envoyer à Antioche, avec Paul et Barnabas, Jude appelé Barsabbas et Silas, hommes estimés parmi les frères.", "23": "Ils les chargèrent d'une lettre ainsi conçue : Vos frères, les apôtres et les anciens, aux frères d'entre les païens, qui sont à Antioche, en Syrie et en Cilicie, salut !", "24": "Nous avons appris que quelques-uns de chez nous, auxquels nous n'avions donné aucun ordre, vous ont troublés par leurs discours, et ont inquiété vos âmes.", "25": "Il nous a paru bon, après nous être mis d'accord, de choisir des hommes et de vous les envoyer avec nos bien-aimés Barnabas et Paul,", "26": "eux qui ont exposé leur vie pour le nom de notre Seigneur Jésus-Christ.", "27": "Nous avons donc envoyé Jude et Silas, qui vous apporteront de vive voix le même message.", "28": "Car il a paru bon au Saint-Esprit et à nous de ne vous imposer d'autre charge que ce qui est indispensable :", "29": "(savoir), de vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés et de l'inconduite ; vous ferez bien de vous en garder. Adieu.", "30": "Eux donc prirent congé et descendirent à Antioche, où ils remirent la lettre à la multitude réunie.", "31": "Lecture en fut faite et l'on se réjouit de cet encouragement.", "32": "Jude et Silas, qui étaient eux-mêmes prophètes, exhortèrent les frères et les affermirent par de nombreux discours.", "33": "Au bout de quelque temps, ils furent congédiés en paix par les frères, (pour retourner) vers ceux qui les avaient envoyés.", "34": "[Toutefois, Silas trouva bon de rester.]", "35": "Paul et Barnabas séjournèrent à Antioche, enseignant et annonçant, avec beaucoup d'autres, la bonne nouvelle de la parole du Seigneur.", "36": "Quelques jours après, Paul dit à Barnabas : Retournons visiter les frères dans toutes les villes où nous avons annoncé la parole du Seigneur, (pour voir) où ils en sont.", "37": "Barnabas voulait prendre aussi avec eux Jean, surnommé Marc ;", "38": "mais Paul estima ne pas devoir prendre avec eux celui qui s'était détourné d'eux depuis la Pamphylie, et qui ne les avait pas accompagnés dans leur œuvre.", "39": "(Le dissentiment) fut si aigre que finalement ils se séparèrent. Barnabas prit Marc avec lui et s'embarqua pour Chypre.", "40": "Paul choisit Silas et partit, recommandé par les frères à la grâce du Seigneur.", "41": "Il traversa la Syrie et la Cilicie, en affermissant les Églises."}, "16": {"1": "Il parvint ensuite à Derbe et à Lystre. Et voici qu'il y avait là un disciple du nom de Timothée, fils d'une femme juive fidèle et d'un père grec.", "2": "Les frères de Lystre et d'Iconium rendaient de lui un bon témoignage.", "3": "Paul voulut l'emmener avec lui ; il le prit donc, et le circoncit, à cause des Juifs qui étaient dans ces lieux-là, car tous savaient que son père était grec.", "4": "En passant par les villes, ils transmettaient les décisions prises par les apôtres et les anciens de Jérusalem, afin qu'on les observe.", "5": "Les Églises se fortifiaient dans la foi et augmentaient en nombre de jour en jour.", "6": "Empêchés par le Saint-Esprit d'annoncer la parole dans l'Asie, ils traversèrent la Phrygie et le pays de Galatie.", "7": "Arrivés près de la Mysie, ils tentèrent d'aller en Bithynie ; mais l'Esprit de Jésus ne le leur permit pas.", "8": "Ils franchirent alors la Mysie et descendirent à Troas.", "9": "Pendant la nuit Paul eut une vision : un Macédonien debout le suppliait en disant : Passe en Macédoine, viens à notre secours !", "10": "Après cette vision de Paul, nous avons aussitôt cherché à nous rendre en Macédoine, concluant que Dieu nous appelait à y annoncer l'Évangile.", "11": "Embarqués à Troas, nous avons fait voile directement vers Samothrace, et le lendemain vers Néapolis.", "12": "De là, (nous sommes allés) à Philippes, qui est la première ville de ce district de Macédoine et une colonie (romaine) . Nous avons séjourné quelques jours dans cette ville.", "13": "Le jour du sabbat, nous nous sommes rendus hors de la porte, vers une rivière, où nous pensions que se trouvait (un lieu de) prière. Après nous être assis nous avons parlé aux femmes qui étaient réunies.", "14": "Il y avait là une femme craignant Dieu, du nom de Lydie, marchande de pourpre, de la ville de Thyatire. Elle écoutait, et le Seigneur lui ouvrit le cœur, pour qu'elle s'attache à ce que disait Paul.", "15": "Lorsqu'elle eut été baptisée avec sa famille, elle nous invita en disant : Si vous me jugez fidèle au Seigneur, entrez dans ma maison et demeurez-y. Et elle nous pressa très instamment.", "16": "Comme nous allions au lieu de prière, une servante qui avait un esprit de Python et qui, par ses divinations, procurait un grand profit à ses maîtres, vint à notre rencontre.", "17": "Elle se mit à nous suivre, Paul et nous, et criait : Ces hommes sont les serviteurs du Dieu Très-Haut, et ils vous annoncent la voie du salut.", "18": "Elle fit cela pendant plusieurs jours. Paul, excédé, se retourna et dit à l'esprit : Je t'ordonne, au nom de Jésus-Christ, de sortir d'elle. Et il sortit à l'heure même.", "19": "Les maîtres de la servante, qui voyaient disparaître l'espoir de leur profit, saisirent Paul et Silas et les traînèrent sur la place publique vers les magistrats.", "20": "Ils les amenèrent aux préteurs et dirent : Ces hommes troublent notre ville ;", "21": "ce sont des Juifs, qui proclament des coutumes qu'il ne nous est permis ni de recevoir ni de pratiquer, à nous qui sommes Romains.", "22": "La foule se souleva aussi contre eux, et les préteurs, après avoir fait arracher leurs vêtements, ordonnèrent de les battre de verges.", "23": "Après les avoir roués de coups, ils les jetèrent en prison, en recommandant au geôlier de les tenir sous bonne garde.", "24": "Celui-ci, qui avait reçu cette recommandation, les jeta dans la prison intérieure et leur mit les ceps aux pieds.", "25": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les écoutaient.", "26": "Tout à coup il se produisit un grand tremblement de terre, au point que les fondements de la prison furent ébranlés ; au même instant, toutes les portes s'ouvrirent, et les chaînes de tous (les prisonniers) se détachèrent.", "27": "Le geôlier se réveilla, et lorsqu'il vit les portes de la prison ouvertes, il tira son épée ; il allait se tuer, pensant que les prisonniers s'étaient enfuis.", "28": "Mais Paul cria d'une voix forte : Ne te fais aucun mal, nous sommes tous ici.", "29": "Alors le geôlier demanda de la lumière, entra précipitamment et tomba tout tremblant devant Paul et Silas ;", "30": "il les mena dehors et dit : Seigneurs, que faut-il que je fasse pour être sauvé ?", "31": "Ils répondirent : Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille.", "32": "Et ils lui annoncèrent la parole du Seigneur, ainsi qu'à tous ceux qui étaient dans sa maison.", "33": "Il les prit avec lui, à cette heure même de la nuit, lava leurs plaies, et aussitôt il fut baptisé, lui et tous les siens.", "34": "Il les fit monter dans sa maison, mit la table et se réjouit avec toute sa famille d'avoir cru en Dieu.", "35": "Quand il fit jour, les préteurs envoyèrent les licteurs pour dire (au geôlier) : Relâche ces hommes.", "36": "Le geôlier rapporta ces paroles à Paul : Les préteurs ont envoyé dire de vous relâcher ; maintenant donc sortez, et allez en paix.", "37": "Mais Paul dit aux licteurs : Après nous avoir fait battre publiquement et sans jugement, nous qui sommes Romains, ils nous ont jetés en prison, et maintenant ils nous mettraient dehors secrètement ? Non pas ! Qu'ils viennent eux-mêmes nous libérer.", "38": "Les licteurs rapportèrent ces paroles aux préteurs, qui furent dans la crainte en apprenant qu'ils étaient Romains.", "39": "Ils vinrent les apaiser et les libérèrent, en les priant de quitter la ville.", "40": "Quand ils furent sortis de la prison ils entrèrent chez Lydie, et, après avoir vu et exhorté les frères, ils partirent."}, "17": {"1": "Ils passèrent par Amphipolis et Apollonie, et arrivèrent à Thessalonique, où les Juifs avaient une synagogue.", "2": "Paul y entra, selon sa coutume. Pendant trois sabbats, il eut avec eux des entretiens, d'après les Écritures ;", "3": "il expliquait et exposait que le Christ devait souffrir et ressusciter d'entre les morts. Et Jésus que je vous annonce, disait-il, c'est lui qui est le Christ.", "4": "Quelques-uns d'entre eux furent persuadés et se joignirent à Paul et à Silas, ainsi qu'une grande multitude de Grecs craignant Dieu, et plusieurs femmes parmi les plus notables.", "5": "Mais les Juifs, jaloux, prirent avec eux quelques hommes de rien parmi la populace et provoquèrent des attroupements, ainsi que du tumulte dans la ville. Ils se portèrent à la maison de Jason et cherchèrent (Paul et Silas) pour les amener devant le peuple.", "6": "Ils ne les trouvèrent pas ; alors ils traînèrent Jason et quelques frères devant les magistrats en criant : Ceux-ci, qui ont bouleversé le monde entier, sont aussi venus ici, et Jason les a reçus.", "7": "Ils agissent tous contre les décrets de César et disent qu'il y a un autre roi, Jésus.", "8": "Ces paroles troublèrent la foule et les magistrats,", "9": "qui ne relâchèrent Jason et les autres qu'après avoir obtenu d'eux une caution.", "10": "Aussitôt les frères firent partir de nuit Paul et Silas pour Bérée. Dès leur arrivée, ils entrèrent dans la synagogue des Juifs.", "11": "Ceux-ci avaient de meilleurs sentiments que ceux de Thessalonique ; ils reçurent la parole avec beaucoup d'empressement, et ils examinaient chaque jour les Écritures, pour voir si ce qu'on leur disait était exact.", "12": "Beaucoup d'entre eux crurent, ainsi que des femmes grecques distinguées et des hommes en assez grand nombre.", "13": "Mais quand les Juifs de Thessalonique surent que Paul annonçait aussi à Bérée la parole de Dieu, ils vinrent y soulever et troubler les foules.", "14": "Alors les frères firent aussitôt partir Paul du côté de la mer ; mais Silas et Timothée restèrent là.", "15": "Ceux qui escortaient Paul le conduisirent jusqu'à Athènes. Puis ils s'en retournèrent, après avoir reçu l'ordre, pour Silas et Timothée, de le rejoindre au plus tôt.", "16": "Comme Paul les attendait à Athènes, il avait en lui-même l'esprit exaspéré en contemplant cette ville vouée aux idoles.", "17": "Il s'entretenait donc dans la synagogue avec les Juifs et ceux qui craignaient (Dieu), et sur la place publique, chaque jour, avec ceux qui s'y rencontraient.", "18": "Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Et les uns disaient : Que veut dire ce discoureur ? D'autres disaient : Il semble être un prédicateur de divinités étrangères ; cela, parce qu'il annonçait la bonne nouvelle de Jésus et de la résurrection.", "19": "Alors ils le prirent, le menèrent à l'Aréopage et dirent : Pourrions-nous savoir quel est ce nouvel enseignement dont tu parles ?", "20": "Car tu portes à nos oreilles des choses étranges. Nous voudrions donc savoir ce que cela veut dire.", "21": "Or tous les Athéniens et les étrangers venus parmi eux ne passaient leur temps qu'à dire ou écouter quelque nouvelle.", "22": "Paul, debout au milieu de l'Aréopage, dit : Athéniens, je vois que vous êtes à tous égards extrêmement religieux.", "23": "Car, en passant, j'ai observé tout ce qui est l'objet de votre culte, et j'ai même trouvé un autel avec cette inscription : A un dieu inconnu ! Ce que vous vénérez sans le connaître, c'est ce que je vous annonce.", "24": "Le Dieu qui a fait le monde et tout ce qui s'y trouve, lui qui est le Seigneur du ciel et de la terre, n'habite pas dans des temples faits par la main des hommes ;", "25": "il n'est pas servi par des mains humaines, comme s'il avait besoin de quoi que ce soit, lui qui donne à tous la vie, le souffle et toutes choses.", "26": "Il a fait que toutes les nations humaines, issues d'un seul (homme) habitent sur toute la face de la terre ; il a déterminé les temps fixés pour eux et les bornes de leur demeure,", "27": "afin qu'ils cherchent Dieu pour le trouver si possible, en tâtonnant. Or il n'est pas loin de chacun de nous,", "28": "car en lui nous avons la vie, le mouvement et l'être. C'est ce qu'ont dit aussi quelques-uns de vos poètes : Nous sommes aussi de sa race...", "29": "Ainsi donc, étant de la race de Dieu, nous ne devons pas penser que la divinité soit semblable à de l'or, à de l'argent ou à de la pierre, sculptés par l'art et l'imagination des hommes.", "30": "Dieu, sans tenir compte des temps d'ignorance, annonce maintenant à tous les hommes, en tous lieux, qu'ils aient à se repentir,", "31": "parce qu'il a fixé un jour où il va juger le monde selon la justice, par un homme qu'il a désigné, et il en a donné à tous (une preuve digne de) foi en le ressuscitant d'entre les morts.", "32": "Lorsqu'ils entendirent parler de résurrection des morts, les uns se moquèrent, et les autres dirent : Nous t'entendrons là-dessus une autre fois.", "33": "Ainsi Paul sortit du milieu d'eux.", "34": "Quelques-uns néanmoins s'attachèrent à lui et crurent ; parmi eux Denys l'Aréopagite, une femme du nom de Damaris, et d'autres encore."}, "18": {"1": "Après cela, Paul s'éloigna d'Athènes et se rendit à Corinthe.", "2": "Il y trouva un Juif du nom d'Aquilas, originaire du Pont, récemment arrivé d'Italie avec sa femme Priscille, parce que Claude avait ordonné à tous les Juifs de s'éloigner de Rome. Il se lia avec eux ;", "3": "et comme il avait le même métier, il demeura chez eux, et ils travaillaient ensemble : ils étaient, de leur métier, fabricants de tentes.", "4": "Il avait des entretiens dans la synagogue chaque sabbat et persuadait des Juifs et des Grecs.", "5": "Mais quand Silas et Timothée furent descendus de la Macédoine, Paul se consacra entièrement à la parole ; il attestait aux Juifs que Jésus était le Christ.", "6": "Mais comme les Juifs s'opposaient à lui avec des blasphèmes, il secoua ses vêtements et leur dit : Que votre sang retombe sur votre tête ! J'en suis pur et, dès maintenant, j'irai vers les païens.", "7": "Il partit de là et se rendit dans la maison d'un homme craignant Dieu du nom de Titius Justus, maison qui était contiguë à la synagogue.", "8": "Pourtant Crispus, le chef de la synagogue, crut au Seigneur avec toute sa famille. Et beaucoup de Corinthiens, qui écoutaient Paul, crurent et furent baptisés.", "9": "Le Seigneur dit à Paul en vision pendant la nuit : Sois sans crainte, mais parle et ne te tais pas,", "10": "car moi, je suis avec toi, et personne ne mettra la main sur toi pour te faire du mal : parce que j'ai un peuple nombreux dans cette ville.", "11": "Il demeura un an et six mois à enseigner parmi eux la parole de Dieu.", "12": "Alors que Gallion était proconsul de l'Achaïe, les Juifs se soulevèrent d'un commun accord contre Paul et le menèrent devant le tribunal,", "13": "en disant : Cet homme persuade les gens de rendre un culte à Dieu d'une manière contraire à la loi.", "14": "Paul allait ouvrir la bouche, lorsque Gallion dit aux Juifs : S'il s'agissait de quelque injustice ou de quelque délit, je vous écouterais patiemment vous, Juifs, comme de raison ;", "15": "mais, s'il s'agit de discussions sur les mots, sur des noms et sur votre propre loi, cela vous regarde ; je ne veux pas moi-même en être juge.", "16": "Et il les renvoya du tribunal.", "17": "Alors tous prirent Sosthène, le chef de la synagogue, et se mirent à le battre devant le tribunal, sans que Gallion s'en mette en peine.", "18": "Paul demeura là encore assez longtemps. Ensuite il prit congé des frères et s'embarqua pour la Syrie, avec Priscille et Aquilas. Il s'était fait raser la tête à Cenchrées, car il avait fait un vœu.", "19": "Ils arrivèrent à Éphèse, et Paul y laissa ses compagnons. Il entra dans la synagogue et s'entretint avec les Juifs,", "20": "qui lui demandèrent de rester quelque temps.", "21": "Mais il n'y consentit pas et prit congé d'eux, en disant : [Il faut absolument que je célèbre la fête prochaine à Jérusalem] . Je reviendrai vers vous, si Dieu le veut.", "22": "D'Éphèse il fit voile pour débarquer à Césarée ; il monta saluer l'Église, puis il descendit à Antioche.", "23": "Après y avoir passé quelque temps, il repartit et parcourut successivement le pays de Galatie et la Phrygie, en affermissant tous les disciples.", "24": "Un Juif du nom d'Apollos, originaire d'Alexandrie, homme éloquent et versé dans les Écritures, était arrivé à Éphèse.", "25": "Il était instruit dans la voie du Seigneur et, fervent d'esprit, il annonçait et enseignait avec exactitude ce qui concernait Jésus, tout en ne connaissant que le baptême de Jean.", "26": "Il se mit à parler ouvertement dans la synagogue. Priscille et Aquilas après l'avoir entendu, le prirent avec eux et lui exposèrent plus exactement la voie de Dieu.", "27": "Comme il voulait passer en Achaïe, les frères l'y encouragèrent et ils écrivirent aux disciples de le bien recevoir. Arrivé là, il se rendit très utile à ceux qui avaient cru par la grâce (de Dieu),", "28": "car il réfutait avec vigueur les Juifs en public et démontrait par les Écritures que Jésus est le Christ."}, "19": {"1": "Pendant qu'Apollos était à Corinthe, Paul, après avoir traversé les hauteurs du territoire, se rendit à Éphèse. Il rencontra quelques disciples et leur dit :", "2": "Avez-vous reçu l'Esprit Saint quand vous avez cru ? Ils lui répondirent : Nous n'avons même pas entendu dire qu'il y ait un Esprit Saint.", "3": "Il dit : Quel baptême avez-vous donc reçu ? Ils répondirent : Le baptême de Jean.", "4": "Alors Paul dit : Jean a baptisé du baptême de repentance ; il disait au peuple de croire en celui qui venait après lui, c'est-à-dire en Jésus.", "5": "Sur ces paroles, ils furent baptisés au nom du Seigneur Jésus.", "6": "Paul leur imposa les mains, et le Saint-Esprit vint sur eux ; ils se mirent à parler en langues et à prophétiser.", "7": "Tous ces hommes étaient au nombre de douze environ.", "8": "Paul entra dans la synagogue, où il parla ouvertement ; pendant trois mois il s'entretenait avec eux et les persuadait en ce qui concerne le royaume de Dieu.", "9": "Mais, comme quelques-uns restaient endurcis et incrédules, et décriaient devant la multitude la Voie (du Seigneur), il se retira d'eux, prit les disciples à part et eut des entretiens chaque jour dans l'école de Tyrannus.", "10": "Cela dura deux ans, de sorte que tous ceux qui habitaient l'Asie, Juifs et Grecs, entendirent la parole du Seigneur.", "11": "Et Dieu faisait des miracles extraordinaires par les mains de Paul,", "12": "au point qu'on appliquait sur les malades des linges ou des étoffes qui avaient touché son corps ; alors les maladies les quittaient, et les esprits mauvais sortaient.", "13": "Quelques exorcistes juifs ambulants entreprirent d'invoquer sur ceux qui avaient des esprits mauvais le nom du Seigneur Jésus, en disant : Je vous adjure par Jésus, celui que Paul prêche !", "14": "Ceux qui agissaient ainsi étaient sept fils d'un certain Scéva, un des principaux sacrificateurs juifs.", "15": "L'esprit mauvais leur répondit : Je connais Jésus et je sais qui est Paul ; mais vous, qui êtes-vous ?", "16": "Et l'homme dans lequel était l'esprit mauvais s'élança sur eux, les maîtrisa les uns et les autres, avec une telle force qu'ils s'enfuirent de cette maison, nus et blessés.", "17": "Cela fut connu de tous, Juifs et Grecs, qui habitaient Éphèse ; la crainte s'empara d'eux tous, et le nom du Seigneur Jésus fut exalté.", "18": "Beaucoup de ceux qui avaient cru venaient confesser et déclarer ce qu'ils avaient fait.", "19": "Un assez grand nombre de ceux qui avaient pratiqué la sorcellerie apportèrent leurs livres et les brûlèrent devant tous. On en calcula la valeur et l'on en trouva pour cinquante mille pièces d'argent.", "20": "C'est ainsi que, par la force du Seigneur, la parole se répandait efficacement.", "21": "Après ces événements, Paul forma le projet d'aller à Jérusalem, en traversant la Macédoine et l'Achaïe. Il disait : Après m'y être rendu, il me faudra aussi voir Rome.", "22": "Il envoya en Macédoine deux de ses aides, Timothée et Éraste, et resta lui-même quelque temps encore en Asie.", "23": "A ce moment-là survinrent des troubles assez graves au sujet de la Voie (du Seigneur) .", "24": "Un orfèvre du nom de Démétrius fabriquait des temples d'Artémis en argent et procurait aux artisans un profit considérable.", "25": "Il les rassembla, avec ceux du même métier, et dit : Vous tous, vous savez que notre bien-être dépend de cette industrie ;", "26": "et vous voyez et entendez que, non seulement à Éphèse, mais dans presque toute l'Asie, ce Paul a persuadé et détourné une assez grande foule en disant que les dieux faits par la main des hommes ne sont pas des dieux.", "27": "Cela risque non seulement de jeter le discrédit sur notre profession, mais encore de réduire à rien le temple de la grande déesse Artémis, et même de dépouiller de son prestige celle à qui toute l'Asie et le monde entier rendent un culte.", "28": "A ces paroles, remplis de fureur, ils se mirent à crier : Grande est l'Artémis des Éphésiens !", "29": "Toute la ville fut dans la confusion. Ils se précipitèrent d'un commun accord au théâtre et entraînèrent avec eux les Macédoniens Gaïus et Aristarque, compagnons de voyage de Paul.", "30": "Paul voulait se présenter devant le peuple, mais les disciples l'en empêchèrent ;", "31": "même quelques-uns des Asiarques, qui étaient ses amis, lui envoyèrent (des messagers) pour l'exhorter à ne pas se rendre au théâtre.", "32": "Les uns criaient d'une manière, les autres d'une autre, car la confusion régnait dans l'assemblée, et la plupart ne savaient même pas pourquoi ils s'étaient réunis.", "33": "Alors on fit sortir de la foule Alexandre, que les Juifs poussaient en avant ; et Alexandre faisait signe de la main et voulait se défendre devant le peuple.", "34": "Mais quand ils reconnurent qu'il était Juif, tous crièrent d'une seule voix pendant près de deux heures : Grande est l'Artémis des Éphésiens !", "35": "Cependant le secrétaire calma la foule et dit : Éphésiens, quel est l'homme qui ne sait pas que la ville d'Éphèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel ?", "36": "Puisque cela est incontestable, vous devez vous tenir calmes et ne rien faire avec précipitation.", "37": "Car vous avez amené ces hommes qui ne sont ni sacrilèges ni blasphémateurs envers notre déesse.", "38": "Si donc Démétrius et les artisans qui sont avec lui ont un grief contre quelqu'un, il y a (des jours) d'audience et des proconsuls ; qu'ils portent plainte !", "39": "Et si vous avez d'autres réclamations, cela se réglera dans l'assemblée légale.", "40": "Nous risquons, en effet, d'être accusés de sédition pour (ce qui s'est passé) aujourd'hui, puisqu'il n'existe aucun motif qui nous permette de rendre compte de cet attroupement. Cela dit, il congédia l'assemblée."}, "20": {"1": "Lorsque le tumulte eut cessé, Paul fit venir les disciples et, après les avoir exhortés, prit congé d'eux et partit pour aller en Macédoine.", "2": "Il traversa ce territoire, en adressant (aux gens) de nombreuses exhortations, puis il se rendit en Grèce.", "3": "Il y fit un séjour de trois mois, et il était sur le point de faire voile vers la Syrie ; mais à la suite d'un complot des Juifs contre lui, il prit la décision de retourner par la Macédoine.", "4": "Il avait pour l'accompagner Sopater, fils de Pyrrhus, de Bérée, Aristarque et Secondus de Thessalonique, Gaïus de Derbe, Timothée, ainsi que Tychique et Trophime, originaires d'Asie.", "5": "Ceux-ci prirent les devants et nous attendirent à Troas.", "6": "Pour nous, après les jours des pains sans levain, nous nous sommes embarqués à Philippes, et au bout de cinq jours nous les avons rejoints à Troas, où nous avons passé sept jours.", "7": "Le premier jour de la semaine, nous étions assemblés pour rompre le pain. Paul, qui devait partir le lendemain, s'entretenait avec les assistants, et il prolongea son discours jusqu'à minuit.", "8": "Il y avait un assez grand nombre de lampes dans la chambre haute où nous étions assemblés.", "9": "Or, un jeune homme, du nom d'Eutychus, assis sur (le bord de) la fenêtre, fut pris d'un profond sommeil pendant que Paul prolongeait l'entretien ; entraîné par le sommeil, il tomba du troisième étage et fut relevé mort.", "10": "Mais Paul descendit, se pencha sur lui, le prit dans ses bras et dit : Qu'il n'y ait pas de trouble parmi vous, car son âme est en lui.", "11": "Quand il fut remonté, il rompit le pain et mangea, puis il parla encore assez longtemps, jusqu'à l'aube. Après quoi, il partit.", "12": "On ramena vivant le jeune homme : et ce fut une grande consolation.", "13": "Pour nous, nous avons pris les devants sur le navire et fait voile pour Assos, où nous devions reprendre Paul : ainsi en avait-il décidé, parce qu'il devait faire la route à pied.", "14": "Lorsqu'il nous eut rejoints à Assos, nous l'avons pris à bord, pour aller à Mytilène.", "15": "De là, continuant par mer, nous sommes arrivés le lendemain devant Chio. Le jour suivant, nous touchions Samos, et le jour d'après, nous arrivions à Milet.", "16": "Paul avait, en effet, résolu de passer au large d'Éphèse, afin de ne pas perdre de temps en Asie ; car il se hâtait pour être à Jérusalem, si cela lui était possible, le jour de la Pentecôte.", "17": "Cependant, de Milet, Paul envoya chercher à Éphèse les anciens de l'Église.", "18": "Lorsqu'ils furent arrivés auprès de lui, il leur dit : Vous savez comment je me suis tout le temps conduit avec vous, depuis le premier jour où j'ai mis le pied en Asie ;", "19": "j'ai servi le Seigneur en toute humilité, avec larmes, et au milieu des épreuves que me suscitaient les complots des Juifs.", "20": "Sans rien dissimuler, je vous annonçais et vous enseignais publiquement et dans les maisons, tout ce qui vous était utile,", "21": "en proclamant aux Juifs et aux Grecs la repentance envers Dieu et la foi en notre Seigneur Jésus.", "22": "Et maintenant voici que lié par l'Esprit, je vais à Jérusalem, sans savoir ce qui m'y arrivera ;", "23": "seulement, de ville en ville, le Saint-Esprit atteste et me dit que des liens et des tribulations m'attendent.", "24": "Mais je ne fais aucun cas de ma vie, comme si elle m'était précieuse, pourvu que j'accomplisse [avec joie] ma course, et le ministère que j'ai reçu du Seigneur Jésus : rendre témoignage à la bonne nouvelle de la grâce de Dieu.", "25": "Et maintenant voici : je sais que vous ne verrez plus mon visage, vous tous au milieu de qui j'ai passé en prêchant le royaume [de Dieu] .", "26": "C'est pourquoi je l'atteste aujourd'hui : je suis pur du sang de vous tous,", "27": "car sans rien dissimuler je vous ai annoncé tout le dessein de Dieu.", "28": "Prenez donc garde à vous-mêmes et à tout le troupeau au sein duquel le Saint-Esprit vous a établis évêques, pour faire paître l'Église de Dieu qu'il s'est acquise par son propre sang.", "29": "Je sais que parmi vous, après mon départ, s'introduiront des loups redoutables qui n'épargneront pas le troupeau,", "30": "et que du milieu de vous se lèveront des hommes qui prononceront des paroles perverses, pour entraîner les disciples après eux.", "31": "Veillez donc, en vous souvenant que, pendant trois ans, je n'ai cessé nuit et jour d'avertir avec larmes chacun de vous.", "32": "Et maintenant, je vous confie à Dieu et à la parole de sa grâce, qui a la puissance d'édifier et de donner l'héritage parmi tous ceux qui sont sanctifiés.", "33": "Je n'ai désiré ni l'argent, ni l'or, ni les vêtements de personne.", "34": "Vous savez vous-mêmes que ces mains ont pourvu à mes besoins et à ceux de mes compagnons.", "35": "En tout, je vous ai montré qu'il faut travailler ainsi, pour venir en aide aux faibles, et se rappeler les paroles du Seigneur Jésus, qui a dit lui-même : Il y a plus de bonheur à donner qu'à recevoir.", "36": "Cela dit, il se mit à genoux, pour prier avec eux tous.", "37": "Tous, avec de grandes lamentations, se jetaient au cou de Paul et l'embrassaient ;", "38": "ils étaient surtout affligés parce qu'il avait dit qu'ils n'allaient plus revoir son visage. Puis ils l'accompagnèrent jusqu'au navire."}, "21": {"1": "Après nous être séparés d'eux, nous avons fait voile pour aller directement à Cos, puis le lendemain à Rhodes et, de là, à Patara.", "2": "Ayant trouvé un navire qui faisait la traversée vers la Phénicie, nous nous sommes embarqués pour faire voile (plus loin) .", "3": "Arrivés en vue de Chypre, nous l'avons laissée à gauche et nous avons navigué vers la Syrie, pour aborder à Tyr où le bâtiment devait décharger sa cargaison.", "4": "Ayant trouvé les disciples, nous sommes restés là sept jours. (Poussés) par l'Esprit, ils disaient à Paul de ne pas monter à Jérusalem.", "5": "Mais, quand ces jours furent écoulés, nous sommes partis et, accompagnés de tous avec leurs femmes et leurs enfants, nous sommes allés jusqu'en dehors de la ville. Nous nous sommes mis à genoux sur le rivage, pour prier.", "6": "Puis, après avoir pris congé les uns des autres, nous nous sommes embarqués sur le navire ; quant à eux, ils retournèrent chez eux.", "7": "Achevant notre navigation, nous sommes allés de Tyr à Ptolémaïs, où nous avons salué les frères, et passé un jour chez eux.", "8": "Partis le lendemain, nous sommes arrivés à Césarée. Étant entrés dans la maison de Philippe l'évangéliste, qui était l'un des sept, nous avons demeuré chez lui.", "9": "Il avait quatre filles vierges qui prophétisaient.", "10": "Comme nous étions là depuis plusieurs jours, un prophète, du nom d'Agabus, descendit de la Judée et vint chez nous.", "11": "Il prit la ceinture de Paul, se lia les pieds et les mains et dit : Voici ce que déclare le Saint-Esprit : L'homme à qui cette ceinture appartient, les Juifs le lieront de cette manière à Jérusalem et le livreront entre les mains des païens.", "12": "Après avoir entendu cela, nous et ceux de l'endroit, nous avons supplié Paul de ne pas monter à Jérusalem.", "13": "Alors Paul répondit : Qu'avez-vous à pleurer et à me briser le cœur ? Car moi, je suis prêt, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus.", "14": "Comme il ne se laissait pas persuader, nous n'avons plus insisté et nous avons dit : Que la volonté du Seigneur se fasse !", "15": "Après ces jours-là, nous avons fait nos préparatifs et nous sommes montés à Jérusalem.", "16": "Quelques disciples vinrent aussi avec nous de Césarée et nous conduisirent chez un certain Mnason, de Chypre, disciple déjà ancien, chez qui nous devions loger.", "17": "A notre arrivée à Jérusalem, les frères nous reçurent avec joie.", "18": "Le lendemain, Paul se rendit avec nous chez Jacques, et tous les anciens y vinrent aussi.", "19": "Après les avoir salués, il se mit à raconter en détail ce que Dieu avait fait au milieu des païens par son ministère.", "20": "En l'écoutant, ils glorifiaient Dieu. Puis ils lui dirent : Tu vois, frère, combien de dizaines de milliers de Juifs ont cru, et tous sont zélés pour la loi.", "21": "Or, on leur a fait croire que tu enseignes à tous les Juifs qui sont parmi les païens, à se détourner de Moïse, en leur disant de ne pas circoncire leurs enfants et de ne pas suivre les coutumes.", "22": "Qu'en est-il donc ? Certainement [la multitude se rassemblera car] on saura que tu es venu.", "23": "C'est pourquoi fais ce que nous te disons. Il y a parmi nous quatre hommes qui ont fait un vœu ;", "24": "prends-les, purifie-toi avec eux et charge-toi de la dépense, pour qu'ils se rasent la tête. Alors, tous sauront qu'il n'y a rien de vrai dans ce qu'on leur a fait croire sur ton compte, mais que, toi aussi, tu te conduis en observateur de la loi.", "25": "Quant aux païens qui ont cru, nous avons jugé bon de leur prescrire qu'ils se gardent des viandes sacrifiées aux idoles, du sang, des animaux étouffés et de l'inconduite.", "26": "Le lendemain, Paul prit ces hommes, se purifia avec eux et entra dans le temple. Il annonça à quel moment les jours de leur purification seraient achevés et l'offrande présentée pour chacun d'eux.", "27": "Vers la fin des sept jours, les Juifs d'Asie, l'ayant vu dans le temple, soulevèrent toute la foule et portèrent les mains sur lui,", "28": "en criant : Israélites, au secours ! Voici l'homme qui enseigne partout et à tous contre le peuple, contre la loi et contre ce lieu ; il a même introduit des Grecs dans le temple et profané ce lieu saint.", "29": "Car auparavant, ils avaient vu Trophime d'Éphèse avec lui dans la ville, et pensaient que Paul l'avait introduit dans le temple.", "30": "La ville entière fut secouée, et le peuple accourut de toutes parts. Ils se saisirent de Paul et le traînèrent hors du temple, dont les portes furent aussitôt fermées.", "31": "Comme ils cherchaient à le tuer, la rumeur parvint au tribun de la cohorte que la confusion régnait dans tout Jérusalem.", "32": "A l'instant même, il prit des soldats et des centeniers et courut à eux. A la vue du tribun et des soldats, ils cessèrent de frapper Paul.", "33": "Alors le tribun s'approcha, se saisit de lui et donna l'ordre de le lier de deux chaînes, puis il demanda qui il était, et ce qu'il avait fait.", "34": "Mais dans la foule les uns criaient d'une manière, les autres d'une autre ; ne pouvant donc rien connaître de certain à cause du tumulte, il ordonna de le mener dans la forteresse.", "35": "Lorsque (Paul) fut sur les degrés, il dut être porté par les soldats, à cause de la violence de la foule ;", "36": "car la multitude du peuple le suivait, en criant : A mort !", "37": "Au moment d'être introduit dans la forteresse, Paul dit au tribun : M'est-il permis de te dire quelque chose ? Il répondit : Tu sais le grec ?", "38": "Tu n'es donc pas l'Égyptien qui dernièrement a suscité une révolte et emmené dans le désert les quatre mille sicaires ?", "39": "Moi, dit Paul, je suis Juif, de Tarse en Cilicie, citoyen d'une ville qui n'est pas sans renom. Permets-moi, je te prie, de parler au peuple.", "40": "Le tribun le lui permit et Paul, debout sur les marches, fit au peuple un signe de la main. Il se fit un grand silence. Alors il leur adressa la parole en langue hébraïque :"}, "22": {"1": "Frères et pères, écoutez ce que j'ai maintenant à vous dire pour ma défense.", "2": "Lorsqu'ils entendirent qu'il leur adressait la parole en langue hébraïque, le calme devint plus grand encore. Et Paul dit :", "3": "Moi, je suis Juif, né à Tarse en Cilicie ; mais j'ai été élevé dans cette ville-ci et éduqué aux pieds de Gamaliel pour suivre exactement la loi de nos pères. J'étais plein de zèle pour Dieu, comme vous l'êtes tous aujourd'hui.", "4": "J'ai persécuté à mort cette Voie, liant et mettant en prison hommes et femmes.", "5": "Le souverain sacrificateur et tout le collège des anciens m'en sont témoins. J'ai même reçu d'eux des lettres pour les frères de Damas, où je me rendis afin de lier ceux qui s'y trouvaient et de les amener à Jérusalem pour les faire punir.", "6": "Comme j'étais en chemin et que j'approchais de Damas, tout-à-coup vers midi, une grande lumière venant du ciel resplendit autour de moi.", "7": "Je tombai par terre et j'entendis une voix qui me disait : Saul, Saul, pourquoi me persécutes-tu ?", "8": "Je répondis : Qui es-tu, Seigneur ? Et il me dit : Moi, je suis Jésus de Nazareth, que tu persécutes.", "9": "Ceux qui étaient avec moi virent la lumière, mais n'entendirent pas la voix de celui qui me parlait. Alors je dis :", "10": "Que ferai-je, Seigneur ? Et le Seigneur me dit : Lève-toi, va à Damas, et là on te dira tout ce qu'il t'est ordonné de faire.", "11": "Comme je ne voyais rien, à cause de l'éclat de cette lumière, ceux qui étaient avec moi me conduisirent par la main, et j'arrivai à Damas.", "12": "Or, un certain Ananias, homme pieux selon la loi et de qui tous les Juifs de Damas rendaient un bon témoignage,", "13": "vint se présenter à moi et me dit : Saul, mon frère, recouvre la vue. A l'heure même, je recouvrai la vue et je le vis.", "14": "Il dit : Le Dieu de nos pères t'a destiné à connaître sa volonté, à voir le Juste et à entendre les paroles de sa bouche ;", "15": "car tu seras son témoin, devant tous les hommes, de ce que tu as vu et entendu.", "16": "Et maintenant, pourquoi tardes-tu ? Lève-toi, sois baptisé et lavé de tes péchés, en invoquant son nom.", "17": "De retour à Jérusalem, comme je priais dans le temple, je fus ravi en extase", "18": "et je vis le Seigneur qui me disait : Hâte-toi, et sors promptement de Jérusalem, parce qu'ils ne recevront pas ton témoignage sur moi.", "19": "Et je dis : Seigneur, ils savent eux-mêmes que j'allais de synagogue en synagogue pour faire emprisonner et battre ceux qui croient en toi,", "20": "et lorsqu'on répandit le sang d'Étienne, ton témoin, j'étais moi-même présent, je les approuvais et je gardais les vêtements de ceux qui le faisaient mourir.", "21": "Alors il me dit : Va, car je t'enverrai au loin vers les païens...", "22": "Ils l'écoutèrent jusqu'à cette parole. Mais alors, ils élevèrent la voix et dirent : A mort un tel homme ! Il ne faut pas le laisser en vie !", "23": "Et ils poussaient des cris, jetaient leurs vêtements et lançaient de la poussière en l'air.", "24": "Le tribun ordonna de faire entrer Paul dans la forteresse et de lui donner la question par le fouet, afin de savoir pour quel motif on criait ainsi contre lui.", "25": "Comme on l'attachait avec des lanières, Paul dit au centenier qui était présent : Vous est-il permis de flageller un citoyen romain, qui n'est pas même condamné ?", "26": "A ces mots, le centenier alla l'annoncer au tribun disant : Que vas-tu faire ? Cet homme est Romain.", "27": "Le tribun vint donc et lui dit : Dis-moi, es-tu Romain ? Oui, répondit-il.", "28": "Le tribun reprit : Moi, c'est avec beaucoup d'argent que j'ai acquis ce droit de citoyen. Et moi, dit Paul, je l'ai de naissance.", "29": "Aussitôt, ceux qui devaient lui donner la question se retirèrent, et le tribun fut dans la crainte, en sachant que Paul était Romain, et qu'il l'avait fait lier.", "30": "Le lendemain, voulant savoir au juste de quoi les Juifs l'accusaient, il le relâcha et donna l'ordre aux principaux sacrificateurs et à tout le sanhédrin de se réunir ; puis il fit descendre Paul et le plaça au milieu d'eux."}, "23": {"1": "Les regards fixés sur le sanhédrin, Paul dit : Frères, c'est en toute bonne conscience que je me suis conduit devant Dieu jusqu'à ce jour.", "2": "Le souverain sacrificateur Ananias donna l'ordre à ceux qui étaient près de lui de le frapper sur la bouche.", "3": "Alors Paul lui dit : Dieu te frappera, muraille blanchie ! Tu sièges pour me juger selon la loi, et contre la loi, tu ordonnes de me frapper !", "4": "Ceux qui étaient là dirent : Tu insultes le souverain sacrificateur de Dieu !", "5": "Et Paul dit : Je ne savais pas, frères, que c'était le souverain sacrificateur : car il est écrit : Tu ne diras pas de mal du chef de ton peuple.", "6": "Sachant qu'une partie (de l'assemblée) était composée de Sadducéens et l'autre de Pharisiens Paul cria dans le sanhédrin : Frères, moi je suis Pharisien, fils de Pharisiens ; c'est à cause de l'espérance et de la résurrection des morts que je suis mis en jugement.", "7": "Quand il eut dit cela, il se produisit une dispute entre les Pharisiens et les Sadducéens, et la multitude se divisa.", "8": "Les Sadducéens disent en effet qu'il n'y a pas de résurrection, ni d'ange, ni d'esprit, tandis que les Pharisiens l'affirment.", "9": "Il y eut une grande clameur, et quelques scribes du parti des Pharisiens se levèrent, engagèrent un vif débat et dirent : Nous ne trouvons aucun mal en cet homme ; et si un esprit ou un ange lui avait parlé ?", "10": "Comme la dispute allait croissant, le tribun, craignant que Paul ne soit mis en pièces par eux, donna l'ordre à la troupe de descendre pour l'enlever du milieu d'eux et le conduire à la forteresse.", "11": "La nuit suivante, le Seigneur s'approcha de Paul et dit : Prends courage ; car, de même que tu as rendu témoignage de moi à Jérusalem, il faut aussi que tu rendes témoignage à Rome.", "12": "Quand le jour fut venu, les Juifs fomentèrent un complot et s'engagèrent sous peine d'anathème à ne pas manger ni boire avant d'avoir tué Paul.", "13": "Ceux qui avaient fait ce complot étaient plus de quarante :", "14": "ils allèrent trouver les principaux sacrificateurs et les anciens pour leur dire : Nous nous sommes engagés, sous peine d'anathème, à ne goûter d'aucune nourriture avant d'avoir tué Paul.", "15": "Vous donc, maintenant, d'accord avec le sanhédrin, adressez-vous au tribun pour qu'il l'amène devant vous, comme si vous deviez examiner son cas plus exactement ; et nous, nous sommes prêts à le tuer avant qu'il approche.", "16": "Le fils de la sœur de Paul entendit parler du guet-apens et se rendit à la forteresse, où il entra pour en informer Paul.", "17": "Paul appela l'un des centeniers et lui dit : Conduis ce jeune homme vers le tribun, car il a quelque chose à lui annoncer.", "18": "Le centenier le prit donc avec lui, le conduisit vers le tribun et dit : Le prisonnier Paul m'a appelé, et m'a demandé de conduire vers toi ce jeune homme, qui a quelque chose à te dire.", "19": "Le tribun le prit par la main et, se retirant à l'écart, s'informa : Qu'as-tu à m'annoncer ?", "20": "Il répondit : Les Juifs se sont mis d'accord pour te demander d'amener Paul demain devant le sanhédrin, comme s'il devait s'informer plus exactement de son cas.", "21": "N'écoute pas leur demande, car plus de quarante d'entre eux préparent un guet-apens contre lui et se sont engagés, sous peine d'anathème, à ne pas manger ni boire avant de l'avoir tué ; ils sont prêts maintenant et n'attendent que ton consentement.", "22": "Le tribun congédia le jeune homme, après lui avoir recommandé de ne parler à personne de ce qu'il lui avait fait savoir.", "23": "Ensuite il appela deux des centeniers et dit : Tenez prêts deux cents soldats, soixante-dix cavaliers et deux cents lanciers pour aller, dès la troisième heure de la nuit, jusqu'à Césarée.", "24": "Préparez aussi des montures, afin de mener Paul sain et sauf au gouverneur Félix.", "25": "Il écrivit une lettre ainsi conçue :", "26": "Claude Lysias, au très excellent gouverneur Félix, salut !", "27": "Cet homme, dont les Juifs s'étaient emparés, allait être tué par eux, lorsque j'intervins avec la troupe et le délivrai, ayant appris qu'il était Romain.", "28": "J'ai voulu connaître le motif pour lequel ils l'accusaient, et l'ai amené devant leur sanhédrin.", "29": "J'ai trouvé que s'il était accusé, c'était pour des questions discutées relatives à leur loi, mais qu'il n'y avait contre lui aucune accusation qui mérite la mort ou les chaînes.", "30": "Avisé d'un complot contre cet homme, je te l'ai aussitôt envoyé, en recommandant à ses accusateurs de porter plainte contre lui en ta présence [Adieu.]", "31": "Les soldats, selon l'ordre reçu, prirent Paul et le conduisirent pendant la nuit jusqu'à Antipatris.", "32": "Le lendemain, ils retournèrent à la forteresse en laissant les cavaliers partir avec lui.", "33": "Arrivés à Césarée, ceux-ci remirent la lettre au gouverneur et lui présentèrent Paul.", "34": "Après avoir lu la lettre, le gouverneur demanda de quelle province il était. En apprenant qu'il était de la Cilicie :", "35": "Je t'entendrai, dit-il, quand tes accusateurs aussi seront arrivés. Et il donna l'ordre de le garder dans le prétoire d'Hérode."}, "24": {"1": "Cinq jours après, le souverain sacrificateur Ananias descendit, avec quelques anciens, et un avocat, un certain Tertulle. Ils portèrent plainte auprès du gouverneur contre Paul.", "2": "Celui-ci fut appelé, et Tertulle se mit à l'accuser en ces termes :", "3": "La paix profonde obtenue grâce à toi, et les réformes faites à cette nation par ta prévoyance, très excellent Félix, nous les accueillons en tout et partout avec une entière gratitude.", "4": "Mais, pour ne pas t'importuner davantage, je te prie de nous écouter un moment dans ta bienveillance.", "5": "Nous avons trouvé cet homme, une peste qui provoque des disputes parmi tous les Juifs du monde, dirigeant de la secte des Nazaréens,", "6": "et qui a même tenté de profaner le temple. Nous l'avons saisi. [Nous avons voulu le juger selon notre loi,", "7": "mais le tribun Lysias est survenu et avec une grande violence l'a tiré de nos mains,", "8": "et a ordonné à ses accusateurs de venir devant toi] . Tu pourras toi-même l'interroger et prendre connaissance de tout ce dont nous l'accusons.", "9": "Les Juifs l'approuvèrent, en déclarant qu'il en était bien ainsi.", "10": "Alors Paul prit la parole après que le gouverneur lui eut fait signe de parler : Je sais que, depuis plusieurs années, tu es juge de cette nation ; c'est donc avec confiance que je présenterai ma défense.", "11": "Il n'y a pas plus de douze jours — tu peux t'en assurer —, je suis monté à Jérusalem pour adorer.", "12": "On ne m'a trouvé ni dans le temple, ni dans les synagogues, ni dans la ville, à discuter avec quelqu'un ou bien à provoquer un soulèvement de la foule.", "13": "Et ils ne peuvent pas prouver ce dont ils m'accusent maintenant.", "14": "Je le confesse devant toi : je rends un culte au Dieu de mes pères, selon la Voie qu'ils appellent une secte ; je crois tout ce qui est écrit dans la loi et dans les prophètes,", "15": "et j'ai en Dieu cette espérance — et ils ont eux-mêmes cette attente — qu'il y aura une résurrection des justes et des injustes.", "16": "C'est pourquoi, moi aussi, je m'exerce à avoir constamment une conscience irréprochable devant Dieu et devant les hommes.", "17": "Après (une absence de) plusieurs années, je suis venu faire des aumônes à ma nation et (présenter) des offrandes.", "18": "C'est alors qu'ils m'ont trouvé, moi qui m'étais purifié, dans le temple, sans attroupement ni tumulte.", "19": "Mais quelques Juifs d'Asie... ce serait à eux de se présenter devant toi et de m'accuser, s'ils ont quelque chose contre moi.", "20": "Ou bien, que ceux-ci déclarent de quel délit ils m'ont trouvé coupable, lorsque j'ai comparu devant le sanhédrin,", "21": "à moins que ce ne soit uniquement de cette parole que j'ai criée au milieu d'eux : C'est à cause de la résurrection des morts que je suis aujourd'hui mis en jugement devant vous !", "22": "Félix, qui savait assez exactement ce qui concernait la Voie, les renvoya à plus tard et dit : Quand le tribun Lysias viendra, j'examinerai votre affaire.", "23": "Et il donna l'ordre au centenier de garder Paul, tout en lui laissant une certaine liberté, sans empêcher aucun des siens de lui rendre service.", "24": "Quelques jours après, Félix vint avec sa femme Drusille, qui était juive, et il envoya chercher Paul. Il l'écouta au sujet de la foi en Christ Jésus.", "25": "Mais, comme Paul discourait sur la justice, la maîtrise de soi et le jugement à venir, Félix, saisi de crainte, lui dit : Pour le moment, tu peux t'en aller ; quand j'en trouverai le temps, je te rappellerai.", "26": "Il espérait aussi que Paul lui donnerait de l'argent ; c'est pourquoi il l'envoyait chercher assez fréquemment pour s'entretenir avec lui.", "27": "Deux ans s'écoulèrent ainsi, et Félix eut pour successeur Porcius Festus. Voulant s'assurer les bonnes grâces des Juifs, Félix laissa Paul en prison."}, "25": {"1": "Trois jours après son arrivée dans la province, Festus monta de Césarée à Jérusalem.", "2": "Les principaux sacrificateurs et les notables d'entre les Juifs portèrent plainte auprès de lui contre Paul.", "3": "Ils le sollicitaient à cet effet et lui demandaient, comme une faveur, de faire venir Paul à Jérusalem ; ils préparaient un guet-apens pour le tuer en chemin.", "4": "Festus répondit que Paul était gardé à Césarée et que lui-même devait partir sous peu.", "5": "Que ceux d'entre vous, dit-il, qui le peuvent, descendent avec moi et, s'il y a quelque chose de mal chez cet homme, qu'ils l'accusent.", "6": "Festus ne séjourna pas plus de huit à dix jours parmi eux, puis il descendit à Césarée. Le lendemain, comme il siégeait au tribunal, il donna l'ordre d'amener Paul.", "7": "Quand celui-ci fut arrivé, les Juifs, descendus de Jérusalem, l'entourèrent et portèrent contre lui de nombreuses et graves accusations qu'ils n'étaient pas capables de prouver.", "8": "Paul disait pour sa défense : Je n'ai péché en rien ni contre la loi des Juifs, ni contre le temple, ni contre César.", "9": "Festus qui voulait s'assurer les bonnes grâces des Juifs, répondit à Paul : Veux-tu monter à Jérusalem, pour y être jugé là-dessus devant moi ?", "10": "Paul dit : Je me tiens devant le tribunal de César et c'est là que je dois être jugé. Je n'ai fait aucun tort aux Juifs, comme tu le sais toi-même fort bien.", "11": "Si j'ai des torts et si j'ai commis quelque action digne de mort, je ne refuse pas de mourir ; mais, s'il n'y a rien de vrai dans leurs accusations contre moi, personne ne peut me livrer à eux. J'en appelle à César.", "12": "Alors Festus, après avoir délibéré avec le conseil, répondit : Tu en as appelé à César, tu iras devant César.", "13": "Quelques jours après, le roi Agrippa et Bérénice arrivèrent à Césarée pour saluer Festus.", "14": "Comme ils passaient là plusieurs jours, Festus exposa au roi le cas de Paul et dit : Félix a laissé prisonnier un homme", "15": "contre qui, lorsque j'étais à Jérusalem, les principaux sacrificateurs et les anciens des Juifs ont porté plainte, pour demander sa condamnation.", "16": "Je leur ai répondu que les Romains n'ont pas coutume de livrer [à la mort] un homme, avant que l'accusé soit confronté avec ses accusateurs et qu'il ait l'occasion de se défendre contre cette accusation.", "17": "Ils sont alors venus ici et, sans aucun délai, j'ai siégé le lendemain à mon tribunal et donné l'ordre d'amener cet homme.", "18": "Ses accusateurs, s'étant présentés, n'ont mis à sa charge aucune des mauvaises actions dont je le soupçonnais ;", "19": "ils avaient avec lui des discusions relatives à leur religion particulière, et à un certain Jésus qui est mort et que Paul affirme être vivant.", "20": "Quant à moi, perplexe à propos d'un débat de cette sorte, je lui ai demandé s'il voulait aller à Jérusalem pour y être jugé là-dessus.", "21": "Mais Paul a fait appel, pour que sa cause soit réservée à la compétence de l'empereur ; et j'ai donné l'ordre de le garder jusqu'à ce que je l'envoie à César.", "22": "Agrippa dit à Festus : Je voudrais, moi aussi, entendre cet homme. Demain, répondit-il, tu l'entendras.", "23": "Le lendemain donc, Agrippa et Bérénice vinrent avec beaucoup d'apparat et entrèrent dans la salle d'audience avec les tribuns et les gens haut-placés de la ville. Sur l'ordre de Festus, Paul fut amené.", "24": "Alors Festus dit : Roi Agrippa, et vous tous présents avec nous, vous voyez cet homme au sujet de qui toute la multitude des Juifs est intervenue auprès de moi, soit à Jérusalem, soit ici, en clamant qu'il ne devait plus vivre.", "25": "Pour moi, j'ai compris qu'il n'avait rien commis qui soit digne de mort ; mais lui-même en ayant appelé à l'empereur, j'ai jugé bon de le lui envoyer.", "26": "Je n'ai rien de précis à écrire au souverain sur son compte ; c'est pourquoi je l'ai fait comparaître devant vous, et surtout devant toi, roi Agrippa, afin d'avoir, après l'interrogatoire, quelque chose à écrire.", "27": "Car il me semble absurde d'envoyer un prisonnier sans indiquer les motifs qu'il y a contre lui."}, "26": {"1": "Agrippa dit à Paul : Il t'est permis de parler pour ta cause. Alors Paul étendit la main et présenta sa défense :", "2": "Je m'estime heureux, roi Agrippa, d'avoir aujourd'hui à présenter ma défense devant toi au sujet de toutes les accusations des Juifs contre moi,", "3": "car tu connais parfaitement toutes les coutumes des Juifs et leurs discussions. Je te prie donc de m'écouter patiemment.", "4": "Ma vie, dès ma jeunesse et depuis le commencement, s'est passée à Jérusalem, au milieu de ma nation : tous les Juifs le savent.", "5": "Ils me connaissent depuis longtemps, s'ils veulent en témoigner ; j'ai vécu en Pharisien, selon le parti le plus rigide de notre religion.", "6": "Et maintenant, je suis mis en jugement à cause de l'espérance en la promesse faite par Dieu à nos pères,", "7": "et dont nos douze tribus, qui rendent un culte à Dieu sans relâche nuit et jour, espèrent atteindre l'accomplissement. C'est pour cette espérance, ô roi, que je suis accusé par des Juifs !", "8": "Quoi ! jugez-vous incroyable que Dieu ressuscite les morts ?", "9": "Pour moi donc, j'avais pensé devoir m'opposer très activement au nom de Jésus de Nazareth.", "10": "C'est ce que j'ai fait à Jérusalem : j'ai moi-même enfermé dans les prisons beaucoup de saints, après en avoir reçu le pouvoir des principaux sacrificateurs, et, quand on voulait les faire mourir, j'apportais mon suffrage.", "11": "Et souvent dans toutes les synagogues, pour les punir, je les forçais à blasphémer. Dans l'excès de ma fureur contre eux, je les persécutais même jusque dans les villes étrangères.", "12": "A cet effet, je me rendis à Damas, avec les pouvoirs et la permission des principaux sacrificateurs.", "13": "Vers le milieu du jour, ô roi, je vis en chemin briller autour de moi et de mes compagnons de route une lumière venant du ciel, plus brillante que le soleil.", "14": "Nous sommes tous tombés par terre, et j'entendis une voix qui me disait en langue hébraïque : Saul, Saul, pourquoi me persécutes-tu ? Il est dur pour toi de regimber contre les aiguillons.", "15": "Je répondis : Qui es-tu Seigneur ? Et le Seigneur dit : Moi, je suis Jésus que tu persécutes.", "16": "Mais lève-toi, et tiens-toi sur tes pieds ; car voici pourquoi je te suis apparu : je te destine à être serviteur et témoin des choses que tu as vues de moi et de celles pour lesquelles je t'apparaîtrai.", "17": "Je t'ai pris du milieu de ce peuple et des païens, vers qui je t'envoie, pour leur ouvrir les yeux,", "18": "afin qu'ils se tournent des ténèbres vers la lumière et du pouvoir de Satan vers Dieu, et qu'ils reçoivent le pardon des péchés et un héritage avec ceux qui sont sanctifiés par la foi en moi.", "19": "En conséquence, roi Agrippa, je n'ai pas désobéi à la vision céleste ; mais à ceux de Damas d'abord,", "20": "puis de Jérusalem, dans tout le pays de Judée, puis aux païens, j'ai annoncé la repentance et la conversion à Dieu, avec la pratique d'œuvres dignes de la repentance.", "21": "Voilà pourquoi les Juifs se sont emparés de moi dans le temple et ont tenté de me faire périr.", "22": "Mais, grâce à la protection de Dieu, j'ai subsisté jusqu'à ce jour et je rends témoignage devant les petits et les grands, sans rien dire en dehors de ce que les prophètes et Moïse ont déclaré devoir arriver,", "23": "c'est-à-dire que le Christ souffrirait et que ressuscité le premier d'entre les morts, il annoncerait la lumière au peuple et aux païens.", "24": "Comme il se défendait ainsi, Festus dit à haute voix : Tu es fou, Paul ! Ta grande érudition te pousse à la folie !", "25": "Je ne suis pas fou, très excellent Festus, répliqua Paul ; ce sont, au contraire, des paroles de vérité et de bon sens que j'exprime.", "26": "Le roi est instruit de ces faits, je lui en parle ouvertement, car je suis persuadé qu'il n'en ignore rien, puisque ce n'est pas en cachette que cela s'est passé.", "27": "Crois-tu aux prophètes, roi Agrippa ? ... Je sais que tu y crois.", "28": "Et Agrippa dit à Paul : Encore un peu, tu vas me persuader de devenir chrétien !", "29": "Paul répondit : Que ce soit pour un peu ou pour beaucoup, plaise à Dieu que non seulement toi, mais encore tous ceux qui m'écoutent aujourd'hui, vous deveniez tels que je suis, moi, à l'exception de ces chaînes !", "30": "Le roi, le gouverneur, Bérénice et ceux qui siégeaient avec eux, se levèrent et,", "31": "en se retirant, se disaient les uns aux autres : Cet homme ne fait rien qui mérite la mort ou les chaînes.", "32": "Et Agrippa dit à Festus : Cet homme aurait pu être relâché, s'il n'en avait appelé à César."}, "27": {"1": "Lorsqu'il fut décidé que nous embarquerions pour l'Italie, on remit Paul et quelques autres prisonniers à un centenier de la cohorte impériale, du nom de Julius.", "2": "Montés sur un navire d'Adramytte, qui devait côtoyer l'Asie, nous avons gagné le large et avec nous se trouvait Aristarque, un Macédonien de Thessalonique.", "3": "Le jour suivant, nous avons abordé à Sidon ; Julius, qui traitait Paul avec bienveillance, lui permit d'aller chez ses amis et de recevoir leurs soins.", "4": "Partis de là, nous avons longé la côte de Chypre, parce que les vents étaient contraires.", "5": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous sommes arrivés à Myra, en Lycie.", "6": "Là, le centenier trouva un navire d'Alexandrie à destination de l'Italie, et nous y fit monter.", "7": "Pendant plusieurs jours, nous avons navigué lentement. Nous avons atteint à grand-peine les parages de Cnide, et comme le vent ne nous permettait pas d'aborder, nous avons longé la Crète, vers Salmoné.", "8": "En la côtoyant avec peine, nous sommes arrivés à un lieu appelé Beaux-Ports, près duquel était la ville de Lasée.", "9": "Un temps assez long s'était écoulé, et la navigation devenait dangereuse, car le jeûne était déjà passé.", "10": "C'est pourquoi Paul leur donnait cet avertissement : Je vois que la navigation ne se fera pas sans péril et sans beaucoup de dommage, non seulement pour la cargaison et pour le navire, mais encore pour nos personnes.", "11": "Mais le centenier se fiait au pilote et au capitaine du navire plutôt qu'aux paroles de Paul.", "12": "Et comme le port se prêtait mal à l'hivernage, la plupart furent d'avis de remettre la voile pour atteindre si possible Phénix, port de la Crète, tourné vers le sud-ouest et le nord-ouest, afin d'y passer l'hiver.", "13": "Un léger vent du sud vint à souffler ; ils pensèrent être en mesure d'exécuter leur projet, levèrent l'ancre et côtoyèrent de près la Crète.", "14": "Mais bientôt après, venant de l'île, un vent de tempête appelé Euraquilon se déchaîna.", "15": "Le navire fut entraîné, sans pouvoir tenir contre le vent, et nous nous sommes laissé aller à la dérive.", "16": "Tandis que nous passions au-dessous d'une petite île appelée Clauda, nous avons réussi avec peine à nous rendre maîtres de la chaloupe ;", "17": "après l'avoir hissée, on se servit des moyens de secours pour ceinturer le navire et, dans la crainte d'échouer sur la Syrte, on abaissa la voile. C'est ainsi qu'on allait à la dérive.", "18": "Fortement secoués par la tempête, on jeta le lendemain (une partie de la cargaison)", "19": "et le troisième jour, ils lancèrent de leurs propres mains les agrès du navire.", "20": "Ni le soleil, ni les étoiles ne parurent pendant plusieurs jours, et la tempête se maintenait si forte que nous avions perdu finalement toute espérance d'être sauvés.", "21": "On n'avait pas mangé depuis longtemps. Alors Paul, debout au milieu des hommes, leur dit : Vous auriez dû m'obéir et ne pas repartir de Crète ; vous auriez évité ce péril et ce dommage.", "22": "Maintenant je vous exhorte à prendre courage ; car aucun de vous ne perdra la vie, seul le navire sera perdu.", "23": "Un ange du Dieu à qui j'appartiens et rends un culte, s'est approché de moi cette nuit", "24": "et m'a dit : Sois sans crainte, Paul ; il faut que tu comparaisses devant César, et voici que Dieu t'accorde la grâce de tous ceux qui naviguent avec toi.", "25": "C'est pourquoi, prenez courage, car j'ai cette foi en Dieu qu'il en sera comme il m'a été dit.", "26": "Nous devons échouer sur une île quelquonque.", "27": "C'était la quatorzième nuit que nous étions ainsi ballotés sur l'Adriatique, quand les matelots, vers le milieu de la nuit, soupçonnèrent l'approche de quelque terre.", "28": "Ils jetèrent la sonde et trouvèrent vingt brasses ; après avoir couvert une courte distance, ils la jetèrent à nouveau et trouvèrent quinze brasses.", "29": "Dans la crainte d'échouer sur des récifs, ils jetèrent quatre ancres de la poupe ; ils souhaitaient la venue du jour.", "30": "Mais, comme les matelots cherchaient à s'échapper du navire et laissaient glisser la chaloupe à la mer sous prétexte d'aller, depuis la proue, fixer plus loin des ancres,", "31": "Paul dit au centenier et aux soldats : Si ces hommes ne restent pas dans le navire, vous ne pouvez être sauvés.", "32": "Alors les soldats coupèrent les cordes de la chaloupe et la laissèrent tomber.", "33": "En attendant la venue du jour, Paul exhorta tout le monde à prendre de la nourriture, en disant : C'est aujourd'hui le quatorzième jour que vous êtes dans l'attente et que vous restez à jeun sans rien prendre.", "34": "Je vous exhorte donc à prendre de la nourriture, car c'est nécessaire pour votre salut, et personne de vous ne perdra un cheveu de sa tête.", "35": "Cela dit, il prit du pain, rendit grâces à Dieu devant tous, le rompit et se mit à manger.", "36": "Alors, de bon cœur, tous prirent de la nourriture.", "37": "Nous étions, dans le navire, 276 personnes en tout.", "38": "Quand ils eurent assez mangé, ils allégèrent le navire en jetant le blé à la mer.", "39": "Lorsque le jour parut, ils ne reconnurent pas la terre, mais aperçurent un golfe avec son rivage et résolurent d'y pousser le navire, si possible.", "40": "Ils délièrent les ancres pour les laisser aller dans la mer, et relâchèrent en même temps les attaches des gouvernails ; puis ils mirent au vent la voile d'artimon et se dirigèrent vers le rivage.", "41": "Mais ils tombèrent sur un banc de sable entre deux courants et laissèrent échouer le bateau. La proue, bien engagée, demeurait immobile, tandis que la poupe se disloquait sous la violence des vagues.", "42": "Les soldats furent d'avis de tuer les prisonniers, de peur que l'un d'eux ne s'échappe à la nage.", "43": "Mais le centenier, qui voulait sauver Paul, les empêcha (d'exécuter) ce dessein. Il donna l'ordre à ceux qui pouvaient nager de se jeter les premiers dans l'eau pour gagner la terre,", "44": "et aux autres de le faire, soit sur des planches, soit sur quelques débris du navire. Et ainsi, tous parvinrent à terre sains et saufs."}, "28": {"1": "Une fois sains et saufs, nous avons appris que l'île s'appelait Malte.", "2": "Les barbares nous témoignèrent une bienveillance peu commune ; ils nous recueillirent tous auprès d'un grand feu, qu'ils avaient allumé à cause de la pluie qui survenait, et à cause du froid.", "3": "Paul ramassa un tas de broussailles pour les mettre dans le feu, mais une vipère en sortit par l'effet de la chaleur et s'attacha à sa main.", "4": "Quand les barbares virent la bête suspendue à sa main, ils se dirent les uns aux autres : Certainement cet homme est un meurtrier, puisque, à peine sauvé de la mer, la Justice (divine) n'a pas (voulu) le laisser vivre.", "5": "Mais Paul secoua la bête dans le feu et ne ressentit aucun mal.", "6": "Ces gens s'attendaient à le voir enfler ou tomber mort tout à coup ; mais, après avoir longtemps attendu, ils virent qu'il ne lui arrivait rien d'anormal, changèrent d'avis et dirent que c'était un dieu.", "7": "Il y avait, dans les environs, une propriété appartenant au premier personnage de l'île, du nom de Publius, qui nous reçut et nous logea amicalement pendant trois jours.", "8": "Le père de Publius était alité, en proie à la fièvre et à la dysenterie ; Paul entra chez lui, pria, lui imposa les mains et le guérit.", "9": "Là-dessus, vinrent les autres malades de l'île, et ils furent guéris.", "10": "On nous rendit de grands honneurs et, à notre départ, on nous fournit ce dont nous avions besoin.", "11": "Après un séjour de trois mois, nous avons fait voile sur un navire d'Alexandrie, qui avait hiverné dans l'île et qui portait pour enseigne les Dioscures.", "12": "Ayant abordé à Syracuse, nous y sommes restés trois jours.", "13": "De là, en suivant la côte, nous avons atteint Reggio ; le vent du sud s'étant levé le lendemain, en deux jours nous sommes parvenus à Pouzzoles,", "14": "où nous avons trouvé des frères qui nous prièrent de rester sept jours avec eux. Et c'est ainsi que nous sommes allés à Rome.", "15": "Les frères de cette ville, qui avaient eu de nos nouvelles, vinrent à notre rencontre jusqu'au Forum d'Appius et aux Trois-Tavernes. Paul, en les voyant, rendit grâces à Dieu et prit courage.", "16": "Après notre arrivée à Rome, le centenier livra les prisonniers au commandant mais on permit à Paul de demeurer à part, avec le soldat qui le gardait.", "17": "Au bout de trois jours, il convoqua les notables des Juifs ; et, quand ils furent réunis, il leur adressa ces paroles : Frères, sans avoir rien fait contre ce peuple ni contre les coutumes de nos pères, j'ai été mis en prison et, de Jérusalem, livré entre les mains des Romains.", "18": "Après m'avoir interrogé, ceux-ci voulaient me relâcher, parce qu'il n'y avait en moi rien qui mérite la mort.", "19": "Mais les Juifs s'y opposèrent, et j'ai été forcé d'en appeler à César, sans du reste avoir l'intention d'accuser ma nation.", "20": "Pour ce motif j'ai denandé à vous voir et à vous parler ; car c'est à cause de l'espérance d'Israël que je porte cette chaîne.", "21": "Ils lui répondirent : Nous n'avons reçu de Judée aucune lettre à ton sujet, et il n'est venu aucun frère qui ait rapporté ou dit du mal de toi.", "22": "Mais nous voudrions entendre de toi ce que tu penses, car nous savons que ce parti rencontre partout la contradiction.", "23": "Ils lui fixèrent un jour, et plusieurs vinrent le trouver dans son logis. Dans son exposé, il rendait témoignage du royaume de Dieu et cherchait, par la loi de Moïse et par les prophètes, à les persuader en ce qui concerne Jésus ; et cela, depuis le matin jusqu'au soir.", "24": "Les uns furent persuadés par ce qu'il disait, et les autres restèrent incrédules.", "25": "Comme ils se retiraient, en désaccord les uns avec les autres, Paul n'ajouta que ces mots : C'est avec raison que le Saint-Esprit, parlant à vos pères par le prophète Ésaïe, a dit :", "26": "Va vers ce peuple, et dis : Vous entendrez bien et vous ne comprendrez point ; Vous regarderez bien et vous ne verrez point ;", "27": "Car le cœur de ce peuple est devenu insensible ; Ils se sont bouché les oreilles et ils ont fermé les yeux, De peur de voir de leurs yeux, d'entendre de leurs oreilles, De comprendre de leur cœurEt de se convertir, en sorte que je les guérisse.", "28": "Sachez donc que ce salut de Dieu a été envoyé aux païens : eux, ils l'écouteront.", "29": "[Lorsqu'il eut dit cela, les Juifs s'en allèrent, en discutant vivement entre eux.]", "30": "Paul demeura deux ans entiers au domicile qu'il avait loué. Il recevait tous ceux qui venaient le voir ;", "31": "il prêchait le royaume de Dieu et enseignait ce qui concerne le Seigneur Jésus-Christ, en toute assurance et sans empêchement."}}}