{"name": "Amos", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Paroles d'Amos, l'un des éleveurs de Teqoa, visions qu'il eut sur Israël, au temps d'Ozias, roi de Juda, et au temps de Jéroboam, fils de Joas, roi d'Israël, deux ans avant le tremblement de terre.", "2": "Il dit :", "": "Et leur roi s'en ira en captivité,", "3": "Ainsi parle l'Éternel :", "4": "J'enverrai le feu contre la maison de Hazaël,", "5": "Je briserai les verrous de Damas,", "6": "Ainsi parle l'Éternel :", "7": "J'enverrai le feu contre la muraille de Gaza,", "8": "Je retrancherai d'Asdod tout habitant", "9": "Ainsi parle l'Éternel :", "10": "J'enverrai le feu contre la muraille de Tyr,", "11": "Ainsi parle l'Éternel :", "12": "J'enverrai le feu contre Témân,", "13": "Ainsi parle l'Éternel :", "14": "J'allumerai le feu contre la muraille de Rabba,", "15": "Et leur roi s'en ira en captivité,"}, "2": {"1": "Ainsi parle l'Éternel :", "": "Le plus courageux des guerriers", "2": "J'enverrai le feu contre Moab.", "3": "Je retrancherai le juge de son sein", "4": "Ainsi parle l'Éternel :", "5": "J'enverrai le feu contre Juda,", "6": "Ainsi parle l'Éternel :", "7": "Ils convoitent jusqu'à la poussière de la terre", "8": "Ils s'étendent près de chaque autel", "9": "Et pourtant j'ai détruit devant eux les Amoréens,", "10": "Et pourtant moi je vous ai fait monter du pays d'Égypte", "11": "J'ai suscité parmi vos fils des prophètes", "12": "Et vous avez fait boire du vin aux naziréens !", "13": "Voici : je vous écraserai sur place,", "14": "Celui qui est agile ne pourra fuir,", "15": "Celui qui manie l'arc ne résistera pas,", "16": "Le plus courageux des guerriers"}, "3": {"1": "Écoutez cette parole", "": "Je renverserai la maison d'hiver sur la maison d'été,", "2": "Je vous ai choisis, vous seuls", "3": "Deux (hommes) marchent-ils ensemble,", "4": "Le lion rugit-il dans la forêt", "5": "L'oiseau tombe-t-il dans le filet qui est à terre", "6": "Sonne-t-on du cor dans une ville", "7": "Ainsi le Seigneur, l'Éternel, ne fait rien", "8": "Le lion rugit : Qui ne serait effrayé ?", "9": "Faites retentir votre voix dans les donjons d'Asdod", "10": "Ils ne savent pas agir avec droiture,", "11": "C'est pourquoi ainsi parle le Seigneur, l'Éternel :", "12": "Ainsi parle l'Éternel :", "13": "Écoutez, et témoignez de ceci contre la maison de Jacob !", "14": "Le jour où je demanderai compte à Israël de ses transgressions,", "15": "Je renverserai la maison d'hiver sur la maison d'été,"}, "4": {"1": "Écoutez cette parole, vaches de Basan", "": "Car voici celui qui forme les montagnes et crée le vent", "2": "Le Seigneur, l'Éternel, l'a juré par sa sainteté :", "3": "Vous sortirez par les brèches, chacune devant soi,", "4": "Allez à Béthel et péchez !", "5": "Faites vos sacrifices de reconnaissance avec du levain !", "6": "Et moi, je vous ai envoyé la famine dans toutes vos villes,", "7": "Et moi, je vous ai refusé la pluie,", "8": "Deux, trois villes sont allées vers une autre", "9": "Je vous ai frappés par la rouille et par la nielle ;", "10": "J'ai envoyé parmi vous la peste, comme en Égypte,", "11": "Je vous ai bouleversés,", "12": "C'est pourquoi voilà ce que je vais te faire, ô Israël !", "13": "Car voici celui qui forme les montagnes et crée le vent"}, "5": {"1": "Écoutez cette parole,", "": "Et je vous déporterai au-delà de Damas,", "2": "Elle est tombée, elle ne se relèvera plus,", "3": "Car ainsi parle le Seigneur, l'Éternel :", "4": "Car ainsi parle l'Éternel à la maison d'Israël :", "5": "Ne cherchez pas à Béthel,", "6": "Cherchez l'Éternel et vivez !", "7": "Vous qui changez le droit en absinthe", "8": "Il a fait les Pléiades et Orion,", "9": "Il déchaîne la ruine sur le puissant,", "10": "Ils haïssent celui qui les reprend à la porte", "11": "Aussi, parce que vous avez foulé l'indigent,", "12": "Car, je le sais, vos crimes sont nombreux", "13": "Voilà pourquoi, en des temps comme ceux-ci, l'homme intelligent se tait,", "14": "Recherchez le bien et non le mal", "15": "Haïssez le mal, aimez le bien,", "16": "C'est pourquoi ainsi parle l'Éternel, le Dieu des armées, le Seigneur :", "17": "Dans toutes les vignes on se lamentera,", "18": "Malheur à ceux qui désirent le jour de l'Éternel !", "19": "(Il en sera) comme d'un homme qui fuit devant le lion", "20": "Le jour de l'Éternel n'est-il pas ténèbres et non lumière ?", "21": "Je hais, je méprise vos fêtes,", "22": "Quand vous me présentez des holocaustes et des offrandes,", "23": "Éloigne de moi le bruit de tes cantiques", "24": "Mais que le droit coule comme de l'eau,", "25": "M'avez-vous fait des sacrifices et des offrandes", "26": "Emportez donc Sikkouth, votre roi,", "27": "Et je vous déporterai au-delà de Damas,"}, "6": {"1": "Malheur à ceux qui vivent tranquilles dans Sion", "": "C'est pourquoi voici que je ferai lever contre vous, maison d'Israël,", "2": "Passez à Kalné et voyez,", "3": "Vous croyez éloigné le jour du malheur,", "4": "Ils reposent sur des lits d'ivoire,", "5": "Ils égrènent les sons du luth,", "6": "Ils boivent les calices à vin,", "7": "C'est pourquoi maintenant ils seront emmenés à la tête des déportés ;", "8": "Le Seigneur, l'Éternel, l'a juré par lui-même ;", "9": "Et s'il reste dix hommes", "10": "Lorsqu'un parent prendra (un mort) pour le brûler", "11": "Car voici que l'Éternel donne des ordres,", "12": "Est-ce que les chevaux courent sur la rocaille,", "13": "Vous vous réjouissez de ce qui n'est que néant,", "14": "C'est pourquoi voici que je ferai lever contre vous, maison d'Israël,"}, "7": {"1": "Le Seigneur, l'Éternel, m'envoya cette vision :", "": "Les hauts-lieux d'Isaac seront ravagés ;", "2": "Et comme elles dévoraient entièrement l'herbe de la terre,", "3": "L'Éternel en eut du regret.", "4": "Le Seigneur, l'Éternel, m'envoya cette vision :", "5": "Je dis : Seigneur Éternel, arrête donc !", "6": "L'Éternel en eut du regret.", "7": "Il m'envoya cette vision :", "8": "L'Éternel me dit : Que vois-tu, Amos ?", "9": "Les hauts-lieux d'Isaac seront ravagés ;", "10": "Alors Amatsia, sacrificateur de Béthel, envoya dire à Jéroboam, roi d'Israël : Amos conspire contre toi au milieu de la maison d'Israël ; le pays ne peut supporter toutes ses paroles.", "11": "Car voici ce que dit Amos : Jéroboam mourra par l'épée, et Israël sera déporté loin de sa terre.", "12": "Amatsia dit à Amos : Visionnaire, va-t'en, enfuis-toi dans le pays de Juda ; manges-y ton pain, et là tu prophétiseras.", "13": "Mais ne continue pas à prophétiser à Béthel, car c'est un sanctuaire du roi, et c'est une maison royale.", "14": "Amos répondit à Amatsia : Je ne suis ni prophète, ni fils de prophète ; mais je suis bouvier et je cultive des sycomores.", "15": "L'Éternel m'a pris derrière le troupeau, et l'Éternel m'a dit : Va, prophétise à mon peuple d'Israël.", "16": "Écoute maintenant la parole de l'Éternel, toi qui dis : Ne prophétise pas sur Israël et ne bavarde pas sur la maison d'Isaac.", "17": "A cause de cela, voici ce que dit l'Éternel : Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l'épée, ta terre sera partagée au cordeau ; toi, tu mourras sur une terre impure, et Israël sera déporté loin de sa terre."}, "8": {"1": "Le Seigneur, l'Éternel, m'envoya cette vision.", "": "Eux qui jurent par le sacrilège de Samarie,", "2": "Il dit : Que vois-tu, Amos ?", "3": "En ce jour-là, les chants du palais seront des gémissements,", "4": "Écoutez ceci, vous qui engloutissez le pauvre", "5": "Vous dites : Quand la nouvelle lune sera-t-elle passée,", "6": "Nous achèterons les indigents pour de l'argent,", "7": "L'Éternel l'a juré par l'orgueil de Jacob :", "8": "Le pays, à cause de cela, ne sera-t-il pas ébranlé,", "9": "Il arrivera en ce jour-là,", "10": "Je changerai vos fêtes en deuil", "11": "Voici : les jours viennent,", "12": "Ils seront alors errants d'une mer à l'autre,", "13": "En ce jour-là, les belles jeunes filles", "14": "Eux qui jurent par le sacrilège de Samarie,"}, "9": {"1": "Je vis le Seigneur qui se tenait sur l'autel.", "": "Je les planterai sur leur terre,", "2": "S'ils pénètrent dans le séjour des morts,", "3": "S'ils se cachent au sommet du Carmel,", "4": "S'ils vont en captivité devant leurs ennemis,", "5": "Le Seigneur, l'Éternel des armées,", "6": "Il a bâti sa demeure dans les cieux", "7": "N'êtes-vous pas pour moi comme les fils des Éthiopiens,", "8": "Voici que le Seigneur, l'Éternel, a les yeux", "9": "Toutefois je n'irai pas jusqu'à détruire totalement", "10": "Tous les pécheurs de mon peuple mourront par l'épée,", "11": "En ce jour-là, je relèverai la cabane chancelante de David,", "12": "Afin qu'ils entrent en possession", "13": "Voici que les jours viennent,", "14": "Je ramènerai les captifs de mon peuple d'Israël ;", "15": "Je les planterai sur leur terre,"}}}