{"name": "Colossiens", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Paul, apôtre du Christ-Jésus par la volonté de Dieu, et le frère Timothée,", "2": "aux saints et fidèles frères en Christ qui sont à Colosses : Que la grâce et la paix vous soient données de la part de Dieu notre Père !", "3": "Nous rendons grâces à Dieu le Père de notre Seigneur Jésus- [Christ] et nous prions sans cesse pour vous ;", "4": "nous avons en effet entendu parler de votre foi en Christ-Jésus et de l'amour que vous avez pour tous les saints,", "5": "à cause de l'espérance qui vous est réservée dans les cieux, et que la parole de vérité, celle de l'Évangile, vous a précédemment fait connaître.", "6": "Cet Évangile est parvenu chez vous, tout comme il porte des fruits et fait des progrès dans le monde entier ; il en est de même chez vous, depuis le jour où vous avez entendu et connu la grâce de Dieu, selon la vérité,", "7": "d'après les instructions que vous avez reçues d'Épaphras notre bien-aimé compagnon de service ; il est pour vous un fidèle ministre du Christ,", "8": "et il nous a signalé de quel amour l'Esprit vous anime.", "9": "C'est pourquoi nous aussi, depuis le jour où nous l'avons appris, nous ne cessons de prier Dieu pour vous et de demander que vous soyez remplis de la connaissance de sa volonté, en toute sagesse et intelligence spirituelle.", "10": "Marchez d'une manière digne du Seigneur pour lui plaire à tous points de vue ; portez des fruits en toute sorte d'œuvres bonnes et croissez dans la connaissance de Dieu ;", "11": "devenez puissants à tous égards par sa force glorieuse, en sorte que vous soyez tout à fait persévérants et patients ;", "12": "avec joie rendez grâces au Père qui vous a rendus capables d'avoir part à l'héritage des saints dans la lumière.", "13": "Il nous a délivrés du pouvoir des ténèbres et nous a transportés dans le royaume de son Fils bien-aimé,", "14": "en qui nous avons la rédemption, le pardon des péchés.", "15": "Il est l'image du Dieu invisible, le premier-né de toute la création.", "16": "Car en lui tout a été créé dans les cieux et sur la terre, ce qui est visible et ce qui est invisible, trônes, souverainetés, principautés, pouvoirs. Tout a été créé par lui et pour lui.", "17": "Il est avant toutes choses, et tout subsiste en lui.", "18": "Il est la tête du corps, de l'Église. Il est le commencement, le premier-né d'entre les morts, afin d'être en tout le premier.", "19": "Car il a plu (à Dieu) de faire habiter en lui toute plénitude", "20": "et de tout réconcilier avec lui-même, aussi bien ce qui est sur la terre que ce qui est dans les cieux, en faisant la paix par lui, par le sang de sa croix.", "21": "Et vous, qui étiez autrefois étrangers et ennemis par vos pensées et par vos œuvres mauvaises,", "22": "il vous a maintenant réconciliés par la mort dans le corps de sa chair, pour vous faire paraître devant lui saints, sans défaut et sans reproche ;", "23": "si vraiment vous demeurez dans la foi, fondés et établis pour ne pas être emportés loin de l'espérance de l'Évangile que vous avez entendu, qui a été prêché à toute créature sous le ciel, et dont moi Paul je suis devenu le serviteur.", "24": "Je me réjouis maintenant dans mes souffrances pour vous et je supplée dans ma chair à ce qui manque aux afflictions du Christ pour son corps qui est l'Église.", "25": "C'est d'elle que je suis devenu serviteur. J'ai été chargé par Dieu de vous annoncer pleinement la parole de Dieu,", "26": "le mystère caché de tout temps et à toutes les générations, mais dévoilé maintenant à ses saints,", "27": "à qui Dieu a voulu faire connaître quelle est la glorieuse richesse de ce mystère parmi les païens, c'est-à-dire : Christ en vous, l'espérance de la gloire.", "28": "C'est lui que nous annonçons, en avertissant tout homme et en instruisant tout homme en toute sagesse, afin de rendre tout homme parfait en Christ.", "29": "C'est à cela que je travaille, en combattant avec sa force qui agit puissamment en moi."}, "2": {"1": "Je veux, en effet, que vous sachiez quel grand combat je soutiens pour vous, pour ceux de Laodicée et pour tous ceux qui n'ont pas vu mon visage,", "2": "afin que leur cœur soit consolé, qu'ils soient unis dans l'amour et enrichis d'une pleine certitude de l'intelligence, pour connaître le mystère de Dieu, Christ,", "3": "en qui sont cachés tous les trésors de la sagesse et de la connaissance.", "4": "Je dis cela, afin que personne ne vous trompe par des discours séduisants.", "5": "Car si je suis absent de corps je suis avec vous en esprit, voyant avec joie le bon ordre (qui règne) parmi vous et la solidité de votre foi en Christ.", "6": "Ainsi, comme vous avez reçu le Christ-Jésus, le Seigneur, marchez en lui ;", "7": "soyez enracinés et fondés en lui, affermis dans la foi d'après les instructions qui vous ont été données, et abondez en actions de grâces.", "8": "Prenez garde que personne ne fasse de vous sa proie par la philosophie et par une vaine tromperie selon la tradition des hommes, selon les principes élémentaires du monde, et non selon Christ.", "9": "Car en lui, habite corporellement toute la plénitude de la divinité.", "10": "Et vous avez tout pleinement en lui, qui est le chef de toute principauté et de tout pouvoir.", "11": "En lui aussi vous avez été circoncis d'une circoncision qui n'est pas faite par la main des hommes ; c'est-à-dire le dépouillement du corps de la chair ; la circoncision du Christ.", "12": "Ensevelis avec lui par le baptême, vous êtes aussi ressuscités en lui et avec lui, par la foi en la puissance de Dieu qui l'a ressuscité d'entre les morts.", "13": "Vous qui étiez morts par vos offenses et par l'incirconcision de votre chair, il vous a rendus à la vie avec lui, en nous faisant grâce pour toutes nos offenses ;", "14": "il a effacé l'acte rédigé contre nous et dont les dispositions nous étaient contraires ; il l'a supprimé, en le clouant à la croix ;", "15": "il a dépouillé les principautés et les pouvoirs, et les a publiquement livrés en spectacle, en triomphant d'eux par la croix.", "16": "Ainsi donc, que personne ne vous juge à propos de ce que vous mangez et buvez, ou pour une question de fête, de nouvelle lune, ou de sabbats :", "17": "tout cela n'est que l'ombre des choses à venir, mais la réalité est celle du Christ.", "18": "Que personne, sous prétexte d'humilité et d'un culte des anges, ne vous conteste à son gré (le prix de la course) ; (un tel homme) s'abandonne à des visions, il est enflé d'un vain orgueil par ses pensées charnelles,", "19": "au lieu de s'attacher au chef par qui tout le corps soutenu et rendu cohérent par les jointures et les articulations, grandit d'une croissance qui vient de Dieu.", "20": "Si vous êtes morts avec Christ aux principes élémentaires du monde, pourquoi, comme si vous viviez dans le monde, vous laissez-vous imposer (ces règlements) :", "21": "Ne prends pas ! ne goûte pas ! ne touche pas !", "22": "toutes choses vouées à la corruption par l'usage qu'on en fait ? Il s'agit de préceptes et d'enseignements humains,", "23": "qui ont, il est vrai, une apparence de sagesse, en tant que culte volontaire, humilité et rigueur pour le corps, mais qui ne méritent pas d'honneur et contribuent à la satisfaction de la chair."}, "3": {"1": "Si donc vous êtes ressuscités avec le Christ, cherchez les choses d'en haut, où le Christ est assis à la droite de Dieu.", "2": "Pensez à ce qui est en haut, et non à ce qui est sur la terre.", "3": "Car vous êtes morts, et votre vie est cachée avec le Christ en Dieu.", "4": "Quand le Christ, votre vie, paraîtra, alors vous paraîtrez aussi avec lui dans la gloire.", "5": "Faites donc mourir votre nature terrestre : l'inconduite, l'impureté, les passions, les mauvais désirs et la cupidité qui est une idolâtrie.", "6": "C'est pour cela que vient la colère de Dieu [sur les rebelles] .", "7": "Vous marchiez ainsi autrefois, lorsque vous viviez dans ces péchés.", "8": "Mais maintenant, vous aussi, rejetez tout cela : colère, animosité, méchanceté, calomnie, paroles grossières qui sortiraient de votre bouche.", "9": "Ne mentez pas les uns aux autres, vous qui avez dépouillé la vieille nature avec ses pratiques", "10": "et revêtu la nature nouvelle qui se renouvelle en vue d'une pleine connaissance selon l'image de celui qui l'a créée.", "11": "Il n'y a là ni Grec ni Juif, ni circoncis ni incirconcis, ni barbare ni Scythe, ni esclave ni libre ; mais Christ est tout et en tous.", "12": "Ainsi donc, comme des élus de Dieu, saints et bien-aimés, revêtez-vous d'ardente compassion, de bonté, d'humilité, de douceur, de patience.", "13": "Supportez-vous les uns les autres et faites-vous grâce réciproquement ; si quelqu'un a à se plaindre d'un autre, comme le Christ vous a fait grâce, vous aussi, faites de même.", "14": "Mais par-dessus tout, revêtez-vous de l'amour qui est le lien de la perfection.", "15": "Que la paix du Christ, à laquelle vous avez été appelés pour former un seul corps, règne dans vos cœurs. Soyez reconnaissants.", "16": "Que la parole du Christ habite en vous avec sa richesse, instruisez-vous et avertissez-vous réciproquement, en toute sagesse, par des psaumes, des hymnes, des cantiques spirituels ; sous (l'inspiration de) la grâce, chantez à Dieu de tout votre cœur.", "17": "Quoi que vous fassiez, en parole ou en œuvre, faites tout au nom du Seigneur Jésus, en rendant grâces par lui à Dieu le Père.", "18": "Femmes, soyez soumises chacune à votre mari, comme il convient dans le Seigneur.", "19": "Maris, aimez chacun votre femme, et ne vous aigrissez pas contre elle.", "20": "Enfants, obéissez en tout à vos parents, car cela est agréable dans le Seigneur.", "21": "Pères, n'irritez pas vos enfants, de peur qu'ils ne se découragent.", "22": "Serviteurs, obéissez en tout à vos maîtres selon la chair, et cela non seulement sous leurs yeux comme si vous cherchiez à plaire aux hommes, mais avec simplicité de cœur, dans la crainte du Seigneur.", "23": "Tout ce que vous faites, faites-le de (toute) votre âme, comme pour le Seigneur, et non pour des hommes,", "24": "sachant que vous recevrez du Seigneur l'héritage en récompense. Servez Christ le Seigneur.", "25": "Car celui qui agit injustement récoltera selon son injustice, et il n'y a pas de considération de personnes."}, "4": {"1": "Maîtres, accordez à vos serviteurs ce qui est juste et équitable, sachant que, vous aussi, vous avez un Maître dans le ciel.", "2": "Persévérez dans la prière, veillez-y avec actions de grâces.", "3": "Priez également pour nous : que Dieu ouvre une porte à notre parole, afin que je puisse annoncer le mystère du Christ, pour lequel je suis dans les chaînes,", "4": "et en parler clairement comme je le dois.", "5": "Conduisez-vous avec sagesse envers ceux du dehors. Rachetez le temps.", "6": "Que votre parole soit toujours accompagnée de grâce, assaisonnée de sel, afin que vous sachiez comment vous devez répondre à chacun.", "7": "En ce qui me concerne, Tychique, le frère bien-aimé, fidèle serviteur du Seigneur, mon compagnon dans le service du Seigneur, vous mettra au courant de tout.", "8": "Je vous l'envoie tout exprès, pour que vous connaissiez notre situation, et pour qu'il console vos cœurs.", "9": "Je l'envoie avec le fidèle et bien-aimé frère Onésime, votre compatriote. Ils vous mettront au courant de tout ce qui se passe ici.", "10": "Aristarque, mon compagnon de captivité, vous salue, ainsi que Marc, le cousin de Barnabas, au sujet duquel vous avez reçu des instructions : s'il vient chez vous, faites-lui bon accueil.", "11": "Jésus, appelé Justus, (vous salue) aussi. Parmi les circoncis ce sont les seuls qui travaillent avec moi pour le royaume de Dieu ; ils ont été pour moi un réconfort.", "12": "Épaphras, votre compatriote, vous salue : serviteur du Christ-Jésus, il ne cesse de combattre pour vous dans ses prières, afin que, parfaits et pleinement convaincus de la volonté de Dieu, vous teniez ferme.", "13": "Je lui rends ce témoignage qu'il prend beaucoup de peine pour vous, pour ceux de Laodicée et pour ceux d'Hiérapolis.", "14": "Luc, le médecin bien-aimé, vous salue, ainsi que Démas.", "15": "Saluez les frères qui sont à Laodicée, ainsi que Nympha et l'Église qui est dans sa maison.", "16": "Quand cette lettre aura été lue chez vous, faites en sorte qu'elle soit aussi lue dans l'église des Laodicéens, et que vous, vous lisiez également celle qui vous arrivera de Laodicée.", "17": "Dites à Archippe : Prends garde au service que tu as reçu du Seigneur, afin de le bien remplir.", "18": "Je vous salue, moi Paul, de ma propre main. Souvenez-vous de mes chaînes. Que la grâce soit avec vous !"}}}