{"name": "Daniel", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "La troisième année du règne de Yehoyaqim, roi de Juda, Neboukadnetsar, roi de Babylone, marcha contre Jérusalem et l'assiégea.", "2": "Le Seigneur livra entre ses mains Yehoyaqim, roi de Juda, et une partie des objets de la maison de Dieu. Il les emmena au pays de Chinéar, dans la maison de son dieu, et il mit les objets dans la maison du trésor de son dieu.", "3": "Le roi dit à Achpenaz, chef de ses eunuques, d'amener quelques-uns des Israélites de race royale ou de familles de dignitaires,", "4": "de jeunes garçons sans défaut corporel, de belle apparence, doués de toute sagesse, d'intelligence et d'instruction, capables de servir dans le palais du roi, et à qui l'on enseignerait les lettres et la langue des Chaldéens.", "5": "Le roi leur fixa pour chaque jour une portion des mets de sa table et du vin dont il buvait, voulant les élever pendant trois années, au bout desquelles ils se tiendraient au service du roi.", "6": "Il y avait parmi eux, d'entre les fils de Juda : Daniel, Hanania, Mikaël et Azaria.", "7": "Le chef des eunuques leur imposa des noms, à Daniel celui de Beltchatsar, à Hanania celui de Chadrak, à Mikaël celui de Méchak et à Azaria celui d'Abed-Nego.", "8": "Daniel résolut de ne pas se souiller par les mets du roi et par le vin dont le roi buvait, et il supplia le chef des eunuques de ne pas l'obliger à se souiller.", "9": "Dieu fit trouver à Daniel faveur et compassion devant le chef des eunuques.", "10": "Le chef des eunuques dit à Daniel : Je crains mon seigneur le roi qui a fixé ce que vous devez manger et boire ; car pourquoi verrait-il votre visage plus défait que celui des jeunes gens de votre âge et exposeriez-vous ma tête auprès du roi ?", "11": "Alors Daniel dit à l'intendant à qui le chef des eunuques avait remis la surveillance de Daniel, de Hanania, de Mikaël et d'Azaria :", "12": "Éprouve donc tes serviteurs pendant dix jours, et qu'on nous donne des légumes à manger et de l'eau à boire.", "13": "Tu regarderas ensuite notre mine et la mine des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs d'après ce que tu auras vu.", "14": "Il leur accorda ce qu'ils demandaient et les éprouva pendant dix jours.", "15": "Au bout de dix jours, ils avaient meilleure mine et plus d'embonpoint que tous les jeunes gens qui mangeaient les mets du roi.", "16": "Désormais l'intendant emportait les mets et le vin de leurs repas, et il leur donnait des légumes.", "17": "Dieu accorda à ces quatre jeunes gens de la science, du discernement dans toutes les lettres, et de la sagesse ; et Daniel expliquait toutes les visions et tous les rêves.", "18": "Au terme fixé par le roi pour les lui amener, le chef des eunuques les amena en présence de Neboukadnetsar.", "19": "Le roi s'entretint avec eux ; et, parmi tous ces jeunes gens, il ne s'en trouva aucun comme Daniel, Hanania, Mikaël et Azaria. Ils se tinrent donc au service du roi.", "20": "Sur tous les sujets qui réclamaient de la sagesse et de l'intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois supérieurs à tous les magiciens et astrologues qui étaient dans tout son royaume.", "21": "Ainsi fut Daniel jusqu'à la première année du roi Cyrus."}, "2": {"1": "La seconde année du règne de Neboukadnetsar, Neboukadnetsar eut des rêves. Son esprit fut troublé et le sommeil le quitta.", "2": "Le roi fit appeler les magiciens, les astrologues, les sorciers et les Chaldéens, pour faire connaître au roi ses rêves. Ils vinrent et se tinrent devant le roi.", "3": "Le roi leur dit : J'ai eu un rêve ; mon esprit est troublé parce que je voudrais connaître ce rêve.", "4": "Les Chaldéens répondirent au roi en langue araméenne : O roi, vis à jamais ! Dis le rêve à tes serviteurs, et nous en donnerons l'explication.", "5": "Le roi reprit la parole et dit aux Chaldéens : Voilà ce que j'ai décidé : si vous ne me faites pas connaître le rêve et son explication, vous serez mis en pièces, et vos maisons seront réduites en un tas d'immondices.", "6": "Mais si vous me dites le rêve et son explication, vous recevrez de moi des dons, des présents et de grands honneurs. C'est pourquoi dites-moi le rêve et son explication.", "7": "Ils répondirent pour la seconde fois : Que le roi dise le rêve à ses serviteurs, et nous en donnerons l'explication.", "8": "Le roi reprit la parole et dit : Je sais, en vérité, que vous voulez gagner du temps, parce que vous voyez ce que j'ai décidé.", "9": "Si donc vous ne me faites pas connaître le rêve, la même sentence vous enveloppera ; vous êtes prêts à me dire des paroles mensongères et erronées, en attendant que les temps soient changés. C'est pourquoi dites-moi le rêve, et je saurai que vous êtes capables de m'en donner l'explication.", "10": "Les Chaldéens répondirent au roi : Il n'est personne sur la terre qui puisse dire ce que demande le roi. C'est pourquoi, aucun roi, grand et puissant, n'a exigé une pareille chose d'aucun magicien, astrologue ou Chaldéen.", "11": "Ce que le roi demande est difficile, il n'y a personne d'autre qui puisse le dire au roi, sinon les dieux, dont la demeure n'est pas parmi les êtres charnels.", "12": "Là-dessus le roi se mit en colère et s'irrita violemment. Il ordonna de faire périr tous les sages de Babylone.", "13": "La sentence fut publiée, les sages allaient être mis à mort, et l'on chercha Daniel et ses compagnons pour les faire mettre à mort.", "14": "Alors Daniel s'adressa d'une manière prudente et sensée à Aryok, chef des gardes du roi, qui était sorti pour mettre à mort les sages de Babylone.", "15": "Il prit la parole et dit à Aryok, commandant du roi : Pourquoi la sentence du roi est-elle si sévère ? Aryok exposa la chose à Daniel.", "16": "Et Daniel se rendit vers le roi et le pria de lui accorder un délai pour donner au roi l'explication.", "17": "Ensuite Daniel alla dans sa maison et fit connaître cette affaire à Hanania, Mikaël et Azaria, ses compagnons,", "18": "pour implorer la compassion du Dieu des cieux au sujet de ce mystère, afin qu'on ne fasse pas périr Daniel et ses compagnons avec le reste des sages de Babylone.", "19": "Alors le mystère fut révélé à Daniel dans une vision pendant la nuit. Et Daniel bénit le Dieu des cieux.", "20": "Daniel prit la parole et dit :", "": "Dieu de mes pères,", "21": "A lui appartiennent la sagesse et la force.", "22": "C'est lui qui révèle ce qui est profond et caché,", "23": "Dieu de mes pères,", "24": "Après cela, Daniel se rendit auprès d'Aryok, à qui le roi avait ordonné de faire périr les sages de Babylone. Il alla et lui parla ainsi : Ne fais pas périr les sages de Babylone. Conduis-moi devant le roi, et je donnerai au roi l'explication.", "25": "Aryok conduisit promptement Daniel devant le roi et lui parla ainsi : J'ai trouvé parmi les déportés de Juda un homme qui donnera l'explication au roi.", "26": "Le roi prit la parole et dit à Daniel, qu'on nommait Beltchatsar : Es-tu capable de me faire connaître le rêve que j'ai vu et son explication ?", "27": "Daniel répondit en présence du roi et dit : Le mystère que le roi demande (à comprendre), ce ne sont pas les sages, les astrologues, les magiciens et les devins qui sont capables de l'indiquer au roi ;", "28": "mais il y a dans les cieux un Dieu qui révèle les mystères, et qui a fait connaître au roi Neboukadnetsar ce qui arrivera dans la suite des temps. Voici ton rêve et les visions que tu as eues dans ton lit.", "29": "Dans ton lit, ô roi, il t'est monté des pensées touchant ce qui arrivera dans la suite ; et celui qui révèle les mystères t'a fait connaître ce qui arrivera.", "30": "Si ce mystère m'a été révélé, ce n'est pas qu'il y ait en moi une sagesse supérieure à celle de tous les vivants, mais c'est afin que l'explication soit donnée au roi, et que tu connaisses les pensées de ton cœur.", "31": "O roi, tu as eu une vision, celle d'une grande statue. Cette statue était immense et d'une splendeur extraordinaire. Elle était debout devant toi, et son aspect était terrible.", "32": "La tête de cette statue était d'or pur ; sa poitrine et ses bras étaient d'argent ; son ventre et ses cuisses étaient de bronze ;", "33": "ses jambes, de fer ; ses pieds, en partie de fer et en partie d'argile.", "34": "Tu regardais, lorsqu'une pierre se détacha sans le secours d'aucune main, frappa les pieds de fer et d'argile de la statue et les réduisit en poussière.", "35": "Alors le fer, l'argile, le bronze, l'argent et l'or furent pulvérisés ensemble et devinrent comme la balle qui s'échappe d'une aire en été ; le vent les emporta, et nulle trace n'en fut retrouvée. Mais la pierre qui avait frappé la statue devint une grande montagne et remplit toute la terre.", "36": "Voilà le rêve. Nous en donnerons l'explication devant le roi.", "37": "O roi, tu es le roi des rois, car le Dieu des cieux t'a donné le royaume, la puissance, la force et la gloire.", "38": "Il a remis entre tes mains, en quelque lieu qu'ils habitent, les fils des hommes, les bêtes des champs et les oiseaux du ciel, et il t'a fait dominer sur eux tous ; c'est toi qui es la tête d'or.", "39": "Après toi s'élèvera un autre royaume, moindre que le tien ; puis un troisième royaume, qui sera de bronze, et qui dominera sur toute la terre.", "40": "Il y aura un quatrième royaume, solide comme du fer ; de même que le fer pulvérise et rompt tout, il pulvérisera et brisera tout, comme le fer brise tout.", "41": "Et comme tu as vu les pieds et les orteils en partie d'argile de potier et en partie de fer, ce royaume sera divisé ; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mêlé avec l'argile.", "42": "Et comme les doigts des pieds étaient en partie de fer et en partie d'argile, ce royaume sera en partie solide et en partie fragile.", "43": "Tu as vu le fer mêlé avec l'argile, parce qu'ils se mêleront par des alliances humaines ; mais ils ne s'attacheront pas l'un à l'autre, de même que le fer ne se mélange pas avec l'argile.", "44": "Dans le temps de ces rois, le Dieu des cieux suscitera un royaume qui ne sera jamais détruit, et ce royaume ne passera pas sous la domination d'un autre peuple ; il pulvérisera et anéantira tous ces royaumes-là, et lui-même subsistera éternellement.", "45": "Ainsi, tu as vu la pierre se détacher de la montagne sans le secours d'aucune main, et elle a pulvérisé le fer, le bronze, l'argile, l'argent et l'or. Le grand Dieu a fait connaître au roi ce qui doit arriver dans la suite. Le rêve est véritable, et son explication digne de confiance.", "46": "Alors le roi Neboukadnetsar tomba la face contre terre, se prosterna devant Daniel et ordonna de lui offrir des sacrifices et des parfums.", "47": "Le roi adressa la parole à Daniel et dit : En vérité, votre Dieu est le Dieu des dieux et le Seigneur des rois, et il révèle les mystères, puisque tu as pu découvrir ce mystère.", "48": "Ensuite le roi éleva Daniel et lui fit de nombreux et riches présents. Il lui donna le commandement de toute la province de Babylone et l'établit chef suprême de tous les sages de Babylone.", "49": "Daniel pria le roi de remettre l'administration de la province de Babylone à Chadrak, Méchak et Abed-Nego. Et Daniel était à la cour du roi."}, "3": {"1": "Le roi Neboukadnetsar fit une statue d'or, haute de soixante coudées et large de six coudées. Il la dressa dans la vallée de Doura, dans la province de Babylone.", "2": "Le roi Neboukadnetsar fit convoquer les satrapes, les intendants et les gouverneurs, les magistrats, les trésoriers, les juristes, les juges et toutes les autorités des provinces, pour qu'ils se rendent à l'inauguration de la statue qu'avait dressée le roi Neboukadnetsar.", "3": "Alors les satrapes, les intendants et les gouverneurs, les magistrats, les trésoriers, les juristes, les juges et toutes les autorités de la province s'assemblèrent pour l'inauguration de la statue qu'avait dressée le roi Neboukadnetsar. Ils se placèrent devant la statue qu'avait dressée Neboukadnetsar.", "4": "Le héraut cria avec force : Voici ce qu'on vous ordonne, peuples, nations, hommes de toutes langues !", "5": "Au moment où vous entendrez le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d'instruments de musique, vous vous prosternerez et vous adorerez la statue d'or qu'a dressée le roi Neboukadnetsar.", "6": "Quiconque ne se prosternera pas et n'adorera pas sera jeté à l'instant même au milieu d'une fournaise ardente.", "7": "C'est pourquoi, au moment où tous les peuples entendirent le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion et de toutes sortes d'instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prosternèrent et adorèrent la statue d'or qu'avait dressée le roi Neboukadnetsar.", "8": "A cette occasion, et dans le même temps, quelques Chaldéens s'approchèrent et accusèrent les Juifs.", "9": "Ils prirent la parole et dirent au roi Neboukadnetsar : O roi, vis à jamais !", "10": "O roi, tu as donné un ordre d'après lequel tout homme qui entendrait le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d'instruments devrait se prosterner et adorer la statue d'or,", "11": "et d'après lequel quiconque ne se prosternerait pas et n'adorerait pas serait jeté au milieu d'une fournaise ardente.", "12": "Or, il y a des Juifs à qui tu as remis l'administration de la province de Babylone, Chadrak, Méchak et Abed-Nego. Ces hommes ne tiennent aucun compte de ton ordre, ô roi ; ils ne servent pas tes dieux et ils n'adorent pas la statue d'or que tu as dressée.", "13": "Alors Neboukadnetsar, irrité et furieux, donna l'ordre d'amener Chadrak, Méchak et Abed-Nego. Et ces hommes furent amenés devant le roi.", "14": "Neboukadnetsar prit la parole et leur dit : Est-ce de propos délibéré, Chadrak, Méchak et Abed-Nego, que vous ne servez pas mes dieux, et que vous n'adorez pas la statue d'or que j'ai dressée ?", "15": "Maintenant tenez-vous prêts, et au moment où vous entendrez le son du cor, de la flûte, de la cithare, de la sambuque, du psaltérion, de la cornemuse et de toutes sortes d'instruments, vous vous prosternerez et vous adorerez la statue que j'ai faite. Si vous ne l'adorez pas, vous serez jetés à l'instant même au milieu d'une fournaise ardente. Et quel est le dieu qui vous délivrera de ma main ?", "16": "Chadrak, Méchak et Abed-Nego répliquèrent au roi Neboukadnetsar : Nous n'avons pas besoin de te répondre là-dessus.", "17": "Si cela doit être, notre Dieu que nous servons peut nous délivrer : il nous délivrera de la fournaise ardente et de ta main, ô roi.", "18": "Sinon, sache ô roi, que nous ne servirons pas tes dieux et que nous n'adorerons pas la statue d'or que tu as dressée.", "19": "Alors Neboukadnetsar fut rempli de fureur, et l'aspect de son visage changea devant Chadrak, Méchak et Abed-Nego. Il reprit la parole et ordonna de chauffer la fournaise sept fois plus qu'il n'était habituel de la chauffer.", "20": "Puis il commanda à quelques-uns des plus vigoureux soldats de son armée de lier Chadrak, Méchak et Abed-Nego, et de les jeter dans la fournaise ardente.", "21": "Ces hommes furent liés, revêtus de leurs habits, de leurs tuniques, de leurs manteaux et de leurs autres vêtements, et jetés au milieu de la fournaise ardente.", "22": "A cause de l'ordre du roi qui était sévère, et parce que la fournaise était extraordinairement chauffée, la flamme tua les hommes qui y avaient jeté Chadrak, Méchak et Abed-Nego.", "23": "Et ces trois hommes, Chadrak, Méchak et Abed-Nego tombèrent liés au milieu de la fournaise ardente.", "24": "Alors le roi Neboukadnetsar fut effrayé et se leva précipitamment. Il prit la parole et dit à ses conseillers : N'avons-nous pas jeté au milieu du feu trois hommes liés ? Ils répondirent au roi : Certainement, ô roi !", "25": "Il reprit et dit : Eh bien ! je vois quatre hommes sans liens, qui marchent au milieu du feu et qui n'ont pas de mal ; et l'aspect du quatrième ressemble à celui d'un fils des dieux.", "26": "Puis Neboukadnetsar s'approcha de l'entrée de la fournaise ardente, prit la parole et dit : Chadrak, Méchak et Abed-Nego, serviteurs du Dieu Très-Haut, sortez et venez ! Et Chadrak, Méchak et Abed-Nego sortirent du milieu du feu.", "27": "Les satrapes, les intendants, les gouverneurs et les conseillers du roi s'assemblèrent ; ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n'avaient pas été brûlés, que leurs habits n'étaient pas endommagés, et que l'odeur du feu ne les avait pas atteints.", "28": "Neboukadnetsar prit la parole et dit : Béni soit le Dieu de Chadrak, de Méchak et d'Abed-Nego, lui qui a envoyé son ange et délivré ses serviteurs. Ils ont eu confiance en lui. Ils ont violé l'ordre du roi et livré leurs corps plutôt que de servir et d'adorer tout autre dieu que leur Dieu !", "29": "Voici maintenant l'ordre que je donne : Tout homme, à quelque peuple, nation ou langue qu'il appartienne, qui parlera inconsidérément contre le Dieu de Chadrak, de Méchak et d'Abed-Nego sera mis en pièces, et sa maison sera réduite en un tas d'immondices, parce qu'il n'y a aucun autre Dieu qui puisse délivrer comme lui.", "30": "Après cela, le roi fit prospérer Chadrak, Méchak et Abed-Nego dans la province de Babylone.", "31": "Neboukadnetsar, roi, à tous les peuples, aux nations, aux hommes de toutes langues, qui habitent sur toute la terre. Que la paix vous soit donnée avec abondance !", "32": "Il m'a semblé bon d'indiquer les signes et les prodiges que le Dieu Très-Haut a opérés à mon égard.", "33": "Que ses signes sont grands !", "": "Que ses signes sont grands !"}, "4": {"1": "Moi, Neboukadnetsar, je vivais tranquille dans ma maison et heureux dans mon palais.", "2": "J'ai eu un rêve qui m'a effrayé ; les pensées dont j'étais poursuivi sur mon lit et les visions de mon esprit me remplissaient d'épouvante.", "3": "Je donnai l'ordre de faire venir devant moi tous les sages de Babylone afin de me faire connaître l'explication du rêve.", "4": "Alors vinrent les magiciens, les astrologues, les Chaldéens et les devins. Je leur dis le rêve, mais ils ne m'en firent pas connaître l'explication.", "5": "En dernier lieu, se présenta devant moi Daniel, nommé Beltchatsar d'après le nom de mon dieu, et qui a en lui l'esprit des dieux saints. Je lui dis le rêve :", "6": "Beltchatsar, chef des magiciens, qui as en toi, je le sais, l'esprit des dieux saints, et pour qui aucun mystère n'est difficile, dis-moi l'explication des visions que j'ai eues en rêve.", "7": "Voici les visions de mon esprit, pendant que j'étais sur mon lit. Je regardais et voici :", "": "Cette sentence est un décret de ceux qui veillent,", "8": "Cet arbre était grand et fort,", "9": "Son feuillage était beau,", "10": "Dans les visions de mon esprit, que j'avais sur mon lit, je regardais, et voici :", "11": "Il cria avec force et parla ainsi :", "12": "Mais laissez en terre le tronc avec ses racines,", "13": "Son cœur d'homme sera changé,", "14": "Cette sentence est un décret de ceux qui veillent,", "15": "Voilà le rêve que j'ai eu, moi, le roi Neboukadnetsar. Toi, Beltchatsar, dis-moi l'explication, puisque tous les sages de mon royaume ne peuvent me faire connaître cette explication ; toi, tu le peux, car tu as en toi l'esprit des dieux saints.", "16": "Alors Daniel, nommé Beltchatsar, fut un moment stupéfait, et ses pensées l'épouvantaient. Le roi reprit et dit : Beltchatsar, que le rêve et l'explication ne t'épouvantent pas ! Et Beltchatsar répondit : Mon seigneur, que le rêve soit pour tes ennemis, et son explication pour tes adversaires !", "17": "L'arbre que tu as vu, qui était devenu grand et fort, dont la cime atteignait le ciel, et qu'on voyait de toute la terre ;", "18": "cet arbre, dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s'abritaient les bêtes des champs, et dans les branches duquel les oiseaux du ciel demeuraient,", "19": "c'est toi, ô roi, qui es devenu grand et puissant, dont la grandeur s'est accrue au point d'atteindre le ciel, et dont la domination s'étend jusqu'aux extrémités de la terre.", "20": "Le roi a vu l'un des saints qui veillent descendre du ciel et dire : Abattez l'arbre, et détruisez-le ; mais laissez en terre le tronc et ses racines, dans des chaînes de fer et de bronze, parmi l'herbe des champs ; qu'il soit trempé de la rosée du ciel, et qu'il ait avec les bêtes des champs l'herbe pour partage, jusqu'à ce que sept temps soient passés sur lui.", "21": "Voici l'explication, ô roi : Voici le décret du Très-Haut qui atteindra mon seigneur le roi :", "22": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, et l'on te donnera comme aux bœufs de l'herbe à manger ; tu seras trempé de la rosée du ciel, et sept temps passeront sur toi, jusqu'à ce que tu reconnaisses que le Très-Haut domine sur (toute) royauté humaine, et qu'il la donne à qui il lui plaît.", "23": "L'ordre de laisser la souche avec les racines de l'arbre signifie que ta royauté te restera quand tu reconnaîtras que celui qui domine est dans les cieux.", "24": "C'est pourquoi, ô roi, puisse mon conseil te plaire ! Mets un terme à tes péchés par la justice et à tes fautes par la compassion envers les malheureux, et ta tranquillité se prolongera.", "25": "Tout cela s'accomplit sur le roi Neboukadnetsar.", "26": "Au bout de douze mois, comme il se promenait dans le palais royal à Babylone,", "27": "le roi prit la parole et dit : N'est-ce pas ici Babylone la grande que j'ai bâtie comme résidence royale, par la puissance de ma force et pour l'honneur de ma gloire ?", "28": "La parole était encore dans la bouche du roi qu'une voix descendit du ciel : C'est à toi que l'on parle, roi Neboukadnetsar. Ta royauté s'est retirée de toi.", "29": "On te chassera du milieu des hommes, tu auras ta demeure avec les bêtes des champs, on te donnera comme aux bœufs de l'herbe à manger ; et sept temps passeront sur toi, jusqu'à ce que tu reconnaisses que le Très-Haut domine sur (toute) royauté humaine et qu'il la donne à qui il lui plaît.", "30": "Au même instant la parole s'accomplit sur Neboukadnetsar. Il fut chassé du milieu des hommes, il mangea de l'herbe comme les bœufs, son corps fut trempé de la rosée du ciel ; jusqu'à ce que ses cheveux poussent comme les plumes des aigles, et ses ongles comme ceux des oiseaux.", "31": "Après le temps marqué, moi, Neboukadnetsar, je levai les yeux vers le ciel, et la raison me revint. J'ai béni le Très-Haut, j'ai loué et glorifié celui qui vit éternellement, celui dont la domination est une domination éternelle, et dont le règne subsiste de génération en génération.", "32": "Tous les habitants de la terre sont comme s'ils n'avaient pas de valeur ; il agit comme il lui plaît avec l'armée des cieux et avec les habitants de la terre, et il n'y a personne qui résiste à sa main et lui dise : Que fais-tu ?", "33": "En ce temps, la raison me revint ; l'honneur de ma royauté, ma gloire et ma splendeur me furent rendus, mes conseillers et mes grands me réclamèrent ; je fus rétabli dans ma royauté, et ma grandeur ne fit que s'accroître.", "34": "Maintenant, moi, Neboukadnetsar, je loue, j'exalte et je glorifie le roi des cieux, dont toutes les œuvres sont vraies et les voies justes, et qui peut abaisser ceux qui marchent avec orgueil."}, "5": {"1": "Le roi Belchatsar donna un grand festin à ses grands au nombre de mille et il but du vin en présence de ces mille.", "2": "Belchatsar, après avoir goûté au vin, ordonna d'apporter les vases d'or et d'argent que son père Neboukadnetsar avait enlevés du temple de Jérusalem, afin que le roi y boive ainsi que ses femmes, ses concubines et ses grands.", "3": "Alors on apporta les vases d'or qui avaient été enlevés du temple, de la maison de Dieu à Jérusalem ; et le roi, ses grands, ses femmes et ses concubines y burent.", "4": "Ils burent du vin et ils louèrent les dieux d'or, d'argent, de bronze, de fer, de bois et de pierre.", "5": "A ce moment-là, apparurent les doigts d'une main d'homme, et ils écrivirent, en face du chandelier, sur le plâtre de la muraille du palais royal. Le roi vit cette extrémité de main qui écrivait.", "6": "Alors le roi pâlit et ses pensées l'épouvantèrent ; les jointures de ses reins se relâchèrent, et ses genoux s'entrechoquaient.", "7": "Le roi cria avec force de faire venir les astrologues, les Chaldéens et les devins ; et le roi prit la parole et dit aux sages de Babylone : Quiconque lira cette écriture et m'en donnera l'explication sera revêtu de pourpre, portera un collier d'or à son cou et aura la troisième place dans le gouvernement du royaume.", "8": "Tous les sages du roi entrèrent ; mais ils ne purent pas lire l'écriture, ni en faire connaître l'explication au roi.", "9": "Sur quoi le roi Belchatsar fut tout à fait épouvanté ; il pâlit et ses grands furent consternés.", "10": "La reine, à cause des paroles du roi et de ses grands, entra dans la salle du festin et prit ainsi la parole : O roi, vis à jamais ! Que tes pensées ne t'épouvantent pas, tu n'as pas besoin de pâlir !", "11": "Il y a dans ton royaume un homme ayant en lui l'esprit des dieux saints. Et du temps de ton père, on trouva chez lui des lumières, de l'intelligence et une sagesse semblable à la sagesse des dieux. Aussi le roi Neboukadnetsar, ton père, l'établit chef des magiciens, des astrologues, des Chaldéens, des devins — c'était le roi, ton père —", "12": "parce qu'on a trouvé chez lui, chez Daniel, nommé par le roi Beltchatsar, un esprit supérieur, de la science et de l'intelligence, la faculté d'expliquer les rêves, de déchiffrer les énigmes et de résoudre les questions difficiles ; que Daniel soit donc appelé, il donnera l'explication.", "13": "Alors Daniel fut introduit devant le roi. Le roi prit la parole et dit à Daniel : Es-tu ce Daniel, l'un des déportés de Juda, que le roi, mon père, a amenés de Juda ?", "14": "J'ai appris sur ton compte que tu as en toi l'esprit des dieux, et qu'on trouve chez toi des lumières, de l'intelligence et une sagesse extraordinaire.", "15": "On vient d'amener devant moi les sages et les astrologues, afin de lire cette écriture et de m'en faire connaître l'explication ; mais ils n'ont pas pu donner l'explication des mots.", "16": "J'ai appris que tu peux donner des explications et résoudre des questions difficiles ; maintenant, si tu peux lire cette écriture et m'en faire connaître l'explication, tu seras revêtu de pourpre, tu porteras un collier d'or à ton cou et tu auras la troisième place dans le gouvernement du royaume.", "17": "Alors Daniel répondit en présence du roi : Garde tes dons pour toi, et accorde à un autre tes présents. Je lirai néanmoins l'écriture au roi et je lui en ferai connaître l'explication.", "18": "O roi, le Dieu Très-Haut avait donné à Neboukadnetsar, ton père, la royauté, la grandeur, l'honneur et la gloire.", "19": "A cause de la grandeur qu'il lui avait donnée, tous les peuples, les nations, les hommes de toutes langues étaient dans la crainte et tremblaient devant lui. Le roi faisait mourir ceux qu'il voulait et il laissait la vie à ceux qu'il voulait ; il élevait ceux qu'il voulait et il abaissait ceux qu'il voulait.", "20": "Mais lorsque son cœur s'éleva et que son esprit s'endurcit jusqu'à l'arrogance, il fut précipité de son trône royal et dépouillé de sa gloire,", "21": "il fut chassé du milieu des humains, son cœur devint semblable à celui des bêtes, et sa demeure fut avec les ânes sauvages ; on lui donna, comme aux bœufs de l'herbe à manger, et son corps fut trempé de la rosée du ciel, jusqu'à ce qu'il reconnaisse que le Dieu Très-Haut domine sur (toute) royauté humaine et qu'il y place celui qu'il veut.", "22": "Et toi, Belchatsar, son fils, tu n'as pas humilié ton cœur, quoique tu aies connu tout cela.", "23": "Tu t'es élevé contre le Seigneur des cieux ; tu as fait apporter devant toi les vases de sa maison, et vous y avez bu du vin, toi et tes grands, tes femmes et tes concubines ; tu as loué les dieux d'argent, d'or, de bronze, de fer, de bois et de pierre, qui ne voient pas, qui n'entendent pas et qui n'ont pas la connaissance, et tu n'as pas glorifié le Dieu qui a dans sa main ton souffle et toutes tes voies.", "24": "C'est pourquoi il a envoyé cette extrémité de main qui a tracé cette écriture.", "25": "Voici l'écriture qui a été tracée : Mené, mené, téqel et parsîn.", "26": "Et voici l'explication de ces mots. Mené : Dieu a compté ton règne et y a mis fin.", "27": "Téqel : Tu as été pesé dans la balance et tu as été trouvé léger.", "28": "Parsîn : Ton royaume sera divisé et donné aux Mèdes et aux Perses.", "29": "Aussitôt Belchatsar ordonna de revêtir Daniel de pourpre, de lui mettre au cou un collier d'or et de publier qu'il aurait la troisième place dans le gouvernement du royaume.", "30": "Cette même nuit, Belchatsar, roi des Chaldéens, fut tué."}, "6": {"1": "Darius, le Mède, reçut la royauté, à l'âge de soixante-deux ans.", "2": "Darius trouva bon d'établir sur le royaume cent-vingt satrapes qui devaient être (répartis) dans tout le royaume.", "3": "Il mit à leur tête trois chefs — l'un d'entre eux était Daniel — à qui ces satrapes devaient rendre compte, afin que le roi ne subisse aucun tort.", "4": "Daniel lui-même surpassait les chefs et les satrapes, parce qu'il y avait en lui un esprit supérieur ; et le roi pensait à l'établir sur tout le royaume.", "5": "Alors les chefs et les satrapes cherchèrent un motif pour accuser Daniel en ce qui concernait les affaires du royaume. Mais ils ne purent trouver aucune occasion, ni aucune erreur, parce qu'il était fidèle, et qu'on ne trouvait chez lui ni négligence, ni erreur.", "6": "Alors ces hommes dirent : Nous ne trouverons aucun motif contre ce Daniel, à moins que nous n'en trouvions un dans la loi de son Dieu.", "7": "Puis ces chefs et ces satrapes se rendirent tumultueusement auprès du roi et lui parlèrent ainsi : Roi Darius, vis à jamais !", "8": "Tous les chefs du royaume, les intendants, les satrapes, les conseillers et les gouverneurs sont d'avis que soit publié un édit royal, et que soit mise en vigueur cette interdiction : Quiconque, dans l'espace de trente jours, adressera des prières à quelque dieu ou à quelque homme, excepté à toi, ô roi, sera jeté dans la fosse aux lions.", "9": "Maintenant, ô roi, confirme l'interdiction et signe le décret, afin qu'il soit irrévocable, selon la loi des Mèdes et des Perses qui ne peut être abrogée.", "10": "Là-dessus, le roi Darius signa le décret et l'interdiction.", "11": "Lorsque Daniel sut que le décret était signé, il monta dans sa maison où les fenêtres de la chambre haute étaient ouvertes dans la direction de Jérusalem ; et trois fois par jour il se mettait à genoux, il priait et louait son Dieu, comme il le faisait auparavant.", "12": "Alors ces hommes entrèrent tumultueusement et trouvèrent Daniel qui suppliait et invoquait son Dieu.", "13": "Puis ils allèrent trouver le roi et lui parlèrent de l'interdiction royale : N'as-tu pas signé une interdiction portant que quiconque dans l'espace de trente jours adresserait des prières à quelque dieu ou à quelque homme, excepté à toi, ô roi, serait jeté dans la fosse aux lion ? Le roi répondit : La chose est certaine, selon la loi des Mèdes et des Perses qui ne peut être abrogée.", "14": "Ils prirent de nouveau la parole et dirent au roi : Daniel, l'un des déportés de Juda, n'a tenu aucun compte de toi, ô roi, ni de l'interdiction que tu as signée, et il fait sa prière trois fois par jour.", "15": "Le roi fut très affligé quand il entendit cela ; il prit à cœur de délivrer Daniel, et jusqu'au coucher du soleil, il s'efforça de le délivrer.", "16": "Mais ces hommes revinrent tumultueusement auprès du roi et dirent au roi : Sache, ô roi, que la loi des Mèdes et des Perses exige que toute interdiction ou tout décret confirmé par le roi soit irrévocable.", "17": "Alors le roi ordonna d'amener Daniel et de le jeter dans la fosse aux lions. Le roi prit la parole et dit à Daniel : Puisse ton Dieu, que tu sers avec persévérance, te sauver !", "18": "On apporta une pierre et on la mit sur l'ouverture de la fosse ; le roi la scella de son anneau et de l'anneau de ses grands, afin que rien ne soit changé à l'égard de Daniel.", "19": "Le roi se rendit ensuite dans son palais ; il passa la nuit à jeun, il ne fit pas venir de concubine auprès de lui, et le sommeil le fuyait.", "20": "Le roi se leva au point du jour, avec l'aurore, et alla précipitamment à la fosse aux lions.", "21": "En s'approchant de la fosse, il appela Daniel d'une voix triste. Le roi prit la parole et dit à Daniel : Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec persévérance, a-t-il pu te délivrer des lions ?", "22": "Et Daniel se mit à parler au roi : Roi, vis à jamais !", "23": "Mon Dieu a envoyé son ange et fermé la gueule des lions qui ne m'ont fait aucun mal, parce que j'ai été trouvé innocent devant lui ; et devant toi non plus, ô roi, je n'ai rien fait de mal.", "24": "Alors le roi eut une grande joie et ordonna de faire retirer Daniel de la fosse. Daniel fut retiré de la fosse et on ne trouva sur lui aucune blessure, parce qu'il avait eu foi en son Dieu.", "25": "Le roi ordonna que ces hommes qui avaient accusé Daniel soient amenés et jetés dans la fosse aux lions, eux, leurs enfants et leurs femmes ; et avant qu'ils soient parvenus au fond de la fosse, les lions se ruèrent sur eux et brisèrent tous leurs os.", "26": "Après cela, le roi Darius écrivit à tous les peuples, aux nations, aux hommes de toutes langues qui habitaient sur toute la terre : Que la paix soit avec vous en abondance !", "27": "Je donne l'ordre que, dans toute l'étendue de mon royaume, on ait de la crainte et du respect devant le Dieu de Daniel.", "": "C'est lui qui sauve et délivre,", "28": "C'est lui qui sauve et délivre,", "29": "Daniel lui-même prospéra sous le règne de Darius et sous le règne de Cyrus le Perse."}, "7": {"1": "La première année de Belchatsar, roi de Babylone, Daniel eut un rêve et des visions de son esprit, pendant qu'il était dans son lit. Ensuite il écrivit le rêve et raconta les points principaux.", "2": "Daniel prit la parole et dit : Je regardais pendant ma vision nocturne, et voici que les quatre vents du ciel firent irruption sur la grande mer.", "3": "Et quatre énormes bêtes sortirent de la mer, différentes l'une de l'autre.", "4": "La première était comme un lion et avait des ailes d'aigle ; je regardais, tandis que ses ailes étaient arrachées ; elle fut enlevée de terre et mise debout sur ses pieds comme un homme, et un cœur d'homme lui fut donné.", "5": "Et voici une seconde bête, semblable à un ours ; elle se dressait sur un côté ; elle avait trois côtes dans la gueule entre les dents, et on lui disait : Lève-toi, mange beaucoup de chair.", "6": "Après cela je regardais, et voici : une autre comme un léopard avait sur le dos quatre ailes d'un oiseau ; cette bête avait quatre têtes, et la domination lui fut donnée.", "7": "Après cela je regardais pendant mes visions nocturnes, et voici une quatrième bête, terrible, effrayante et extraordinairement forte ; elle avait de grandes dents de fer ; elle mangeait, pulvérisait et foulait aux pieds ce qui restait ; elle était différente de toutes les bêtes précédentes et avait dix cornes.", "8": "Je considérais les cornes, et voici qu'une autre petite corne sortit du milieu d'elles, et trois des premières cornes furent arrachées devant elle ; et voici qu'à cette corne, il y avait des yeux comme des yeux d'homme et une bouche qui parlait avec arrogance.", "9": "Je regardais,", "": "On lui donna la domination, l'honneur et la royauté ;", "10": "Un fleuve de feu coulait", "11": "Je regardais alors,", "12": "Les autres bêtes", "13": "Je regardais pendant mes visions nocturnes,", "14": "On lui donna la domination, l'honneur et la royauté ;", "15": "Moi, Daniel, j'eus l'esprit troublé au-dedans de moi, mes visions m'épouvantèrent.", "16": "Je m'approchai de l'un de ceux qui étaient là et lui demandai ce qu'il y avait de certain dans tout cela.", "17": "Il me le dit et m'en fit connaître l'explication : Ces énormes bêtes qui étaient (au nombre de) quatre, ce sont quatre rois qui s'élèveront de la terre ;", "18": "mais les saints du Très-Haut recevront le royaume et posséderont le royaume éternellement, aux siècles des siècles.", "19": "Ensuite je désirai avoir une certitude sur la quatrième bête, qui était différente de toutes les autres, extrêmement terrible, qui avait des dents de fer et des ongles de bronze, qui mangeait, pulvérisait et foulait aux pieds ce qui restait ;", "20": "et sur les dix cornes qu'elle avait à la tête, et sur l'autre qui était sortie et devant laquelle trois étaient tombées, cette corne qui avait des yeux, une bouche parlant avec arrogance et une plus grande apparence que les autres.", "21": "Je regardai cette corne faire la guerre aux saints et l'emporter sur eux,", "22": "jusqu'à ce que vienne l'Ancien des jours pour rendre justice aux saints du Très-Haut ; et le temps arriva où les saints furent en possession du royaume.", "23": "Il me parla ainsi : La quatrième bête, c'est un quatrième royaume qui existera sur la terre, différent de tous les royaumes, et qui dévorera toute la terre, la foulera et la pulvérisera.", "24": "Les dix cornes, ce sont dix rois qui s'élèveront de ce royaume. Un autre s'élèvera après eux, il sera différent des premiers, et il abaissera trois rois.", "25": "Il prononcera des paroles contre le Très-Haut, il opprimera les saints du Très-Haut, il espérera changer les temps et la loi, et les saints seront livrés entre ses mains pendant un temps, des temps et la moitié d'un temps.", "26": "Puis viendra le jugement, et on lui ôtera sa domination, qui sera détruite et perdue pour jamais.", "27": "Le royaume, la domination et la grandeur de tous les royaumes qui sont sous le ciel seront donnés au peuple des saints du Très-Haut. Son royaume est un royaume éternel, et tous les dominateurs le serviront et lui obéiront.", "28": "C'est ici la fin du message. Moi, Daniel, je fus extrêmement épouvanté par mes pensées, je pâlis et je conservai ces paroles dans mon cœur."}, "8": {"1": "La troisième année du règne du roi Belchatsar, moi, Daniel, j'eus une vision, après celle que j'avais eue précédemment.", "2": "Je regardais au cours de cette vision, et tandis que je regardais (il me sembla que) j'étais à Suse, la capitale dans la province d'Élam, et pendant que je regardais la vision, je me trouvais près du fleuve d'Oulaï.", "3": "Je levai les yeux, je regardai, et voici qu'un bélier se tenait devant le fleuve et avait deux cornes ; ces cornes étaient hautes, mais l'une était plus haute que l'autre, et la plus haute s'éleva la dernière.", "4": "Je vis le bélier qui frappait de ses cornes à l'ouest, au nord et au sud. Aucun animal ne pouvait lui résister, et personne ne pouvait délivrer de son pouvoir ; il faisait ce qu'il voulait et grandissait.", "5": "Comme je prêtais attention, voici : un bouc venait de l'occident en rasant toute la surface de la terre, sans la toucher ; ce bouc avait une corne spectaculaire entre les yeux.", "6": "Il arriva jusqu'au bélier qui avait deux cornes et que j'avais vu se tenant devant le fleuve ; il courut sur lui dans l'ardeur de sa force.", "7": "Je le vis qui s'approchait du bélier et s'exaspérait contre lui ; il frappa le bélier et lui brisa les deux cornes, sans que le bélier eût la force de lui résister ; il le jeta par terre et le piétina, et il n'y eut personne pour délivrer le bélier de son pouvoir.", "8": "Le bouc devint très grand ; mais lorsqu'il fut puissant, la grande corne se brisa. Quatre (cornes) spectaculaires s'élevèrent à sa place, aux quatre vents des cieux.", "9": "De l'une d'elles sortit une corne, très petite, qui s'agrandit beaucoup vers le sud, vers l'est, et vers le plus beau des pays.", "10": "Elle s'éleva jusqu'à l'armée des cieux, fit tomber à terre une partie de cette armée et des étoiles, et elle les piétina.", "11": "Elle s'éleva jusqu'au Chef de l'armée, le sacrifice perpétuel lui fut retiré, et le lieu de son sanctuaire fut rejeté.", "12": "L'armée fut livrée avec le sacrifice perpétuel, à cause du crime ; (la corne) jeta la vérité par terre et réussit dans ses entreprises.", "13": "J'entendis parler un saint ; et un autre saint dit à celui qui parlait : Jusques à quand durera la vision sur le sacrifice perpétuel, sur le crime dévastateur, sur le sanctuaire et l'armée qui sont piétinés ?", "14": "Et il me dit : Jusqu'à 2 300 soirs et matins ; puis le sanctuaire sera rétabli.", "15": "Tandis que moi, Daniel, je regardais cette vision et que je cherchais à la comprendre, voici que se tenait devant moi quelqu'un qui avait l'apparence d'un homme.", "16": "Et j'entendis une voix d'homme au milieu de l'Oulaï ; il cria : Gabriel, fais comprendre la vision à celui-ci.", "17": "Il vint alors près de la place où j'étais ; et à son approche, je fus effrayé. Je tombai la face contre terre. Il me dit : Comprends, fils d'homme, car la vision est pour le temps de la fin.", "18": "Comme il me parlait, je restai frappé d'étourdissement, la face contre terre. Il me toucha et me fit tenir debout à la place où je me trouvais.", "19": "Puis il me dit : Je vais te faire connaître ce qui arrivera au terme de la fureur, car il y a un temps fixé pour la fin.", "20": "Le bélier que tu as vu et qui avait deux cornes, ce sont les rois des Mèdes et des Perses.", "21": "Le bouc velu, c'est le roi de Yavân. La grande corne entre ses yeux, c'est le premier roi.", "22": "Elle fut brisée et les quatre qui s'élevèrent à sa place sont quatre royaumes qui s'élèveront de cette nation, mais qui n'auront pas sa force.", "23": "A la fin de leur règne, lorsque les pécheurs seront consumés, il s'élèvera un roi impudent et artificieux.", "24": "Sa puissance s'affermira, mais non par sa propre force ; il fera d'incroyables destructions, réussira dans ses entreprises et détruira les puissants et le peuple des saints.", "25": "A cause de sa prospérité et du succès de ses ruses, il aura de l'arrogance dans le cœur, il détruira beaucoup d'hommes qui vivaient tranquilles et s'élèvera contre le chef des chefs ; mais il sera brisé, sans l'effort d'aucune main.", "26": "Et la vision des soirs et des matins dont il s'agit est véritable. Pour toi, tiens secrète cette vision, car elle se rapporte à des temps éloignés.", "27": "Moi, Daniel, je fus plusieurs jours affaibli et malade ; puis je me levai et m'occupai des affaires du roi. J'étais dans la stupeur à cause de la vision et ne la comprenais point."}, "9": {"1": "La première année de Darius, fils d'Assuérus, de la race des Mèdes, lequel était devenu roi du royaume des Chaldéens,", "2": "la première année de son règne, moi, Daniel, je compris par les livres qu'il devait s'accomplir 70 ans pour les ruines de Jérusalem, d'après le nombre des années dont l'Éternel avait parlé au prophète Jérémie.", "3": "Je tournai ma face vers le Seigneur Dieu, afin de recourir à la prière et aux supplications, par le jeûne, le sac et la cendre.", "4": "Je priai l'Éternel, mon Dieu et lui fis cette confession : Ah ! Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et ta bienveillance envers ceux qui t'aiment et qui observent tes commandements !", "5": "Nous avons péché, nous avons commis des fautes, nous avons été méchants et rebelles, nous nous sommes détournés de tes commandements et de tes ordonnances.", "6": "Nous n'avons pas écouté tes serviteurs, les prophètes, qui ont parlé en ton nom à nos rois, à nos princes, à nos pères et à tout le peuple du pays.", "7": "A toi, Seigneur, la justice, et à nous la honte, comme en ce jour, aux hommes de Juda, aux habitants de Jérusalem et à tout Israël, à ceux qui sont près et à ceux qui sont loin, dans tous les pays où tu les as chassés à cause des infidélités dont ils se sont rendus coupables envers toi.", "8": "Éternel, à nous la honte au visage, à nos rois, à nos princes et à nos pères, parce que nous avons péché contre toi.", "9": "Auprès du Seigneur, notre Dieu, la compassion et le pardon, car nous avons été rebelles envers lui.", "10": "Nous n'avons pas écouté la voix de l'Éternel, notre Dieu, pour suivre ses lois qu'il avait mises devant nous par l'intermédiaire de ses serviteurs, les prophètes.", "11": "Tout Israël a transgressé ta loi et s'est écarté sans écouter ta voix. Alors se sont répandus sur nous les imprécations et les serments qui sont écrits dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.", "12": "Il a accompli la parole qu'il avait prononcée contre nous et contre nos chefs qui nous ont gouvernés, en faisant venir sur nous un grand malheur, et il n'en est jamais arrivé sous le ciel entier de semblable à celui qui est arrivé à Jérusalem.", "13": "Comme cela est écrit dans la loi de Moïse, tout ce malheur est venu sur nous ; et nous n'avons pas imploré l'Éternel, notre Dieu, nous ne nous sommes pas détournés de nos fautes, nous n'avons pas discerné ta vérité.", "14": "L'Éternel a veillé pour que ce malheur vienne sur nous ; car l'Éternel, notre Dieu, est juste dans toutes les œuvres qu'il a faites, mais nous n'avons pas écouté sa voix.", "15": "Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple du pays d'Égypte par ta main puissante et qui t'es fait une renommée comme elle l'est aujourd'hui, nous avons péché, nous avons été coupables.", "16": "Seigneur, selon tous tes actes de justice, que ta colère et ta fureur se détournent de ta ville de Jérusalem, de ta montagne sainte ; car, à cause de nos péchés et des fautes de nos pères, Jérusalem et ton peuple sont dans le déshonneur pour tous ceux qui nous entourent.", "17": "Maintenant donc, ô notre Dieu, écoute la prière et les supplications de ton serviteur et, pour l'amour du Seigneur, fais briller ta face sur ton sanctuaire dévasté !", "18": "Mon Dieu, prête l'oreille et écoute ! Ouvre les yeux et regarde nos ruines et la ville sur laquelle ton nom est invoqué ! Car ce n'est pas à cause de nos œuvres de justice que nous te présentons nos supplications, c'est à cause de tes grandes compassions.", "19": "Seigneur, écoute ! Seigneur, pardonne ! Seigneur, sois attentif ! Agis et ne tarde pas, par amour pour toi, ô mon Dieu ! Car ton nom est invoqué sur ta ville et sur ton peuple.", "20": "Je parlais encore, je priais, je confessais mon péché et le péché de mon peuple d'Israël, et je présentais mes supplications à l'Éternel, mon Dieu, en faveur de la sainte montagne de mon Dieu ;", "21": "je parlais encore dans ma prière, quand Gabriel, l'homme que j'avais vu précédemment dans la vision, s'approcha de moi d'un vol rapide, au moment de l'offrande du soir.", "22": "Il m'instruisit et me parla. Il me dit : Daniel, je suis venu maintenant pour te permettre de comprendre.", "23": "Au commencement de tes supplications, une parole fut émise et je viens pour te l'annoncer ; car tu es un bien-aimé. Saisis la parole et comprends la vision.", "24": "Soixante-dix semaines ont été fixées", "": "Il fera avec beaucoup une solide alliance d'une semaine,", "25": "Prends donc connaissance et comprends !", "26": "Après les soixante-deux semaines,", "27": "Il fera avec beaucoup une solide alliance d'une semaine,"}, "10": {"1": "La troisième année de Cyrus, roi de Perse, une parole fut révélée à Daniel, qu'on nommait Beltchatsar. Cette parole est vraie : il y aura un grand combat. Il saisit cette parole et comprit la vision.", "2": "En ce temps-là, moi, Daniel, je fus trois semaines dans le deuil.", "3": "Je ne mangeai aucun mets délicat, il n'entra ni viande ni vin dans ma bouche, et je ne me fis aucune onction jusqu'à ce que les trois semaines soient accomplies.", "4": "Le vingt-quatrième jour du premier mois, j'étais au bord du grand fleuve qui est Hiddéqel.", "5": "Je levai les yeux, je regardai, et voici un homme vêtu de lin et ayant sur les reins une ceinture d'or d'Ouphaz.", "6": "Son corps était comme de chrysolithe, son visage comme l'aspect de l'éclair, ses yeux comme des flammes de feu, ses bras et ses pieds comme l'apparence du bronze poli, et le bruit de ses paroles comme le bruit d'une multitude.", "7": "Moi, Daniel, je vis seul la vision, et les hommes qui étaient avec moi ne virent pas la vision, mais ils furent saisis d'une grande frayeur et prirent la fuite pour se cacher.", "8": "Je restai moi seul, et je vis cette grande vision ; les forces me manquèrent, mon visage pâlit et fut décomposé, et je n'eus plus aucune force.", "9": "J'entendis le son de ses paroles ; et comme j'entendais le son de ses paroles, je fus frappé d'étourdissement, la face contre terre.", "10": "Et voici qu'une main me toucha et me mit tout tremblant sur mes genoux et les paumes de mes mains.", "11": "Puis il me dit : Daniel, homme bien-aimé, comprends les paroles que je vais te dire, et tiens-toi debout à la place où tu es ; car je suis maintenant envoyé vers toi. Lorsqu'il m'eut dit cette parole, je me tins debout en frémissant.", "12": "Il me dit : Daniel, sois sans crainte ; car dès le premier jour où tu as eu à cœur de comprendre et de t'humilier devant ton Dieu, tes paroles ont été entendues, et c'est à cause de tes paroles que je suis venu.", "13": "Le chef du royaume de Perse m'a résisté vingt-et-un jours ; mais voici que Michel, l'un des principaux chefs, est venu à mon secours, et je suis demeuré là auprès des rois de Perse.", "14": "Je suis venu maintenant pour te faire comprendre ce qui doit arriver à ton peuple dans les temps à venir ; car il y a encore une vision pour ces jours-là.", "15": "Tandis qu'il m'adressait ces paroles, je baissais mon visage vers la terre et je gardais le silence.", "16": "Et voici : quelqu'un qui ressemblait aux fils des hommes toucha mes lèvres. J'ouvris la bouche, je parlai et je dis à celui qui se tenait devant moi : Mon seigneur, à cause de la vision, l'aspect de mon visage a été bouleversé, et je n'ai plus aucune force.", "17": "Comment le serviteur de mon seigneur pourrait-il parler à mon seigneur ? Maintenant, aucune force ne subsiste en moi, et le souffle me manque.", "18": "Alors celui qui avait l'aspect d'un homme me toucha de nouveau et me fortifia.", "19": "Puis il me dit : Sois sans crainte, homme bien-aimé, que la paix soit avec toi ! Fortifie-toi, fortifie-toi ! Et comme il me parlait, je repris des forces et dis : Que mon seigneur parle, car tu m'as fortifié.", "20": "Il me dit : Sais-tu pourquoi je suis venu vers toi ? Maintenant je m'en retourne pour combattre le chef de la Perse ; et quand je partirai, voici que le chef de Yavân viendra.", "21": "Mais je veux t'annoncer ce qui est inscrit dans le livre de la vérité. Personne ne m'aide contre ceux-là, excepté Michel, votre chef."}, "11": {"1": "Et moi, la première année de Darius, le Mède, j'étais auprès de lui pour l'aider et le soutenir.", "2": "Maintenant, je vais t'annoncer la vérité. Voici : il y aura encore trois rois qui régneront sur la Perse, puis le quatrième amassera plus de richesses que tous les autres ; et quand il sera puissant par ses richesses, il soulèvera tout contre le royaume de Yavân.", "3": "Mais un roi vaillant se lèvera, dominera avec une grande puissance et fera ce qu'il voudra.", "4": "Et lorsqu'il se sera élevé, son royaume se brisera et sera divisé aux quatre vents des cieux ; il n'appartiendra pas à ses descendants et ne sera pas aussi puissant qu'il était, car son royaume sera déchiré et il passera à d'autres qu'à eux.", "5": "Le roi du sud deviendra fort. Mais un de ses chefs sera plus fort que lui et dominera ; sa domination sera une domination puissante.", "6": "Au bout de quelques années ils deviendront alliés, et la fille du roi du sud viendra vers le roi du nord pour établir la concorde. Mais elle ne conservera pas la force de son bras, et lui ne tiendra pas, ni lui, ni son bras ; elle sera livrée avec ceux qui l'auront amenée, avec son père et avec celui qui aura été son soutien dans ce temps-là.", "7": "Un rejeton de ses racines s'élèvera à sa place ; il viendra vers l'armée, il entrera dans les forteresses du roi du nord, en disposera à son gré et se rendra puissant.", "8": "Il emportera même comme butin en Égypte leurs dieux, leurs statues de métal fondu et leurs objets de valeur en argent et en or. Puis il restera quelques années éloigné du roi du nord.", "9": "Et celui-ci reviendra dans le royaume du roi du sud, qui retournera dans son territoire.", "10": "Ses fils se mettront en campagne et rassembleront une multitude de troupes nombreuses ; alors il s'avancera, se répandra comme un torrent, débordera, puis reviendra ; il mènera la campagne jusqu'à sa forteresse.", "11": "Le roi du sud s'exaspérera, il sortira et attaquera le roi du nord qui lèvera une grande multitude, mais cette multitude sera livrée entre ses mains.", "12": "Cette multitude sera emportée, et le cœur du roi s'enflera ; il fera tomber des milliers, mais il ne triomphera pas.", "13": "Car le roi du nord reviendra et rassemblera une multitude plus nombreuse que la première ; au bout de quelque temps, de quelques années, il s'avancera avec une grande armée et de grandes richesses.", "14": "En ce temps-là, beaucoup s'élèveront contre le roi du sud, et des hommes violents parmi ton peuple se soulèveront pour accomplir la vision, mais ils trébucheront.", "15": "Le roi du nord s'avancera, élèvera des terrasses et s'emparera d'une ville fortifiée. Les troupes du sud et l'élite de son peuple ne résisteront pas, elles manqueront de force pour résister.", "16": "Celui qui s'avancera contre lui fera ce qu'il voudra, et personne ne lui résistera ; il s'arrêtera dans le plus beau des pays en exterminant ce qu'il pourra.", "17": "Il se proposera d'arriver avec la puissance de tout son royaume et d'établir la concorde avec lui ; il lui donnera sa fille comme femme, pour sa perte, mais cela n'aura pas lieu et ne lui réussira pas.", "18": "Il tournera ses vues du côté des îles et il en prendra plusieurs ; mais un chef militaire fera cesser son action déshonorante sans qu'il puisse à son tour le déshonorer.", "19": "Puis il retournera ensuite vers les forteresses de son pays ; il trébuchera, il tombera, et on ne le trouvera plus.", "20": "Celui qui le remplacera fera venir un tyran dans la plus belle partie du royaume, mais en quelques jours il sera brisé, et ce ne sera ni par la colère ni par la guerre.", "21": "Un homme méprisé prendra sa place, sans être revêtu de la dignité royale ; il arrivera au milieu de la tranquillité et s'emparera du royaume par des intrigues.", "22": "Les troupes qui déborderont comme un torrent seront débordées devant lui et brisées, de même que le prince de l'alliance.", "23": "Après qu'on se sera joint à lui, il usera de tromperie ; il montera et deviendra puissant avec peu de monde.", "24": "En toute tranquillité il s'avancera dans les lieux les plus fertiles de la province ; il fera ce que n'avaient pas fait ses pères, ni les pères de ses pères ; il distribuera butin, dépouilles et richesses, il inventera des machinations contre les forteresses et cela pendant un certain temps.", "25": "A la tête d'une grande armée il emploiera sa force et son ardeur contre le roi du sud. Et le roi du sud se mettra en campagne pour faire la guerre avec une grande et très puissante armée ; mais il ne résistera pas, car on inventera contre lui des machinations.", "26": "Ceux qui mangeront des mets de sa table causeront sa perte, son armée sera débordée, et les morts tomberont en grand nombre.", "27": "Les deux rois chercheront en leur cœur à faire du mal, et à la même table ils diront des mensonges. Mais cela ne réussira pas, car la fin n'arrivera qu'au temps fixé.", "28": "Il retournera dans son pays avec de grandes richesses ; son cœur (s'élèvera) contre l'alliance sainte, il agira (contre elle), puis retournera dans son pays.", "29": "A une époque fixée, il marchera de nouveau contre le sud ; mais cette dernière fois les choses ne se passeront pas comme la première fois.", "30": "Des navires de Kittim s'avanceront contre lui ; découragé, il rebroussera chemin. Puis, furieux, il agira contre l'alliance sainte, il reviendra et aura des attentions pour ceux qui auront abandonné l'alliance sainte.", "31": "Des troupes se présenteront sur son ordre ; elles profaneront le sanctuaire, la forteresse, elles aboliront le sacrifice perpétuel et dresseront l'abomination du dévastateur.", "32": "Il séduira par des flatteries les traitres de l'alliance. Mais le peuple de ceux qui connaissent leur Dieu agiront avec fermeté,", "33": "et les clairvoyants parmi le peuple donneront instruction à beaucoup. Il en est qui trébucheront pour un temps à cause de l'épée, de la flamme, de la captivité et du pillage.", "34": "Dans le temps où ils trébucheront, ils seront un peu secourus, et beaucoup se joindront à eux par des intrigues.", "35": "Quelques-uns parmi les clairvoyants trébucheront afin d'être épurés, purifiés et blanchis, jusqu'au temps de la fin, car elle n'arrivera qu'au temps fixé.", "36": "Le roi fera ce qu'il voudra ; il s'élèvera, il se glorifiera au-dessus de tous les dieux et il dira des choses incroyables contre le Dieu des dieux ; il prospérera jusqu'à ce que la colère soit consommée, car ce qui est résolu s'accomplira.", "37": "Il n'aura d'attention ni pour les dieux de ses pères, ni pour la (divinité) bien-aimée des femmes ; il n'aura d'attention pour aucun dieu, car il se glorifiera au-dessus de tous.", "38": "Toutefois il honorera le dieu des forteresses sur son piédestal ; ce dieu que ne connaissaient pas ses pères, il l'honorera avec de l'or, de l'argent, des pierres précieuses et des objets de prix.", "39": "C'est avec le dieu étranger qu'il agira contre les lieux fortifiés ; et il comblera de gloire ceux qui le reconnaîtront, il les fera dominer sur beaucoup, il leur partagera des terres pour récompense.", "40": "Au temps de la fin, le roi du sud se heurtera contre lui. Et le roi du nord fondra sur lui comme une tempête, avec des chars, des cavaliers et de nombreux navires ; il s'avancera dans des terres, débordera comme un torrent et passera.", "41": "Il avancera dans le plus beau des pays ; et beaucoup trébucheront, mais Édom, Moab et les principaux des Ammonites échapperont de sa main.", "42": "Il étendra sa main sur (divers) pays, et le pays d'Égypte n'échappera pas.", "43": "Il se rendra maître des trésors d'or et d'argent et de tous les objets de prix de l'Égypte. Les Libyens et les Éthiopiens marcheront sur ses traces.", "44": "Des nouvelles de l'orient et du nord viendront l'épouvanter, et il partira avec une grande fureur pour détruire et exterminer des multitudes.", "45": "Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne. Puis il arrivera à sa fin, sans que personne lui soit en aide."}, "12": {"1": "En ce temps-là se lèvera", "": "Ceux qui auront été des clairvoyants resplendiront", "2": "Beaucoup de ceux qui dorment", "3": "Ceux qui auront été des clairvoyants resplendiront", "4": "Toi, Daniel, tiens secrètes ces paroles et scelle le livre jusqu'au temps de la fin. Beaucoup alors le liront, et la connaissance augmentera.", "5": "Et moi, Daniel, je regardai, et voici que deux autres hommes se tenaient debout, l'un en deçà du bord du fleuve, et l'autre au-delà du bord du fleuve.", "6": "L'un d'eux dit à l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve : Quand viendra la fin de ces prodiges ?", "7": "Et j'entendis l'homme vêtu de lin, qui se tenait au-dessus des eaux du fleuve ; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit éternellement que ce sera dans un temps, des temps et la moitié d'un temps, et que tous ces événements s'achèveront quand la force du peuple saint sera entièrement épuisée.", "8": "J'entendis, mais ne compris pas ; et je dis : Mon seigneur, quelle sera l'issue de ces événements ?", "9": "Il répondit : Va, Daniel, car ces paroles seront secrètes et scellées jusqu'au temps de la fin.", "10": "Beaucoup seront purifiés, blanchis et épurés ; les méchants feront le mal et aucun des méchants ne comprendra, mais ceux qui auront de l'intelligence comprendront.", "11": "Depuis le temps où sera interrompu le (sacrifice) perpétuel et où sera dressée l'abomination du dévastateur, il y aura 1 290 jours.", "12": "Heureux celui qui attendra, et qui arrivera jusqu'à 1 335 jours !", "13": "Et toi, marche jusqu'à la fin ; tu te reposeras et tu te lèveras pour ton héritage à la fin des jours."}}}