{"name": "Deutéronome", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Voici les paroles que Moïse adressa à tout Israël, de l'autre côté du Jourdain, dans le désert, dans la Araba, vis-à-vis de Souph, entre Parân, Tophel, Laban, Hatséroth et Di-Zahab.", "2": "Il y a onze journées depuis Horeb, par le chemin des monts de Séir, jusqu'à Qadech-Barnéa.", "3": "Dans la quarantième année, au onzième mois, le 1er du mois, Moïse parla aux Israélites selon tout ce que l'Éternel lui avait ordonné pour eux.", "4": "C'était après qu'il eut battu Sihôn, roi des Amoréens, qui habitait à Hechbôn, et Og, roi de Basan, qui habitait à Achtaroth et à Édréi.", "5": "De l'autre côté du Jourdain, dans le pays de Moab, Moïse se mit à expliquer cette loi et dit :", "6": "L'Éternel, notre Dieu, nous a parlé à Horeb, en disant : Vous êtes restés assez longtemps près de cette montagne.", "7": "Tournez-vous et partez ; allez dans les montagnes des Amoréens et dans tous les environs, dans la Araba, sur les montagnes, dans la Chephéla, dans le Négueb, sur la côte de la mer, au pays des Cananéens et au Liban, jusqu'au grand fleuve, au fleuve d'Euphrate.", "8": "Voyez, j'ai mis le pays devant vous ; allez et prenez possession du pays que l'Éternel a juré à vos pères, Abraham, Isaac et Jacob, de leur donner ainsi qu'à leur descendance après eux.", "9": "Dans ce temps-là, je vous ai parlé en ces termes : Je ne puis pas, à moi seul, vous porter.", "10": "L'Éternel, votre Dieu, vous a multipliés, et vous êtes aujourd'hui aussi nombreux que les étoiles du ciel.", "11": "Que l'Éternel, le Dieu de vos pères, vous augmente mille fois autant et qu'il vous bénisse comme il vous l'a dit !", "12": "Comment porterais-je, à moi seul, la charge et le fardeau de vos contestations ?", "13": "Prenez des hommes sages, intelligents et connus dans vos tribus, et je les mettrai à votre tête.", "14": "Vous m'avez répondu en disant : Ce que tu proposes de faire est une bonne chose.", "15": "J'ai pris alors ceux qui étaient à la tête de vos tribus, des hommes sages et connus, et je les ai mis à votre tête comme chefs de mille, chefs de cent, chefs de cinquante et chefs de dix et comme officiers dans vos tribus.", "16": "J'ai donné, dans ce temps-là, cet ordre à vos juges : Écoutez vos frères et jugez chacun selon la justice dans ses rapports avec son frère ou avec l'étranger.", "17": "Vous n'aurez pas égard à l'apparence des personnes dans vos jugements ; vous écouterez le petit comme le grand ; vous ne craindrez aucun homme, car c'est à Dieu qu'appartient le jugement ; et lorsqu'une cause sera trop difficile pour vous, vous la porterez devant moi, pour que je l'entende.", "18": "C'est ainsi que je vous ai prescrit, dans ce temps-là, tout ce que vous aviez à faire.", "19": "Nous sommes partis d'Horeb et nous avons parcouru en entier ce grand et redoutable désert que vous avez vu ; nous avons pris le chemin de la montagne des Amoréens, comme l'Éternel, notre Dieu, nous l'avait ordonné, et nous sommes arrivés à Qadech-Barnéa.", "20": "Je vous ai dit : Vous êtes arrivés à la montagne des Amoréens que l'Éternel, notre Dieu, nous donne.", "21": "Vois, l'Éternel, ton Dieu, a mis le pays devant toi ; monte, prends-en possession, comme te l'a dit l'Éternel, le Dieu de tes pères ; sois sans crainte et sans effroi.", "22": "Vous vous êtes tous approchés de moi pour me dire : Envoyons des hommes devant nous pour explorer le pays et pour nous faire un rapport sur le chemin par lequel nous y monterons et sur les villes où nous arriverons.", "23": "Cet avis me parut bon ; et je pris douze hommes parmi vous, un homme par tribu.", "24": "Ils s'avancèrent, montèrent vers la montagne et arrivèrent jusqu'à la vallée d'Échkol, qu'ils inspectèrent.", "25": "Ils prirent dans leurs mains des fruits du pays et nous les présentèrent ; ils nous firent un rapport et dirent : C'est un bon pays, que l'Éternel, notre Dieu, nous donne.", "26": "Mais vous n'avez pas voulu y monter et vous avez été rebelles à l'ordre de l'Éternel, votre Dieu.", "27": "Vous avez murmuré dans vos tentes, vous avez dit : C'est parce que l'Éternel a de la haine pour nous, qu'il nous a fait sortir du pays d'Égypte, afin de nous livrer entre les mains des Amoréens et de nous détruire.", "28": "Où monterions-nous ? Nos frères nous ont fait perdre courage, en disant : C'est un peuple plus grand et de plus haute taille que nous ; ce sont des villes grandes et fortifiées jusqu'au ciel ; nous y avons même vu des fils d'Anaq.", "29": "Je vous dis : Ne vous épouvantez pas et ne les craignez pas.", "30": "L'Éternel, votre Dieu, qui marche devant vous, combattra lui-même pour vous, tout comme il l'a fait pour vous sous vos yeux en Égypte,", "31": "puis au désert, où tu as vu que l'Éternel, ton Dieu, t'a porté comme un homme porte son fils, sur tout le chemin où vous avez marché jusqu'à votre arrivée en ce lieu.", "32": "Dans cette circonstance, vous n'avez pas eu confiance en l'Éternel, votre Dieu,", "33": "qui allait devant vous sur le chemin pour vous chercher un lieu de campement, la nuit dans un feu afin de vous montrer le chemin où vous deviez marcher, et le jour dans une nuée.", "34": "L'Éternel entendit le bruit de vos paroles. Dans son indignation, il fit serment en ces termes :", "35": "Aucun des hommes de cette génération méchante ne verra le bon pays que j'ai fait serment de donner à vos pères,", "36": "excepté Caleb, fils de Yephounné ; il le verra, lui, et je lui donnerai à lui et à ses fils le pays sur lequel il a marché, parce qu'il a pleinement suivi la voie de l'Éternel.", "37": "L'Éternel s'irrita aussi contre moi, à cause de vous, et il dit : Toi non plus, tu n'y entreras pas.", "38": "Josué, fils de Noun, ton assistant, y entrera ; fortifie- le, car c'est lui qui fera hériter Israël de ce pays.", "39": "Et vos petits enfants, dont vous avez dit : Ils deviendront une proie ! et vos fils, qui ne connaissent aujourd'hui ni le bien ni le mal, ce sont eux qui y entreront, c'est à eux que je le donnerai, et ce sont eux qui en prendront possession.", "40": "Mais vous, tournez-vous et partez pour le désert, dans la direction de la mer des Joncs.", "41": "Vous avez alors répondu, en me disant : Nous avons péché contre l'Éternel ; nous monterons et nous combattrons, tout comme l'Éternel, notre Dieu, nous l'a ordonné. Et vous avez pris chacun vos armes à la ceinture et vous avez cru facile de monter vers la montagne.", "42": "L'Éternel m'a dit alors : Dis-leur : Ne montez pas et ne combattez pas, car je ne suis point au milieu de vous ; ainsi vous ne vous ferez pas mettre en déroute par vos ennemis.", "43": "Je vous ai parlé, mais vous n'avez pas écouté ; vous avez été rebelles à l'ordre de l'Éternel et vous êtes montés audacieusement vers la montagne.", "44": "Alors les Amoréens, qui habitent cette montagne, sortirent à votre rencontre et vous poursuivirent comme font les abeilles ; ils vous battirent en Séir, jusqu'à Horma.", "45": "A votre retour, vous avez pleuré devant l'Éternel ; mais l'Éternel n'écouta pas votre voix et ne vous prêta pas l'oreille.", "46": "Vous êtes encore restés à Qadech, autant de jours que vous y étiez restés (auparavant) ."}, "2": {"1": "Nous nous sommes tournés et sommes partis pour le désert, par le chemin de la mer des Joncs, comme l'Éternel me l'avait dit ; nous avons contourné bien des jours la montagne de Séir.", "2": "L'Éternel me dit :", "3": "Vous avez assez contourné cette montagne. Tournez-vous vers le nord.", "4": "Donne cet ordre au peuple : Vous allez passer près de la frontière de vos frères, les fils d'Ésaü, qui habitent en Séir. Ils vous craindront ; mais soyez bien sur vos gardes.", "5": "Ne vous mettez pas en campagne contre eux ; car je ne vous donnerai dans leur pays pas même de quoi poser la plante du pied : en effet, j'ai donné la montagne de Séir en possession à Ésaü.", "6": "Vous vous procurerez d'eux à prix d'argent la nourriture que vous mangerez, et vous achèterez d'eux à prix d'argent même l'eau que vous boirez.", "7": "Car l'Éternel, ton Dieu, t'a béni dans toute l'œuvre de tes mains, il a connu ta marche dans ce grand désert. Voilà quarante années que l'Éternel, ton Dieu, est avec toi ; tu n'as manqué de rien.", "8": "Nous sommes passés à distance de nos frères, les fils d'Ésaü, qui habitent en Séir, et à distance du chemin de la Araba, d'Élath et d'Étsyôn-Guéber ; puis nous nous sommes tournés et nous sommes passés par le chemin du désert de Moab.", "9": "L'Éternel me dit : N'attaque pas Moab et ne te mets pas en campagne pour lui faire la guerre ; car je ne te donnerai pas de possession dans son pays ; c'est aux fils de Loth que j'ai donné Ar en possession.", "10": "— Les Émim y habitaient auparavant : c'était un peuple grand, nombreux et de haute taille, comme les Anaqim.", "11": "Ils étaient considérés, eux aussi, comme des Rephaïm, de même que les Anaqim ; les Moabites les appelaient Émim.", "12": "Séir était habité autrefois par les Horites ; les fils d'Ésaü les dépossédèrent, les détruisirent devant eux et s'établirent à leur place, comme l'a fait Israël dans le pays qu'il possède et que l'Éternel lui a donné. —", "13": "Maintenant, levez-vous et passez le torrent de Zéred. Nous avons alors passé le torrent de Zéred.", "14": "Le temps où nous avons marché de Qadech-Barnéa au passage du torrent de Zéred fut de trente-huit ans, jusqu'à ce que toute la génération des hommes de guerre ait disparu du milieu du camp, comme l'Éternel le leur avait juré.", "15": "La main de l'Éternel fut aussi sur eux pour les éliminer du milieu du camp, jusqu'à ce qu'ils aient disparu.", "16": "Lorsque tous les hommes de guerre eurent disparu du milieu du peuple par la mort,", "17": "l'Éternel me parla et dit :", "18": "Tu passeras aujourd'hui la frontière de Moab, à Ar,", "19": "et tu t'approcheras des Ammonites. Ne les attaque pas et ne te mets pas en campagne contre eux ; car je ne te donnerai pas de possession dans le pays des Ammonites : c'est aux fils de Loth que je l'ai donné en possession.", "20": "— Cette (région) était aussi considérée comme un pays de Rephaïm ; des Rephaïm y habitaient auparavant, et les Ammonites les appelaient Zamzoummin :", "21": "c'était un peuple grand, nombreux et de haute taille, comme les Anaqim. L'Éternel les détruisit devant les Ammonites, qui les dépossédèrent et s'établirent à leur place.", "22": "C'est ainsi que fit l'Éternel pour les fils d'Ésaü qui habitent en Séir, quand il détruisit les Horites devant eux ; ils les dépossédèrent et s'établirent à leur place, jusqu'à ce jour.", "23": "Les Avviens, qui habitaient dans les villages jusqu'à Gaza, furent détruits par les Kaphtorim, sortis de Kaphtor, qui s'établirent à leur place. —", "24": "Levez-vous, partez et passez le torrent de l'Arnon. Vois, j'ai livré entre tes mains Sihôn, roi de Hechbôn, l'Amoréen, et son pays. Dès maintenant prends-en possession ; mets-toi en campagne pour lui faire la guerre !", "25": "Je vais répandre dès aujourd'hui la peur et la crainte de toi sur les peuples qui sont sous tous les cieux ; au bruit de ta renommée, ils trembleront et seront saisis d'angoisse devant toi.", "26": "J'envoyai, du désert de Qedémoth, des messagers à Sihôn, roi de Hechbôn, avec des paroles de paix. Je lui fis dire :", "27": "Je voudrais passer par ton pays ; je ne ferai que suivre la route, sans m'écarter ni à droite ni à gauche.", "28": "Tu me fourniras à prix d'argent la nourriture que je mangerai, et tu me donneras à prix d'argent l'eau que je boirai ; je ne ferai que passer à pied.", "29": "C'est ce que m'ont accordé les fils d'Ésaü qui habitent en Séir, et les Moabites qui habitent à Ar. (Accorde-le moi aussi) jusqu'à ce que j'aie passé le Jourdain pour entrer dans le pays que l'Éternel, notre Dieu, nous donne.", "30": "Mais Sihôn, roi de Hechbôn, ne voulut pas nous laisser passer chez lui ; car l'Éternel, ton Dieu, rendit son esprit inflexible et endurcit son cœur, afin de le livrer entre tes mains, comme (tu le vois) aujourd'hui.", "31": "L'Éternel me dit : Vois, je te livre dès maintenant Sihôn et son pays. Dès maintenant prends possession de son pays.", "32": "Sihôn sortit à notre rencontre, avec tout son peuple, pour nous combattre à Yahats.", "33": "L'Éternel, notre Dieu, nous le livra, et nous l'avons battu, lui, ses fils et tout son peuple.", "34": "Nous avons pris à ce moment-là toutes ses villes et nous les avons vouées à l'interdit, hommes, femmes et enfants, sans en laisser échapper un seul.", "35": "Nous n'avons pillé pour nous que le bétail et le butin des villes que nous avions prises.", "36": "Depuis Aroër sur le bord du torrent de l'Arnon, et la ville qui est dans la vallée, jusqu'à Galaad, il n'y eut pas de ville trop forte pour nous : l'Éternel, notre Dieu, nous livra tout.", "37": "Mais tu ne t'es pas approché du pays des fils d'Ammon, de tous les bords du torrent de Yabboq, ni des villes de la montagne, ni de tout ce que l'Éternel, notre Dieu, t'avait ordonné (d'épargner) ."}, "3": {"1": "Nous nous sommes tournés pour monter par le chemin de Basan. Og, roi de Basan, sortit à notre rencontre, lui et tout son peuple, pour nous combattre à Édréi.", "2": "L'Éternel me dit : “  “ Ne le crains pas ; car je le livre entre tes mains, lui, tout son peuple et son pays ; tu le traiteras comme tu as traité Sihôn, roi des Amoréens, qui habitait à Hechbôn. ” ”", "3": "Et l'Éternel, notre Dieu, livra encore entre nos mains Og, roi de Basan, avec tout son peuple ; nous l'avons battu, sans laisser échapper aucun de ses gens.", "4": "Nous avons pris à ce moment-là toutes ses villes ; il n'y eut pas une ville que nous n'ayons prise : soixante villes, toute la contrée d'Argob, le royaume d'Og en Basan.", "5": "Toutes ces villes étaient fortifiées, avec de hautes murailles, des portes et des verrous ; il y avait aussi des villes sans murailles, en très grand nombre.", "6": "Nous les avons vouées à l'interdit, comme nous l'avions fait à Sihôn, roi de Hechbôn ; nous avons voué toutes les villes à l'interdit, hommes, femmes et enfants.", "7": "Mais nous avons pillé pour nous tout le bétail et le butin des villes.", "8": "C'est ainsi que, dans ce temps-là, nous avons arraché aux mains des deux rois des Amoréens le pays de l'autre côté du Jourdain, depuis le torrent de l'Arnon jusqu'à la montagne de l'Hermon,", "9": "— les Sidoniens appellent Hermon Sirion, et les Amoréens Senir, —", "10": "toutes les villes du plateau, tout Galaad et tout Basan jusqu'à Salka et Édréi, villes du royaume d'Og en Basan.", "11": "— Og, roi de Basan, avait survécu seul au reste des Rephaïm. Son lit, un lit de fer, est à Rabba, (capitale) des Ammonites. Sa longueur est de neuf coudées, et sa largeur de quatre coudées, en coudées d'homme. —", "12": "En ce temps-là nous avons pris possession de ce pays. Je donnai aux Rubénites et aux Gadites le territoire à partir d'Aroër sur le torrent de l'Arnon et la moitié de la montagne de Galaad avec ses villes.", "13": "Je donnai à la moitié de la tribu de Manassé le reste de Galaad et tout le royaume d'Og en Basan : toute la contrée d'Argob, avec tout Basan, c'est ce qu'on appelait le pays des Rephaïm.", "14": "— Yaïr, fils de Manassé, prit toute la contrée d'Argob jusqu'à la frontière des Guechouriens et des Maakathiens ; il donna son nom à Basan, qu'on appelle jusqu'à ce jour bourgs de Yaïr. —", "15": "Je donnai Galaad à Makir.", "16": "Aux Rubénites et aux Gadites je donnai une partie de Galaad jusqu'au torrent de l'Arnon, dont le lit sert de frontière, et jusqu'au torrent de Yabboq, frontière des Ammonites ;", "17": "ainsi que la Araba, limitée par le Jourdain, depuis Kinnéreth jusqu'à la mer de la Araba, la mer Salée, sous les pentes du Pisga vers l'est.", "18": "En ce temps-là, je vous donnai cet ordre : l'Éternel, votre Dieu, vous a livré ce pays, pour que vous le possédiez. Vous tous, vaillants hommes, vous passerez en armes devant vos frères, les Israélites.", "19": "Vos femmes, vos petits enfants et votre cheptel seulement — je sais que vous avez de nombreux troupeaux — resteront dans les villes que je vous ai données,", "20": "jusqu'à ce que l'Éternel ait accordé du repos à vos frères comme à vous, et qu'ils possèdent, eux aussi, le pays que l'Éternel, votre Dieu, leur donne de l'autre côté du Jourdain. Et vous retournerez chacun dans la possession que je vous ai donnée.", "21": "En ce temps-là, je donnai des ordres à Josué et je dis : Tes yeux ont vu tout ce que l'Éternel, votre Dieu, a fait à ces deux rois : ainsi fera l'Éternel à tous les royaumes où tu vas passer.", "22": "Ne les craignez pas ; car l'Éternel, votre Dieu, combat lui-même pour vous.", "23": "En ce temps-là, j'ai supplié l'Éternel, en disant :", "24": "Seigneur Éternel, tu as commencé à montrer à ton serviteur ta grandeur et ta main puissante ; car quel dieu y a-t-il, au ciel et sur la terre, qui puisse imiter tes œuvres et tes hauts faits ?", "25": "Je voudrais passer, je t'en prie, et voir ce bon pays de l'autre côté du Jourdain, ces belles montagnes et le Liban.", "26": "Mais l'Éternel s'irrita contre moi, à cause de vous, et il ne m'écouta pas. L'Éternel me dit : C'est assez, ne me parle plus de cette affaire.", "27": "Monte au sommet du Pisga, porte tes regards à l'ouest, au nord, au sud et à l'est, et contemple de tes yeux ; car tu ne passeras pas ce Jourdain.", "28": "Donne des ordres à Josué, fortifie-le et affermis-le ; car c'est lui qui passera devant ce peuple et qui le fera hériter du pays que tu verras.", "29": "Nous sommes restés dans la vallée, vis-à-vis de Beth- Peor."}, "4": {"1": "Maintenant, Israël, écoute, pour les mettre en pratique, les prescriptions et les ordonnances que je vous enseigne, afin que vous viviez et que vous entriez en possession du pays que vous donne l'Éternel, le Dieu de vos pères.", "2": "Vous n'ajouterez rien à la parole que je vous commande, et vous n'en retrancherez rien ; mais vous observerez les commandements de l'Éternel, votre Dieu, tels que je vous les donne.", "3": "Vos yeux ont vu ce que l'Éternel a fait à l'occasion de Baal-Peor : l'Éternel, ton Dieu a détruit du milieu de toi tout homme qui s'était rallié au (culte de) Baal-Peor.", "4": "Et vous, qui vous êtes attachés à l'Éternel, votre Dieu, vous êtes aujourd'hui tous vivants.", "5": "Voyez, je vous ai enseigné des prescriptions et des ordonnances, comme l'Éternel, mon Dieu, me l'a commandé, afin que vous les mettiez bien en pratique dans le pays où vous allez entrer pour en prendre possession.", "6": "Vous les observerez et vous les mettrez en pratique ; car ce sera là votre sagesse et votre intelligence aux yeux des peuples, qui entendront parler de toutes ces prescriptions et qui diront : Cette grande nation ne peut être qu'un peuple sage et intelligent !", "7": "Quelle est, en effet, la grande nation qui ait des dieux aussi proches d'elle que l'Éternel, notre Dieu, (l'est de nous) toutes les fois que nous l'invoquons ?", "8": "Et quelle est la grande nation qui ait des prescriptions et des ordonnances justes, comme toute cette loi que je vous présente aujourd'hui ?", "9": "Seulement, prends garde à toi et veille attentivement sur ton âme, tous les jours de ta vie, de peur que tu n'oublies les événements que tes yeux ont vus, et qu'ils ne s'éloignent de ton cœur ; fais-les connaître à tes fils et aux fils de tes fils.", "10": "(N'oublie pas) le jour où tu t'es tenu devant l'Éternel, ton Dieu, à Horeb, lorsque l'Éternel me dit : Assemble auprès de moi le peuple : Je veux leur faire entendre mes paroles, afin qu'ils apprennent à me craindre tout le temps qu'ils vivront sur la terre, et afin qu'ils les enseignent à leurs fils.", "11": "Vous vous êtes approchés et vous vous êtes tenus au pied de la montagne. La montagne était embrasée par le feu jusqu'au milieu du ciel. Il y avait des ténèbres, des nuées, du brouillard.", "12": "L'Éternel vous a parlé du milieu du feu ; vous avez entendu le son des paroles, mais vous n'avez point vu de figure ; il n'y avait qu'une voix.", "13": "Il vous exposa son alliance, qu'il vous ordonna d'exécuter, les dix paroles ; et il les écrivit sur deux tables de pierre.", "14": "En ce temps-là, l'Éternel me commanda de vous enseigner des prescriptions et des ordonnances, afin que vous les mettiez en pratique dans le pays dans lequel vous entrez pour en prendre possession.", "15": "Puisque vous n'avez vu aucune figure le jour où l'Éternel vous parla du milieu du feu, à Horeb, prenez bien garde à vos âmes,", "16": "de peur que vous ne vous corrompiez et que vous ne vous fassiez une statue, une représentation de quelque effigie sur le modèle d'un homme ou d'une femme,", "17": "sur le modèle de quelque bête qui soit sur la terre, sur le modèle de quelque oiseau qui vole dans le ciel,", "18": "sur le modèle de quelque (animal) qui rampe sur le sol, sur le modèle de quelque poisson qui soit dans les eaux au-dessous de la terre ;", "19": "et aussi de peur que, levant tes yeux vers le ciel, et voyant le soleil, la lune et les étoiles, toute l'armée des cieux, tu ne sois entraîné à te prosterner devant eux et à leur rendre un culte : c'est là ce que l'Éternel, ton Dieu, a donné en partage à tous les peuples, sous le ciel tout entier.", "20": "Mais vous, l'Éternel vous a pris et vous a fait sortir de la fournaise de fer de l'Égypte, afin que vous soyez un peuple qui soit son héritage, comme (vous l'êtes) aujourd'hui.", "21": "L'Éternel s'irrita contre moi, à cause de vous ; il jura que je ne passerais pas le Jourdain et que je n'entrerais pas dans le bon pays que l'Éternel, ton Dieu, te donne en héritage.", "22": "Quant à moi, je mourrai donc en ce pays-ci, je ne passerai point le Jourdain ; mais quant à vous, vous le passerez et vous prendrez possession de ce bon pays.", "23": "Prenez garde à vous, de peur que vous n'oubliiez l'alliance que l'Éternel, votre Dieu, a conclue avec vous et que vous ne vous fassiez une statue, une représentation quelconque, contrairement à ce que l'Éternel, ton Dieu, t'a commandé.", "24": "Car l'Éternel, ton Dieu, est un feu dévorant, un Dieu jaloux.", "25": "Lorsque tu engendreras des fils, et des fils de tes fils, et que vous serez depuis longtemps dans le pays, si vous vous corrompez, si vous faites des statues, des représentations de quoi que ce soit, si vous faites ce qui est mal aux yeux de l'Éternel, ton Dieu, pour l'irriter,", "26": "j'en prends aujourd'hui à témoin contre vous le ciel et la terre —vous disparaîtrez par une mort rapide du pays dont vous allez prendre possession après avoir passé le Jourdain, vous n'y prolongerez pas vos jours, car vous serez entièrement détruits.", "27": "L'Éternel vous disséminera parmi les peuples, et vous ne resterez qu'un petit nombre au milieu des nations où l'Éternel vous emmènera.", "28": "Et là, vous rendrez un culte à des dieux, œuvre de mains d'homme, du bois et de la pierre, qui ne peuvent ni voir ni entendre, ni manger, ni sentir.", "29": "C'est de là aussi que tu rechercheras l'Éternel, ton Dieu ; tu le trouveras, si tu le cherches de tout ton cœur et de toute ton âme.", "30": "Au sein de ta détresse, tous ces événements t'atteindront. Alors, dans les temps à venir, tu retourneras à l'Éternel, ton Dieu, et tu écouteras sa voix ;", "31": "car l'Éternel, ton Dieu, est un Dieu compatissant, qui ne t'abandonnera pas et ne te détruira pas ; il n'oubliera pas l'alliance qu'il a jurée à tes pères.", "32": "Informe-toi des jours d'autrefois qui t'ont précédé, depuis le jour où Dieu créa l'homme sur la terre, et d'une extrémité du ciel à l'autre : y eut-il jamais si grand événement et a-t-on jamais entendu chose semblable ?", "33": "Un peuple a-t-il jamais entendu la voix de Dieu parlant du milieu du feu, comme tu l'as entendue, en restant en vie ?", "34": "Un Dieu a-t-il jamais essayé de venir prendre pour lui une nation du sein d'une autre nation, au moyen d'épreuves, de signes, de prodiges et de combats, à main forte et à bras étendu, et avec des (interventions) très redoutables, comme tout ce qu'a fait pour vous l'Éternel, votre Dieu, en Égypte sous tes yeux ?", "35": "Tu as donc été éclairé, pour reconnaître que l'Éternel est Dieu, qu'il n'y en a point d'autre que lui.", "36": "Du ciel, il t'a fait entendre sa voix pour t'instruire ; sur la terre, il t'a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu.", "37": "Il a aimé tes pères et choisi leur descendance après eux ; c'est pourquoi il t'a fait lui-même sortir d'Égypte par sa grande puissance ;", "38": "il a dépossédé devant toi des nations plus grandes et plus fortes que toi, pour te faire entrer dans leur pays, pour te le donner en héritage, comme (tu le vois) aujourd'hui.", "39": "Tu reconnaîtras donc en ce jour et tu retiendras dans ton cœur que l'Éternel est Dieu, dans les cieux, là-haut, et sur terre, ici-bas, et qu'il n'y en a point d'autre,", "40": "et tu observeras ses prescriptions et ses commandements que je te donne aujourd'hui, afin que tu sois heureux, toi et tes fils après toi, et que tu prolonges tes jours sur le territoire que l'Éternel, ton Dieu, te donne pour toujours.", "41": "Alors Moïse mit à part trois villes de l'autre côté du Jourdain, vers le soleil levant,", "42": "afin qu'elles servent de refuge au meurtrier qui aurait tué son prochain par mégarde, sans l'avoir haï auparavant, et afin qu'il puisse s'enfuir dans l'une de ces villes et conserver la vie.", "43": "C'étaient : Bétser, dans le désert, sur le plateau, chez les Rubénites ; Ramoth, en Galaad, chez les Gadites ; et Golân, en Basan, chez les Manassites.", "44": "C'est ici la loi que Moïse plaça devant les Israélites.", "45": "Voici les déclarations, les prescriptions et les ordonnances que Moïse adressa aux Israélites, à leur sortie d'Égypte.", "46": "C'était de l'autre côté du Jourdain, dans la vallée, vis-à-vis de Beth-Peor, au pays de Sihôn, roi des Amoréens, qui habitait à Hechbôn et qui fut battu par Moïse et les Israélites, à leur sortie d'Égypte.", "47": "Ils prirent possession de son pays et du pays d'Og, roi de Basan. Ces deux rois des Amoréens étaient de l'autre côté du Jourdain, au soleil levant.", "48": "Depuis Aroër sur le bord du torrent de l'Arnon jusqu'à la montagne de Syôn qui est l'Hermon,", "49": "(dans) toute la Araba de l'autre côté du Jourdain, vers le soleil levant, jusqu'à la mer de la Araba, sous les pentes du Pisga."}, "5": {"1": "Moïse convoqua tout Israël et lui dit : Écoute, Israël, les prescriptions et les ordonnances que je proclame aujourd'hui à vos oreilles. Apprenez-les, observez-les pour les mettre en pratique.", "2": "L'Éternel, notre Dieu, a conclu avec nous une alliance à Horeb.", "3": "Ce n'est pas avec nos pères que l'Éternel a conclu cette alliance ; c'est avec nous, qui sommes ici aujourd'hui, tous vivants.", "4": "L'Éternel vous parla face à face sur la montagne, du milieu du feu.", "5": "Et moi, je me tenais en ce temps-là entre l'Éternel et vous, pour vous annoncer la parole de l'Éternel ; car vous aviez peur du feu et vous n'êtes pas montés sur la montagne. Il dit :", "6": "Moi, je suis l'Éternel, ton Dieu, qui t'ai fait sortir du pays d'Égypte, de la maison de servitude.", "7": "Tu n'auras pas d'autres dieux devant ma face.", "8": "Tu ne te feras pas de statue, de représentation quelconque de ce qui est en haut dans les cieux, de ce qui est en bas sur la terre, de ce qui est dans les eaux plus bas que la terre.", "9": "Tu ne te prosterneras pas devant elles et tu ne leur rendras pas de culte ; car moi, l'Éternel, ton Dieu, je suis un Dieu jaloux, qui punis la faute des pères sur les fils jusqu'à la troisième et à la quatrième (génération) de ceux qui me haïssent,", "10": "et qui use de bienveillance jusqu'à mille (générations) envers ceux qui m'aiment et qui gardent mes commandements.", "11": "Tu ne prendras pas le nom de l'Éternel, ton Dieu, en vain ; car l'Éternel ne tiendra pas pour innocent celui qui prendra son nom en vain.", "12": "Observe le jour du sabbat, pour le sanctifier, comme l'Éternel, ton Dieu, te l'a commandé.", "13": "Tu travailleras six jours et tu feras tout ton ouvrage.", "14": "Mais le septième jour est le sabbat de l'Éternel, ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bœuf, ni ton âne, ni tout ton bétail, ni l'étranger qui réside chez toi, afin que ton serviteur et ta servante se reposent comme toi.", "15": "Tu te souviendras que tu as été esclave au pays d'Égypte et que l'Éternel, ton Dieu, t'en a fait sortir à main forte et à bras étendu : c'est pourquoi l'Éternel, ton Dieu, t'a commandé de célébrer le jour du sabbat.", "16": "Honore ton père et ta mère, comme l'Éternel, ton Dieu, te l'a commandé, afin que tes jours se prolongent et que tu sois heureux sur la terre que l'Éternel, ton Dieu, te donne.", "17": "Tu ne commettras pas de meurtre.", "18": "Tu ne commettras pas d'adultère.", "19": "Tu ne commettras pas de vol.", "20": "Tu ne porteras pas de faux témoignage contre ton prochain.", "21": "Tu ne convoiteras pas la femme de ton prochain ; tu ne désireras pas la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni rien qui soit à ton prochain.", "22": "Telles sont les paroles que l'Éternel adressa à toute votre assemblée, à haute voix sur la montagne, du milieu du feu, des nuées et du brouillard, sans rien ajouter. Il les écrivit sur deux tables de pierre qu'il me donna.", "23": "Après avoir entendu la voix du milieu des ténèbres, et tandis que la montagne était embrasée, vous vous êtes approchés de moi (avec) tous vos chefs de tribus et vos anciens", "24": "et vous avez dit : Voici que l'Éternel, notre Dieu, nous a fait voir sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu ; aujourd'hui nous avons vu que Dieu peut parler à l'homme et que (celui-ci peut rester) vivant.", "25": "Et maintenant pourquoi mourrions-nous ? car ce grand feu nous dévorera ; si nous continuons à entendre la voix de l'Éternel, notre Dieu, nous mourrons.", "26": "Quel est l'homme, en effet, qui ait jamais entendu, comme nous, la voix du Dieu vivant parlant du milieu du feu et qui soit resté vivant ?", "27": "Approche-toi, écoute tout ce que dira l'Éternel, notre Dieu, et toi tu nous rediras tout ce que l'Éternel, notre Dieu t'aura dit ; nous écouterons et nous le ferons.", "28": "L'Éternel entendit vos paroles quand vous me les adressiez ; et l'Éternel me dit : J'ai entendu les paroles que ce peuple t'a adressées : tout ce qu'ils ont dit est bien.", "29": "Oh ! s'ils avaient toujours ce même cœur pour me craindre et pour observer tous mes commandements, afin qu'ils soient heureux à jamais, eux et leurs fils !", "30": "Va, dis-leur : Retournez dans vos tentes.", "31": "Mais toi, reste ici avec moi, et je te dirai tous les commandements, les prescriptions et les ordonnances, que tu leur enseigneras afin qu'ils les mettent en pratique dans le pays que je leur donne en possession.", "32": "Vous observerez et mettrez en pratique ce que l'Éternel, votre Dieu, vous a commandé ; vous ne vous en écarterez ni à droite, ni à gauche.", "33": "Vous suivrez entièrement la voie que l'Éternel, votre Dieu, vous a commandée, afin que vous viviez, que vous soyez heureux et que vous prolongiez vos jours dans le pays dont vous prendrez possession."}, "6": {"1": "Voici le commandement, les prescriptions et les ordonnances que l'Éternel, votre Dieu, a commandé de vous enseigner, afin que vous les mettiez en pratique dans le pays dans lequel vous allez passer pour en prendre possession,", "2": "afin que tu craignes l'Éternel, ton Dieu, en observant, tous les jours de ta vie, toi, ton fils et le fils de ton fils, toutes ses prescriptions et tous ses commandements que je te donne, et afin que tes jours soient prolongés.", "3": "Tu les écouteras donc, Israël, et tu les observeras pour les mettre en pratique, afin que tu sois heureux et que vous multipliiez beaucoup, comme te l'a dit l'Éternel, le Dieu de tes pères, dans un pays découlant de lait et de miel.", "4": "Écoute, Israël ! L'Éternel, notre Dieu, l'Éternel est un.", "5": "Tu aimeras l'Éternel, ton Dieu, de tout ton cœur, de toute ton âme et de toute ta force.", "6": "Et ces paroles que je te donne aujourd'hui seront dans ton cœur.", "7": "Tu les inculqueras à tes fils et tu en parleras quand tu seras dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te lèveras.", "8": "Tu les lieras comme un signe sur ta main, et elles seront comme des fronteaux entre tes yeux.", "9": "Tu les écriras sur les poteaux de ta maison et sur tes portes.", "10": "Quand l'Éternel, ton Dieu, te fera entrer dans le pays qu'il a juré à tes pères, Abraham, Isaac et Jacob, de te donner, (avec) de grandes et bonnes villes que tu n'as pas bâties,", "11": "des maisons pleines de toutes sortes de biens et que tu n'as pas remplies, des citernes creusées que tu n'as pas creusées, des vignes et des oliviers que tu n'as pas plantés ;", "12": "et lorsque tu mangeras et te rassasieras, garde-toi d'oublier l'Éternel, qui t'a fait sortir du pays d'Égypte, de la maison de servitude.", "13": "Tu craindras l'Éternel, ton Dieu, c'est à lui que tu rendras un culte et tu jureras par son nom.", "14": "Vous ne vous rallierez pas à d'autres dieux, d'entre les dieux des peuples qui sont autour de vous ;", "15": "car l'Éternel, ton Dieu, est un Dieu jaloux au milieu de toi. La colère de l'Éternel, ton Dieu, s'enflammerait contre toi, et il t'exterminerait de la surface du sol.", "16": "Vous ne tenterez pas l'Éternel, votre Dieu, comme vous l'avez tenté à Massa.", "17": "Mais vous observerez bien les commandements de l'Éternel, votre Dieu, les déclarations et les prescriptions qu'il vous a commandées.", "18": "Tu feras ce qui est droit et ce qui est bien aux yeux de l'Éternel, afin que tu sois heureux et que tu entres en possession du bon pays que l'Éternel a juré à tes pères (de te donner),", "19": "en repoussant tous tes ennemis devant toi, comme l'Éternel l'a dit.", "20": "Lorsque demain ton fils te demandera : Que signifient ces déclarations, ces prescriptions et ces ordonnances que l'Éternel, notre Dieu, vous a commandées ?", "21": "tu diras à ton fils : Nous étions esclaves du Pharaon en Égypte, et l'Éternel nous a fait sortir de l'Égypte à main forte.", "22": "L'Éternel a opéré, sous nos yeux, des signes et des prodiges, grands et désastreux, contre l'Égypte, contre le Pharaon et contre toute sa maison ;", "23": "et il nous a fait sortir de là, pour nous amener dans le pays qu'il avait juré à nos pères de nous donner.", "24": "L'Éternel nous a commandé de mettre en pratique toutes ces prescriptions et de craindre l'Éternel, notre Dieu, afin que nous soyons toujours heureux, et qu'il nous conserve la vie, comme (il le fait) aujourd'hui.", "25": "Pour nous la justice sera d'observer et de mettre en pratique tous ces commandements devant l'Éternel, notre Dieu, comme il nous l'a commandé."}, "7": {"1": "Lorsque l'Éternel, ton Dieu, t'aura fait venir dans le pays où tu vas entrer pour en prendre possession, et qu'il aura chassé devant toi des nations nombreuses, les Hittites, les Guirgasiens, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Yebousiens, sept nations plus nombreuses et plus puissantes que toi ;", "2": "lorsque l'Éternel, ton Dieu, te les aura livrées et que tu les auras battues, tu les voueras à l'interdit, tu ne concluras pas d'alliance avec elles et tu ne leur feras pas grâce.", "3": "Tu ne contracteras pas de mariage avec ces peuples, tu ne donneras pas ta fille à leur fils et tu ne prendras pas leur fille pour ton fils ;", "4": "car ils écarteraient de moi tes fils, qui rendraient un culte à d'autres dieux, et la colère de l'Éternel s'enflammerait contre vous : il te détruirait promptement.", "5": "Voici, au contraire, comment vous agirez à leur égard : vous renverserez leurs autels, vous briserez leurs stèles, vous abattrez leurs poteaux d'Achéra et vous brûlerez au feu leurs statues.", "6": "Car tu es un peuple saint pour l'Éternel ton Dieu ; l'Éternel, ton Dieu, t'a choisi pour que tu sois un peuple qui lui appartienne en propre parmi tous les peuples qui sont à la surface de la terre.", "7": "Ce n'est point parce que vous surpassez en nombre tous les peuples, que l'Éternel s'est attaché à vous et qu'il vous a choisis, car vous êtes le moindre de tous les peuples.", "8": "Mais parce que l'Éternel vous aime, parce qu'il a voulu tenir le serment qu'il avait fait à vos pères, l'Éternel vous a fait sortir à main forte, vous a libérés de la maison de servitude, de la main du Pharaon, roi d'Égypte.", "9": "Tu reconnaîtras donc que c'est l'Éternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa bienveillance jusqu'à la millième génération envers ceux qui l'aiment et qui gardent ses commandements.", "10": "Mais il rend leur dû directement à ceux qui le haïssent et il les fait périr ; il ne diffère pas envers celui qui a de la haine pour lui ; il lui rend directement son dû.", "11": "Tu observeras donc le commandement, les prescriptions et les ordonnances que je te donne aujourd'hui, pour les mettre en pratique.", "12": "Du moment que vous écouterez ces ordonnances, que vous les garderez et les mettrez en pratique, l'Éternel, ton Dieu, gardera envers toi l'alliance et la bienveillance qu'il a jurées à tes pères.", "13": "Il t'aimera, il te bénira et te multipliera ; il bénira le fruit de tes entrailles et le fruit de ton sol, ton blé, ton vin nouveau et ton huile, la reproduction de tes bovins et les portées de ton petit bétail, dans le pays qu'il a juré à tes pères de te donner.", "14": "Tu seras béni plus que tous les peuples ; il n'y aura chez toi ni homme ni femme stérile, ni (bête stérile) parmi tes troupeaux.", "15": "L'Éternel écartera de toi toute maladie ; il ne t'infligera aucune de ces mauvaises épidémies d'Égypte qui te sont connues, mais il les enverra à tous ceux qui te haïssent.", "16": "Tu dévoreras tous les peuples que l'Éternel, ton Dieu, va te livrer ; ton œil sera sans pitié pour eux, et tu ne rendras pas de culte à leurs dieux, car ce serait un piège pour toi.", "17": "Lorsque tu diras dans ton cœur : Ces nations sont plus nombreuses que moi ; comment pourrai-je les déposséder ?", "18": "ne les crains pas. Rappelle à ton souvenir ce que l'Éternel, ton Dieu, a fait au Pharaon et à toute l'Égypte,", "19": "les grandes épreuves que tes yeux ont vues, les signes et les prodiges, la main forte et le bras étendu, quand l'Éternel, ton Dieu, t'a fait sortir : ainsi fera l'Éternel, ton Dieu, à tous les peuples devant qui tu as de la crainte.", "20": "L'Éternel, ton Dieu, enverra même les frelons contre eux, jusqu'à ce que périssent ceux qui resteront et qui se cacheront devant toi.", "21": "Ne sois pas effrayé à cause d'eux ; car l'Éternel, ton Dieu, est au milieu de toi, le Dieu grand et redoutable.", "22": "L'Éternel, ton Dieu, chassera peu à peu ces nations loin de ta face ; tu ne pourras pas les exterminer promptement, de peur que les animaux des champs ne se multiplient contre toi.", "23": "L'Éternel, ton Dieu, les livrera devant toi ; il les mettra complètement en déroute, jusqu'à ce qu'elles soient détruites.", "24": "Il livrera leurs rois entre tes mains, et tu feras périr leur nom de dessous les cieux ; aucun ne tiendra devant toi, jusqu'à ce que tu les aies détruits.", "25": "Vous brûlerez au feu les statues de leurs dieux. Tu ne convoiteras ni l'argent, ni l'or qui sont sur elles, et tu n'en prendras pas pour toi, de peur que cela ne devienne pour toi un piège ; car l'Éternel, ton Dieu, en a horreur.", "26": "Tu n'introduiras pas une horreur dans ta maison, afin que tu ne sois pas, comme elle, voué à l'interdit ; tu la tiendras pour quelque chose d'abominable et d'horrible, car c'est un interdit."}, "8": {"1": "Vous observerez pour les mettre en pratique tous les commandements que je vous donne aujourd'hui, afin que vous viviez, que vous multipliiez et que vous entriez en possession du pays que l'Éternel a juré (de donner) à vos pères.", "2": "Tu te souviendras de tout le chemin que l'Éternel, ton Dieu, t'a fait faire pendant ces quarante années dans le désert, afin de t'humilier et de t'éprouver, pour reconnaître ce qu'il y avait dans ton cœur et si tu observerais ses commandements, oui ou non.", "3": "Il t'a humilié, il t'a fait souffrir de la faim et il t'a nourri de la manne que tu ne connaissais pas et que n'avaient pas connue tes pères, afin de t'apprendre que l'homme ne vit pas de pain seulement, mais que l'homme vit de tout ce qui sort de la bouche de l'Éternel.", "4": "Ton vêtement ne s'est pas usé sur toi, et ton pied ne s'est pas enflé pendant ces quarante années.", "5": "Reconnais en ton cœur que l'Éternel, ton Dieu, t'éduque comme un homme éduque son fils.", "6": "Tu observeras les commandements de l'Éternel, ton Dieu, pour marcher dans ses voies et pour le craindre.", "7": "Car l'Éternel, ton Dieu, va te faire entrer dans un bon pays, pays de cours d'eau, de sources et de nappes souterraines qui jaillissent dans les vallées et dans les montagnes ;", "8": "pays de froment, d'orge, de vignes, de figuiers et de grenadiers ; pays d'oliviers et de miel ;", "9": "pays où tu mangeras du pain sans avoir à te rationner, où tu ne manqueras de rien ; pays dont les pierres sont du fer, et des montagnes duquel tu extrairas le bronze.", "10": "Lorsque tu mangeras et te rassasieras, tu béniras l'Éternel, ton Dieu, pour le bon pays qu'il t'a donné.", "11": "Garde-toi d'oublier l'Éternel, ton Dieu, au point de ne pas observer ses commandements, ses ordonnances et ses prescriptions que je te donne aujourd'hui.", "12": "Lorsque tu mangeras et te rassasieras, lorsque tu bâtiras et habiteras de belles maisons,", "13": "lorsque ton gros et ton menu bétail se multiplieront, que l'argent et l'or se multiplieront pour toi et que tout ce qui est à toi se multipliera,", "14": "(prends garde), de peur que ton cœur ne s'élève et que tu n'oublies l'Éternel, ton Dieu, qui t'a fait sortir du pays d'Égypte, de la maison de servitude.", "15": "Il t'a fait marcher dans ce grand et redoutable désert, pays des serpents brûlants, des scorpions et de la soif, où il n'y a pas d'eau ; il a fait jaillir pour toi de l'eau du rocher de granit,", "16": "il t'a fait manger dans le désert la manne que tes pères ne connaissaient pas, afin de t'humilier et de t'éprouver, pour te faire ensuite du bien.", "17": "(Garde-toi) de dire en ton cœur : ma force et la vigueur de ma main m'ont acquis ces richesses.", "18": "Tu te souviendras de l'Éternel, ton Dieu, car c'est lui qui te donne de la force pour acquérir ces richesses, afin de confirmer, comme il le fait aujourd'hui, son alliance qu'il a jurée à tes pères.", "19": "Si tu oublies vraiment l'Éternel, ton Dieu, et que tu te rallies à d'autres dieux, si tu leur rends un culte et te prosternes devant eux, je vous atteste aujourd'hui que vous périrez.", "20": "Oui, vous périrez comme les nations que l'Éternel fait périr devant vous, parce que vous n'aurez pas écouté la voix de l'Éternel, votre Dieu."}, "9": {"1": "Écoute, Israël ! Tu vas aujourd'hui passer le Jourdain, pour venir prendre possession de nations plus grandes et plus puissantes que toi, de grandes villes fortifiées jusqu'au ciel,", "2": "d'un peuple grand et de haute taille, les fils d'Anaq, que tu connais, et dont tu as entendu dire : Qui pourra tenir contre les fils d'Anaq ?", "3": "Reconnais aujourd'hui que l'Éternel, ton Dieu, marche lui-même devant toi, comme un feu dévorant ; c'est lui qui les détruira, c'est lui qui les humiliera devant toi, et tu les déposséderas, tu les feras périr promptement, comme l'Éternel te l'a dit.", "4": "Lorsque l'Éternel, ton Dieu, les repoussera devant toi, ne dis pas en ton cœur : C'est à cause de ma justice que l'Éternel me fait entrer en possession de ce pays. Car c'est à cause de la méchanceté de ces nations que l'Éternel les dépossède devant toi.", "5": "Non, ce n'est pas à cause de ta justice et de la droiture de ton cœur que tu entres en possession de leur pays ; mais c'est à cause de la méchanceté de ces nations que l'Éternel, ton Dieu, les dépossède devant toi, et c'est pour confirmer la parole que l'Éternel a jurée à tes pères, à Abraham, à Isaac et à Jacob.", "6": "Reconnais donc que ce n'est pas à cause de ta justice que l'Éternel, ton Dieu, te donne ce bon pays pour que tu en prennes possession ; car tu es un peuple à la nuque raide.", "7": "Souviens-toi, n'oublie pas de quelle manière tu as irrité l'Éternel, ton Dieu, dans le désert. Depuis le jour où tu es sorti du pays d'Égypte jusqu'à votre arrivée dans cet endroit, vous avez été rebelles contre l'Éternel.", "8": "A Horeb, vous avez irrité l'Éternel ; et l'Éternel fut en colère contre vous jusqu'à (vouloir) vous détruire.", "9": "Lorsque je fus monté sur la montagne, pour prendre les tables de pierre, les tables de l'alliance que l'Éternel a conclue avec vous, je demeurai sur la montagne quarante jours et quarante nuits, sans manger de pain et sans boire d'eau ;", "10": "et l'Éternel me donna les deux tables de pierre écrites du doigt de Dieu, conformément à toutes les paroles que l'Éternel vous avait dites sur la montagne, du milieu du feu, le jour du rassemblement.", "11": "Ce fut au bout des quarante jours et des quarante nuits que l'Éternel me donna les deux tables de pierre, les tables de l'alliance.", "12": "L'Éternel me dit alors : Lève-toi, descends en hâte d'ici ; car ton peuple, que tu as fait sortir d'Égypte, s'est corrompu. Ils se sont promptement écartés de la voie que je leur avais prescrite ; ils se sont fait une image en métal fondu.", "13": "L'Éternel me dit : J'ai vu ce peuple, et voici que c'est un peuple à la nuque raide.", "14": "Laisse-moi les détruire et effacer leur nom de dessous les cieux ; et je ferai de toi une nation plus puissante et plus nombreuse que ce peuple.", "15": "Je me retournai et je descendis de la montagne, les deux tables de l'alliance dans mes mains, et la montagne était toute en feu.", "16": "Je regardai, et voici que vous aviez péché contre l'Éternel, votre Dieu, vous vous étiez fait un veau de métal fondu, vous vous étiez promptement écartés de la voie que l'Éternel vous avait prescrite.", "17": "Je saisis les deux tables, je les jetai des deux mains, et je les brisai sous vos yeux.", "18": "Je restai effondré devant l'Éternel, comme auparavant, quarante jours et quarante nuits, sans manger de pain et sans boire d'eau, à cause de tous les péchés que vous aviez commis en faisant ce qui est mal aux yeux de l'Éternel, pour l'irriter.", "19": "Car j'étais effrayé à la vue de la colère et de la fureur dont l'Éternel était animé contre vous jusqu'à vouloir vous détruire. Mais l'Éternel m'exauça encore cette fois.", "20": "L'Éternel était aussi dans une grande colère contre Aaron jusqu'à (vouloir) le détruire ; mais j'ai aussi prié pour Aaron dans ce temps-là.", "21": "Je pris le veau, ce produit de votre péché, je le brûlai au feu, je le broyai en le pulvérisant jusqu'à ce qu'il soit réduit en poussière, et je jetai cette poussière dans le torrent qui descend de la montagne.", "22": "A Tabeéra, à Massa et à Qibroth-Hattaava, vous avez irrité l'Éternel.", "23": "Et lorsque l'Éternel vous envoya de Qadech-Barnéa en disant : Montez et prenez possession du pays que je vous donne, vous avez été rebelles à l'ordre de l'Éternel, votre Dieu, vous n'avez pas cru en lui et vous n'avez pas obéi à sa voix.", "24": "Vous avez été rebelles contre l'Éternel depuis que je vous connais.", "25": "Je m'effondrai devant l'Éternel, je restai effondré quarante jours et quarante nuits, parce que l'Éternel avait dit qu'il voulait vous détruire.", "26": "Je priai l'Éternel et je dis : Seigneur Éternel, ne détruis pas ton peuple, ton héritage, que tu as libéré dans ta grandeur, que tu as fait sortir d'Égypte par une main puissante.", "27": "Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob. N'aie pas égard à l'opiniâtreté de ce peuple, à sa méchanceté et à son péché,", "28": "de peur que (les gens) du pays d'où tu nous as fait sortir ne disent : c'est parce que l'Éternel n'avait pas le pouvoir de les faire entrer dans le pays qu'il leur avait promis, et c'est parce qu'il les haïssait, qu'il les a fait sortir pour les faire mourir dans le désert.", "29": "Ils sont pourtant ton peuple et ton héritage, que tu as fait sortir par ta grande puissance et par ton bras étendu."}, "10": {"1": "En ce temps-là, l'Éternel me dit : Taille deux tables de pierre comme les premières et monte vers moi sur la montagne ; tu feras aussi une arche de bois.", "2": "J'écrirai sur ces tables les paroles qui étaient sur les premières tables que tu as brisées, et tu les mettras dans l'arche.", "3": "Je fis une arche de bois d'acacia, je taillai deux tables de pierre comme les premières et je montai sur la montagne, les deux tables dans ma main.", "4": "L'Éternel écrivit sur les tables ce qui avait été écrit sur les premières, les dix paroles qu'il vous avait dites sur la montagne, du milieu du feu, le jour du rassemblement ; et l'Éternel me les donna.", "5": "Je me retournai et je descendis de la montagne, je mis les tables dans l'arche que j'avais faite, et elles restèrent là, comme l'Éternel me l'avait ordonné.", "6": "Les Israélites partirent de Beéroth-Bené-Yaaqân pour Moséra. C'est là que mourut Aaron et qu'il fut enseveli ; son fils Éléazar lui succéda dans le sacerdoce.", "7": "Ils partirent de là pour Goudgoda, et de Goudgoda pour Yotbata, pays où il y a des cours d'eau.", "8": "En ce temps-là, l'Éternel mit à part la tribu de Lévi, pour porter l'arche de l'alliance de l'Éternel, pour se tenir devant l'Éternel afin d'être à son service et pour bénir le peuple en son nom : (ce qu'elle a fait) jusqu'à ce jour.", "9": "C'est pourquoi Lévi n'a ni part ni héritage avec ses frères : l'Éternel est son héritage, comme l'Éternel, ton Dieu, le lui a dit.", "10": "Je restai sur la montagne, comme précédemment, quarante jours et quarante nuits. L'Éternel m'exauça encore cette fois ; l'Éternel ne voulut pas te détruire.", "11": "L'Éternel me dit : Lève-toi, va, marche à la tête du peuple. Qu'ils entrent pour prendre possession du pays que j'ai juré à leurs pères de leur donner.", "12": "Maintenant, Israël, que demande de toi l'Éternel, ton Dieu, si ce n'est que tu craignes l'Éternel, ton Dieu, afin de marcher dans toutes ses voies, d'aimer et de servir l'Éternel, ton Dieu, de tout ton cœur et de toute ton âme ;", "13": "si ce n'est que tu observes les commandements de l'Éternel et ses prescriptions que je te donne aujourd'hui, afin que tu sois heureux ?", "14": "Voici qu'à l'Éternel, ton Dieu, appartiennent les cieux et les cieux des cieux, la terre et tout ce qui s'y trouve.", "15": "Et c'est à tes pères seulement que l'Éternel s'est attaché pour les aimer ; et, après eux, c'est leur descendance, c'est vous qu'il a choisis d'entre tous les peuples, comme (vous le voyez) aujourd'hui.", "16": "Vous circoncirez donc votre cœur et vous ne raidirez plus votre nuque.", "17": "Car l'Éternel, votre Dieu, est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, fort et redoutable, qui ne fait pas de considération de personnes et qui ne reçoit pas de présent,", "18": "qui fait droit à l'orphelin et à la veuve, qui aime l'immigrant et lui donne nourriture et vêtement.", "19": "Vous aimerez l'immigrant, car vous avez été des immigrants dans le pays d'Égypte.", "20": "Tu craindras l'Éternel, ton Dieu, tu lui rendras un culte, tu t'attacheras à lui, et tu prêteras serment par son nom.", "21": "Il est ta gloire, il est ton Dieu : c'est lui qui a fait au milieu de toi ces œuvres grandes et redoutables que tes yeux ont vues.", "22": "Tes pères descendirent en Égypte au nombre de soixante-dix personnes ; et maintenant l'Éternel, ton Dieu, a fait de toi une multitude pareille aux étoiles du ciel."}, "11": {"1": "Tu aimeras l'Éternel, ton Dieu, et tu observeras toujours ses préceptes, ses prescriptions, ses ordonnances et ses commandements.", "2": "Reconnaissez aujourd'hui — car il ne s'agit pas de vos fils qui ne les ont pas connus et ne les ont pas vus — les instructions de l'Éternel, votre Dieu, sa grandeur, sa main forte et son bras étendu,", "3": "ses signes et ses actes, ce qu'il a fait au milieu de l'Égypte contre le Pharaon, roi d'Égypte, et contre tout son pays ;", "4": "ce qu'il a fait à l'armée d'Égypte, à ses chevaux et à ses chars, comment il a ramené sur eux les eaux de la mer des Joncs, lorsqu'ils vous poursuivaient : l'Éternel leur a fait subir une défaite définitive ;", "5": "ce qu'il a fait dans le désert, jusqu'à votre arrivée en ce lieu ;", "6": "ce qu'il a fait à Datan et à Abiram, fils d'Éliab, fils de Ruben, comment la terre ouvrit sa bouche et les engloutit, avec leurs familles et leurs tentes et tout ce qui subsistait à leur suite au milieu de tout Israël.", "7": "Car ce sont vos yeux qui ont vu toute la grande œuvre que l'Éternel a faite.", "8": "Ainsi, vous observerez tous les commandements que je vous donne aujourd'hui, afin que vous ayez la force d'aller vous emparer du pays où vous passez pour en prendre possession,", "9": "et afin que vous prolongiez vos jours dans le territoire que l'Éternel a juré à vos pères de leur donner, à eux et à leur descendance, pays découlant de lait et de miel.", "10": "Car le pays où tu vas entrer pour en prendre possession n'est pas comme le pays d'Égypte, d'où vous êtes sortis, où tu jetais ta semence en l'arrosant à l'aide de ton pied comme un jardin potager.", "11": "Le pays dans lequel vous passez pour en prendre possession est un pays de montagnes et de vallées, et qui boit les eaux de la pluie du ciel ;", "12": "c'est un pays dont l'Éternel, ton Dieu, prend soin et sur lequel l'Éternel, ton Dieu, a continuellement les yeux, du commencement à la fin de l'année.", "13": "Si vous obéissez à mes commandements que je vous donne aujourd'hui, pour aimer l'Éternel, votre Dieu, et pour lui rendre un culte de tout votre cœur et de toute votre âme,", "14": "je donnerai à votre pays la pluie en son temps, celle de l'automne et celle du printemps, et tu recueilleras ton blé, ton vin nouveau et ton huile ;", "15": "je mettrai aussi dans ton champ de l'herbe pour ton bétail ; tu mangeras et te rassasieras.", "16": "Gardez-vous de laisser votre cœur être séduit en vous écartant, en rendant un culte à d'autres dieux et en vous prosternant devant eux.", "17": "La colère de l'Éternel s'enflammerait alors contre vous ; il fermerait les cieux, et il n'y aurait pas de pluie ; le sol ne donnerait plus ses productions, et vous péririez promptement dans le bon pays que l'Éternel vous donne.", "18": "Vous mettrez dans votre cœur et dans votre âme mes paroles que voici. Vous les lierez comme un signe sur vos mains, et elles seront comme des fronteaux entre vos yeux.", "19": "Vous les enseignerez à vos fils et vous leur en parlerez quand tu seras assis dans ta maison, quand tu iras en voyage, quand tu te coucheras et quand tu te lèveras.", "20": "Tu les écriras sur les poteaux de ta maison et sur tes portes.", "21": "Alors vos jours et les jours de vos fils, dans le pays que l'Éternel a juré à vos pères de leur donner, seront aussi nombreux que les jours des cieux au-dessus de la terre.", "22": "Car si vous observez bien tous ces commandements que je vous donne et si vous les mettez en pratique, pour aimer l'Éternel, votre Dieu, pour marcher dans toutes ses voies et pour vous attacher à lui,", "23": "l'Éternel dépossédera devant vous toutes ces nations, et vous prendrez possession de nations plus grandes et plus puissantes que vous.", "24": "Tout lieu que foulera la plante de votre pied sera à vous : votre frontière s'étendra du désert au Liban, et du fleuve de l'Euphrate jusqu'à la mer occidentale.", "25": "Nul ne tiendra contre vous. L'Éternel, votre Dieu, répandra, comme il vous l'a dit, la peur et la crainte de toi sur tout le pays où vous marcherez.", "26": "Vois, je mets aujourd'hui devant vous bénédiction et malédiction :", "27": "la bénédiction, si vous obéissez aux commandements de l'Éternel, votre Dieu, que je vous donne aujourd'hui ;", "28": "la malédiction, si vous n'obéissez pas aux commandements de l'Éternel, votre Dieu, et si vous vous écartez de la voie que je vous commande aujourd'hui, pour vous rallier à d'autres dieux que vous ne connaissez pas.", "29": "Lorsque l'Éternel, ton Dieu, t'aura fait venir dans le pays où tu vas entrer pour en prendre possession, tu prononceras la bénédiction sur le mont Garizim et la malédiction sur le mont Ébal.", "30": "Ces montagnes sont de l'autre côté du Jourdain, derrière le chemin du soleil couchant, au pays des Cananéens qui habitent dans la Araba vis-à-vis de Guilgal, près des chênes de Moré.", "31": "Car vous passez le Jourdain pour aller prendre possession du pays que l'Éternel, votre Dieu, vous donne ; vous en prendrez possession et vous y habiterez.", "32": "Vous observerez et vous mettrez en pratique toutes les prescriptions et les ordonnances que je vous donne aujourd'hui."}, "12": {"1": "Voici les prescriptions et les ordonnances que vous observerez et que vous mettrez en pratique, dans le pays que l'Éternel, le Dieu de vos pères, te donne pour que vous en preniez possession.", "2": "Vous ferez totalement disparaître tous les lieux où les nations que vous allez déposséder rendent un culte à leurs dieux, sur les hautes montagnes, sur les collines et sous tout arbre verdoyant.", "3": "Vous renverserez leurs autels, vous briserez leurs stèles, vous brûlerez au feu leurs poteaux d'Achéra, vous abattrez les statues de leurs dieux et vous ferez disparaître leurs noms de ces lieux-là.", "4": "Vous n'agirez pas ainsi à l'égard de l'Éternel, votre Dieu.", "5": "Mais vous le chercherez au lieu que l'Éternel, votre Dieu, choisira parmi toutes vos tribus pour y placer son nom et l'y faire demeurer ; c'est là que tu iras.", "6": "C'est là que vous présenterez vos holocaustes, vos sacrifices, vos dîmes, vos prélèvements, vos offrandes votives, vos offrandes volontaires, ainsi que les premiers-nés de votre gros et de votre menu bétail.", "7": "C'est là que vous mangerez devant l'Éternel, votre Dieu, et que, vous et vos familles, vous vous réjouirez de tous les biens que vous aurez sous la main et par lesquels l'Éternel, votre Dieu, vous aura bénis.", "8": "Vous n'agirez donc pas conformément à tout ce que nous faisons maintenant ici, où chacun fait ce qui lui semble bon,", "9": "parce que vous n'êtes pas encore arrivés dans le lieu de repos et dans l'héritage que l'Éternel, ton Dieu, te donne.", "10": "Mais vous passerez le Jourdain et vous habiterez dans le pays dont l'Éternel, votre Dieu, vous fait hériter ; il vous donnera du repos (en vous délivrant) de tous les ennemis qui vous entourent, et vous habiterez en sécurité.", "11": "Là sera le lieu que l'Éternel, votre Dieu, choisira pour y faire demeurer son nom. C'est là que vous présenterez tout ce que je vous ordonne, vos holocaustes, vos sacrifices, vos dîmes, vos prélèvements et les offrandes choisies dont vous ferez vœu à l'Éternel.", "12": "Vous vous réjouirez devant l'Éternel, votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes, et le Lévite qui résidera, car il n'a ni part ni héritage avec vous.", "13": "Garde-toi d'offrir tes holocaustes dans tous les lieux que tu verras ;", "14": "mais tu offriras tes holocaustes au lieu que l'Éternel choisira dans l'une de tes tribus, et c'est là que tu feras tout ce que je t'ordonne.", "15": "Néanmoins, quand tu en auras le désir, tu pourras tuer du bétail et manger de la viande, selon la bénédiction que t'accordera l'Éternel, ton Dieu, partout où tu résideras ; celui qui sera impur et celui qui sera pur pourront en manger, comme on mange de la gazelle et du cerf.", "16": "Seulement, vous ne consommerez pas le sang : tu le répandras sur la terre comme de l'eau.", "17": "Tu ne pourras pas manger là où tu résides la dîme de ton blé, de ton vin nouveau et de ton huile, ni les premiers-nés de ton gros et de ton menu bétail, ni aucune de tes offrandes faites en raison d'un vœu, ni tes offrandes volontaires, ni tes prélèvements.", "18": "Mais c'est devant l'Éternel, ton Dieu, que tu les mangeras, dans le lieu que l'Éternel, ton Dieu, choisira, toi, ton fils et ta fille, ton serviteur et ta servante, et le Lévite qui résidera avec vous ; et tu te réjouiras devant l'Éternel, ton Dieu, de tous les biens que tu auras sous la main.", "19": "Aussi longtemps que tu vivras sur ton sol, garde-toi de délaisser le Lévite.", "20": "Lorsque l'Éternel, ton Dieu, aura élargi tes frontières, comme il te l'a promis et que le désir de manger de la viande te fera dire : Je voudrais manger de la viande ! tu pourras manger de la viande tout comme tu le désires.", "21": "Si le lieu que l'Éternel, ton Dieu, aura choisi pour y placer son nom est éloigné de toi, tu pourras tuer du gros et du menu bétail que l'Éternel t'a donné, comme je te l'ai commandé, et tu pourras en manger là où tu résides tout comme tu le désires.", "22": "Tu en mangeras comme on mange de la gazelle et du cerf ; celui qui sera impur et celui qui sera pur en mangeront l'un et l'autre.", "23": "Seulement, évite rigoureusement de consommer le sang, car le sang, c'est la vie ; et tu ne consommeras pas la vie avec la chair.", "24": "Tu ne le consommeras pas : tu le répandras sur la terre comme de l'eau.", "25": "Tu ne le consommeras pas, afin que tu sois heureux, toi et tes fils après toi, en faisant ce qui est droit aux yeux de l'Éternel.", "26": "Mais ce qui est à toi et que tu auras consacré, ainsi que tes offrandes votives, tu iras les apporter au lieu qu'aura choisi l'Éternel.", "27": "Tu offriras tes holocaustes, la chair et le sang, sur l'autel de l'Éternel, ton Dieu ; le sang de tes sacrifices sera répandu sur l'autel de l'Éternel, ton Dieu, et tu mangeras la chair.", "28": "Observe et écoute toutes ces paroles que je t'ordonne, afin que tu sois heureux, toi et tes fils après toi, à perpétuité, en faisant ce qui est bien et ce qui est droit aux yeux de l'Éternel, ton Dieu.", "29": "Lorsque l'Éternel, ton Dieu, aura exterminé devant toi les nations que tu vas déposséder, lorsque tu les auras dépossédées et que tu habiteras dans leur pays,", "30": "garde-toi de te laisser prendre au piège en les imitant, après qu'elles auront été détruites devant toi. (Garde-toi) de t'informer de leurs dieux et de dire : Comment ces nations rendaient-elles un culte à leurs dieux ? Moi aussi, je veux faire de même.", "31": "Tu n'agiras pas ainsi à l'égard de l'Éternel, ton Dieu ; car elles faisaient pour leurs dieux toute sorte d'horreurs qui sont odieuses à l'Éternel, et même elles brûlaient au feu leurs fils et leurs filles en l'honneur de leurs dieux."}, "13": {"1": "Vous observerez et vous mettrez en pratique ce que je vous ordonne. Tu n'y ajouteras rien et tu n'en retrancheras rien.", "2": "S'il se lève au milieu de toi un prophète ou un visionnaire qui t'annonce un signe ou un prodige,", "3": "et qu'il y ait accomplissement du signe ou du prodige dont il t'a parlé en disant : Rallions-nous à d'autres dieux — (des dieux) que vous ne connaissez pas — et rendons-leur un culte !", "4": "tu n'écouteras pas les paroles de ce prophète ou de ce visionnaire, car c'est l'Éternel, votre Dieu, qui vous met à l'épreuve pour savoir si vous aimez l'Éternel, votre Dieu, de tout votre cœur et de toute votre âme.", "5": "Vous vous rallierez à l'Éternel, votre Dieu, et vous le craindrez, vous observerez ses commandements, vous obéirez à sa voix, c'est à lui que vous rendrez un culte, et vous vous attacherez à lui.", "6": "Ce prophète ou ce visionnaire sera puni de mort, car il a parlé de rébellion contre l'Éternel, votre Dieu, qui vous a fait sortir du pays d'Égypte et vous a libérés de la maison de servitude, et il a voulu te pousser hors de la voie dans laquelle l'Éternel, ton Dieu, t'a ordonné de marcher. Tu extirperas ainsi le mal au milieu de toi.", "7": "Si ton frère, fils de ta mère, ou ton fils, ou ta fille, ou la femme qui repose sur ton sein, ou ton ami que tu aimes comme toi-même, et t'incite secrètement en disant : Allons rendre un culte à d'autres dieux ! — (des dieux) que ni toi ni tes pères n'avez connus,", "8": "d'entre les dieux des peuples qui vous entourent, de près ou de loin, d'un bout à l'autre de la terre —", "9": "tu n'y consentiras pas et tu ne l'écouteras pas ; ton œil sera sans pitié, tu n'useras pas de ménagement et tu ne le couvriras pas.", "10": "Mais tu devras le tuer ; ta main se lèvera la première sur lui pour le faire mourir, et la main de tout le peuple ensuite ;", "11": "tu le lapideras, et il mourra, parce qu'il a cherché à te pousser loin de l'Éternel, ton Dieu, qui t'a fait sortir du pays d'Égypte, de la maison de servitude.", "12": "Ainsi, tout Israël l'apprendra et sera dans la crainte, et l'on ne commettra plus une action aussi mauvaise au milieu de toi.", "13": "Si tu entends dire au sujet de l'une des villes que l'Éternel, ton Dieu, t'a données pour y habiter :", "14": "Des vauriens sont sortis de chez toi et ont excité les habitants de leur ville en disant : Allons rendre un culte à d'autres dieux ! — des dieux que vous ne connaissez pas —", "15": "tu procéderas à une enquête, à des sondages, à des interrogatoires sérieux. La chose est-elle vraie, le fait est-il établi, cette horreur a-t-elle été commise au milieu de toi,", "16": "alors tu frapperas du tranchant de l'épée les habitants de cette ville, tu la voueras à l'interdit avec tout ce qui s'y trouvera, y compris le bétail, au tranchant de l'épée.", "17": "Tu amasseras tout le butin au milieu de la place et tu brûleras entièrement au feu la ville avec tout son butin, devant l'Éternel, ton Dieu : elle sera pour toujours un tertre inhabité, elle ne sera jamais rebâtie.", "18": "Rien de ce qui sera voué à l'interdit ne s'attachera à ta main, afin que l'Éternel revienne de l'ardeur de sa colère, qu'il t'accorde sa compassion, et qu'il te multiplie, comme il l'a juré à tes pères,", "19": "si tu obéis à la voix de l'Éternel, ton Dieu, en observant tous ses commandements que je te donne aujourd'hui et en faisant ce qui est droit aux yeux de l'Éternel, ton Dieu."}, "14": {"1": "Vous êtes des fils pour l'Éternel, votre Dieu. Vous ne vous ferez pas d'incisions et vous ne vous ferez pas de place chauve entre les yeux à l'occasion d'un décès.", "2": "Car tu es un peuple saint pour l'Éternel, ton Dieu : et l'Éternel, ton Dieu, t'a choisi, pour que tu sois un peuple qui lui appartienne en propre parmi tous les peuples qui sont à la surface du sol.", "3": "Tu ne mangeras rien d'impur.", "4": "Voici les animaux que vous mangerez : le bœuf, l'agneau et le chevreau ;", "5": "le cerf, la gazelle et le daim ; le bouquetin, le chevreuil, le mouflon et l'antilope.", "6": "Vous mangerez toute bête qui a le sabot fendu, le pied fourchu avec deux sabots, et qui rumine.", "7": "Mais voici ceux que vous ne mangerez point parmi ceux qui ruminent et qui ont le sabot fendu et fourchu : le chameau, le lièvre et le daman, qui ruminent, mais qui n'ont pas le sabot fendu : ils seront impurs pour vous ;", "8": "le porc, qui a le sabot fendu, mais qui ne rumine pas : il sera impur pour vous ; vous ne mangerez pas de leur chair et vous ne toucherez pas à leurs cadavres.", "9": "Voici parmi tous (les animaux) qui sont dans les eaux ceux que vous mangerez : vous mangerez de tous ceux qui ont des nageoires et des écailles.", "10": "Mais vous ne mangerez d'aucun de ceux qui n'ont point de nageoires ou d'écailles : ils seront impurs pour vous.", "11": "Vous mangerez tout oiseau pur.", "12": "Mais voici ceux dont vous ne mangerez pas : le vautour, l'orfraie et l'aigle de mer ;", "13": "la buse, le faucon, le milan et ce qui est de son espèce ;", "14": "le corbeau et toutes ses espèces ;", "15": "l'autruche, le hibou, la mouette, l'épervier et ce qui est de son espèce ;", "16": "le chat-huant, la chouette et le cygne ;", "17": "le pélican, le cormoran et le plongeon ;", "18": "la cigogne, le héron et ce qui est de son espèce, la huppe et la chauve-souris.", "19": "Toute bestiole ailée sera impure pour vous : on n'en mangera pas.", "20": "Vous mangerez toute volaille pure.", "21": "Vous ne mangerez d'aucune bête morte ; tu la donneras à l'immigrant qui résidera avec toi, afin qu'il la mange, ou tu la vendras à un étranger ; car tu es un peuple saint pour l'Éternel, ton Dieu. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "22": "Tu lèveras la dîme de tout ce que produira ta semence, de ce que rapportera ton champ chaque année.", "23": "Tu mangeras devant l'Éternel, ton Dieu, dans le lieu qu'il choisira pour y faire demeurer son nom, la dîme de ton blé, de ton vin nouveau et de ton huile, les premiers-nés de ton gros et de ton menu bétail, afin que tu apprennes à craindre toujours l'Éternel, ton Dieu.", "24": "Peut-être, le chemin sera-t-il trop long pour ce transport, à cause de ton éloignement du lieu qu'aura choisi l'Éternel, ton Dieu, pour y faire résider son nom, parce que l'Éternel, ton Dieu, t'aura béni.", "25": "Alors, tu échangeras (ta dîme) contre de l'argent, tu serreras cet argent dans ta main et tu iras au lieu que l'Éternel, ton Dieu, aura choisi.", "26": "Là, tu échangeras l'argent contre tout ce que tu désireras, gros et menu bétail, vin et liqueurs, tout ce qui te fera plaisir, tu mangeras là devant l'Éternel, ton Dieu, et tu te réjouiras, toi et ta famille.", "27": "Tu ne délaisseras pas le Lévite qui résidera avec toi, car il n'a ni part ni héritage avec toi.", "28": "Au bout de trois ans, tu sortiras toute la dîme de tes produits pendant cette (troisième) année et tu la déposeras là où tu résideras.", "29": "Alors viendront le Lévite, qui n'a ni part ni héritage avec toi, l'immigrant, l'orphelin et la veuve, qui résideront avec toi ; ils mangeront et se rassasieront, afin que l'Éternel, ton Dieu, te bénisse dans toute l'œuvre que tu entreprendras de tes mains."}, "15": {"1": "Au bout de sept ans, tu observeras (la règle de) la remise.", "2": "Et voici en quoi consiste la remise : Tout créancier qui aura fait un prêt à son prochain en fera remise, et il ne pressera pas son prochain et son frère quand on aura publié la remise en l'honneur de l'Éternel.", "3": "Tu pourras presser l'étranger ; mais tu feras remise de ce qui t'appartiendra chez ton frère.", "4": "Toutefois, il n'y aura pas de pauvre chez toi, car l'Éternel te comblera de bénédiction dans le pays que l'Éternel, ton Dieu, te donne en héritage pour que tu en prennes possession,", "5": "pourvu seulement que tu obéisses à la voix de l'Éternel, ton Dieu, en observant et mettant en pratique tout ce commandement que je te donne aujourd'hui.", "6": "L'Éternel, ton Dieu, te bénira comme il te l'a dit ; tu prêteras sur gage à beaucoup de nations et tu n'emprunteras pas ; tu domineras sur beaucoup de nations, et elles ne domineront pas sur toi.", "7": "S'il y a chez toi quelque pauvre parmi tes frères, qui réside avec toi, dans le pays que l'Éternel, ton Dieu, te donne, tu n'endurciras pas ton cœur et tu ne fermeras pas ta main devant ton frère pauvre,", "8": "mais tu lui ouvriras ta main et tu lui prêteras sur gage de quoi pourvoir à ses besoins.", "9": "Garde-toi d'avoir dans ton cœur des pensées détestables et de dire : La septième année, l'année de la remise approche ! (Garde-toi) d'avoir un œil sans pitié pour ton frère pauvre et de ne rien lui donner. Il crierait à l'Éternel contre toi, et tu te chargerais d'un péché.", "10": "Fais lui un don, et que ton cœur ne lui donne pas à regret ; car, à cause de cela, l'Éternel, ton Dieu, te bénira dans tous tes travaux et dans toutes tes entreprises.", "11": "Il ne manquera pas de pauvres au milieu du pays ; c'est pourquoi je te donne ce commandement : Tu devras ouvrir ta main à ton frère, au malheureux et au pauvre dans ton pays.", "12": "Si l'un de tes frères hébreux, homme ou femme, se vend à toi, il te servira six années ; mais la septième année, tu le renverras libre de chez toi.", "13": "Et lorsque tu le renverras libre de chez toi, tu ne le renverras pas les mains vides ;", "14": "tu le pourvoiras de présents pris sur ton menu bétail, sur ton aire, sur ton pressoir ; tu lui donneras des biens dont l'Éternel, ton Dieu, t'aura béni.", "15": "Tu te souviendras que tu as été esclave au pays d'Égypte, et que l'Éternel, ton Dieu, t'a libéré ; c'est pourquoi je te donne aujourd'hui ce commandement.", "16": "Toutefois si ton esclave te dit : je ne veux pas sortir de chez toi, — parce qu'il t'aime, toi et ta maison, et qu'il se trouve bien chez toi, —", "17": "alors tu prendras le poinçon et tu lui perceras l'oreille contre le battant de la porte, et il sera pour toujours ton esclave. Tu feras de même pour ta servante.", "18": "Tu ne trouveras pas pénible de le renvoyer libre de chez toi, car il t'a servi six ans, (en fournissant un travail qui vaut) le double du salaire d'un mercenaire ; et l'Éternel, ton Dieu, te bénira dans tout ce que tu feras.", "19": "Tu consacreras à l'Éternel, ton Dieu, tout premier-né mâle qui naîtra dans ton gros et dans ton menu bétail. Tu ne travailleras pas avec le premier-né de tes bovins et tu ne tondras pas le premier-né de tes moutons.", "20": "Tu le mangeras année après année, toi et ta famille, devant l'Éternel, ton Dieu, dans le lieu que l'Éternel aura choisi.", "21": "S'il a quelque défaut, s'il est boiteux ou aveugle, ou s'il a quelque autre difformité, tu ne le sacrifieras pas à l'Éternel, ton Dieu.", "22": "Tu le mangeras là où tu résides ; celui qui sera impur et celui qui sera pur (en mangeront) l'un comme l'autre, comme on mange de la gazelle ou du cerf.", "23": "Seulement, tu n'en consommeras pas le sang ; tu le répandras sur la terre comme de l'eau."}, "16": {"1": "Observe le mois des épis et célèbre la Pâque en l'honneur de l'Éternel, ton Dieu ; car c'est dans le mois des épis que l'Éternel, ton Dieu, t'a fait sortir d'Égypte, pendant la nuit.", "2": "Tu sacrifieras la Pâque à l'Éternel, ton Dieu, du menu et du gros bétail dans le lieu que l'Éternel choisira pour y faire demeurer son nom.", "3": "Pendant la fête, tu ne mangeras pas de pain levé, mais tu mangeras sept jours des pains sans levain, du pain d'affliction, car c'est avec précipitation que tu es sorti du pays d'Égypte : tu te souviendras ainsi toute ta vie du jour où tu es sorti du pays d'Égypte.", "4": "On ne verra pas chez toi de levain, dans tout ton territoire, pendant sept jours ; et rien de la chair (des victimes) que tu sacrifieras le soir du premier jour ne restera pendant la nuit jusqu'au matin.", "5": "Tu ne pourras pas sacrifier la Pâque dans l'un quelconque des endroits que l'Éternel, ton Dieu, te donne (pour résidence) ;", "6": "mais c'est dans le lieu que l'Éternel, ton Dieu, choisira, pour y faire demeurer son nom que tu sacrifieras la Pâque, le soir, au coucher du soleil, à l'époque de ta sortie d'Égypte.", "7": "Tu feras cuire et tu mangeras (la victime) dans le lieu que choisira l'Éternel, ton Dieu. Et le matin, tu pourras t'en retourner et t'en aller vers tes tentes.", "8": "Pendant six jours, tu mangeras des pains sans levain ; et le septième jour, il y aura une cérémonie de clôture en l'honneur de l'Éternel, ton Dieu : tu ne feras pas d'ouvrage.", "9": "Tu compteras sept semaines ; tu commenceras à les compter dès le moment où la faucille sera mise dans le blé sur pied.", "10": "Puis tu célébreras la fête des semaines en l'honneur de l'Éternel, ton Dieu ; l'offrande volontaire que tu donneras de ta main sera proportionnelle aux bénédictions que l'Éternel, ton Dieu, t'aura accordées.", "11": "Tu te réjouiras devant l'Éternel, ton Dieu, dans le lieu que l'Éternel, ton Dieu, choisira pour y faire demeurer son nom, toi, ton fils et ta fille, ton serviteur et ta servante, le Lévite qui résidera avec toi, ainsi que l'immigrant, l'orphelin et la veuve qui seront au milieu de toi.", "12": "Tu te souviendras que tu as été esclave en Égypte et tu observeras et mettras ces prescriptions en pratique.", "13": "Tu célébreras la fête des huttes pendant sept jours, quand tu recueilleras (le produit) de ton aire et de ton pressoir.", "14": "Tu te réjouiras à l'occasion de cette fête, toi, ton fils et ta fille, ton serviteur et ta servante, et le Lévite, l'immigrant, l'orphelin et la veuve qui résideront avec toi.", "15": "Tu célébreras la fête pendant sept jours en l'honneur de l'Éternel, ton Dieu, dans le lieu que choisira l'Éternel ; car l'Éternel, ton Dieu, te bénira dans toutes tes récoltes et dans toute l'œuvre de tes mains, et tu te livreras à une joie sans réserve.", "16": "Trois fois par an, tous les hommes d'entre vous se présenteront devant l'Éternel, ton Dieu, dans le lieu qu'il choisira : à la fête des pains sans levain, à la fête des semaines et à la fête des huttes. On ne se présentera pas devant l'Éternel les mains vides.", "17": "Chacun donnera ce qu'il pourra, selon la bénédiction que l'Éternel, ton Dieu, lui aura accordée.", "18": "Tu établiras pour toi des juges et des magistrats dans toutes les villes que l'Éternel, ton Dieu, te donne, selon tes tribus ; ils jugeront le peuple avec justice.", "19": "Tu ne porteras pas atteinte au droit, tu n'auras pas égard à l'apparence des personnes et tu ne recevras pas de présent, car les présents aveuglent les yeux des sages et pervertissent les paroles des justes.", "20": "C'est bien la justice que tu devras suivre, afin que tu vives et que tu prennes possession du pays que l'Éternel, ton Dieu, te donne.", "21": "Tu ne fixeras aucun poteau d'Achéra en bois à côté de l'autel que tu élèveras à l'Éternel, ton Dieu.", "22": "Tu ne dresseras pas de stèle, ce pour quoi l'Éternel, ton Dieu a de la haine."}, "17": {"1": "Tu n'offriras en sacrifice à l'Éternel, ton Dieu, ni bœuf, ni agneau qui ait quelque défaut ou malformation ; car il serait en horreur à l'Éternel, ton Dieu.", "2": "Il se trouvera peut-être au milieu de toi, dans l'une des villes que l'Éternel, ton Dieu, te donne, un homme ou une femme faisant ce qui est mal aux yeux de l'Éternel, ton Dieu, et enfreignant son alliance ;", "3": "allant rendre un culte à d'autres dieux et se prosterner devant eux, devant le soleil, la lune ou toute l'armée des cieux, contrairement à ce que j'ai commandé.", "4": "Dès que tu entendras l'annonce de cette nouvelle, tu feras une enquête sérieuse : la chose est-elle vraie, le fait est-il établi, cette horreur a-t-elle été commise en Israël,", "5": "alors tu feras venir à tes portes cet homme ou cette femme qui aura commis cette mauvaise action, et vous lapiderez jusqu'à la mort l'homme ou la femme.", "6": "Celui qui mérite la mort sera exécuté sur la déposition de deux ou de trois témoins ; il ne sera pas mis à mort sur la déposition d'un seul témoin.", "7": "La main des témoins se lèvera la première sur lui pour le faire mourir, et la main de tout le peuple ensuite. Tu extirperas ainsi le mal du milieu de toi.", "8": "Si une cause relative à un meurtre, à un différend, à une blessure, te paraît trop difficile à juger et fournit matière à contestation dans tes portes, tu te lèveras et tu monteras au lieu que l'Éternel, ton Dieu, choisira.", "9": "Tu iras vers les sacrificateurs Lévites et vers le juge qui sera alors (en fonctions) ; tu les consulteras et ils prononceront pour toi la sentence de jugement.", "10": "Tu agiras conformément à la sentence qu'ils prononceront pour toi dans le lieu que choisira l'Éternel, et tu auras soin d'agir d'après tout ce qu'ils t'enseigneront.", "11": "Tu agiras conformément à la loi qu'ils t'enseigneront et au jugement qu'ils formuleront ; tu ne t'écarteras ni à droite ni à gauche de la sentence qu'ils prononceront pour toi.", "12": "L'homme qui agira avec audace sans écouter le sacrificateur placé là au service de l'Éternel, ton Dieu, ou (sans écouter) le juge, cet homme mourra. Tu extirperas ainsi le mal du milieu d'Israël.", "13": "Tout le peuple l'apprendra, sera dans la crainte et n'aura plus tant d'audace.", "14": "Lorsque tu seras entré dans le pays que l'Éternel, ton Dieu, te donne, lorsque tu en prendras possession, que tu y habiteras et que tu diras : Je veux établir sur moi un roi, comme toutes les nations qui m'entourent,", "15": "tu établiras sur toi un roi que choisira l'Éternel, ton Dieu ; tu établiras sur toi un roi du milieu de tes frères, tu ne pourras pas te donner un étranger qui ne soit pas ton frère.", "16": "Mais qu'il n'ait pas un grand nombre de chevaux et qu'il ne fasse pas retourner le peuple en Égypte pour avoir beaucoup de chevaux ; car l'Éternel vous a dit : Vous ne retournerez plus par ce chemin-là.", "17": "Qu'il n'ait pas un grand nombre de femmes, afin que son cœur ne s'écarte pas, et qu'il n'ait pas une grande quantité d'argent et d'or.", "18": "Quand il s'assiéra sur son trône royal, il écrira pour lui, dans un livre, un double de cette loi, qu'il prendra auprès des sacrificateurs- Lévites.", "19": "Il devra l'avoir avec lui et y lire tous les jours de sa vie, afin qu'il apprenne à craindre l'Éternel, son Dieu, à observer toutes les paroles de cette loi et toutes ces prescriptions pour les mettre en pratique ;", "20": "afin que son cœur ne s'élève pas au-dessus de ses frères, et qu'il ne s'écarte de ces commandements ni à droite ni à gauche ; afin qu'il prolonge ses jours dans son royaume, lui et ses fils, au milieu d'Israël."}, "18": {"1": "Les sacrificateurs-Lévites, la tribu entière de Lévi, n'auront ni part ni héritage avec Israël ; c'est des (sacrifices) consumés par le feu pour l'Éternel et de son héritage qu'ils se nourriront.", "2": "Ils n'auront pas d'héritage au milieu de leurs frères : l'Éternel sera leur héritage, comme il le leur a dit.", "3": "Voici quel sera le droit des sacrificateurs sur le peuple, sur ceux qui offriront un sacrifice, un bœuf ou un agneau : on donnera au sacrificateur l'épaule, les mâchoires et l'estomac.", "4": "Tu lui donneras les prémices de ton blé, de ton vin nouveau et de ton huile, et les prémices de la toison de ton menu bétail ;", "5": "car c'est lui que l'Éternel, ton Dieu, a choisi entre toutes les tribus, afin qu'il se tienne au service du nom de l'Éternel, lui et ses fils, pour toujours.", "6": "Lorsque le Lévite quittera l'une de tes cités, un lieu quelconque où il séjourne en Israël, pour se rendre de son plein gré au lieu que choisira l'Éternel,", "7": "et qu'il sera au service du nom de l'Éternel, ton Dieu, comme tous ses frères, les Lévites qui se tiennent là devant l'Éternel,", "8": "il recevra pour sa nourriture une portion égale à la leur et jouira, en outre, des revenus de la vente de son patrimoine.", "9": "Lorsque tu seras entré dans le pays que l'Éternel, ton Dieu, te donne, tu n'apprendras pas à imiter les pratiques horribles de ces nations-là.", "10": "Qu'on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui se livre à la divination, qui tire des présages, qui ait recours à des techniques occultes ou à la sorcellerie,", "11": "qui jette des sorts, personne qui consulte ceux qui évoquent les esprits ou prédisent l'avenir, personne qui interroge les morts.", "12": "En effet, quiconque se livre à ces pratiques est en horreur à l'Éternel ; et c'est à cause de ces horreurs que l'Éternel, ton Dieu, va déposséder ces nations devant toi.", "13": "Tu seras entièrement (consacré) à l'Éternel, ton Dieu.", "14": "Car ces nations que tu déposséderas écoutent les tireurs de présages et les devins ; mais à toi, l'Éternel, ton Dieu, ne le permet pas.", "15": "L'Éternel, ton Dieu, te suscitera du milieu de toi, d'entre tes frères, un prophète comme moi : vous l'écouterez !", "16": "C'est là tout ce que tu as demandé à l'Éternel, ton Dieu, à Horeb, le jour du rassemblement, quand tu disais : Que je ne continue pas à entendre la voix de l'Éternel, mon Dieu, et que je ne voie plus ce grand feu, afin de ne pas mourir.", "17": "L'Éternel me dit : Ce qu'ils ont dit est bien.", "18": "Je leur susciterai du milieu de leurs frères un prophète comme toi, je mettrai mes paroles dans sa bouche, et il leur dira tout ce que je lui commanderai.", "19": "Et si quelqu'un n'écoute pas mes paroles qu'il dira en mon nom, c'est moi qui lui en demanderai compte.", "20": "Mais le prophète qui aura l'audace de dire en mon nom une parole que je ne lui aurai pas commandé de dire, ou qui parlera au nom d'autres dieux, ce prophète-là sera mis à mort.", "21": "Peut-être diras-tu dans ton cœur : Comment reconnaîtrons-nous la parole que l'Éternel n'aura pas dite ?", "22": "Quand le prophète parlera au nom de l'Éternel, et que sa parole ne se réalisera pas et n'arrivera pas, ce sera une parole que l'Éternel n'aura pas dite. C'est par audace que le prophète l'aura dite : Tu n'en auras pas peur."}, "19": {"1": "Lorsque l'Éternel, ton Dieu, aura retranché les nations dont l'Éternel, ton Dieu, te donne le pays, lorsque tu les auras dépossédées et que tu habiteras dans leurs villes et dans leurs maisons,", "2": "tu mettras à part pour toi trois villes du milieu du pays que l'Éternel, ton Dieu, te donne pour que tu en prennes possession.", "3": "Tu établiras des routes et tu diviseras en trois parties le territoire de ton pays que l'Éternel, ton Dieu, va te donner en héritage. Il en sera ainsi afin que tout meurtrier puisse s'enfuir dans ces villes.", "4": "Voici le cas du meurtrier qui s'enfuira là pour conserver la vie, lorsqu'il aura tué son prochain par mégarde, sans l'avoir haï auparavant : il se sera rendu avec son prochain dans la forêt pour abattre des arbres ;", "5": "sa main aura brandi la hache pour couper un arbre ; le fer échappé du manche aura atteint son prochain qui sera mort. Alors il s'enfuira dans l'une de ces villes pour conserver la vie,", "6": "de peur que le vengeur du sang, dans l'ardeur de sa colère, ne le poursuive et ne l'atteigne s'il y avait à faire beaucoup de chemin, et ne le frappe mortellement, alors qu'il ne mérite point la mort, puisqu'il ne haïssait pas son prochain auparavant.", "7": "C'est pourquoi moi je te donne cet ordre : Tu mettras à part pour toi trois villes.", "8": "Si l'Éternel, ton Dieu étend tes frontières, comme il l'a juré à tes pères, et s'il te donne tout le pays qu'il a promis de donner à tes pères,", "9": "— pourvu que tu observes et mettes en pratique tous ces commandements que je te prescris aujourd'hui, en sorte que tu aimes l'Éternel, ton Dieu, et que tu marches toujours dans ses voies — tu ajouteras encore pour toi trois villes à ces trois- là.", "10": "Ainsi le sang innocent ne sera pas répandu au milieu de ton pays que l'Éternel, ton Dieu, te donne pour héritage, et il n'y aura pas de sang sur toi.", "11": "Mais s'il arrive qu'un homme ait de la haine pour son prochain, lui tende des embûches, se dresse contre lui et le frappe mortellement et que l'autre meure ; s'il s'enfuit dans l'une de ces villes,", "12": "les anciens de sa ville l'enverront saisir et le livreront entre les mains du vengeur du sang, afin qu'il meure.", "13": "Ton œil sera sans pitié pour lui, tu extirperas d'Israël le sang de l'innocent et tu seras heureux.", "14": "Tu ne reculeras pas les bornes de ton prochain posées par tes ancêtres, dans l'héritage que tu recevras au pays que l'Éternel, ton Dieu, te donne pour que tu en prennes possession.", "15": "Un seul témoin ne suffira pas contre un homme pour constater une faute, un forfait, un péché quelconque qu'on peut commettre ; un fait ne pourra s'établir que sur la déposition de deux ou de trois témoins.", "16": "Lorsqu'un témoin à charge se dressera contre quelqu'un pour l'accuser d'un crime,", "17": "les deux hommes en contestation se tiendront devant l'Éternel, devant les sacrificateurs et les juges en fonction ces jours-là.", "18": "Les juges feront une enquête sérieuse. Le témoin est-il un faux témoin, a-t-il fait contre son frère une fausse déposition,", "19": "alors vous le traiterez comme il avait dessein de traiter son frère. Tu extirperas ainsi le mal du milieu de toi.", "20": "Les autres l'apprendront et auront de la crainte, et l'on ne commettra plus un acte aussi criminel au milieu de toi.", "21": "Ton œil sera sans pitié : vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied."}, "20": {"1": "Lorsque tu sortiras pour combattre tes ennemis et que tu verras des chevaux, des chars et un peuple plus nombreux que toi, tu ne les craindras pas ; car l'Éternel, ton Dieu, qui t'a fait monter du pays d'Égypte, est avec toi.", "2": "A l'approche du combat, le sacrificateur s'avancera et parlera au peuple.", "3": "Il dira : Écoute, Israël ! Vous vous approchez aujourd'hui pour combattre vos ennemis. Que votre cœur ne faiblisse pas ; soyez sans crainte, ne vous effrayez pas, ne vous épouvantez pas devant eux.", "4": "Car l'Éternel, votre Dieu, marche avec vous, pour combattre pour vous contre vos ennemis, afin de vous sauver.", "5": "Les officiers parleront ensuite au peuple. Ils diront : Qui est-ce qui a bâti une maison neuve et ne l'a pas encore inaugurée ? Qu'il s'en aille et retourne dans sa maison, de peur qu'il ne meure au combat et qu'un autre ne l'inaugure.", "6": "Qui est-ce qui a planté une vigne et n'en a pas encore joui ? Qu'il s'en aille et retourne dans sa maison, de peur qu'il ne meure au combat et qu'un autre n'en jouisse.", "7": "Qui est-ce qui s'est fiancé avec une femme et ne l'a pas encore prise ? Qu'il s'en aille et retourne dans sa maison, de peur qu'il ne meure au combat et qu'un autre ne la prenne.", "8": "Les officiers continueront à parler au peuple et diront : Qui est-ce qui a peur et manque de courage ? Qu'il s'en aille et retourne dans sa maison, afin que ses frères ne se découragent pas comme lui.", "9": "Quand les officiers auront achevé de parler au peuple, ils placeront les chefs des troupes à la tête du peuple.", "10": "Quand tu t'approcheras d'une ville pour l'attaquer, tu lui proposeras la paix.", "11": "Si elle te répond par la paix et t'ouvre ses portes, tout le peuple qui s'y trouvera te sera tributaire et asservi.", "12": "Si elle n'accepte pas la paix avec toi et qu'elle te fasse la guerre, alors tu l'assiégeras ;", "13": "l'Éternel, ton Dieu, la livrera entre tes mains et tu en feras passer tous les mâles au fil de l'épée.", "14": "Mais les femmes, les enfants, le bétail, tout ce qui sera dans la ville, tout son butin, tu le pilleras et tu mangeras le butin pris sur tes ennemis que l'Éternel, ton Dieu, t'aura livré.", "15": "C'est ainsi que tu agiras à l'égard de toutes les villes qui sont très éloignées de toi et qui ne font point partie des villes de ces nations-ci.", "16": "Mais dans les villes de ces peuples dont l'Éternel, ton Dieu, te donne l'héritage, tu ne laisseras la vie à rien de ce qui respire.", "17": "Car tu les voueras à l'interdit, les Hittites, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Yebousiens, comme l'Éternel, ton Dieu, te l'a commandé,", "18": "afin qu'ils ne vous apprennent pas à imiter toutes les horreurs qu'ils font pour leurs dieux et à pécher contre l'Éternel, votre Dieu.", "19": "Si tu assièges pendant longtemps une ville pour l'attaquer et t'en emparer, tu ne détruiras pas les arbres en y brandissant la hache, tu t'en nourriras et tu ne les abattras pas ; car l'arbre de la campagne est-il un homme pour subir un siège de ta part ?", "20": "Mais tu pourras détruire et abattre les arbres dont tu reconnaîtras qu'ils ne sont pas des arbres servant à la nourriture, et en construire des retranchements contre la ville qui te fait la guerre, jusqu'à ce qu'elle succombe."}, "21": {"1": "Si, dans le territoire dont l'Éternel, ton Dieu, te donne la possession, l'on trouve un homme blessé à mort gisant dans la campagne, sans que l'on sache qui l'a frappé,", "2": "tes anciens et tes juges iront mesurer les distances à partir du cadavre jusqu'aux villes des environs.", "3": "(Quand on aura déterminé) la ville la plus voisine du cadavre, les anciens de cette ville prendront une génisse qui n'ait pas servi au travail et qui n'ait pas porté le joug.", "4": "Les anciens de cette ville feront descendre la génisse vers un torrent intarissable où il n'y ait ni culture ni semence ; et là, ils briseront la nuque à la génisse, dans le torrent.", "5": "Alors s'approcheront les sacrificateurs, fils de Lévi ; car l'Éternel, ton Dieu, les a choisis pour être à son service et pour donner la bénédiction au nom de l'Éternel, et ce sont eux qui doivent prononcer sur toute contestation et sur tout dommage corporel.", "6": "Tous les anciens de cette ville les plus voisins du cadavre laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le torrent.", "7": "Ils feront une déclaration en ces termes : Nos mains n'ont pas répandu ce sang, et nos yeux ne l'ont pas vu répandre.", "8": "Fais l'expiation, ô Éternel, pour ton peuple d'Israël, que tu as libéré ; ne demande pas raison du sang innocent à ton peuple d'Israël. Ainsi sera faite pour eux l'expiation du sang (versé) .", "9": "Et toi, tu extirperas du milieu de toi le sang innocent, en faisant ce qui est droit aux yeux de l'Éternel.", "10": "Lorsque tu sortiras pour attaquer tes ennemis, si l'Éternel les livre entre tes mains et que tu leur fasses des prisonniers,", "11": "peut-être que tu verras parmi les captives une belle femme, que tu t'attacheras à elle et que tu la prendras pour femme.", "12": "Alors tu l'amèneras dans l'intérieur de ta maison. Elle se rasera la tête et se fera les ongles,", "13": "elle quittera son vêtement de captive, elle habitera dans ta maison et pleurera son père et sa mère pendant un mois. Après cela, tu iras vers elle, tu l'épouseras et elle sera ta femme.", "14": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra, tu ne pourras pas la vendre pour de l'argent ni la réduire en esclavage, parce que tu auras eu des rapports conjugaux avec elle.", "15": "Si un homme, qui a deux femmes, aime l'une plus que l'autre, et s'il a des fils de celle qu'il aime davantage et de celle qu'il aime moins et que le premier-né soit de la femme qu'il aime moins,", "16": "il ne pourra pas, quand il partagera l'héritage entre ses fils, donner le droit d'aînesse au fils de celle qu'il aime davantage, de préférence au fils de celle qu'il aime moins, et qui est le premier-né.", "17": "Mais il reconnaîtra pour premier-né le fils de celle qu'il aime moins et lui donnera sur tout son avoir une double part ; car ce fils est les prémices de sa vigueur, le droit d'aînesse lui appartient.", "18": "Si un homme a un fils indocile et rebelle, qui n'écoute ni la voix de son père, ni celle de sa mère, s'ils le châtient et qu'il ne leur obéisse pas,", "19": "le père et la mère le saisiront et le mèneront vers les anciens de sa ville et à la porte de l'endroit où il habite.", "20": "Ils diront aux anciens de sa ville : Voici notre fils, qui est indocile et rebelle, qui ne nous obéit point, c'est un débauché et un ivrogne.", "21": "Tous les hommes de sa ville le lapideront, et il mourra. Tu extirperas ainsi le mal du milieu de toi, afin que tout Israël apprenne et soit dans la crainte.", "22": "Si l'on fait mourir un homme coupable d'un péché passible de mort et que tu l'aies pendu à un bois,", "23": "son cadavre ne passera pas la nuit sur le bois ; mais tu l'enseveliras le jour même, car celui qui est pendu est un objet de malédiction auprès de Dieu et tu ne souilleras pas le territoire que l'Éternel, ton Dieu, te donne pour héritage."}, "22": {"1": "Si tu vois s'égarer le bœuf de ton frère, ou son mouton, tu ne t'esquiveras pas, tu ne manqueras pas de les ramener à ton frère.", "2": "Si ton frère n'habite pas près de toi, et que tu ne le connaisses pas, tu recueilleras l'animal dans ta maison, et il restera chez toi jusqu'à ce que ton frère le réclame ; alors tu le lui rendras.", "3": "Tu feras de même pour son âne, tu feras de même pour son vêtement, tu feras de même pour tout ce que ton frère aurait perdu et que tu trouverais ; tu ne devras pas t'esquiver.", "4": "Si tu vois l'âne de ton frère ou son bœuf tombé dans le chemin, tu ne t'esquiveras pas, tu l'aideras à le relever.", "5": "Une femme ne portera pas un habillement d'homme, et un homme ne mettra pas des vêtements de femme ; en effet, quiconque fait cela est en horreur à l'Éternel, ton Dieu.", "6": "Si tu rencontres dans ton chemin un nid d'oiseau, sur un arbre quelconque ou sur la terre, avec des petits ou des œufs, et la mère couchée sur les petits ou sur les œufs, tu ne prendras pas la mère avec les petits,", "7": "tu laisseras s'en aller la mère et tu ne prendras que les petits, afin que tu sois heureux et que tu prolonges tes jours.", "8": "Si tu bâtis une maison neuve, tu feras une balustrade autour de ton toit, afin de ne pas mettre du sang sur ta maison, dans le cas où il en tomberait quelqu'un.", "9": "Tu ne sèmeras pas dans ta vigne deux espèces de semences, de peur d'avoir à consacrer le produit de ce que tu auras semé, avec le revenu de ta vigne.", "10": "Tu ne laboureras pas avec un bœuf et un âne attelés ensemble.", "11": "Tu ne te revêtiras pas de tissu de laine et de lin réunis ensemble.", "12": "Tu mettras des cordons aux quatre coins du vêtement dont tu te couvriras.", "13": "Si un homme, qui a pris une femme, va vers elle et (ensuite) ne l'aime pas,", "14": "s'il lui impute des actions scandaleuses et lui fait une mauvaise réputation, en disant : J'ai pris cette femme, je me suis approché d'elle, et je n'ai pas trouvé chez elle les signes de la virginité ;", "15": "Alors le père et la mère de la jeune femme prendront les signes de sa virginité et les produiront devant les anciens de la ville, à la porte.", "16": "Le père de la jeune femme dira aux anciens : J'ai donné ma fille pour femme à cet homme, et il ne l'aime pas ;", "17": "il lui impute des actions scandaleuses, en disant : Je n'ai pas trouvé les signes de la virginité chez ta fille. Or voici les signes de virginité de ma fille. Et ils déploieront son vêtement devant les anciens de la ville.", "18": "Les anciens de cette ville saisiront alors cet homme et le châtieront ;", "19": "et, parce qu'il a fait une mauvaise réputation à une vierge d'Israël, ils le condamneront à une amende de cent pièces d'argent, qu'ils donneront au père de la jeune femme. Elle restera sa femme, et il ne pourra pas la renvoyer, tant qu'il vivra.", "20": "Mais si le fait est vrai, si les signes de la virginité ne se sont pas trouvés chez la jeune femme,", "21": "on fera sortir la jeune femme à l'entrée de la maison de son père ; les gens de sa ville la lapideront ; elle mourra, parce qu'elle a commis une infamie en Israël, en se prostituant dans la maison de son père. Tu extirperas ainsi le mal du milieu de toi.", "22": "Si l'on trouve un homme couché avec une femme mariée, ils mourront tous deux, l'homme qui a couché avec la femme, et la femme aussi. Tu extirperas ainsi le mal du milieu d'Israël.", "23": "Si une jeune fille vierge est fiancée à quelqu'un, et qu'un homme la rencontre dans la ville et couche avec elle,", "24": "vous les ferez sortir tous deux à la porte de la ville, vous les lapiderez, et ils mourront, la jeune fille pour n'avoir pas crié dans la ville, et l'homme pour avoir fait violence à la femme de son prochain. Tu extirperas ainsi le mal du milieu de toi.", "25": "Mais si c'est dans la campagne que cet homme rencontre la jeune fille fiancée, si l'homme la saisit et couche avec elle, l'homme qui aura couché avec elle sera seul puni de mort.", "26": "Tu ne feras rien à la jeune fille ; la jeune fille n'est pas coupable d'un péché passible de mort ; c'est comme si un homme se dressait contre son prochain pour lui ôter la vie.", "27": "La jeune fille fiancée, que cet homme a rencontrée dans les champs, a pu crier sans qu'il y ait eu personne pour la sauver.", "28": "Si un homme rencontre une jeune fille vierge non fiancée, l'empoigne et couche avec elle, et qu'on les découvre,", "29": "l'homme qui aura couché avec elle donnera au père de la jeune fille cinquante (pièces) d'argent ; et, parce qu'il lui a fait violence, il la prendra pour femme et il ne pourra pas la renvoyer, tant qu'il vivra."}, "23": {"1": "Nul ne prendra la femme de son père et ne soulèvera la couverture de son père.", "2": "Celui dont les testicules ont été écrasés ou l'urètre coupé n'entrera pas dans l'assemblée de l'Éternel.", "3": "Un bâtard n'entrera pas dans l'assemblée de l'Éternel ; même sa dixième génération n'entrera pas dans l'assemblée de l'Éternel.", "4": "L'Ammonite et le Moabite n'entreront pas dans l'assemblée de l'Éternel, même leur dixième génération n'entrera pas dans l'assemblée de l'Éternel.", "5": "C'est ainsi pour toujours, du fait qu'ils ne sont pas venus au-devant de vous avec du pain et de l'eau, sur le chemin, lors de votre sortie d'Égypte, et parce qu'ils ont soudoyé contre toi Balaam, fils de Beor, de Petor en Mésopotamie, pour te maudire.", "6": "Mais l'Éternel, ton Dieu, n'a pas voulu écouter Balaam ; et l'Éternel, ton Dieu, a changé pour toi la malédiction en bénédiction, parce que l'Éternel, ton Dieu, t'aimait.", "7": "Tu n'auras souci ni de leur paix ni de leur bien-être, tant que tu vivras.", "8": "Tu n'auras pas horreur de l'Édomite, car il est ton frère ; tu n'auras pas horreur de l'Égyptien, car tu as été un immigrant dans son pays :", "9": "les fils qui leur naîtront à la troisième génération entreront dans l'assemblée de l'Éternel.", "10": "Lorsque tu sortiras pour camper contre tes ennemis, garde- toi de toute chose mauvaise.", "11": "S'il y a chez toi un homme qui ne soit pas pur, par suite d'un accident nocturne, il sortira du camp et ne rentrera pas au milieu du camp ;", "12": "sur le soir il se lavera dans l'eau, puis au coucher du soleil il pourra rentrer au milieu du camp.", "13": "Tu auras un endroit à l'écart hors du camp, et c'est là dehors que tu sortiras.", "14": "Tu auras parmi ton bagage un outil, et quand tu t'accroupiras au dehors, tu feras un creux, puis tu reviendras après avoir couvert tes excréments.", "15": "Car l'Éternel, ton Dieu, marche au milieu de ton camp pour te protéger et pour livrer tes ennemis devant toi ; ton camp sera donc saint, afin que l'Éternel ne voie chez toi rien d'inconvenant et qu'il ne se détourne pas de toi.", "16": "Tu ne livreras pas à son maître un esclave qui se réfugiera de chez son maître auprès de toi.", "17": "Il demeurera chez toi, au milieu de toi, dans le lieu qu'il choisira, dans l'une de tes villes, où bon lui semblera ; tu ne l'opprimeras pas.", "18": "Il n'y aura aucune prostituée parmi les filles d'Israël et il n'y aura aucun prostitué parmi les fils d'Israël.", "19": "Tu n'apporteras pas dans la maison de l'Éternel, ton Dieu, le cadeau d'une prostituée ni le salaire d'un chien, pour l'accomplissement d'un vœu quelconque ; car l'un et l'autre sont en horreur à l'Éternel, ton Dieu.", "20": "Tu n'exigeras de ton frère aucun intérêt ni pour de l'argent, ni pour des vivres, ni pour rien de ce qui se prête à intérêt.", "21": "Tu pourras tirer un intérêt de l'étranger, mais tu n'en tireras pas de ton frère, afin que l'Éternel, ton Dieu, te bénisse dans toutes tes entreprises dans le pays dont tu vas entrer en possession.", "22": "Si tu fais un vœu à l'Éternel, ton Dieu, tu ne tarderas pas à l'accomplir ; car l'Éternel, ton Dieu, t'en demanderait compte, et tu te chargerais d'un péché.", "23": "En t'abstenant de faire un vœu, tu ne commets pas un péché.", "24": "Mais tu observeras et tu exécuteras ce qui sera sorti de tes lèvres, conformément aux vœux que tu feras volontairement à l'Éternel, ton Dieu, et que ta bouche aura prononcés.", "25": "Si tu entres dans la vigne de ton prochain, tu pourras à ton gré manger des raisins et t'en rassasier ; mais tu n'en mettras pas dans ton récipient.", "26": "Si tu entres dans les blés de ton prochain, tu pourras cueillir des épis avec la main, mais tu ne manieras pas la faucille sur les blés de ton prochain."}, "24": {"1": "Lorsqu'un homme aura pris et épousé une femme qui viendrait à ne plus obtenir sa faveur, parce qu'il aura trouvé en elle quelque chose d'inconvenant, il écrira pour elle une lettre de divorce et, après la lui avoir remise en main, il la renverra de sa maison.", "2": "Elle sortira de chez lui, s'en ira et pourra devenir la femme d'un autre homme.", "3": "Si ce dernier homme cesse de l'aimer, écrit pour elle une lettre de divorce et, après la lui avoir remise en main, la renvoie de sa maison ; ou bien, si ce dernier homme qui l'a prise pour femme vient à mourir,", "4": "alors le premier mari qui l'avait renvoyée ne pourra pas la reprendre pour femme après qu'elle a été souillée, car c'est une horreur devant l'Éternel, et tu ne chargeras pas d'un péché le pays que l'Éternel, ton Dieu, te donne pour héritage.", "5": "Lorsqu'un homme sera nouvellement marié, il ne partira pas à l'armée, et on ne lui imposera aucune charge ; il sera exempté pour raison de famille pendant un an et il réjouira la femme qu'il aura prise.", "6": "On ne prendra pas pour gage les deux meules, ni la meule de dessus, car ce serait prendre pour gage la vie même.", "7": "Si l'on trouve un homme qui ait dérobé en personne l'un de ses frères, parmi les Israélites, qui l'ait réduit en esclavage ou qui l'ait vendu, ce voleur sera puni de mort. Tu extirperas ainsi le mal du milieu de toi.", "8": "Prends garde à la plaie de la lèpre, afin de bien observer et de faire tout ce que vous enseigneront les sacrificateurs-Lévites ; vous observerez et vous exécuterez les ordres que je leur ai donnés.", "9": "Souviens-toi de ce que l'Éternel, ton Dieu, fit à Miryam pendant la route, lors de votre sortie d'Égypte.", "10": "Si tu fais à ton prochain un prêt quelconque, tu n'entreras pas dans sa maison pour te saisir de son gage ;", "11": "tu resteras dehors, et celui à qui tu fais le prêt t'apportera le gage dehors.", "12": "Si cet homme est pauvre, tu ne te coucheras pas, en retenant son gage ;", "13": "tu lui rendras le gage au coucher du soleil, afin qu'il couche dans son vêtement et qu'il te bénisse ; ce sera pour toi (un acte de) justice devant l'Éternel, ton Dieu.", "14": "Tu n'opprimeras pas le salarié pauvre et indigent, qu'il soit l'un de tes frères, ou l'un des immigrants qui résident avec toi dans ton pays.", "15": "Tu lui donneras le salaire de sa journée avant le coucher du soleil ; car il est pauvre, et il lui tarde de le recevoir. Sans cela, il crierait à l'Éternel contre toi, et tu te chargerais d'un péché.", "16": "On ne fera pas mourir les pères pour les fils, et l'on ne fera pas mourir les fils pour les pères ; on fera mourir chacun pour son péché.", "17": "Tu ne porteras pas atteinte au droit de l'immigrant et de l'orphelin, et tu ne prendras pas en gage le vêtement de la veuve.", "18": "Tu te souviendras que tu as été esclave en Égypte, et que l'Éternel, ton Dieu, t'en a libéré ; c'est pourquoi je te donne cet ordre à mettre en pratique.", "19": "Quand tu feras la moisson de ton champ et que tu auras oublié une gerbe dans le champ, tu ne retourneras pas la prendre : elle sera pour l'immigrant, pour l'orphelin et pour la veuve, afin que l'Éternel, ton Dieu, te bénisse dans toute l'œuvre de tes mains.", "20": "Quand tu secoueras tes oliviers, tu ne cueilleras pas ensuite ce qui reste ; ce sera pour l'immigrant, pour l'orphelin et pour la veuve.", "21": "Quand tu vendangeras ta vigne, tu ne grappilleras pas ensuite ce qui reste ; ce sera pour l'immigrant, pour l'orphelin et pour la veuve.", "22": "Tu te souviendras que tu as été esclave dans le pays d'Égypte ; c'est pourquoi je te donne cet ordre à mettre en pratique."}, "25": {"1": "Lorsque des hommes auront un procès et se présenteront pour être jugés, on absoudra l'innocent et l'on condamnera le coupable.", "2": "Si le coupable mérite d'être battu, le juge le fera étendre par terre et frapper en sa présence d'un nombre de coups proportionné à sa culpabilité.", "3": "Il ne lui fera pas donner plus de quarante coups, de peur que, si l'on continuait à le frapper en allant beaucoup au-delà, ton frère ne soit avili à tes yeux.", "4": "Tu n'emmuselleras pas le bœuf, quand il foulera (le grain) .", "5": "Lorsque des frères habiteront ensemble, si l'un d'entre eux meurt sans laisser de fils, la femme du défunt ne se mariera pas au dehors avec un étranger, mais son beau-frère ira vers elle, la prendra pour femme et l'épousera comme beau-frère.", "6": "Le premier-né qu'elle enfantera portera le nom du frère défunt, afin que ce nom ne soit pas effacé d'Israël.", "7": "Si cet homme ne veut pas prendre sa belle-sœur, sa belle-sœur montera à la porte vers les anciens et dira : Mon beau-frère refuse de relever en Israël le nom de son frère, il ne veut pas m'épouser comme beau-frère.", "8": "Les anciens de la ville l'appelleront et lui parleront. S'il persiste et dit : Je ne veux pas la prendre,", "9": "alors sa belle-sœur s'approchera de lui en présence des anciens, lui ôtera sa sandale du pied et lui crachera au visage. Elle fera une déclaration en ces termes : Ainsi sera fait à l'homme qui ne veut pas édifier la maison de son frère.", "10": "Et le nom dont on l'appellera en Israël sera : la maison du déchaussé.", "11": "Lorsque des hommes se querelleront ensemble, l'un avec l'autre, si la femme de l'un s'approche pour délivrer son mari de la main de celui qui le frappe, si elle avance la main et saisit ce dernier par les parties honteuses,", "12": "tu lui couperas la main, ton œil sera sans pitié.", "13": "Tu n'auras pas dans ton sac deux sortes de poids, un gros et un petit.", "14": "Tu n'auras pas dans ta maison deux sortes d'épha, un grand et un petit.", "15": "Tu auras un poids exact et juste, tu auras un épha exact et juste, afin que tes jours se prolongent dans le territoire que l'Éternel, ton Dieu, te donne.", "16": "Car quiconque agit ainsi, quiconque commet une fraude, est en horreur à l'Éternel, ton Dieu.", "17": "Souviens-toi de ce que te fit Amalec pendant la route, lors de votre sortie d'Égypte,", "18": "comment il te rencontra pendant la route et coupa ton arrière-garde, tous ceux qui se traînaient les derniers, pendant que tu étais las et fatigué, et cela parce qu'il ne craignait pas Dieu.", "19": "Lorsque l'Éternel, ton Dieu, (en te délivrant) de tous tes ennemis qui t'entourent, t'accordera du repos dans le pays que l'Éternel, ton Dieu, te donne en héritage pour en prendre possession, tu effaceras la mémoire d'Amalec de dessous les cieux : ne l'oublie pas."}, "26": {"1": "Lorsque tu seras entré dans le pays que l'Éternel, ton Dieu, te donne pour héritage, lorsque tu en prendras possession et que tu l'habiteras,", "2": "Tu prendras des prémices de tous les fruits que tu retireras du sol dans le pays que l'Éternel, ton Dieu, te donne, tu les mettras dans une corbeille et tu iras au lieu que choisira l'Éternel, ton Dieu, pour y faire demeurer son nom.", "3": "Tu iras vers le sacrificateur en fonctions ces jours-là et tu lui diras : Je déclare aujourd'hui à l'Éternel, ton Dieu, que je suis entré dans le pays que l'Éternel, a juré à nos pères de nous donner.", "4": "Le sacrificateur recevra la corbeille de ta main et la déposera devant l'autel de l'Éternel, ton Dieu.", "5": "Tu prendras encore la parole et tu diras devant l'Éternel, ton Dieu : Mon père était un Araméen nomade ; il descendit en Égypte avec peu de gens pour y séjourner ; là, il devint une nation grande, puissante et nombreuse.", "6": "Les Égyptiens nous maltraitèrent, nous opprimèrent et nous soumirent à une dure servitude.", "7": "Nous avons crié à l'Éternel, le Dieu de nos pères. L'Éternel entendit notre voix et vit notre oppression, notre peine et notre misère.", "8": "L'Éternel nous fit sortir d'Égypte, à main forte et à bras étendu, par une grande terreur, avec des signes et des miracles.", "9": "Il nous a fait venir dans ce lieu et il nous a donné ce pays, pays découlant de lait et de miel.", "10": "Maintenant me voici, j'apporte les prémices des fruits du sol que tu m'as donné, ô Éternel ! Tu les déposeras devant l'Éternel, ton Dieu, et tu te prosterneras devant l'Éternel, ton Dieu.", "11": "Puis tu te réjouiras, avec le Lévite et avec l'immigrant qui sera au milieu de toi, pour tous les biens que l'Éternel, ton Dieu, t'a donnés, à toi et à ta maison.", "12": "Lorsque tu auras achevé de lever toute la dîme de tes revenus, la troisième année, l'année de la dîme, tu la donneras au Lévite, à l'immigrant, à l'orphelin et à la veuve ; et ils mangeront et se rassasieront là où tu résides.", "13": "Tu diras devant l'Éternel, ton Dieu : J'ai ôté de ma maison ce qui est consacré et je l'ai donné au Lévite, à l'immigrant, à l'orphelin et à la veuve, selon tous les commandements que tu m'as prescrits ; je n'ai transgressé ni oublié aucun de tes commandements.", "14": "Je n'ai rien mangé de ces choses pendant mon deuil, je n'en ai rien ôté pour un usage impur et je n'en ai rien donné à l'occasion d'un décès ; j'ai obéi à la voix de l'Éternel, mon Dieu, j'ai agi selon tous les commandements que tu m'as prescrits.", "15": "Penche-toi de ta demeure sainte, des cieux, et bénis ton peuple d'Israël et le sol que tu nous as donné, comme tu l'avais juré à nos pères, ce pays découlant de lait et de miel.", "16": "Aujourd'hui, l'Éternel, ton Dieu, te commande de mettre en pratique ces prescriptions et ces ordonnances ; tu les observeras et tu les mettras en pratique de tout ton cœur et de toute ton âme.", "17": "Aujourd'hui, tu as fait promettre à l'Éternel d'être ton Dieu, afin que tu marches dans ses voies, que tu observes ses prescriptions, ses commandements et ses ordonnances, et que tu obéisses à sa voix ;", "18": "et aujourd'hui, l'Éternel t'a fait promettre d'être un peuple qui lui appartiendra en propre, comme il te l'a dit, et d'observer tous ses commandements,", "19": "afin qu'il te donne sur toutes les nations qu'il a créées la supériorité en gloire, en renom et en magnificence, et afin que tu sois un peuple saint pour l'Éternel, ton Dieu, comme il te l'a dit."}, "27": {"1": "Moïse, ainsi que les anciens d'Israël, donna cet ordre au peuple : Observez tous les commandements que je vous prescris aujourd'hui.", "2": "Le jour où vous aurez passé le Jourdain, (pour entrer) dans le pays que l'Éternel, ton Dieu, te donne, tu dresseras de grandes pierres et tu les enduiras de chaux.", "3": "Tu écriras dessus toutes les paroles de cette loi, lorsque tu auras passé pour entrer dans le pays que l'Éternel, ton Dieu, te donne, pays découlant de lait et de miel, comme te l'a dit l'Éternel, le Dieu de tes pères.", "4": "Lorsque vous aurez passé le Jourdain, vous dresserez sur le mont Ébal des pierres que je vous ordonne aujourd'hui (de dresser) et tu les enduiras de chaux.", "5": "Là, tu bâtiras un autel à l'Éternel, ton Dieu, un autel de pierres, sur lesquelles tu n'auras pas brandi le fer ;", "6": "tu bâtiras en pierres brutes l'autel de l'Éternel, ton Dieu. Tu présenteras sur cet autel des holocaustes à l'Éternel, ton Dieu ;", "7": "tu offriras des sacrifices de communion et tu mangeras là et tu te réjouiras devant l'Éternel, ton Dieu.", "8": "Tu écriras sur ces pierres toutes les paroles de cette loi, en les gravant bien nettement.", "9": "Moïse et les sacrificateurs-Lévites parlèrent à tout Israël, en ces termes : Israël, fais silence et écoute ! Aujourd'hui, tu es devenu le peuple de l'Éternel, ton Dieu.", "10": "Tu obéiras à la voix de l'Éternel, ton Dieu, et tu mettras en pratique ses commandements et ses prescriptions que je te donne aujourd'hui.", "11": "Le même jour, Moïse donna cet ordre au peuple :", "12": "Quand vous aurez passé le Jourdain, Siméon, Lévi, Juda, Issacar, Joseph et Benjamin se tiendront sur le mont Garizim pour bénir le peuple,", "13": "tandis que Ruben, Gad, Aser, Zabulon, Dan et Nephthali se tiendront sur le mont Ébal pour (prononcer) l'imprécation.", "14": "Les Lévites prendront la parole et diront d'une voix haute à tout Israël :", "15": "Maudit soit l'homme qui fait une statue ou une image en métal fondu, horreur (aux yeux) de l'Éternel, œuvre des mains d'un artisan, et qui la place dans un lieu secret ! — Et tout le peuple répondra et dira : Amen !", "16": "Maudit soit celui qui méprise son père et sa mère ! — Et tout le peuple dira : Amen !", "17": "Maudit soit celui qui déplace la borne de son prochain ! — Et tout le peuple dira : Amen !", "18": "Maudit soit celui qui fait égarer un aveugle dans le chemin ! — Et tout le peuple dira : Amen !", "19": "Maudit soit celui qui porte atteinte au droit de l'immigrant, de l'orphelin et de la veuve ! — Et tout le peuple dira : Amen !", "20": "Maudit soit celui qui couche avec la femme de son père, car il soulève la couverture de son père ! — Et tout le peuple dira : Amen !", "21": "Maudit soit celui qui couche avec une bête quelconque ! — Et tout le peuple dira : Amen !", "22": "Maudit soit celui qui couche avec sa sœur, fille de son père ou fille de sa mère ! — Et tout le peuple dira : Amen !", "23": "Maudit soit celui qui couche avec sa belle-mère ! — Et tout le peuple dira : Amen !", "24": "Maudit soit celui qui frappe son prochain en secret ! — Et tout le peuple dira : Amen !", "25": "Maudit soit celui qui reçoit un présent pour répandre le sang de l'innocent ! — Et tout le peuple dira : Amen !", "26": "Maudit soit celui qui n'accomplit pas les paroles de cette loi pour les mettre en pratique ! — Et tout le peuple dira : Amen !"}, "28": {"1": "Si tu obéis bien à la voix de l'Éternel, ton Dieu, en observant et en mettant en pratique tous ses commandements que je te prescris aujourd'hui, l'Éternel, ton Dieu, te donnera la supériorité sur toutes les nations de la terre.", "2": "Voici toutes les bénédictions qui viendront sur toi et qui t'atteindront, lorsque tu obéiras à la voix de l'Éternel, ton Dieu :", "3": "Tu seras béni dans la ville, et tu seras béni dans la campagne.", "4": "Le fruit de tes entrailles, le fruit de ton sol, le fruit de tes troupeaux, la reproduction de tes bovins et les portées de tes brebis seront bénis.", "5": "Ta corbeille et ta huche seront bénies.", "6": "Tu seras béni à ton arrivée, et tu seras béni à ton départ.", "7": "L'Éternel mettra en déroute devant toi tes ennemis qui se dresseront contre toi ; ils sortiront contre toi par un seul chemin et ils s'enfuiront devant toi par sept chemins.", "8": "L'Éternel ordonnera à la bénédiction d'être avec toi dans tes greniers et dans toutes tes entreprises. Il te bénira dans le pays que l'Éternel, ton Dieu, te donne.", "9": "L'Éternel t'établira pour être son peuple saint, comme il te l'a juré, lorsque tu observeras les commandements de l'Éternel, ton Dieu, et que tu marcheras dans ses voies.", "10": "Tous les peuples de la terre verront que le nom de l'Éternel est invoqué sur toi, et ils te craindront.", "11": "L'Éternel te comblera de biens, en multipliant le fruit de tes entrailles, le fruit de tes troupeaux et le fruit de ton sol, dans le territoire que l'Éternel a juré à tes pères de te donner.", "12": "L'Éternel t'ouvrira son bon trésor, le ciel, pour envoyer à ton pays la pluie en son temps et pour bénir tout le travail de tes mains ; tu prêteras à beaucoup de nations et tu n'emprunteras pas.", "13": "L'Éternel fera de toi la tête et non la queue, tu seras toujours en haut et tu ne seras jamais en bas, lorsque tu obéiras aux commandements de l'Éternel, ton Dieu, que je te prescris aujourd'hui, lorsque tu les observeras et les mettras en pratique,", "14": "et que tu ne t'écarteras ni à droite ni à gauche de tous les commandements que je vous donne aujourd'hui, pour te rallier à d'autres dieux et pour leur rendre un culte.", "15": "Mais si tu n'obéis pas à la voix de l'Éternel, ton Dieu, si tu n'observes pas et ne mets pas en pratique tous ses commandements et toutes ses prescriptions que je te donne aujourd'hui, voici toutes les malédictions qui viendront sur toi et qui t'atteindront :", "16": "Tu seras maudit dans la ville, et tu seras maudit dans la campagne.", "17": "Ta corbeille et ta huche seront maudites.", "18": "Le fruit de tes entrailles, le fruit de ton sol, la reproduction de tes bovins et les portées de ton petit bétail seront maudits.", "19": "Tu seras maudit à ton arrivée, et tu seras maudit à ton départ.", "20": "L'Éternel enverra contre toi la malédiction, le trouble et la menace, dans toutes tes entreprises, jusqu'à ce que tu sois détruit, jusqu'à ce que tu périsses promptement, à cause de la méchanceté de tes agissements et parce que tu m'auras abandonné.", "21": "L'Éternel attachera à toi la peste, jusqu'à ce qu'elle t'extermine du pays dans lequel tu vas entrer pour en prendre possession.", "22": "L'Éternel te frappera de dépérissement, de fièvre, d'inflammation, de brûlure, de sécheresse, de rouille et de nielle, qui te poursuivront jusqu'à ce que tu périsses.", "23": "Le ciel sur ta tête sera de bronze, et la terre sous toi sera de fer.", "24": "L'Éternel enverra pour pluie à ton pays de la poussière et de la poudre ; il en descendra du ciel sur toi jusqu'à ce que tu sois détruit.", "25": "L'Éternel te mettra en déroute devant tes ennemis ; tu sortiras contre eux par un seul chemin et tu t'enfuiras devant eux par sept chemins ; et tu seras un objet de terreur pour tous les royaumes de la terre.", "26": "Ton cadavre sera la pâture de tous les oiseaux du ciel et des bêtes de la terre ; et il n'y aura personne pour les troubler.", "27": "L'Éternel te frappera de l'ulcère d'Égypte, d'hémorrhoïdes, de gale et de démangeaisons, dont tu ne pourras guérir.", "28": "L'Éternel te frappera de délire, d'aveuglement, de déraison,", "29": "et tu tâtonneras en plein midi comme l'aveugle tâtonne dans l'obscurité, tu ne réussiras pas dans tes desseins et tu seras tous les jours opprimé, dépouillé, et il n'y aura personne pour venir à ton secours.", "30": "Tu auras une fiancée, et un autre homme la violera ; tu bâtiras une maison et tu ne l'habiteras pas ; tu planteras une vigne et tu n'en jouiras pas.", "31": "Ton bœuf sera égorgé sous tes yeux, et tu n'en mangeras pas ; ton âne sera dérobé devant toi, et on ne te le rendra pas ; ton menu bétail sera donné à tes ennemis, et il n'y aura personne pour venir à ton secours.", "32": "Tes fils et tes filles seront livrés à un autre peuple, tes yeux le verront et languiront tout le jour après eux, et tu n'y pourras rien.", "33": "Un peuple que tu n'auras pas connu mangera le fruit de ton sol et tout le produit de ton travail, et tu seras tous les jours opprimé et écrasé.", "34": "Le spectacle que tu auras sous les yeux te jettera dans le délire.", "35": "L'Éternel te frappera aux genoux et aux jambes d'un ulcère malin dont tu ne pourras guérir, (il te frappera) depuis la plante du pied jusqu'au sommet de la tête.", "36": "L'Éternel te fera marcher, toi et ton roi que tu auras établi sur toi, vers une nation que tu n'auras pas connue, ni toi ni tes pères. Là, tu rendras un culte à d'autres dieux, du bois et de la pierre.", "37": "Et tu deviendras l'étonnement, la fable et l'opprobre de tous les peuples chez qui l'Éternel te mènera.", "38": "Tu transporteras sur ton champ beaucoup de semence, et tu feras une faible récolte, car les sauterelles la dévoreront.", "39": "Tu planteras des vignes et tu les cultiveras, et tu ne boiras pas de vin, ni ne feras de cueillette, car les vers la mangeront.", "40": "Tu auras des oliviers dans toute l'étendue de ton pays et tu ne te frotteras pas d'huile, car tes olives tomberont.", "41": "Tu auras des fils et des filles, et ils ne seront pas à toi, car ils iront en captivité.", "42": "Les grillons prendront possession de tous tes arbres et du fruit de ton sol.", "43": "L'immigrant qui sera au milieu de toi s'élèvera toujours plus au-dessus de toi, et toi, tu descendras toujours plus bas ;", "44": "il te prêtera, et tu ne lui prêteras pas ; il sera la tête, et tu seras la queue.", "45": "Toutes ces malédictions viendront sur toi, elles te poursuivront et t'atteindront jusqu'à ce que tu sois détruit, parce que tu n'auras pas obéi à la voix de l'Éternel, ton Dieu, pour observer ses commandements et ses prescriptions qu'il te donne.", "46": "Elles seront à toujours pour toi et pour tes descendants comme des signes et des prodiges.", "47": "Pour n'avoir pas servi l'Éternel, ton Dieu, avec joie et de bon cœur, en ayant tout en abondance,", "48": "tu serviras, au milieu de la faim, de la soif, du dénuement et en manquant de tout, tes ennemis que l'Éternel enverra contre toi. Il mettra un joug de fer sur ta nuque, jusqu'à ce qu'il t'ait détruit.", "49": "L'Éternel soulèvera contre toi de loin, des extrémités de la terre, une nation qui se précipitera comme le vautour, une nation dont tu ne comprendras pas la langue,", "50": "une nation au visage farouche, et qui n'aura ni respect pour le vieillard, ni pitié pour l'adolescent.", "51": "Elle mangera le fruit de ton bétail et le fruit de ton sol, jusqu'à ce que tu sois détruit ; elle ne te laissera ni blé, ni vin nouveau, ni huile, ni petit de tes bovins, ni portée de ton petit bétail, jusqu'à ce qu'elle t'ait fait périr.", "52": "Elle t'assiégera partout où tu résideras, jusqu'à ce que tombent ces hautes et fortes murailles dans lesquelles tu auras placé ta confiance (et cela) dans tout ton pays ; elle t'assiégera partout où tu résideras, dans tout le pays que l'Éternel, ton Dieu, te donne.", "53": "Au milieu du désarroi et de la détresse où te réduira ton ennemi, tu mangeras le fruit de tes entrailles, la chair de tes fils et de tes filles que l'Éternel, ton Dieu, t'aura donnés.", "54": "L'homme d'entre vous le plus délicat et le plus amolli verra d'un œil mauvais son frère, ainsi que la femme qui repose sur son sein et ceux de ses fils qu'il a épargnés,", "55": "de peur de donner à l'un d'entre eux de la chair de ses fils dont il fait sa nourriture, parce qu'il ne lui reste plus rien au milieu du désarroi et de la détresse où te réduira ton ennemi partout où tu résideras.", "56": "La femme d'entre vous la plus délicate et la plus amollie, qui par mollesse et par délicatesse n'essayait pas de poser à terre la plante de son pied, verra d'un œil mauvais le mari qui repose sur son sein, son fils et sa fille,", "57": "ainsi que ce qui sera sorti d'elle et les fils qu'elle a enfantés, car, manquant de tout, elle en fera secrètement sa nourriture au milieu du désarroi et de la détresse où te réduira ton ennemi là où tu résideras.", "58": "Si tu n'observes pas et ne mets pas en pratique toutes les paroles de cette loi, écrites dans ce livre, si tu ne crains pas ce nom glorieux et redoutable, l'Éternel, ton Dieu,", "59": "l'Éternel te frappera miraculeusement, toi et ta descendance, par de grandes plaies persistantes, par des maladies graves et persistantes.", "60": "Il amènera sur toi toutes les épidémies d'Égypte, devant lesquelles tu tremblais, et elles s'attacheront à toi.", "61": "L'Éternel fera même venir sur toi toutes sortes de maladies et de plaies qui ne sont pas mentionnées dans le livre de cette loi jusqu'à ce que tu sois détruit.", "62": "Après avoir été aussi nombreux que les étoiles du ciel, vous ne resterez qu'un petit nombre, parce que tu n'auras pas obéi à la voix de l'Éternel, ton Dieu.", "63": "De même que l'Éternel prenait plaisir à vous faire du bien et à vous multiplier, de même l'Éternel prendra plaisir à vous faire périr et à vous détruire ; et vous serez arrachés du sol dont tu vas entrer en possession.", "64": "L'Éternel te dispersera parmi tous les peuples, d'un bout à l'autre de la terre ; et là, tu rendras un culte à d'autres dieux que n'ont connus ni toi, ni tes pères : du bois et de la pierre.", "65": "Parmi ces nations, tu ne seras pas tranquille et tu n'auras pas un lieu de repos pour la plante de tes pieds. L'Éternel rendra ton cœur agité, tes yeux languissants, ton âme souffrante.", "66": "Ta vie sera comme en suspens devant toi, tu auras peur la nuit et le jour, tu douteras de ton existence,", "67": "tu diras le matin : Si seulement c'était le soir ! et tu diras le soir : Si seulement c'était le matin ! à cause de la peur que tu éprouveras dans ton cœur et du spectacle que tu auras devant les yeux.", "68": "Et l'Éternel te ramènera sur des navires en Égypte, et tu feras ce chemin dont je t'avais dit : Tu ne le reverras plus ! Là, vous vous offrirez en vente à tes ennemis, comme esclaves et comme servantes ; et il n'y aura personne pour vous acheter.", "69": "Voici les paroles de l'alliance que l'Éternel ordonna à Moïse de conclure avec les Israélites au pays de Moab, outre l'alliance qu'il avait conclue avec eux à Horeb."}, "29": {"1": "Moïse convoqua tout Israël et dit : Vous avez vu tout ce que l'Éternel a fait sous vos yeux, dans le pays d'Égypte, au Pharaon, à tous ses serviteurs et à tout son pays,", "2": "les grandes épreuves que tes yeux ont vues, ces signes et ces grands prodiges.", "3": "Mais jusqu'à ce jour, l'Éternel ne vous a pas donné un cœur pour connaître, des yeux pour voir, des oreilles pour entendre.", "4": "Je vous ai conduits pendant quarante années dans le désert ; vos vêtements ne se sont pas usés sur vous, et ta sandale ne s'est pas usée à ton pied ;", "5": "vous n'avez pas mangé de pain et vous n'avez bu ni vin, ni liqueur, afin que vous connaissiez que je suis l'Éternel, votre Dieu.", "6": "Vous êtes arrivés dans ce lieu ; Sihôn, roi de Hechbôn, et Og, roi de Basan, sont sortis à notre rencontre pour nous combattre, et nous les avons battus.", "7": "Nous avons pris leur pays et nous l'avons donné en héritage aux Rubénites, aux Gadites et à la moitié de la tribu des Manassites.", "8": "Vous observerez donc les paroles de cette alliance et vous les mettrez en pratique, afin de réussir dans tout ce que vous ferez.", "9": "Vous vous présentez aujourd'hui devant l'Éternel, votre Dieu, vous tous, vos chefs, vos tribus, vos anciens, vos officiers, tous les hommes d'Israël,", "10": "vos enfants, vos femmes, et l'immigrant qui est au milieu de tes campements, depuis celui qui coupe ton bois, jusqu'à celui qui puise ton eau.", "11": "Tu vas entrer dans l'alliance de l'Éternel, ton Dieu, avec le serment qu'il a fait, et que l'Éternel, ton Dieu, conclut aujourd'hui avec toi,", "12": "afin de t'établir aujourd'hui pour son peuple et d'être lui-même ton Dieu, comme il te l'a dit, et comme il l'a juré à tes pères, Abraham, Isaac et Jacob.", "13": "Ce n'est pas avec vous seuls que je conclus cette alliance avec serment,", "14": "mais c'est avec ceux qui sont ici parmi nous, présents aujourd'hui devant l'Éternel, notre Dieu, et avec ceux qui ne sont point ici parmi nous aujourd'hui.", "15": "Vous savez vous-mêmes comment nous avons habité dans le pays d'Égypte et comment nous avons passé au milieu des nations que vous avez traversées.", "16": "Vous avez vu leurs abominations et leurs idoles, le bois et la pierre, l'argent et l'or qui sont chez elles.", "17": "Qu'il n'y ait donc parmi vous ni homme, ni femme, ni clan, ni tribu, dont le cœur se détourne aujourd'hui de l'Éternel, notre Dieu, pour aller rendre un culte aux dieux de ces nations-là. Qu'il n'y ait point parmi vous de racine qui produise du poison et de l'absinthe.", "18": "Que personne, après avoir entendu les paroles de ce serment, ne se flatte dans son cœur et ne dise : J'aurai la paix, quand même je suivrais (les penchants) obstinés de mon cœur, en ajoutant l'ivresse à la soif.", "19": "L'Éternel ne voudra pas lui pardonner. Mais alors la colère et la jalousie de l'Éternel s'allumeront contre cet homme, toute la malédiction écrite dans ce livre s'abattra sur lui, et l'Éternel effacera son nom de dessous les cieux.", "20": "L'Éternel le séparera, pour son malheur, de toutes les tribus d'Israël, selon toutes les malédictions de l'alliance écrite dans ce livre de la loi.", "21": "Les générations à venir, vos fils qui se lèveront après vous et l'étranger qui viendra d'une terre lointaine, à la vue des plaies de ce pays et des maladies dont l'Éternel l'aura frappé,", "22": "à la vue du soufre, du sel, de l'embrasement de tout le pays, où il n'y aura ni semence, ni produit, ni aucune herbe qui pousse, comme au bouleversement de Sodome, de Gomorrhe, d'Adma et de Tseboïm, que l'Éternel bouleversa dans sa colère et dans sa fureur,", "23": "toutes les nations diront : Pourquoi l'Éternel a-t-il ainsi traité ce pays ? pourquoi l'ardeur de cette grande colère ?", "24": "Et l'on répondra : C'est parce qu'ils ont abandonné l'alliance conclue avec eux par l'Éternel, le Dieu de leurs pères, lorsqu'il les fit sortir du pays d'Égypte ;", "25": "c'est parce qu'ils sont allés rendre un culte à d'autres dieux et se prosterner devant eux, des dieux qu'ils ne connaissaient pas et qu'il ne leur avait pas donnés en partage.", "26": "Alors la colère de l'Éternel s'est enflammée contre ce pays, et il a fait venir sur lui toute la malédiction écrite dans ce livre.", "27": "L'Éternel les a arrachés de leur sol avec colère, avec fureur, avec une grande indignation, et il les a jetés sur un autre pays, comme (on le voit) aujourd'hui.", "28": "Les choses cachées sont à l'Éternel, notre Dieu ; les choses révélées sont à nous et à nos fils, à perpétuité, afin que nous mettions en pratique toutes les paroles de cette loi."}, "30": {"1": "Lorsque toutes ces paroles se réaliseront pour toi, la bénédiction et la malédiction que je mets devant toi, si tu les prends à cœur au milieu de toutes les nations chez lesquelles l'Éternel, ton Dieu, t'aura banni,", "2": "si tu reviens à l'Éternel, ton Dieu, et si tu obéis à sa voix de tout ton cœur et de toute ton âme, toi et tes fils, selon tout ce que je t'ordonne aujourd'hui,", "3": "alors l'Éternel, ton Dieu, ramènera tes captifs et aura compassion de toi, il te rassemblera encore du milieu de tous les peuples chez lesquels l'Éternel, ton Dieu, t'aura disséminé.", "4": "Quand tu serais banni à l'extrémité du ciel, l'Éternel, ton Dieu, te rassemblera de là, et c'est de là qu'il te prendra.", "5": "L'Éternel, ton Dieu, te fera revenir dans le pays que possédaient tes pères, et tu en prendras possession ; il te fera du bien et te rendra plus nombreux que tes pères.", "6": "L'Éternel, ton Dieu, circoncira ton cœur et le cœur de ta descendance, pour que tu aimes l'Éternel, ton Dieu, de tout ton cœur et de toute ton âme afin que tu vives.", "7": "L'Éternel, ton Dieu, fera tomber toutes ces malédictions sur tes ennemis, sur ceux qui te haïssent et te persécutent.", "8": "Et toi, tu reviendras, tu obéiras à la voix de l'Éternel et tu mettras en pratique tous ces commandements que je te prescris aujourd'hui.", "9": "L'Éternel, ton Dieu, te comblera de biens en faisant prospérer toute l'œuvre de tes mains, le fruit de tes entrailles, le fruit de ton bétail et le fruit de ton sol, car l'Éternel prendra de nouveau plaisir à ton bonheur, comme il prenait plaisir à celui de tes pères,", "10": "lorsque tu obéiras à la voix de l'Éternel, ton Dieu, en observant ses commandements et ses préceptes écrits dans ce livre de la loi, lorsque tu reviendras à l'Éternel, ton Dieu, de tout ton cœur et de toute ton âme.", "11": "En effet, ce commandement que je te prescris aujourd'hui n'est certainement pas au-dessus de tes forces ni hors de ta portée.", "12": "Il n'est pas dans le ciel, pour que tu dises : Qui montera pour nous au ciel, nous l'apportera et nous le fera entendre, afin que nous le mettions en pratique ?", "13": "Il n'est pas de l'autre côté de la mer, pour que tu dises : Qui passera pour nous de l'autre côté de la mer, nous l'apportera et nous le fera entendre, afin que nous le mettions en pratique ?", "14": "Cette parole, au contraire, est tout près de toi, dans ta bouche et dans ton cœur, afin que tu la mettes en pratique.", "15": "Vois, je mets aujourd'hui devant toi la vie et le bien, la mort et le mal.", "16": "Car je te commande aujourd'hui d'aimer l'Éternel, ton Dieu, de marcher dans ses voies et d'observer ses commandements, ses prescriptions et ses ordonnances, afin que tu vives et que tu multiplies, et que l'Éternel, ton Dieu, te bénisse dans le pays où tu vas entrer pour en prendre possession.", "17": "Mais si ton cœur se détourne, si tu n'obéis pas et si tu es poussé à te prosterner devant d'autres dieux et à leur rendre un culte,", "18": "je vous annonce aujourd'hui que vous périrez, que vous ne prolongerez pas vos jours dans le territoire où tu vas entrer pour en prendre possession, après avoir passé le Jourdain.", "19": "J'en prends aujourd'hui à témoin contre vous le ciel et la terre : j'ai mis devant toi la vie et la mort, la bénédiction et la malédiction. Choisis la vie, afin que tu vives, toi et ta descendance,", "20": "pour aimer l'Éternel, ton Dieu, pour obéir à sa voix et pour t'attacher à lui : c'est lui qui est ta vie et qui prolongera tes jours, pour que tu habites le territoire que l'Éternel a juré de donner à tes pères, Abraham, Isaac et Jacob."}, "31": {"1": "Moïse alla dire ces paroles à tout Israël :", "2": "Aujourd'hui, leur dit-il, je suis âgé de cent vingt ans, je ne pourrai plus aller et venir, et l'Éternel m'a dit : Tu ne passeras pas ce Jourdain.", "3": "L'Éternel, ton Dieu, passera lui-même devant toi, il détruira ces nations devant toi, et tu les déposséderas. Josué passera aussi devant toi, comme l'Éternel l'a dit.", "4": "L'Éternel traitera ces nations comme il a traité Sihôn et Og, rois des Amoréens et leur pays, qu'il a détruits.", "5": "L'Éternel vous les livrera, et vous agirez à leur égard selon tous les commandements que je vous ai donnés.", "6": "Fortifiez-vous et prenez courage ! Soyez sans crainte et sans effroi devant eux ; car l'Éternel, ton Dieu, marche lui-même avec toi, il ne te délaissera pas, il ne t'abandonnera pas.", "7": "Moïse appela Josué et lui dit en présence de tout Israël : Fortifie-toi et prends courage, car c'est toi qui vas entrer avec ce peuple dans le pays que l'Éternel a juré à leurs pères de leur donner, et c'est toi qui leur en assureras l'héritage.", "8": "L'Éternel marche lui-même devant toi, il sera lui-même avec toi, et il ne te délaissera pas, il ne t'abandonnera pas ; sois sans crainte et ne t'épouvante pas.", "9": "Moïse écrivit cette loi et la remit aux sacrificateurs, fils de Lévi, qui portaient l'arche de l'alliance de l'Éternel, et à tous les anciens d'Israël.", "10": "Moïse leur donna cet ordre : Au bout de sept ans, à l'époque de l'année de la remise, à la fête des huttes,", "11": "quand tout Israël viendra se présenter devant l'Éternel, ton Dieu, dans le lieu qu'il choisira, tu liras cette loi devant tout Israël, pour qu'ils l'entendent.", "12": "Tu rassembleras le peuple, les hommes, les femmes, les enfants et l'immigrant qui résidera avec toi, afin qu'ils (l') entendent et qu'ils apprennent à craindre l'Éternel, votre Dieu, à observer et à mettre en pratique toutes les paroles de cette loi.", "13": "Et leurs fils qui ne la connaîtront pas l'entendront, et ils apprendront à craindre l'Éternel, votre Dieu, tout le temps que vous vivrez dans le territoire dont vous prendrez possession, après avoir passé le Jourdain.", "14": "L'Éternel dit à Moïse : Voici que le jour où tu vas mourir approche. Appelle Josué, et tenez-vous debout dans la tente de la Rencontre. Je lui donnerai mes ordres. Moïse et Josué allèrent se tenir debout dans la tente de la Rencontre.", "15": "L'Éternel apparut dans la tente, dans une colonne de nuée ; et la colonne de nuée s'arrêta à l'entrée de la tente.", "16": "L'Éternel dit à Moïse : Voici que tu vas mourir. Et ce peuple se lèvera et se prostituera avec les dieux étrangers du pays au milieu duquel il entre. Il m'abandonnera et rompra mon alliance, que j'ai conclue avec lui.", "17": "En ce jour-là, ma colère s'enflammera contre lui. Je les abandonnerai et je leur cacherai ma face. Il sera dévoré ; de nombreux malheurs et des détresses l'atteindront ; il dira : N'est-ce point parce que mon Dieu n'est pas au milieu de moi que ces malheurs m'ont atteint ?", "18": "Et moi, je cacherai totalement ma face en ce jour-là, à cause de tout le mal qu'il aura fait, en se tournant vers d'autres dieux.", "19": "Maintenant, écrivez ce cantique. Enseigne-le aux Israélites, mets-le dans leur bouche, et que ce cantique me serve de témoin contre les Israélites.", "20": "Car je ferai entrer (ce peuple) dans le territoire que j'ai juré à ses pères de lui donner, et qui découle de lait et de miel ; il mangera, se rassasiera, s'engraissera ; puis il se tournera vers d'autres dieux et leur rendra un culte, il m'outragera et rompra mon alliance.", "21": "Quand alors de nombreux malheurs et des détresses l'atteindront, ce cantique, qui ne sera pas oublié de sa descendance, déposera comme témoin contre ce peuple. Je connais, en effet, ses dispositions, qui déjà se manifestent aujourd'hui, avant même que je l'aie fait entrer dans le pays que j'ai juré (de lui donner) .", "22": "En ce jour-là, Moïse écrivit ce cantique et l'enseigna aux fils d'Israël.", "23": "(L'Éternel) donna ses ordres à Josué, fils de Noun. Il dit : Fortifie-toi et prends courage, car c'est toi qui feras entrer les Israélites dans le pays que j'ai juré de leur donner ; et je serai moi-même avec toi.", "24": "Lorsque Moïse eut achevé d'écrire dans un livre les paroles de cette loi jusqu'à la fin,", "25": "il donna cet ordre aux Lévites qui portaient l'arche de l'alliance de l'Éternel :", "26": "Prenez ce livre de la loi et mettez-le à côté de l'arche de l'alliance de l'Éternel, votre Dieu ; il sera là comme témoin contre toi.", "27": "Car je connais (ton esprit de) rébellion et la raideur de ta nuque. Si vous êtes rebelles contre l'Éternel pendant que je suis encore vivant au milieu de vous, combien plus (le serez-vous) après ma mort !", "28": "Assemblez devant moi tous les anciens de vos tribus et vos officiers ; je dirai ces paroles pour qu'ils les entendent et je prendrai à témoin contre eux le ciel et la terre.", "29": "Car je sais qu'après ma mort vous vous corromprez honteusement et que vous vous écarterez de la voie que je vous ai prescrite ; et le malheur vous arrivera dans les temps à venir, quand vous ferez ce qui est mal aux yeux de l'Éternel, au point de l'irriter par l'œuvre de vos mains.", "30": "Moïse prononça jusqu'au bout les paroles de ce cantique pour les faire entendre à toute l'assemblée d'Israël."}, "32": {"1": "Cieux ! prêtez l'oreille, et je parlerai ;", "": "Nations, acclamez son peuple !", "2": "Que mon savoir se déverse comme la pluie,", "3": "Car je proclamerai le nom de l'Éternel.", "4": "Il est le Rocher ; son œuvre est parfaite,", "5": "S'ils se sont corrompus, ce n'est pas lui,", "6": "Est-ce l'Éternel que vous en rendrez responsable,", "7": "Souviens-toi des jours d'autrefois", "8": "Quand le Très-Haut donna un héritage aux nations,", "9": "Car le partage de l'Éternel, c'est son peuple,", "10": "Il l'a trouvé dans un pays désert,", "11": "Pareil à l'aigle qui éveille sa nichée,", "12": "L'Éternel seul le conduisait.", "13": "Il le faisait monter sur les hauteurs du pays,", "14": "La crème des vaches et le lait des chèvres,", "15": "Yechouroun est devenu gras et il s'est regimbé ;", "16": "Ils excitent sa jalousie par des (dieux) étrangers,", "17": "Ils sacrifient à des démons qui ne sont pas Dieu,", "18": "Tu as dédaigné le Rocher qui t'a fait naître,", "19": "L'Éternel l'a vu et il a ressenti du mépris,", "20": "Il a dit : Je leur cacherai ma face,", "21": "Ils ont excité ma jalousie par ce qui n'est pas Dieu,", "22": "Car le feu de ma colère s'est allumé,", "23": "J'accumulerai sur eux les malheurs,", "24": "Ils seront exténués par la famine, rongés par la fièvre", "25": "Au dehors, l'épée (les) privera d'enfants,", "26": "Je voudrais dire : Je les emporterai d'un souffle,", "27": "Si je ne redoutais les insultes de l'ennemi,", "28": "Car c'est une nation qui se perd par ses conseils,", "29": "S'ils étaient sages, voici ce qu'ils discerneraient,", "30": "Comment un seul en poursuivrait-il mille,", "31": "Car leur rocher n'est pas comme notre Rocher,", "32": "Mais leur vigne est du plant de Sodome", "33": "Leur vin, c'est le venin des dragons,", "34": "Cela n'est-il pas caché près de moi,", "35": "A moi la vengeance et la rétribution,", "36": "L'Éternel jugera son peuple ;", "37": "Il dira : Où sont leurs dieux,", "38": "(Ces dieux) qui mangeaient la graisse de leurs sacrifices,", "39": "Maintenant donc, voyez que c'est moi, moi seul qui suis (Dieu),", "40": "Car je lève ma main vers le ciel,", "41": "Si j'aiguise l'éclair de mon épée,", "42": "J'enivrerai mes flèches de sang,", "43": "Nations, acclamez son peuple !", "44": "Moïse vint prononcer, avec Josué, fils de Noun, toutes les paroles de ce cantique pour les faire entendre au peuple.", "45": "Lorsque Moïse eut achevé de prononcer toutes ces paroles devant tout Israël,", "46": "il leur dit : Prenez à cœur toutes les paroles que je vous conjure aujourd'hui de commander à vos fils, afin qu'ils observent et mettent en pratique toutes les paroles de cette loi.", "47": "Car ce n'est pas pour vous une parole creuse ; c'est votre vie, et c'est par cette parole que vous prolongerez vos jours dans le territoire dont vous prendrez possession, après avoir passé le Jourdain.", "48": "Ce jour même, l'Éternel parla à Moïse et dit :", "49": "Monte sur cette montagne des Abarim, sur le mont Nébo, au pays de Moab, vis-à-vis de Jéricho ; et regarde le pays de Canaan que je donne en propriété aux Israélites.", "50": "Tu mourras sur la montagne où tu vas monter et tu seras recueilli auprès de ton peuple, comme Aaron, ton frère, est mort sur la montagne de Hor et a été recueilli auprès de son peuple,", "51": "parce que vous avez été infidèles envers moi au milieu des Israélites, près des eaux de Meriba, à Qadech, dans le désert de Tsîn, et que vous ne m'avez pas sanctifié au milieu des Israélites.", "52": "Tu verras le pays devant toi ; mais tu n'entreras pas dans le pays que je donne aux Israélites."}, "33": {"1": "Voici la bénédiction par laquelle Moïse, homme de Dieu, bénit les Israélites, avant sa mort.", "2": "Il dit :", "": "Heureux es-tu, Israël ! Qui est comme toi,", "3": "Oui, il chérit les peuples ;", "4": "Moïse nous a prescrit la loi,", "5": "Il était roi en Yechouroun,", "6": "Que Ruben vive et qu'il ne meure pas,", "7": "Voici sur Juda ce qu'il dit :", "8": "Sur Lévi, il dit :", "9": "Lui qui dit de son père et de sa mère :", "10": "Ils enseignent tes ordonnances à Jacob", "11": "Bénis sa force, ô Éternel !", "12": "Sur Benjamin, il dit :", "13": "Sur Joseph, il dit :", "14": "Par les largesses des produits du soleil,", "15": "Par les prémices des antiques montagnes,", "16": "Par les largesses de la terre et de ce qu'elle renferme.", "17": "Son taureau premier-né lui donne de la magnificence ;", "18": "Sur Zabulon, il dit :", "19": "Ils appelleront les peuples sur la montagne ;", "20": "Sur Gad, il dit :", "21": "Il a choisi les prémices,", "22": "Sur Dan, il dit :", "23": "Sur Nephthali, il dit :", "24": "Sur Aser, il dit :", "25": "Que tes verrous soient de fer et de bronze,", "26": "Nul n'est semblable à Dieu, ô Yechouroun,", "27": "Le Dieu d'éternité est un refuge,", "28": "Israël demeure en sécurité,", "29": "Heureux es-tu, Israël ! Qui est comme toi,"}, "34": {"1": "Moïse monta des plaines de Moab sur le mont Nébo, au sommet du Pisga, vis-à-vis de Jéricho. L'Éternel lui fit voir tout le pays : Galaad jusqu'à Dan,", "2": "tout Nephthali, le pays d'Éphraïm et de Manassé, tout le pays de Juda jusqu'à la mer occidentale,", "3": "le Négueb, la dépression (du Jourdain), la vallée de Jéricho, la ville des palmiers, jusqu'à Tsoar.", "4": "L'Éternel lui dit : C'est là le pays que j'ai promis par serment à Abraham, à Isaac et à Jacob, en disant : Je le donnerai à ta descendance. Je te l'ai fait voir de tes yeux ; mais tu n'y entreras pas.", "5": "Moïse, serviteur de l'Éternel, mourut là, dans le pays de Moab, selon l'ordre de l'Éternel.", "6": "L'Éternel l'ensevelit dans la vallée, au pays de Moab, vis-à-vis de Beth-Peor. Personne n'a connu son tombeau jusqu'à ce jour.", "7": "Moïse était âgé de cent vingt ans lorsqu'il mourut ; sa vue n'était pas éteinte, et sa vigueur n'avait pas disparu ;", "8": "Les Israélites pleurèrent Moïse pendant trente jours, dans les plaines de Moab ; et ces jours de pleurs et de deuil sur Moïse arrivèrent à leur terme.", "9": "Josué, fils de Noun, était rempli d'un esprit de sagesse, car Moïse avait posé ses mains sur lui. Les Israélites lui obéirent et se conformèrent aux ordres que l'Éternel avait donnés à Moïse.", "10": "Il ne s'est plus levé en Israël de prophète comme Moïse, que l'Éternel connaissait face à face ;", "11": "Il est incomparable pour tous les signes et prodiges que l'Éternel l'envoya faire au pays d'Égypte contre le Pharaon, contre ses serviteurs et contre tout son pays,", "12": "et pour les actes très redoutables que Moïse accomplit à main forte sous les yeux de tout Israël."}}}