{"name": "Esaïe", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Vision d'Ésaïe, fils d'Amots sur Juda et Jérusalem, qu'il eut au temps d'Ozias, de Yotam, d'Ahaz, d'Ézéchias, rois de Juda.", "2": "Cieux, écoutez !", "": "Le puissant sera comme de l'étoupe,", "3": "Le bœuf connaît son possesseur,", "4": "Malheur à la nation pécheresse,", "5": "Où donc vous frapper encore", "6": "De la plante du pied jusqu'à la tête,", "7": "Votre pays est désolé !", "8": "Et la fille de Sion est restée", "9": "Sans l'Éternel des armées", "10": "Écoutez la parole de l'Éternel,", "11": "Qu'ai-je à faire de la multitude de vos sacrifices ?", "12": "Quand vous venez vous présenter devant moi,", "13": "Cessez d'apporter de vaines offrandes :", "14": "Je hais vos nouvelles lunes et vos fêtes ;", "15": "Quand vous étendez vos mains,", "16": "Lavez-vous, purifiez-vous,", "17": "Apprenez à faire le bien,", "18": "Venez donc et plaidons", "19": "Si vous vous décidez pour l'obéissance,", "20": "Mais si vous refusez, si vous êtes rebelles,", "21": "Quoi donc ! la cité fidèle", "22": "Ton argent s'est changé en scories,", "23": "Tes chefs sont rebelles", "24": "C'est pourquoi, — oracle du Seigneur,", "25": "J'étendrai de nouveau ma main sur toi,", "26": "Je ferai revenir tes juges", "27": "Sion sera rachetée par le droit,", "28": "Mais le désastre (atteindra)", "29": "Alors on aura honte des térébinthes,", "30": "Car vous serez comme un térébinthe", "31": "Le puissant sera comme de l'étoupe,"}, "2": {"1": "Paroles reçues en vision par Ésaïe, fils d'Amots, sur Juda et Jérusalem.", "2": "Il arrivera, à la fin des temps,", "": "Cessez de vous confier en l'être humain,", "3": "Des peuples nombreux s'y rendront et diront :", "4": "Il sera juge entre les nations,", "5": "Maison de Jacob,", "6": "Car tu as abandonné ton peuple, la maison de Jacob,", "7": "Son pays est rempli d'argent et d'or,", "8": "Son pays est rempli de faux dieux ;", "9": "L'être humain est courbé,", "10": "Entre dans les rochers", "11": "Les regards arrogants de l'être humain seront abaissés,", "12": "Car l'Éternel des armées a (fixé) un jour", "13": "Contre tous les cèdres du Liban, hauts et élevés,", "14": "Contre toutes les hautes montagnes", "15": "Contre toutes les hautes tours", "16": "Contre tous les navires de Tarsis", "17": "L'arrogance de l'être humain sera courbée,", "18": "Tous les faux-dieux disparaîtront.", "19": "On entrera dans les cavernes des rochers", "20": "En ce jour, l'être humain jettera", "21": "On entrera dans les fentes des rochers", "22": "Cessez de vous confier en l'être humain,"}, "3": {"1": "Oui, voici que le Seigneur, l'Éternel des armées,", "": "Les portes (de Sion) gémiront et seront dans le deuil ;", "2": "Le héros et l'homme de guerre,", "3": "Le chef de cinquante et le notable,", "4": "Je leur donnerai des jeunes gens pour chefs,", "5": "Parmi le peuple", "6": "Alors un homme saisira son frère", "7": "Ce jour-là il élèvera (la voix) pour dire :", "8": "Oui, Jérusalem trébuche,", "9": "Leur audace témoigne contre eux,", "10": "Dites : le juste est en bonne voie,", "11": "Malheur au méchant !", "12": "Mon peuple a pour oppresseurs des gamins,", "13": "L'Éternel se présente pour plaider,", "14": "L'Éternel entre en jugement", "15": "Pourquoi donc foulez-vous mon peuple,", "16": "L'Éternel dit : Parce que les filles de Sion sont orgueilleuses,", "17": "Le Seigneur rendra chauve le crâne des filles de Sion,", "18": "En ce jour, le Seigneur ôtera (toute) parure : les anneaux, les filets et les croissants ;", "19": "les pendants d'oreilles, les bracelets et les voiles ;", "20": "les diadèmes, les chaînettes des pieds et les ceintures, les boîtes de senteur et les amulettes ;", "21": "les bagues et les anneaux du nez ;", "22": "les vêtements précieux et les larges tuniques, les manteaux et les réticules,", "23": "les miroirs et les étoffes transparentes, les turbans et les mantilles.", "24": "Au lieu de parfum, il y aura de l'infection ;", "25": "Tes hommes tomberont par l'épée,", "26": "Les portes (de Sion) gémiront et seront dans le deuil ;"}, "4": {"1": "Sept femmes saisiront en ce jour-là", "": "Il y aura un abri pour donner de l'ombre contre la chaleur du jour,", "2": "En ce jour-là, le germe de l'Éternel", "3": "Il arrivera alors que celui qui restera à Sion,", "4": "Après que le Seigneur aura lavé les ordures des filles de Sion,", "5": "L'Éternel créera, sur toute l'étendue de la montagne de Sion", "6": "Il y aura un abri pour donner de l'ombre contre la chaleur du jour,"}, "5": {"1": "Or donc, je chanterai à mon ami", "": "En ce jour, il y aura sur lui un grondement", "2": "Il la défonça, ôta les pierres", "3": "Or donc, maintenant habitant de Jérusalem et homme de Juda,", "4": "Qu'y avait-il encore à faire à ma vigne", "5": "Or donc, je vous ferai maintenant connaître", "6": "Je la réduirai en ruine ;", "7": "Or, la vigne de l'Éternel des armées,", "8": "Malheur à ceux qui ajoutent maison à maison", "9": "Voici ce que m'a révélé l'Éternel des armées :", "10": "Même dix arpents de vigne ne produiront qu'un bath,", "11": "Malheur à ceux qui se lèvent de bon matin", "12": "La harpe et le luth, le tambourin, la flûte", "13": "C'est pourquoi mon peuple sera déporté", "14": "C'est pourquoi le séjour des morts élargit son gosier,", "15": "L'être humain est courbé,", "16": "L'Éternel des armées est élevé par le droit,", "17": "Des brebis paîtront comme sur leur pâturage,", "18": "Malheur à ceux qui tirent le mal avec les cordes du vice", "19": "Et qui disent : Qu'il hâte,", "20": "Malheur à ceux qui appellent le mal bien", "21": "Malheur à ceux qui sont sages à leurs yeux", "22": "Malheur à ceux qui sont des héros pour boire du vin,", "23": "Ils justifient le coupable pour un présent", "24": "C'est pourquoi, comme une langue de feu dévore le chaume", "25": "C'est pourquoi la colère de l'Éternel s'enflamme contre son peuple,", "26": "Il élève une bannière pour les peuples lointains", "27": "Chez lui, nul n'est fatigué, nul ne trébuche,", "28": "Ses flèches sont aiguisées", "29": "Son rugissement est comme celui d'une lionne ;", "30": "En ce jour, il y aura sur lui un grondement"}, "6": {"1": "L'année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élevé, et les pans (de sa robe) remplissaient le temple.", "2": "Des séraphins se tenaient au-dessus de lui ; ils avaient chacun six ailes : deux dont ils se couvraient la face, deux dont il se couvraient les pieds, et deux (dont ils se servaient) pour voler.", "3": "Ils criaient l'un à l'autre et disaient : Saint, saint, saint est l'Éternel des armées ! Toute la terre est pleine de sa gloire !", "4": "Les soubassements des seuils frémissaient à la voix de celui qui criait, et la Maison se remplit de fumée.", "5": "Alors je dis : Malheur à moi ! Je suis perdu, car je suis un homme dont les lèvres sont impures, j'habite au milieu d'un peuple dont les lèvres sont impures, et mes yeux ont vu le Roi, l'Éternel des armées.", "6": "Mais l'un des séraphins vola vers moi, (tenant) à la main une braise qu'il avait prise sur l'autel avec des pincettes.", "7": "Il en toucha ma bouche et dit : Ceci a touché tes lèvres ; ta faute est enlevée, et ton péché est expié.", "8": "J'entendis la voix du Seigneur, disant :", "": "Et s'il y reste encore un dixième (des habitants),", "9": "Il dit (alors) :", "10": "Rends insensible le cœur de ce peuple,", "11": "Je dis : Jusques à quand, Seigneur ?", "12": "Jusqu'à ce que l'Éternel ait éloigné les êtres humains", "13": "Et s'il y reste encore un dixième (des habitants),"}, "7": {"1": "Au temps d'Ahaz, fils de Yotam, fils d'Ozias, roi de Juda, Retsîn, roi de Syrie, partit en guerre avec Péqah, fils de Remaliahou, roi d'Israël, contre Jérusalem pour l'attaquer ; mais il ne put l'attaquer.", "2": "On fit ce rapport à la maison de David : Les Syriens sont campés en Éphraïm. Le cœur d'Ahaz et le cœur de son peuple se mirent à frémir comme les arbres de la forêt frémissent sous le vent.", "3": "Alors l'Éternel dit à Ésaïe : Sors donc à la rencontre d'Ahaz, toi et Chear-Yachoub, ton fils, vers l'extrémité de l'aqueduc du bassin supérieur, sur le chemin du Champ du Teinturier.", "4": "Tu lui diras :", "": "Quant à toutes les montagnes cultivées à la bèche,", "5": "Parce que la Syrie médite du mal contre toi,", "6": "Montons contre Juda,", "7": "Ainsi parle le Seigneur, l'Éternel :", "8": "Car Damas est la tête de la Syrie,", "9": "Samarie est la tête d'Éphraïm,", "10": "L'Éternel parla de nouveau à Ahaz, et lui dit :", "11": "Demande en ta faveur un signe à l'Éternel, ton Dieu ; demande-le, soit dans les lieux d'en-bas, soit dans les lieux élevés.", "12": "Ahaz répondit : Je ne demanderai rien, je ne mettrai pas l'Éternel à l'épreuve.", "13": "Ésaïe dit alors :", "14": "C'est pourquoi le Seigneur lui-même vous donnera un signe,", "15": "Il mangera de la crème et du miel,", "16": "Mais avant que l'enfant sache refuser ce qui est mauvais", "17": "L'Éternel fera venir sur toi,", "18": "Il arrivera en ce jour-là que l'Éternel sifflera les mouches", "19": "Elle viendront et se poseront toutes", "20": "En ce jour-là, le Seigneur rasera,", "21": "En ce jour-là,", "22": "Et il y aura une telle abondance de lait", "23": "En ce jour-là, il arrivera", "24": "On y entrera avec les flèches et avec l'arc,", "25": "Quant à toutes les montagnes cultivées à la bèche,"}, "8": {"1": "L'Éternel me dit : Prends une grande tablette et écris dessus d'une manière intelligible : Vite au pillage, en hâte au butin.", "2": "Je fis témoigner pour moi des témoins dignes de foi, le sacrificateur Urie et Zacharie, fils de Yebérékiahou.", "3": "Je m'étais approché de la prophétesse, elle devint enceinte et enfanta un fils. L'Éternel me dit : Donne-lui pour nom Maher-Chalal-Hach-Baz.", "4": "Car, avant que l'enfant sache dire : Mon père ! ma mère ! on emportera les richesses de Damas et le butin de Samarie devant le roi d'Assyrie.", "5": "L'Éternel me parla encore et me dit :", "6": "Parce que ce peuple a méprisé", "": "Mais les ténèbres ne régneront pas toujours", "7": "Alors, à cause de cela, voici que le Seigneur", "8": "Il se tournera contre Juda,", "9": "Poussez une clameur, peuples ;", "10": "Formez des projets ;", "11": "Car ainsi m'a parlé l'Éternel,", "12": "Vous n'appellerez pas conspiration", "13": "C'est l'Éternel des armées", "14": "Alors il sera un sanctuaire,", "15": "Beaucoup (d'hommes) y trébucheront ;", "16": "Conserve ce témoignage,", "17": "J'espère en l'Éternel,", "18": "Me voici avec les enfants que l'Éternel m'a donnés,", "19": "Si l'on vous dit :", "20": "A la loi et au témoignage !", "21": "Il traversera (le pays) accablé et affamé ;", "22": "Puis il regardera vers la terre,", "23": "Mais les ténèbres ne régneront pas toujours"}, "9": {"1": "Le peuple qui marche dans les ténèbres", "": "Manassé (dévore) Éphraïm,", "2": "Tu rends la nation nombreuse,", "3": "Car le joug qui pesait sur elle,", "4": "Car toute chaussure qu'on porte dans la mêlée,", "5": "Car un enfant nous est né,", "6": "Renforcer la souveraineté", "7": "Le Seigneur lance une parole contre Jacob :", "8": "Tout le peuple en aura connaissance,", "9": "Des briques sont tombées,", "10": "L'Éternel fera triompher", "11": "Les Syriens à l'est, les Philistins à l'ouest,", "12": "Le peuple ne revient pas à celui qui le frappe", "13": "Aussi l'Éternel retranchera d'Israël la tête et la queue,", "14": "— L'ancien et le notable, c'est la tête,", "15": "Les dirigeants de ce peuple l'égarent,", "16": "C'est pourquoi le Seigneur ne saurait se réjouir de leurs jeunes hommes,", "17": "Car la méchanceté brûle comme un feu", "18": "Par le courroux de l'Éternel des armées", "19": "On taille à droite et l'on a faim ;", "20": "Manassé (dévore) Éphraïm,"}, "10": {"1": "Malheur à ceux qui prescrivent des décrets funestes,", "": "Il abat par le fer les taillis de la forêt,", "2": "Pour tenir les pauvres à l'écart du jugement", "3": "Que ferez-vous au jour du châtiment", "4": "Il ne reste qu'à se courber avec les détenus", "5": "Malheur à l'Assyrien,", "6": "Je le lâche contre une nation impie,", "7": "Mais il n'en juge pas ainsi,", "8": "Car il dit :", "9": "N'en a-t-il pas été de Kalno comme de Karkémich ?", "10": "De même que ma main a su trouver les royaumes des faux dieux,", "11": "Ce que j'ai fait à Samarie et à ses faux dieux,", "12": "Mais alors, quand le Seigneur aura accompli toute son œuvre", "13": "Car il a dit : C'est par la force de ma main que j'ai agi,", "14": "Ma main a su trouver, comme au nid, la richesse des peuples,", "15": "La hache se glorifie-t-elle aux dépens de celui qui s'en sert ?", "16": "C'est pourquoi le Seigneur, l'Éternel des armées, enverra", "17": "La lumière d'Israël deviendra un feu", "18": "Qui exterminera totalement,", "19": "Le reste des arbres de sa forêt feront un compte", "20": "Il arrivera en ce jour-là", "21": "Un reste reviendra,", "22": "Quand ton peuple, ô Israël, serait", "23": "Car cette extermination qui est décidée,", "24": "C'est pourquoi, ainsi parle le Seigneur, l'Éternel des armées :", "25": "Mais encore un peu de temps,", "26": "L'Éternel des armées agitera le fouet contre lui,", "27": "En ce jour, son fardeau sera ôté de dessus ton épaule", "28": "Il arrive à Ayath, traverse Migrôn,", "29": "Ils passent le défilé", "30": "Éclate en sanglots, fille de Gallim", "31": "Madména se disperse,", "32": "Aujourd'hui même une halte à Nob,", "33": "Voici, le Seigneur, l'Éternel des armées,", "34": "Il abat par le fer les taillis de la forêt,"}, "11": {"1": "Puis un rameau sortira du tronc d'Isaï,", "": "Et il y aura une route pour le reste de son peuple", "2": "L'Esprit de l'Éternel reposera sur lui :", "3": "Il respirera dans la crainte de l'Éternel ;", "4": "Mais il jugera les pauvres avec justice,", "5": "La justice sera la ceinture de ses reins,", "6": "Le loup séjournera avec l'agneau,", "7": "La vache et l'ourse auront un même pâturage,", "8": "Le nourrisson s'ébattra sur l'antre de la vipère,", "9": "Il ne se fera ni tort, ni dommage", "10": "Alors, en ce jour, la Racine d'Isaï", "11": "Alors, en ce jour, le Seigneur étendra une seconde fois sa main", "12": "Il élèvera une bannière pour les nations,", "13": "La jalousie d'Éphraïm disparaîtra,", "14": "Ils fondront sur l'épaule des Philistins à l'occident,", "15": "L'Éternel vouera à l'interdit", "16": "Et il y aura une route pour le reste de son peuple"}, "12": {"1": "Tu diras en ce jour-là :", "": "Pousse des cris de joie et de triomphe, habitante de Sion !", "2": "Voici le Dieu de mon salut,", "3": "Vous puiserez de l'eau avec allégresse", "4": "Et vous direz en ce jour-là :", "5": "Psalmodiez en l'honneur de l'Éternel,", "6": "Pousse des cris de joie et de triomphe, habitante de Sion !"}, "13": {"1": "Menace sur Babylone, dont Ésaïe, fils d'Amots eut la vision.", "2": "Sur une montagne nue dressez une bannière,", "": "Les bêtes sauvages hurleront contre ses veuves", "3": "J'ai donné des ordres à ceux qui me sont consacrés,", "4": "Bruit de foule sur les montagnes,", "5": "Ils viennent d'un pays lointain,", "6": "Lamentez-vous, car le jour de l'Éternel est proche :", "7": "C'est pourquoi toutes les mains s'affaiblissent,", "8": "Ils sont frappés d'épouvante ;", "9": "Voici le jour de l'Éternel qui arrive,", "10": "Car les étoiles des cieux et leurs constellations", "11": "Je punirai le monde pour (sa) méchanceté", "12": "Je rendrai les hommes plus rares que l'or fin,", "13": "C'est pourquoi j'ébranlerai les cieux,", "14": "Alors comme une gazelle effarouchée,", "15": "Tous ceux qu'on trouvera seront percés,", "16": "Leurs nourrissons seront jetés à terre sous leurs yeux,", "17": "Me voici, j'excite contre eux les Mèdes,", "18": "(Leurs) arcs jetteront les jeunes gens (à terre),", "19": "Et Babylone, l'ornement des royaumes,", "20": "Elle ne sera plus jamais habitée,", "21": "Mais les habitants du désert y prendront leur gîte,", "22": "Les bêtes sauvages hurleront contre ses veuves"}, "14": {"1": "Car l'Éternel aura compassion de Jacob,", "": "Que répondra-t-on aux messagers de (cette) nation ?", "2": "Les peuples les prendront et les conduiront vers leur pays,", "3": "Alors, le jour où l'Éternel t'aura donné du repos,", "4": "Alors tu prononceras cette sentence contre le roi de Babylone", "5": "L'Éternel a brisé la massue des méchants,", "6": "Celui qui dans son courroux frappait les peuples", "7": "Tout le pays jouit du repos et du calme ;", "8": "Les cyprès même, les cèdres du Liban se réjouissent à ton sujet :", "9": "Le séjour des morts s'émeut jusque dans ses profondeurs", "10": "Tous prennent la parole pour te dire :", "11": "Ta fierté a été précipitée dans le séjour des morts", "12": "Quoi donc ! tu es tombé du ciel,", "13": "Tu disais en ton cœur : Je monterai au ciel,", "14": "Je monterai sur le sommet des nues,", "15": "Mais tu as été précipité dans le séjour des morts", "16": "Ceux qui te voient fixent sur toi (leurs regards),", "17": "Qui réduisait le monde en désert,", "18": "Tous les rois des nations, oui, tous,", "19": "Mais toi, tu as été jeté loin de ton sépulcre", "20": "Tu n'es pas réuni à eux dans le sépulcre,", "21": "Préparez le massacre des fils", "22": "Je me lèverai contre eux,", "23": "J'en ferai le domaine du hérisson et un marécage,", "24": "L'Éternel des armées (l') a juré, en disant :", "25": "Je briserai l'Assyrien dans mon pays,", "26": "Voilà la résolution prise contre toute la terre,", "27": "L'Éternel des armées a pris cette résolution : qui l'annulera ?", "28": "L'année de la mort du roi Ahaz, il y eut cette menace !", "29": "Ne te réjouis pas, Philistie tout entière,", "30": "Alors les premiers-nés des indigents (pourront) paître,", "31": "Porte, lamente-toi !", "32": "Que répondra-t-on aux messagers de (cette) nation ?"}, "15": {"1": "Menace sur Moab.", "": "Les eaux de Dimôn sont pleines de sang,", "2": "On monte à Bayith et à Dibôn,", "3": "Dans ses rues, ils sont vêtus d'un sac ;", "4": "Hechbôn et Élealé poussent des cris,", "5": "Mon cœur crie sur Moab,", "6": "Car les eaux de Nimrim sont taries", "7": "C'est pourquoi ils ramassent ce qui leur reste", "8": "Car la clameur environne les frontières de Moab ;", "9": "Les eaux de Dimôn sont pleines de sang,"}, "16": {"1": "Envoyez les agneaux au souverain du pays,", "": "Et maintenant l'Éternel prononce ces mots :", "2": "Tel un oiseau fugitif, telle une nichée dispersée,", "3": "Donne un conseil, prends une décision", "4": "Que mes réfugiés séjournent chez toi, Moab !", "5": "Le trône s'affermira par la bienveillance.", "6": "Nous avons appris l'orgueil de Moab,", "7": "C'est pourquoi Moab se lamente sur Moab, chacun se lamente ;", "8": "Car les campagnes de Hechbôn se flétrissent ;", "9": "C'est pourquoi je pleurerai la vigne de Sibma comme Yaezer (la) pleure", "10": "La joie et l'allégresse ont disparu du verger ;", "11": "C'est pourquoi mes entrailles frémissent pour Moab, comme une harpe,", "12": "Moab se présente, il se fatigue sur le haut lieu .", "13": "Telle est la parole que l'Éternel a prononcée depuis longtemps au sujet de Moab.", "14": "Et maintenant l'Éternel prononce ces mots :"}, "17": {"1": "Menace (sur) Damas", "": "Quand vient le soir, voici l'épouvante ;", "2": "Les villes d'Aroër sont abandonnées,", "3": "C'en est fait de la forteresse d'Éphraïm", "4": "Alors en ce jour, la gloire de Jacob s'affaiblira,", "5": "Il en sera comme lorsqu'on rassemble la moisson sur pied,", "6": "Il en restera un grappillage,", "7": "En ce jour, le regard de l'homme se posera sur son créateur,", "8": "Son regard ne sera plus dirigé vers les autels,", "9": "En ce jour, ses villes fortes", "10": "Car tu as oublié le Dieu de ton salut,", "11": "Le jour où tu les plantas, tu les entouras d'une haie,", "12": "Oh ! le grondement de peuples nombreux qui grondent", "13": "Des peuplades qui mugissent comme mugissent les grandes eaux.", "14": "Quand vient le soir, voici l'épouvante ;"}, "18": {"1": "O terre, où bruissent des ailes,", "": "En ce temps-là, des offrandes seront apportées à l'Éternel des armées,", "2": "Toi qui envoies sur mer des ambassadeurs,", "3": "Vous tous, habitants du monde,", "4": "Car ainsi m'a parlé l'Éternel :", "5": "Alors, avant la moisson, quand la floraison est achevée,", "6": "Ils seront tous ensemble abandonnés", "7": "En ce temps-là, des offrandes seront apportées à l'Éternel des armées,"}, "19": {"1": "Menace sur l'Égypte.", "": "Que l'Éternel des armées bénira, en disant :", "2": "J'armerai l'Égyptien contre l'Égyptien,", "3": "Le courage de l'Égypte disparaîtra du milieu d'elle,", "4": "Et je livrerai l'Égypte entre les mains de seigneurs durs,", "5": "Les eaux de la mer tariront,", "6": "Les fleuves seront infects,", "7": "Ce sera le dénuement le long du Nil, à l'embouchure du Nil !", "8": "Les pêcheurs gémiront", "9": "Ceux qui travaillent le lin peigné", "10": "Les soutiens du pays seront dans l'abattement,", "11": "Les princes de Tsoân ne sont que des insensés,", "12": "Où sont-ils donc, tes sages ?", "13": "Les princes de Tsoân sont fous,", "14": "L'Éternel a répandu au milieu d'elle un esprit de vertige,", "15": "Et l'Égypte sera hors d'état de faire", "16": "En ce jour-là, l'Égypte sera comme des femmes :", "17": "La terre de Juda sera pour l'Égypte un objet d'effroi :", "18": "En ce jour-là, il y aura cinq villes au pays d'Égypte,", "19": "En ce jour-là, il y aura un autel à l'Éternel", "20": "Ce sera pour l'Éternel des armées un signe et un témoignage", "21": "L'Éternel sera connu des Égyptiens,", "22": "Ainsi l'Éternel frappera les Égyptiens,", "23": "En ce jour-là, il y aura une route d'Égypte en Assyrie :", "24": "En ce jour-là, Israël sera un troisième,", "25": "Que l'Éternel des armées bénira, en disant :"}, "20": {"1": "L'année de son arrivée à Asdod, le Tartân envoyé par Sargon, roi d'Assyrie, combattit Asdod et s'en empara.", "2": "C'était l'époque où l'Éternel avait parlé par l'intermédiaire d'Ésaïe, fils d'Amots. Il avait dit : Va, détache le sac de tes reins et ôte tes sandales de tes pieds. Il fit ainsi, marcha nu et déchaussé.", "3": "L'Éternel dit : De même que mon serviteur Ésaïe a marché nu et déchaussé, ce sera pour trois ans un signe et un présage pour l'Égypte et pour l'Éthiopie —", "4": "de même le roi d'Assyrie emmènera les captifs égyptiens et les déportés éthiopiens, les jeunes et les vieux, nus et déchaussés et le dos dévêtu, honte pour l'Égypte !", "5": "Ainsi ils seront dans l'effroi et la honte à cause de l'Éthiopie, leur espoir, et de l'Égypte, leur parure ;", "6": "les habitants de cette côte diront en ce jour : Voilà bien notre espoir, notre refuge pour être secourus, pour être délivrés du roi d'Assyrie ! Comment échapperons-nous ?"}, "21": {"1": "Menace (sur) le désert de la mer.", "": "Il ne restera qu'un petit nombre de vaillants archers, fils de Qédar,", "2": "Un spectacle terrible m'est révélé :", "3": "C'est pourquoi mes reins sont remplis de souffrance ;", "4": "Mon cœur est égaré,", "5": "On dresse la table,", "6": "Car ainsi m'a parlé le Seigneur :", "7": "Il voit de la cavalerie", "8": "Puis il s'écria, comme un lion :", "9": "Et voici qu'elle arrive, la cavalerie,", "10": "(O mon peuple), qui as été battu comme du grain, dans mon aire,", "11": "Menace (sur) Douma.", "12": "La sentinelle répond :", "13": "Menace sur l'Arabie.", "14": "Portez de l'eau à ceux qui ont soif ;", "15": "Car ils fuient devant les épées,", "16": "Car ainsi m'a parlé le Seigneur :", "17": "Il ne restera qu'un petit nombre de vaillants archers, fils de Qédar,"}, "22": {"1": "Menace (sur) la vallée de la vision.", "": "En ce jour,", "2": "Ville bruyante, pleine de tumulte,", "3": "Tous tes officiers fuient ensemble,", "4": "C'est pourquoi je dis : Détournez de moi les regards,", "5": "Car c'est un jour de confusion", "6": "Élam porte le carquois :", "7": "Tes plus belles vallées sont remplies de chars,", "8": "Il ôte la couverture de Juda ;", "9": "Vous voyez les brèches nombreuses faites à la ville de David,", "10": "Vous comptez les maisons de Jérusalem", "11": "Vous faites un réservoir entre les deux murs,", "12": "Le Seigneur, l'Éternel des armées, (vous) a appelés en ce jour", "13": "Et voici de la gaieté et de la joie !", "14": "L'Éternel des armées me l'a révélé :", "15": "Ainsi parle le Seigneur, l'Éternel des armées :", "16": "Qu'est-ce qui est à toi ici,", "17": "Voici que l'Éternel te jettera d'un jet vigoureux,", "18": "Il te fera rouler, rouler comme une balle,", "19": "Je te chasserai de ton poste,", "20": "En ce jour-là,", "21": "Je le revêtirai de ta tunique,", "22": "Je mettrai sur son épaule la clé de la maison de David :", "23": "Je l'enfoncerai comme un piquet dans un lieu sûr,", "24": "Tout ce qui fait la gloire de sa famille", "25": "En ce jour,"}, "23": {"1": "Menace (sur) Tyr.", "": "Mais son gain et son salaire impur", "2": "Soyez muets d'effroi, habitants de l'île,", "3": "Sur les vastes eaux, les céréales du fleuve,", "4": "Sois dans la honte, Sidon !", "5": "Quand la nouvelle (arrivera) en Égypte,", "6": "Passez vers Tarsis,", "7": "Est-ce là (votre ville) où l'on s'amuse ?", "8": "Qui a pris cette résolution", "9": "C'est l'Éternel des armées qui a pris cette résolution,", "10": "Traverse ton pays, pareille au Nil,", "11": "L'Éternel a étendu sa main sur la mer ;", "12": "Il a dit : Tu ne continueras plus à t'amuser,", "13": "Voici le pays des Chaldéens", "14": "Lamentez-vous, navires de Tarsis !", "15": "En ce jour-là,", "16": "Prends une cithare,", "17": "Au bout de soixante-dix ans,", "18": "Mais son gain et son salaire impur"}, "24": {"1": "Voici que l'Éternel dévaste la terre et la dépeuple,", "": "La lune sera confuse,", "2": "Il en est du sacrificateur comme du peuple,", "3": "La terre est complètement dévastée, totalement pillée ;", "4": "La terre est dans le deuil, épuisée,", "5": "La terre a été profanée par ses habitants ;", "6": "C'est pourquoi la malédiction dévore la terre,", "7": "Le vin doux est en deuil,", "8": "L'allégresse des tambourins a cessé,", "9": "On ne boit plus de vin en chantant,", "10": "La ville désertée est démolie.", "11": "On crie dans les rues,", "12": "La dévastation est restée dans la ville,", "13": "Car il en est dans le pays, au milieu des peuples,", "14": "Mais ceux-ci élèvent leurs voix,", "15": "Glorifiez donc l'Éternel", "16": "De l'extrémité de la terre", "17": "La frayeur, la fosse et le filet", "18": "Celui qui fuit au fracas de la frayeur", "19": "La terre se fissure,", "20": "La terre titube comme titube l'ivrogne,", "21": "En ce jour-là, l'Éternel châtiera", "22": "On les ramassera", "23": "La lune sera confuse,"}, "25": {"1": "Éternel ! tu es mon Dieu ;", "": "Il renverse, il abaisse les fortifications élevées de tes murs,", "2": "Car tu as réduit la ville en un monceau (de pierres),", "3": "C'est pourquoi le peuple puissant te glorifie", "4": "Car tu as été un refuge pour le faible,", "5": "Comme tu domptes la chaleur sur un lieu desséché,", "6": "L'Éternel des armées fera", "7": "Et, sur cette montagne, il anéantit", "8": "Il anéantit la mort pour toujours ;", "9": "En ce jour l'on dira :", "10": "Car la main de l'Éternel repose sur cette montagne ;", "11": "Au milieu de cette mare, il tend ses mains,", "12": "Il renverse, il abaisse les fortifications élevées de tes murs,"}, "26": {"1": "En ce jour, on chantera ce cantique dans le pays de Juda :", "": "Car voici que l'Éternel sort de sa demeure,", "2": "Ouvrez les portes,", "3": "A celui qui est ferme dans ses dispositions,", "4": "Confiez-vous en l'Éternel pour toujours,", "5": "Il a renversé ceux qui habitaient les hauteurs,", "6": "Elle est foulée aux pieds,", "7": "Le sentier du juste est la droiture ;", "8": "Aussi nous espérons en toi, ô Éternel !", "9": "Mon âme te désire pendant la nuit,", "10": "Si l'on fait grâce au méchant,", "11": "Éternel, ta main est si haute", "12": "Éternel, tu mets en nous la paix,", "13": "Éternel, notre Dieu,", "14": "Les morts ne revivront pas", "15": "Tu as augmenté la nation, ô Éternel !", "16": "Éternel, ils t'ont cherché,", "17": "Comme une femme enceinte, sur le point d'accoucher,", "18": "Nous avons conçu, nous avons souffert,", "19": "Que tes morts revivent !", "20": "Va, mon peuple, entre dans tes chambres,", "21": "Car voici que l'Éternel sort de sa demeure,"}, "27": {"1": "En ce jour, l'Éternel châtiera", "": "En ce jour, on sonnera du grand cor,", "2": "En ce jour-là,", "3": "Moi l'Éternel, j'en suis le gardien,", "4": "Il n'y a pas en moi de colère ;", "5": "A moins qu'on ne me prenne pour refuge,", "6": "Dans l'avenir, que Jacob prenne racine :", "7": "(L'Éternel) l'a-t-il frappé comme il a frappé ceux qui le frappaient ?", "8": "C'est avec mesure que tu as conduit son procès :", "9": "C'est ainsi que la faute de Jacob est expiée", "10": "Car la ville forte est solitaire,", "11": "Quand les rameaux sèchent, on les brise ;", "12": "En ce jour-là,", "13": "En ce jour, on sonnera du grand cor,"}, "28": {"1": "Malheur à la couronne orgueilleuse des ivrognes d'Éphraïm,", "": "Cela aussi vient de l'Éternel des armées ;", "2": "Voici venir de la part du Seigneur, un (homme) fort et courageux,", "3": "Elle sera foulée aux pieds,", "4": "Et la fleur fanée, ornement de sa parure,", "5": "En ce jour-là, l'Éternel des armées sera", "6": "(Il sera) l'esprit du droit pour celui qui siège au tribunal,", "7": "Mais eux aussi, ils chancellent dans le vin,", "8": "Toutes les tables sont pleines de vomissements, d'ordures ;", "9": "— A qui veut-il enseigner la connaissance ?", "10": "Ordre sur ordre, ordre sur ordre,", "11": "— Eh bien ! c'est par des hommes aux lèvres balbutiantes", "12": "Il leur avait dit : voici le repos,", "13": "Et pour eux la parole de l'Éternel sera :", "14": "C'est pourquoi écoutez la parole de l'Éternel, moqueurs,", "15": "Vous dites : nous avons conclu une alliance avec la mort,", "16": "C'est pourquoi ainsi parle le Seigneur, l'Éternel :", "17": "J'ai pris le droit comme règle,", "18": "Votre alliance avec la mort sera détruite,", "19": "Chaque fois qu'il passera, il vous saisira ;", "20": "Le lit sera trop court pour s'y étendre,", "21": "Car l'Éternel se lèvera comme à la montagne de Peratsim,", "22": "Maintenant, ne vous livrez pas à la moquerie,", "23": "Prêtez l'oreille, écoutez ma voix !", "24": "Celui qui laboure pour semer laboure-t-il toujours ?", "25": "N'est-ce pas qu'après en avoir aplani la surface,", "26": "Son Dieu lui a enseigné la marche à suivre,", "27": "On ne foule pas la nigelle avec le traîneau,", "28": "On doit broyer (le blé pour avoir) du pain,", "29": "Cela aussi vient de l'Éternel des armées ;"}, "29": {"1": "Malheur à Ariel, à Ariel !", "": "Ceux dont l'esprit s'égarait acquerront de l'intelligence,", "2": "Et je réduirai Ariel ;", "3": "Je camperai contre toi tout à l'entour,", "4": "Tu seras abaissée,", "5": "La multitude de tes ennemis sera comme une fine poussière,", "6": "Tu seras visitée par l'Éternel des armées,", "7": "Et, comme il en est d'un rêve, d'une vision nocturne,", "8": "Alors, comme celui qui a faim rêve qu'il mange,", "9": "Attardez-vous et soyez atterrés !", "10": "Car l'Éternel a répandu sur vous", "11": "La vision de tout ceci est pour vous", "12": "Ou comme un livre que l'on donne", "13": "Le Seigneur dit : Ainsi quand ce peuple s'approche (de moi),", "14": "C'est pourquoi me voici !", "15": "Malheur à ceux qui se cachent de l'Éternel", "16": "Quelle perversité est la vôtre !", "17": "Ne s'en faut-il pas d'un bref instant", "18": "En ce jour-là, les sourds entendront les paroles du livre ;", "19": "Les humbles auront de plus en plus de joie en l'Éternel,", "20": "Car le tyran ne sera plus,", "21": "Ceux qui condamnaient l'homme en justice,", "22": "C'est pourquoi ainsi parle l'Éternel", "23": "Car, lorsque ses enfants verront", "24": "Ceux dont l'esprit s'égarait acquerront de l'intelligence,"}, "30": {"1": "Malheur aux fils rebelles,", "": "Depuis longtemps un bûcher est préparé,", "2": "Ils sont en marche et descendent en Égypte sans me consulter,", "3": "Le refuge du Pharaon tournera à votre honte", "4": "Déjà ses ministres sont à Tsoân,", "5": "Tous seront honteux au sujet d'un peuple", "6": "Menace sur les bêtes du Négueb.", "7": "Car le secours de l'Égypte n'est que vanité et néant ;", "8": "Viens maintenant, écris ces choses", "9": "Car c'est un peuple rebelle,", "10": "Qui disent aux voyants : Ne voyez pas !", "11": "Détournez-vous du chemin,", "12": "C'est pourquoi ainsi parle le Saint d'Israël :", "13": "Cette faute sera pour vous", "14": "On la brise comme on brise la jarre des potiers", "15": "Car ainsi a parlé le Seigneur, l'Éternel, le Saint d'Israël :", "16": "Vous avez dit : Non ! nous fuirons à cheval !", "17": "Comme un seul homme, mille fuiront à la menace d'un seul,", "18": "C'est pourquoi l'Éternel attend pour vous faire grâce,", "19": "Car un peuple habitera encore à Sion, à Jérusalem,", "20": "Le Seigneur vous donnera du pain dans la détresse", "21": "Tes oreilles entendront derrière toi cette parole :", "22": "Vous tiendrez pour impurs l'argent qui recouvre vos statues,", "23": "Alors il répandra la pluie sur la semence", "24": "Les bœufs et les ânes qui labourent la terre,", "25": "Sur toute haute montagne", "26": "La lumière de la lune sera comme la lumière du soleil,", "27": "Voici : le nom de l'Éternel vient de loin ;", "28": "Son souffle est comme un torrent débordé", "29": "Vous chanterez", "30": "Et l'Éternel fera retentir sa voix majestueuse,", "31": "Alors, à la voix de l'Éternel,", "32": "A chaque coup de bâton qui lui est destiné", "33": "Depuis longtemps un bûcher est préparé,"}, "31": {"1": "Malheur à ceux qui descendent en Égypte pour avoir du secours,", "": "Celui qui est son rocher s'enfuira d'épouvante,", "2": "Lui aussi, cependant, il est sage", "3": "L'Égyptien est homme et non dieu ;", "4": "Car ainsi m'a parlé l'Éternel :", "5": "Comme les oiseaux qui volent (sur leur couvée),", "6": "Revenez à celui dont on s'est profondément détourné,", "7": "Alors en ce jour-là, chacun rejettera", "8": "Et l'Assyrien tombera", "9": "Celui qui est son rocher s'enfuira d'épouvante,"}, "32": {"1": "Alors le roi régnera selon la justice.", "": "Heureux vous qui partout semez le long des eaux", "2": "Chacun sera comme un abri contre le vent", "3": "Les yeux de ceux qui voient ne seront plus hagards,", "4": "Le cœur des hommes légers sera intelligent pour comprendre,", "5": "On ne donnera plus à l'insensé le nom de noble,", "6": "Car l'insensé profère des insanités,", "7": "Le fourniment du fourbe est pernicieux ;", "8": "Mais celui qui est noble forme de nobles desseins", "9": "Femmes (trop) tranquilles,", "10": "Dans un an et quelques jours,", "11": "Soyez dans l'effroi, (femmes) sereines !", "12": "(En se frappant) les seins, on mène le deuil", "13": "Sur la terre de mon peuple", "14": "Car le donjon est abandonné,", "15": "Jusqu'à ce que l'Esprit soit répandu d'en haut sur nous,", "16": "Alors le droit demeurera dans le désert,", "17": "L'œuvre de la justice sera la paix,", "18": "Mon peuple demeurera dans un séjour de paix,", "19": "Mais la forêt sera précipitée sous la grêle", "20": "Heureux vous qui partout semez le long des eaux"}, "33": {"1": "Malheur à toi qui ravages", "": "Aucun habitant ne dit : Je suis malade !", "2": "Éternel, aie pitié de nous !", "3": "Au bruit du tumulte", "4": "On rafle votre butin", "5": "L'Éternel est élevé,", "6": "Tes jours seront en sûreté ;", "7": "Voici, des héros", "8": "Les routes sont désertes ;", "9": "Le pays est dans le deuil, il dépérit ;", "10": "Maintenant je me lèverai,", "11": "Vous avez conçu du foin,", "12": "Les peuples seront des fours à chaux,", "13": "Vous qui êtes loin, écoutez ce que j'ai fait !", "14": "Les pécheurs sont effrayés dans Sion,", "15": "Celui qui marche dans la justice", "16": "Celui-là habitera dans les lieux élevés ;", "17": "Tes yeux verront le roi dans sa beauté,", "18": "Ton cœur méditera sur la terreur :", "19": "Tu ne verras plus le peuple audacieux,", "20": "Regarde Sion, la cité de nos rencontres !", "21": "C'est là vraiment que l'Éternel est magnifique pour nous :", "22": "Car l'Éternel est notre juge,", "23": "Tes cordages sont relâchés ;", "24": "Aucun habitant ne dit : Je suis malade !"}, "34": {"1": "Approchez, nations, pour entendre !", "": "Il a jeté pour eux le sort,", "2": "Car l'indignation de l'Éternel", "3": "Leurs blessés sont jetés,", "4": "Toute l'armée des cieux se dissout ;", "5": "Car mon épée s'est enivrée dans les cieux ;", "6": "L'épée de l'Éternel est pleine de sang, enduite de graisse,", "7": "Les buffles tombent avec eux", "8": "Car c'est un jour de vengeance pour l'Éternel,", "9": "Les torrents d'Édom seront changés en goudron", "10": "Elle ne s'éteindra ni la nuit, ni le jour,", "11": "Le pélican et le hérisson en prendront possession.", "12": "Ses nobles n'y seront point", "13": "Les buissons croîtront dans ses donjons,", "14": "Les habitants du désert y rencontreront les bêtes sauvages,", "15": "Là le serpent fera son nid, déposera ses œufs,", "16": "— Consultez le livre de l'Éternel et lisez !", "17": "Il a jeté pour eux le sort,"}, "35": {"1": "Le désert et le pays aride s'égayeront ;", "": "Ainsi ceux que l'Éternel a libérés retourneront,", "2": "Elle se couvrira de fleurs et tressaillira", "3": "Fortifiez les mains languissantes", "4": "Dites à ceux dont le cœur palpite :", "5": "Alors s'ouvriront les yeux des aveugles,", "6": "Alors le boiteux sautera comme un cerf,", "7": "Le mirage se changera en étang", "8": "Il y aura là un chemin frayé, une voie,", "9": "Et là il n'y aura pas de lion ;", "10": "Ainsi ceux que l'Éternel a libérés retourneront,"}, "36": {"1": "La quatorzième année du roi Ézéchias, Sennachérib, roi d'Assyrie, monta contre toutes les villes fortes de Juda et s'en empara.", "2": "Le roi d'Assyrie envoya de Lakich à Jérusalem, vers le roi Ézéchias, le Rabchaqé, avec une puissante armée. Celui-ci se plaça à l'aqueduc du bassin supérieur sur le chemin du Champ du Teinturier.", "3": "Alors Éliaqim, fils de Hilqiyahou, intendant du palais, sortit vers lui, avec Chebna, le secrétaire, et Yoah, fils d'Asaph, l'archiviste.", "4": "Le Rabchaqé leur dit : Dites, je vous prie, à Ézéchias : Ainsi parle le grand roi, le roi d'Assyrie : Quelle est cette confiance, sur laquelle tu t'appuies ?", "5": "Je te le dis, ce ne sont que des paroles en l'air : (il faut) pour la guerre un conseil et de la force. Et maintenant, en qui donc as-tu placé ta confiance, pour t'être révolté contre moi ?", "6": "Voici que tu t'es confié dans le soutien de l'Égypte, ce roseau cassé, qui pénètre et perce la main de quiconque s'appuie dessus : tel est le Pharaon, roi d'Égypte, pour tous ceux qui se confient en lui.", "7": "Peut-être me diras-tu : C'est en l'Éternel, notre Dieu, que nous nous confions. Mais n'est-ce pas lui dont Ézéchias a fait disparaître les hauts-lieux et les autels, en disant à Juda et à Jérusalem : Vous vous prosternerez devant cet autel ?", "8": "Maintenant, je te prie, fais une convention avec mon seigneur, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux te procurer des cavaliers pour les monter.", "9": "Comment repousserais-tu un seul chef d'entre les moindres serviteurs de mon seigneur ? Tu mets ta confiance dans l'Égypte pour les chars et pour les cavaliers !", "10": "D'ailleurs, est-ce sans (la volonté de) l'Éternel que je suis monté contre ce pays pour le détruire ? L'Éternel m'a dit : Monte contre ce pays et détruis-le.", "11": "Éliaqim, Chebna et Yoah dirent au Rabchaqé : Nous t'en prions, parle à tes serviteurs en araméen, car nous le comprenons ; et ne nous parle pas en judéen à (portée des) oreilles du peuple qui est sur la muraille.", "12": "Le Rabchaqé répondit : Est-ce à ton seigneur et à toi que mon seigneur m'a envoyé dire ces paroles ? N'est-ce pas à ces hommes assis sur la muraille pour manger leurs excréments et pour boire leur urine avec vous ?", "13": "Puis le Rabchaqé se redressa et cria de toute sa force en judéen : Écoutez les paroles du grand roi, du roi d'Assyrie !", "14": "Ainsi parle le roi : Qu'Ézéchias ne vous abuse pas, car il ne pourra vous délivrer.", "15": "Qu'Ézéchias ne vous amène pas à vous confier en l'Éternel, en disant : Il est certain que l'Éternel nous délivrera ; cette ville ne sera pas livrée entre les mains du roi d'Assyrie.", "16": "N'écoutez pas Ézéchias ; car ainsi parle le roi d'Assyrie : Faites la paix avec moi, rendez-vous à moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l'eau de sa citerne,", "17": "jusqu'à ce que je vienne et que je vous emmène dans un pays comme le vôtre, dans un pays de blé et de vin, un pays de pain et de vignobles.", "18": "Qu'Ézéchias ne vous excite pas, en disant : l'Éternel nous délivrera. Les dieux des nations ont-ils délivré chacun son pays de la main du roi d'Assyrie ?", "19": "Où sont les dieux de Hamath et d'Arpad ? Où sont les dieux de Sepharvaïm ? Ont-ils délivré Samarie de ma main ?", "20": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma main, pour que l'Éternel délivre Jérusalem de ma main ?", "21": "Mais ils se turent et ne lui répondirent pas un mot ; car le roi avait donné cet ordre : Vous ne lui répondrez pas.", "22": "Éliaqim, fils de Hilqiyahou, intendant du palais, Chebna, le secrétaire, et Yoah, fils d'Asaph, l'archiviste, vinrent auprès d'Ézéchias, les vêtements déchirés, et lui rapportèrent les paroles du Rabchaqé."}, "37": {"1": "Lorsque le roi Ézéchias eut entendu cela, il déchira ses vêtements, se couvrit d'un sac, et se rendit dans la Maison de l'Éternel.", "2": "Il envoya Éliaqim, intendant du palais, Chebna, le secrétaire, et les (plus) anciens des sacrificateurs, couverts de sacs, vers le prophète Ésaïe, fils d'Amots.", "3": "Ils lui dirent : Ainsi parle Ézéchias : Ce jour est un jour de détresse, de châtiment et d'opprobre ; car les enfants sont près de sortir du sein maternel, et il n'y a point de force pour l'accouchement.", "4": "Peut-être l'Éternel, ton Dieu, entendra-t-il les paroles du Rabchaqé, que le roi d'Assyrie, son seigneur, a envoyé pour insulter le Dieu vivant, et peut-être exercera-t-il ses châtiments à cause des paroles qu'a entendues l'Éternel ton Dieu. Fais donc monter une prière pour le reste qui subsiste (encore) .", "5": "Les serviteurs du roi Ézéchias allèrent donc auprès d'Ésaïe.", "6": "Et Ésaïe leur dit : Voici ce que vous direz à votre seigneur : Ainsi parle l'Éternel : Ne t'effraie pas des paroles que tu as entendues et par lesquelles m'ont bafoué les jeunes serviteurs du roi d'Assyrie.", "7": "Je vais mettre en lui un esprit tel que, sur une nouvelle qu'il recevra, il retournera dans son pays et je le ferai tomber par l'épée dans son pays.", "8": "Le Rabchaqé s'en retourna et trouva le roi d'Assyrie qui attaquait Libna, car il avait appris son départ de Lakich.", "9": "Alors le roi d'Assyrie reçut une nouvelle au sujet de Tirhaqa, roi d'Éthiopie ; on lui dit : Il s'est mis en marche pour te faire la guerre. Dès qu'il eut entendu cela, il envoya des messagers à Ézéchias, en disant :", "10": "Vous parlerez ainsi à Ézéchias, roi de Juda : Que ton Dieu, en qui tu te confies, ne t'abuse pas, en disant : Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie.", "11": "Tu as toi-même appris ce qu'ont fait les rois d'Assyrie à tous les pays : ils les ont voués à l'interdit ; et toi, tu sera délivré !", "12": "Les dieux des nations que mes pères ont détruites les ont-ils délivrées, Gozân, Harân, Retseph, et les fils d'Éden qui sont à Telassar ?", "13": "Où sont le roi de Hamath, le roi d'Arpad et le roi de la ville de Sepharvaïm, de Héna et de Ivva ?", "14": "Ézéchias prit la lettre de la main des messagers, la lut et monta à la Maison de l'Éternel. Ézéchias la déploya devant l'Éternel.", "15": "Ézéchias pria l'Éternel en ces termes :", "16": "Éternel des armées, Dieu d'Israël, qui sièges sur les chérubins ! C'est toi qui es le seul Dieu pour tous les royaumes de la terre, c'est toi qui as fait les cieux et la terre.", "17": "Éternel, prête l'oreille et écoute ! Éternel, ouvre les yeux et regarde ! Écoute toutes les paroles que Sennachérib a envoyées pour insulter le Dieu vivant !", "18": "Il est vrai, ô Éternel ! que les rois d'Assyrie ont exterminé tous les pays et leur propre pays,", "19": "en jetant leurs dieux au feu, — en fait, ceux-là n'étaient pas des dieux, mais des ouvrages de mains d'homme, du bois et de la pierre — et ils les ont anéantis.", "20": "Maintenant, Éternel, notre Dieu, sauve-nous de la main de Sennachérib, et que tous les royaumes de la terre reconnaissent que toi seul est l'Éternel !", "21": "Alors Ésaïe, fils d'Amots, envoya dire à Ézéchias : Ainsi parle l'Éternel, le Dieu d'Israël, à qui tu as adressé ta prière au sujet de Sennachérib, roi d'Assyrie.", "22": "C'est ici la parole que l'Éternel a prononcée contre lui :", "": "Je protégerai cette ville pour la sauver,", "23": "Qui as-tu insulté et bafoué ?", "24": "Par l'intermédiaire de tes serviteurs", "25": "J'ai creusé (des puits) et j'ai bu de l'eau,", "26": "N'as-tu pas appris que j'ai fait ces choses depuis longtemps,", "27": "Leurs habitants sont impuissants,", "28": "Mais je sais quand tu t'assieds,", "29": "Parce que tu t'emportes contre moi", "30": "Que ceci soit le signe pour toi :", "31": "Les rescapés de la maison de Juda qui seront restés", "32": "Car de Jérusalem il sortira un reste", "33": "C'est pourquoi ainsi parle l'Éternel à l'égard du roi d'Assyrie :", "34": "Il s'en retournera par le chemin par lequel il est venu", "35": "Je protégerai cette ville pour la sauver,", "36": "L'ange de l'Éternel sortit et frappa dans le camp des Assyriens 185 000 (hommes), et quand on se leva le matin, voici que c'étaient tous des cadavres.", "37": "Alors Sennachérib, roi d'Assyrie, partit, s'en alla et retourna pour résider à Ninive.", "38": "Or, comme il était prosterné dans la maison de Nisrok, son dieu, ses fils Adrammélek et Saretser, le frappèrent avec l'épée et s'enfuirent au pays d'Ararat. Son fils Ésar-Haddôn régna à sa place."}, "38": {"1": "En ce temps-là, Ézéchias fut malade à la mort. Le prophète Ésaïe, fils d'Amots, vint auprès de lui et lui dit : Ainsi parle l'Éternel : Donne tes ordres à ta maison, car tu vas mourir, tu ne vivras plus.", "2": "Ézéchias tourna son visage contre le mur et pria l'Éternel.", "3": "Il disait : De grâce, Éternel, souviens-toi donc que j'ai marché devant ta face avec fidélité et intégrité de cœur, et que j'ai fait ce qui est bien à tes yeux ! Et Ézéchias répandit des pleurs abondants.", "4": "Alors la parole de l'Éternel fut adressée à Ésaïe en ces mots :", "5": "Va dire à Ézéchias : Ainsi parle l'Éternel, le Dieu de David, ton père : J'ai entendu ta prière, j'ai vu tes larmes. Voici que j'ajoute quinze années à tes jours.", "6": "Je te délivrerai, ainsi que cette ville, de l'emprise du roi d'Assyrie ; je protégerai cette ville.", "7": "Ceci sera pour toi, de la part de l'Éternel, le signe que l'Éternel accomplira la parole qu'il a prononcée :", "8": "Voici que je fais reculer de dix degrés en arrière avec le soleil l'ombre des degrés qui est descendue sur les degrés d'Ahaz. Et le soleil recula de dix degrés sur les degrés où il était descendu.", "9": "Écrit d'Ézéchias, roi de Juda, lorsqu'il fut malade et survécut à sa maladie.", "10": "Je me disais :", "": "L'Éternel m'a sauvé !", "11": "Je disais : Je ne verrai plus l'Éternel,", "12": "Ma demeure est enlevée", "13": "Je me suis contenu jusqu'au matin ;", "14": "Je poussais des petits cris comme une hirondelle en voltigeant,", "15": "Que dirai-je ? Il m'a répondu,", "16": "Seigneur, c'est par tes bontés que l'on vit,", "17": "Voici que mon amertume elle-même s'est changée en paix.", "18": "Car ce n'est pas le séjour des morts qui te célébrera,", "19": "Le vivant, le vivant, c'est celui-là qui te célèbre,", "20": "L'Éternel m'a sauvé !", "21": "Ésaïe avait dit : Qu'on apporte un paquet de figues et qu'on les étende sur l'ulcère ; et Ézéchias vivra.", "22": "Et Ézéchias avait dit : A quel signe (connaîtrai-je que) je monterai à la Maison de l'Éternel ?"}, "39": {"1": "En ce même temps Merodak-Baladân, fils de Baladân, roi de Babylone, envoya une lettre et un présent à Ézéchias, parce qu'il avait appris sa maladie et son rétablissement.", "2": "Ézéchias s'en réjouit, et il montra aux envoyés le lieu où étaient ses choses de prix, l'argent et l'or, les aromates et l'huile précieuse, tout son arsenal, et tout ce qui se trouvait dans ses trésors : il n'y eut rien qu'Ézéchias ne leur fit voir dans sa maison et dans tous ses domaines.", "3": "Le prophète Ésaïe vint ensuite auprès du roi Ézéchias et lui dit : Qu'ont dit ces gens-là et d'où sont-ils venus vers toi ? Ézéchias répondit : Ils sont venus vers moi d'un pays éloigné, de Babylone.", "4": "Ésaïe dit encore : Qu'ont-ils vu dans ta maison ? Ézéchias répondit : Ils ont vu tout ce qui est dans ma maison : il n'y a rien dans mes trésors que je ne leur aie fait voir.", "5": "Alors Ésaïe dit à Ézéchias : Écoute la parole de l'Éternel des armées !", "6": "Voici que les jours viennent où l'on emportera à Babylone tout ce qui est dans ta maison et ce que tes pères ont amassé jusqu'à ce jour ; il n'en restera rien, dit l'Éternel.", "7": "Et l'on prendra de tes fils, qui seront sortis de toi, que tu auras engendrés. Ils seront des eunuques dans le palais du roi de Babylone.", "8": "Ézéchias répondit à Ésaïe : La parole de l'Éternel que tu as prononcée est bonne ; car, ajouta-t-il, il y aura paix et sécurité pendant ma vie."}, "40": {"1": "Consolez, consolez mon peuple,", "": "Mais ceux qui espèrent en l'Éternel renouvellent (leur) force.", "2": "Parlez au cœur de Jérusalem et criez-lui", "3": "Une voix crie dans le désert :", "4": "Que toute vallée soit élevée,", "5": "Alors la gloire de l'Éternel sera révélée,", "6": "Une voix dit : Crie !", "7": "L'herbe sèche, la fleur se fane,", "8": "L'herbe sèche, la fleur se fane ;", "9": "Monte sur une haute montagne,", "10": "Voici mon Seigneur, l'Éternel,", "11": "Comme un berger, il fera paître son troupeau,", "12": "Qui a mesuré les eaux dans le creux de sa main,", "13": "Qui a fixé une mesure à l'Esprit de l'Éternel,", "14": "Avec qui a-t-il délibéré,", "15": "Voici les nations,", "16": "Le Liban ne suffit pas au bûcher,", "17": "Toutes les nations sont devant lui comme rien,", "18": "A qui voulez-vous comparer Dieu ?", "19": "C'est un artisan qui fond la statue,", "20": "Celui qui est trop pauvre pour cette offrande", "21": "Ne le reconnaissez-vous pas ?", "22": "C'est lui qui habite au-dessus du cercle de la terre,", "23": "C'est lui qui réduit les princes à rien", "24": "Ils ne sont pas même plantés,", "25": "A qui me comparerez-vous,", "26": "Levez les yeux en haut et regardez !", "27": "Pourquoi dis-tu, Jacob,", "28": "Ne l'as-tu pas reconnu ?", "29": "Il donne de la force à celui qui est fatigué", "30": "Les adolescents se fatiguent et se lassent,", "31": "Mais ceux qui espèrent en l'Éternel renouvellent (leur) force."}, "41": {"1": "Îles, faites silence pour m'écouter !", "": "Voici qu'ils ne sont tous qu'un rien,", "2": "Qui a suscité de l'orient", "3": "Il les poursuit, il passe sans être atteint,", "4": "Qui a fait et exécuté (ces choses) ?", "5": "Les îles le voient et sont dans la crainte.", "6": "Ils s'aident l'un l'autre,", "7": "L'artisan encourage le fondateur ;", "8": "Mais toi, Israël, mon serviteur,", "9": "Toi, que j'ai saisi des extrémités de la terre", "10": "Sois sans crainte,", "11": "Voici qu'ils seront couverts de honte et de confusion,", "12": "Tu les chercheras et ne les trouveras plus,", "13": "Car je suis l'Éternel, ton Dieu,", "14": "Sois sans crainte, vermisseau de Jacob,", "15": "Voici que je fais de toi", "16": "Tu les vanneras,", "17": "Les malheureux et les pauvres", "18": "Je ferai jaillir des fleuves sur les dunes", "19": "Je mettrai dans le désert le cèdre, l'acacia,", "20": "Afin qu'ils voient, qu'ils reconnaissent,", "21": "Présentez votre cause,", "22": "Qu'ils les produisent.", "23": "Annoncez les événements derniers,", "24": "Voici : vous êtes moins que rien,", "25": "Je l'ai suscité du nord,", "26": "Qui l'a annoncé dès le commencement,", "27": "Le premier (arrivé) à Sion (dit) :", "28": "Je regarde, et il n'y a personne,", "29": "Voici qu'ils ne sont tous qu'un rien,"}, "42": {"1": "Voici mon serviteur auquel je tiens fermement,", "": "Aussi a-t-il versé sur Israël", "2": "Il ne criera pas,", "3": "Il ne brisera pas le roseau broyé", "4": "Il ne faiblira pas", "5": "Ainsi parle Dieu, l'Éternel,", "6": "Moi, l'Éternel, je t'ai appelé pour la justice", "7": "Pour ouvrir les yeux des aveugles,", "8": "Je suis l'Éternel, c'est là mon nom ;", "9": "Voici que les premiers événements se sont accomplis", "10": "Chantez à l'Éternel un cantique nouveau,", "11": "Que le désert et ses villes élèvent la voix,", "12": "Qu'on rende gloire à l'Éternel", "13": "L'Éternel sort comme un héros,", "14": "J'ai longtemps gardé le silence,", "15": "Je dévasterai montagnes et collines", "16": "Je ferai marcher les aveugles", "17": "Ils reculeront, ils seront confondus de honte,", "18": "Sourds, écoutez !", "19": "Qui est aveugle, sinon mon serviteur,", "20": "Tu as vu beaucoup de choses,", "21": "L'Éternel a voulu, à cause de sa justice,", "22": "Et c'est un peuple pillé et dépouillé !", "23": "Qui parmi vous prêtera l'oreille à ces choses ?", "24": "Qui a livré Jacob à ceux qui dépouillent", "25": "Aussi a-t-il versé sur Israël"}, "43": {"1": "Ainsi parle maintenant l'Éternel,", "": "C'est pourquoi j'ai traité en profanes", "2": "Si tu traverses les eaux,", "3": "Car je suis l'Éternel, ton Dieu,", "4": "Du fait que tu as du prix à mes yeux,", "5": "Sois sans crainte,", "6": "Je dirai au nord : Donne !", "7": "Quiconque s'appelle de mon nom,", "8": "Qu'on fasse sortir le peuple aveugle", "9": "Que toutes les nations se rassemblent,", "10": "C'est vous qui êtes mes témoins,", "11": "C'est moi, moi qui suis l'Éternel,", "12": "C'est moi qui ai annoncé, sauvé, prédit,", "13": "Je le suis dès avant que le jour fût,", "14": "Ainsi parle l'Éternel,", "15": "Je suis l'Éternel, votre Saint,", "16": "Ainsi parle l'Éternel,", "17": "Qui met en campagne des chars et des chevaux,", "18": "Ne vous souvenez pas des premiers événements,", "19": "Voici que je fais une chose nouvelle,", "20": "Les animaux des champs me glorifieront,", "21": "Le peuple que je me suis formé", "22": "Et ce n'est pas moi que tu as invoqué, ô Jacob !", "23": "Tu ne m'as pas offert tes agneaux en holocauste.", "24": "Tu n'as pas acheté pour moi à prix d'argent du roseau aromatique", "25": "C'est moi, moi qui efface tes crimes pour l'amour de moi,", "26": "Rappelle mon souvenir, plaidons ensemble,", "27": "Ton premier père a péché,", "28": "C'est pourquoi j'ai traité en profanes"}, "44": {"1": "Écoute maintenant, Jacob, mon serviteur !", "": "Je dis à Cyrus : Mon berger !", "2": "Ainsi parle l'Éternel, qui t'a fait", "3": "Car je répandrai des eaux sur le (sol) altéré", "4": "Ils germeront au beau milieu de l'herbe,", "5": "Celui-ci dira : Je suis à l'Éternel ;", "6": "Ainsi parle l'Éternel, le roi d'Israël,", "7": "Qui peut se prononcer comme moi ?", "8": "N'ayez pas peur et ne tremblez pas ;", "9": "Ceux qui façonnent des statues ne sont tous que néant,", "10": "Qui est-ce qui façonne un dieu", "11": "Voici que tous ses compagnons seront honteux ;", "12": "Le forgeron, (comme pour) une hache,", "13": "Le charpentier étend le cordeau,", "14": "Il se coupe des cèdres,", "15": "Ces arbres servent à l'homme pour brûler,", "16": "Il brûle au feu la moitié de son bois,", "17": "Et avec le reste il fait un dieu, sa statue,", "18": "Ils n'ont ni connaissance ni intelligence,", "19": "Il ne prend pas la chose à cœur", "20": "Il se repaît de cendres,", "21": "Souviens-toi de cela, Jacob !", "22": "J'ai effacé tes crimes comme un nuage", "23": "Cieux, lancez des acclamations !", "24": "Ainsi parle l'Éternel qui te rachète,", "25": "Il anéantit les signes mensongers", "26": "Il confirme la parole de son serviteur", "27": "Je dis à l'eau profonde :", "28": "Je dis à Cyrus : Mon berger !"}, "45": {"1": "Ainsi parle l'Éternel à son messie, à Cyrus,", "": "Par l'Éternel seront justifiés", "2": "Je marcherai devant toi,", "3": "Je te donnerai des trésors enfouis,", "4": "A cause de mon serviteur Jacob", "5": "Je suis l'Éternel,", "6": "C'est afin que l'on reconnaisse,", "7": "Je forme la lumière", "8": "Que les cieux distillent d'en haut,", "9": "Malheur à qui conteste avec celui qui l'a façonné !", "10": "Malheur à qui dit à un père :", "11": "Ainsi parle l'Éternel, le Saint d'Israël,", "12": "C'est moi qui ai fait la terre", "13": "C'est moi qui ai suscité Cyrus pour la justice", "14": "Ainsi parle l'Éternel :", "15": "Certes tu es un Dieu qui te caches,", "16": "Ils sont tous honteux et confus,", "17": "Quant à Israël, c'est par l'Éternel qu'il obtient le salut,", "18": "Car ainsi parle l'Éternel", "19": "Ce n'est pas en cachette que j'ai parlé,", "20": "Assemblez-vous et venez,", "21": "Annoncez-le et présentez (vos arguments) !", "22": "Tournez-vous vers moi et soyez sauvés,", "23": "Je le jure par moi-même,", "24": "En l'Éternel seul, dira-t-on,", "25": "Par l'Éternel seront justifiés"}, "46": {"1": "Bel s'agenouille,", "": "Je fais approcher ma justice :", "2": "Ils se sont courbés, il se sont agenouillés,", "3": "Écoutez-moi, maison de Jacob,", "4": "Jusqu'à votre vieillesse je serai le même,", "5": "A qui me comparerez-vous", "6": "Ils versent l'or de leur bourse", "7": "Ils le portent,", "8": "Souvenez-vous de cela,", "9": "Souvenez-vous des premiers événements ;", "10": "J'annonce dès le commencement", "11": "J'appelle de l'orient un oiseau de proie,", "12": "Écoutez-moi, gens endurcis de cœur,", "13": "Je fais approcher ma justice :"}, "47": {"1": "Descends, assieds-toi dans la poussière,", "": "Voilà ce que deviendront", "2": "Prends les deux meules", "3": "Ta nudité sera découverte,", "4": "Notre rédempteur s'appelle l'Éternel des armées,", "5": "Assieds-toi en silence", "6": "J'étais indigné contre mon peuple,", "7": "Tu disais : A toujours je serai souveraine !", "8": "Écoute maintenant ceci, voluptueuse,", "9": "Ces deux choses t'arriveront", "10": "Tu avais confiance dans ta méchanceté,", "11": "Un malheur viendra sur toi,", "12": "Reste donc au milieu de tes pratiques magiques", "13": "Tu t'es fatiguée à force de consulter :", "14": "Voici qu'ils sont comme de la paille qu'un feu consume ;", "15": "Voilà ce que deviendront"}, "48": {"1": "Écoutez ceci, maison de Jacob,", "": "Il n'y a point de paix,", "2": "Car ils tirent leur nom de la ville sainte", "3": "Dès longtemps j'ai annoncé les événements du début,", "4": "Sachant que tu es dur,", "5": "Je t'ai annoncé dès longtemps (ces événements),", "6": "Tu entends ! Considère tout cela !", "7": "C'est maintenant qu'elles sont créées,", "8": "Tu n'en as rien entendu,", "9": "A cause de mon nom,", "10": "Je t'ai fait fondre,", "11": "C'est pour l'amour de moi,", "12": "Écoute-moi Jacob !", "13": "Ma main a fondé la terre,", "14": "Vous tous, rassemblez-vous, écoutez !", "15": "Moi, moi, j'ai parlé", "16": "Approchez-vous de moi, écoutez !", "17": "Ainsi parle l'Éternel, ton rédempteur,", "18": "Oh ! si tu étais attentif à mes commandements !", "19": "Ta descendance serait comme le sable", "20": "Sortez de Babylone,", "21": "Ils n'auront pas soif", "22": "Il n'y a point de paix,"}, "49": {"1": "Îles, écoutez-moi !", "": "Je ferai manger à tes persécuteurs leur propre chair ;", "2": "Il a rendu ma bouche semblable à une épée tranchante,", "3": "Et il m'a dit : Tu es mon serviteur,", "4": "Mais moi j'ai dit :", "5": "Maintenant l'Éternel parle,", "6": "Il dit : C'est peu que tu sois mon serviteur", "7": "Ainsi parle l'Éternel,", "8": "Ainsi parle l'Éternel :", "9": "Pour dire aux captifs : Sortez !", "10": "Ils n'auront pas faim", "11": "Je transformerai toutes mes montagnes en chemins,", "12": "Les voici, ils viennent de loin,", "13": "Cieux, acclamez !", "14": "Sion disait : L'Éternel m'a abandonnée,", "15": "Une femme oublie-t-elle son nourrisson ?", "16": "Voici : je t'ai gravée sur mes mains ;", "17": "Tes fils accourent ;", "18": "Lève tes yeux alentour et regarde :", "19": "Oui, tes ruines, tes solitudes,", "20": "Ils répéteront à tes oreilles,", "21": "Et du diras en ton cœur :", "22": "Ainsi parle le Seigneur, l'Éternel :", "23": "Des rois seront tes nourriciers", "24": "Ce qu'a pris le héros lui sera-t-il repris ?", "25": "Oui, dit l'Éternel,", "26": "Je ferai manger à tes persécuteurs leur propre chair ;"}, "50": {"1": "Ainsi parle l'Éternel :", "": "Voici : vous tous qui allumez un feu,", "2": "Je suis venu : pourquoi n'y avait-il personne ?", "3": "Je revêts les cieux d'obscurité", "4": "Le Seigneur, l'Éternel m'a donné", "5": "Le Seigneur, l'Éternel m'a ouvert l'oreille,", "6": "J'ai livré mon dos à ceux qui me frappaient", "7": "Mais le Seigneur, l'Éternel m'a secouru ;", "8": "Celui qui me justifie est proche :", "9": "Voici que le Seigneur, l'Éternel, viendra à mon secours :", "10": "Qui parmi vous craint l'Éternel,", "11": "Voici : vous tous qui allumez un feu,"}, "51": {"1": "Écoutez-moi,", "": "Je la mettrai dans la main de ceux qui t'affligeaient,", "2": "Portez les regards sur Abraham votre père,", "3": "Ainsi l'Éternel console Sion,", "4": "Donne-moi ton attention, mon peuple !", "5": "Ma justice est proche,", "6": "Levez les yeux vers le ciel,", "7": "Écoutez-moi, vous qui connaissez la justice,", "8": "Car la teigne les dévorera comme un vêtement,", "9": "Réveille-toi, réveille-toi !", "10": "N'est-ce pas toi qui mis la mer à sec,", "11": "Ainsi ceux que l'Éternel a libérés retourneront,", "12": "C'est moi, c'est moi qui vous console.", "13": "Et tu oublierais l'Éternel, qui t'a fait,", "14": "Bientôt celui qui est courbé (dans un cachot) sera élargi ;", "15": "Je suis l'Éternel, ton Dieu,", "16": "Je mets mes paroles dans ta bouche", "17": "Réveille-toi, réveille-toi !", "18": "De tous les fils qu'elle a enfantés,", "19": "Ces deux choses te sont arrivées :", "20": "Tes fils en défaillance", "21": "C'est pourquoi, écoute ceci, malheureuse,", "22": "Ainsi parle ton Seigneur, l'Éternel,", "23": "Je la mettrai dans la main de ceux qui t'affligeaient,"}}}