{"name": "Esther", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "C'était au temps d'Assuérus. Cet Assuérus régnait de l'Inde à l'Éthiopie sur cent vingt-sept provinces.", "2": "En ce temps-là, le roi Assuérus s'installa sur le trône royal de Suse, la capitale.", "3": "La troisième année de son règne, il présida un festin qu'il donnait à tous ses princes et ses serviteurs, à l'armée perse et mède, aux dignitaires et gouverneurs de provinces,", "4": "montrant ainsi la glorieuse richesse de son règne et la rare magnificence de sa grandeur. (Cela dura) longtemps, cent quatre-vingts jours.", "5": "A l'expiration de ces journées, le roi donna pendant sept jours un festin en plein air, dans le jardin du palais royal, à tout le peuple qui se trouvait à Suse, la capitale, du plus grand au plus petit.", "6": "Des tissus colorés de lin, de coton et de laine violette étaient tendus par des cordons blancs et pourpres, passés dans des anneaux d'argent, à des colonnes de marbre. Les divans étaient d'or et d'argent, sur un pavé de porphyre, de marbre, de nacre et de marbre noir.", "7": "On servait à boire dans une grande variété de coupes d'or, et le vin du roi abondait avec une libéralité royale.", "8": "On buvait selon un protocole sans contrainte ; le roi avait imposé à tous les intendants de sa maison de se conformer au désir de chacun.", "9": "De son côté, la reine Vasthi donna un festin pour les femmes dans le palais royal du roi Assuérus.", "10": "Le septième jour, dans l'euphorie du vin, le roi dit à Mehoumân, Biztha, Harbona, Bigtha, Abagtha, Zéthar et Karkas — les sept eunuques de service auprès du roi Assuérus —", "11": "de faire venir la reine Vasthi en présence du roi, avec sa couronne royale, pour montrer sa beauté aux peuples et aux princes, car elle était très belle.", "12": "Mais la reine Vasthi refusa de se rendre à l'ordre du roi transmis par l'intermédiaire des eunuques. Le roi en conçut une grande indignation et fut enflammé de fureur.", "13": "Le roi s'entretint avec les sages astrologues. Car une affaire royale passait devant tous ceux qui avaient la connaissance du protocole et du droit et qui l'approchaient :", "14": "Karchena, Chétar, Admata, Tarsis, Mérès, Marsena, Memoukân, les sept princes mèdes et perses, familiers du roi, qui occupaient la première place dans le royaume.", "15": "Quelle loi appliquer dans le cas de la reine Vasthi qui n'a pas éxécuté l'ordre du roi Assuérus, transmis par l'intermédiaire des eunuques ?", "16": "Memoukân dit en présence du roi et des princes : La faute de la reine Vasthi n'atteint pas seulement le roi, mais tous les princes et tous les peuples dans toutes les provinces du roi Assuérus.", "17": "Car le refus de la reine viendra à la connaissance de toutes les femmes qui regarderont leurs maris avec dédain quand on racontera que le roi Assuérus avait ordonné de faire venir la reine Vasthi en sa présence, et qu'elle n'est pas venue.", "18": "Maintenant les princesses perses et mèdes qui auront appris le refus de la reine tiendront le même langage à tous les princes royaux : cela suffit pour qu'il y ait du mépris et de l'indignation !", "19": "S'il plaît au roi, on proclamera la déclaration royale, immuable, consignée dans les lois de Perse et de Médie, que Vasthi ne paraîtra plus devant le roi Assuérus, et que le roi donnera sa dignité royale à celle de ses compagnes qui vaudra mieux qu'elle.", "20": "Quand on sera informé de cet édit si important promulgué par le roi pour tout son royaume, toutes les femmes auront du respect pour leurs maris, du plus grand au plus petit.", "21": "Cette déclaration plut au roi et aux princes, et le roi agit selon ce qu'avait dit Memoukân.", "22": "Il envoya des lettres dans toutes les provinces royales, à chaque province dans son écriture et à chaque peuple dans sa langue, pour que tout homme soit maître en sa maison et qu'il parle sa langue maternelle."}, "2": {"1": "Après ces événements, la fureur du roi Assuérus s'apaisa. Il se souvint de Vasthi, de ce qu'elle avait fait et de la décision qui avait été prise à son sujet.", "2": "Les jeunes gens qui servaient le roi dirent : Qu'on recherche pour le roi de jeunes vierges d'une grande beauté.", "3": "Que le roi donne à des chargés de mission dans toutes les provinces de son royaume la charge de rassembler tout ce qu'il y a comme jeunes et belles vierges dans le harem de Suse, la capitale, aux soins de Hégué, eunuque du roi et gardien des femmes, et qu'on leur donne des cosmétiques.", "4": "La jeune fille qui plaira au roi régnera à la place de Vasthi. Cette proposition plut au roi, et ainsi fut fait.", "5": "Il y avait à Suse, la capitale, un Juif du nom de Mardochée, fils de Yaïr, fils de Chimeï, fils de Qich, Benjaminite.", "6": "Il avait été déporté de Jérusalem avec ceux des déportés qui avaient été emmenés avec Yekonia, roi de Juda, par Neboukadnetsar, roi de Babylone.", "7": "Or, il était le tuteur de Hadassa — c'est-à-dire Esther — fille de son oncle. Elle n'avait plus, en effet, ni père, ni mère, et cette jeune fille était d'une très grande beauté. A la mort de son père et de sa mère, Mardochée l'avait adoptée.", "8": "Lorsqu'on eut publié l'ordre et l'édit du roi, de nombreuses jeunes filles furent rassemblées à Suse, la capitale, aux soins de Hégaï. On emmena ainsi Esther dans le palais royal, aux soins de Hégaï, gardien des femmes.", "9": "La jeune fille lui plut et gagna sa bienveillance. Il lui donna avec empressement les cosmétiques et les rations qui lui revenaient ainsi que les sept jeunes servantes de la maison royale qu'on avait prévu de lui donner, et il la fit passer avec ses jeunes servantes à la meilleure (place) du harem.", "10": "Esther ne fit connaître ni son peuple ni son origine, car Mardochée lui avait défendu de les faire connaître.", "11": "Chaque jour Mardochée arpentait les abords du harem pour savoir comment se portait Esther et comment on la traitait.", "12": "Le tour de chacune des jeunes filles d'aller chez le roi Assuérus arrivait au bout de douze mois qui lui étaient assignés suivant le protocole des femmes, car la période de leurs apprêts était ainsi remplie : six mois avec de l'huile de myrrhe et six mois avec des aromates et des cosmétiques de femmes.", "13": "Lorsque la jeune fille allait chez le roi, tout ce qu'elle demandait lui était donné pour qu'elle l'emporte avec elle du harem au palais royal.", "14": "Le soir elle y allait, le matin elle rentrait dans un second harem aux soins de Chachgaz, eunuque du roi, gardien des concubines. Elle ne revenait plus chez le roi, à moins que le roi n'ait envie d'elle et ne l'appelle par (son) nom.", "15": "Quand son tour d'aller chez le roi fut arrivé, Esther, fille d'Abichaïl, oncle de Mardochée, qui l'avait adoptée, ne réclama rien de plus que ce qui lui était proposé par Hégaï, eunuque du roi et gardien des femmes. Esther était considérée avec faveur par tout le monde.", "16": "On vint prendre Esther pour l'emmener chez le roi Assuérus au palais royal, le dixième mois, qui est le mois de Tébeth, la septième année de son règne.", "17": "Le roi aima Esther plus que toutes les (autres) femmes, et elle gagna sa faveur et sa bienveillance plus que toutes les (autres) vierges. Alors, il mit sur sa tête la couronne royale et la fit régner à la place de Vasthi.", "18": "Le roi donna un grand festin à tous ses princes et ses serviteurs, le festin d'Esther. Il ordonna une trève dans les provinces et fit des largesses avec une libéralité royale.", "19": "Quand on assembla les vierges pour la seconde fois, Mardochée avait une place à la conciergerie royale.", "20": "Esther ne faisait toujours pas connaître son origine, ni son peuple, comme le lui avait ordonné Mardochée. Esther exécutait les ordres de Mardochée, comme lorsqu'elle était sous sa tutelle.", "21": "A cette époque, alors que Mardochée était en place à la conciergerie royale, deux eunuques du roi, de la garde du seuil, Bigtân et Térech, dans un accès de rage, entreprirent de porter la main sur le roi Assuérus.", "22": "La chose vint à la connaissance de Mardochée qui la fit connaître à la reine Esther. Esther le dit au roi, au nom de Mardochée.", "23": "On entreprit une enquête qui aboutit : on pendit les deux (eunuques) à une potence. Ceci fut enregistré dans les Chroniques en présence du roi."}, "3": {"1": "Après ces événements, le roi Assuérus distingua Haman, fils de Hammedata, l'Agaguite ; il l'éleva (en dignité) et plaça son siège au-dessus de tous les princes de son rang.", "2": "Tous les serviteurs du roi en place à la conciergerie royale s'inclinaient et se prosternaient en l'honneur de Haman. Le roi en avait donné spécialement l'ordre. Pourtant, Mardochée ne s'inclinait ni ne se prosternait.", "3": "Les serviteurs du roi en place à la conciergerie royale dirent à Mardochée : Pourquoi passes-tu outre à l'ordre du roi ?", "4": "Ils lui posaient la question chaque jour, mais il ne les écoutait pas. Ils firent alors un rapport à Haman pour voir si Mardochée — qui leur avait rapporté qu'il était Juif — s'en tiendrait à son attitude.", "5": "Haman vit que Mardochée ne s'inclinait ni ne se prosternait en son honneur, et Haman fut rempli de fureur.", "6": "Il considéra avec dédain l'idée de porter la main sur le seul Mardochée — on lui avait signalé, en effet, le peuple auquel appartenait Mardochée —. Haman entreprit d'exterminer de tout le royaume d'Assuérus tous les Juifs, le peuple de Mardochée.", "7": "Le premier mois — qui est le mois de Nisan —, la douzième année du règne d'Assuérus, en présence de Haman, on jeta le Pour, c'est-à-dire le sort, sur chaque jour, du premier au douzième mois — qui est le mois d'Adar —.", "8": "Haman dit au roi Assuérus : Il y a un peuple à part. Ils sont partout, infiltrés parmi tous les peuples, dans toutes les provinces de ton royaume ; leurs lois les distinguent de tout peuple, et ils n'exécutent point les lois du roi : il ne vaut rien pour le roi de les laisser en repos.", "9": "Qu'il plaise au roi de signer leur perte, et je pèserai dix mille talents d'argent entre les mains des fonctionnaires du royaume, pour les verser dans les coffres du roi.", "10": "Le roi retira le sceau de son doigt et le donna à Haman, fils de Hammedata, l'Agaguite, adversaire des Juifs.", "11": "Le roi dit à Haman : L'argent t'est abandonné, ainsi que ce peuple. Fais-en ce qu'il te plaira.", "12": "On convoqua les scribes royaux, le treizième jour du premier mois, et l'on transcrivit tous les ordres de Haman à l'intention des satrapes du roi, des gouverneurs de chaque province et des princes de chaque peuple, à chaque province dans son écriture, à chaque peuple dans sa langue. Ce fut écrit au nom du roi Assuérus et scellé du sceau du roi.", "13": "Les lettres furent envoyées par l'intermédiaire des courriers à toutes les provinces du roi : on devait exterminer, tuer et faire périr tous les Juifs, du jeune garçon au vieillard, les enfants comme les femmes, en un seul jour, le 13 du douzième mois — qui est le mois d'Adar —. (On pouvait) les piller pour en prendre du butin.", "14": "Il y avait une copie du texte pour communiquer à chaque province l'édit qui devait être rendu public dans tous les peuples afin qu'ils se tiennent prêts pour ce jour-là.", "15": "Les courriers sortirent en hâte par ordre royal, et l'édit fut communiqué à Suse la capitale. Le roi et Haman s'installèrent pour boire. La ville de Suse était en pleurs."}, "4": {"1": "Lorsque Mardochée eut connaissance de tout ce qui se faisait, il déchira ses vêtements et prit le sac et la cendre pour aller dans la ville. Il poussait de grands cris amers.", "2": "Il parvint ainsi vis-à-vis de la conciergerie royale, car il était impossible de pénétrer dans la conciergerie royale habillé d'un sac.", "3": "Dans chaque province, partout où parvenaient l'ordre et l'édit du roi, il y eut un grand deuil chez les Juifs : ils jeûnaient, pleuraient et se lamentaient ; beaucoup se couchaient sur le sac et la cendre.", "4": "Les jeunes servantes d'Esther et ses eunuques vinrent le lui rapporter et la reine en fut toute bouleversée. Elle envoya des vêtements pour en habiller Mardochée à la place du sac qu'il avait sur lui. Mais il n'accepta pas.", "5": "Alors Esther appela Hathak, l'un des eunuques que le roi avait commis à son service. Elle lui donna des ordres au sujet de Mardochée, pour savoir de quoi il s'agissait et qu'elle en était la raison.", "6": "Hathak sortit vers Mardochée sur la place de la ville vis-à-vis de la conciergerie royale.", "7": "Mardochée lui rapporta tout ce qui lui arrivait, ainsi que le détail de l'argent que Haman avait promis de peser dans les coffres du roi pour qu'on fasse périr les Juifs.", "8": "Il lui donna aussi une copie du texte de l'édit d'extermination qui avait été publié à Suse. Il la montrerait à Esther et lui ferait un rapport, en lui ordonnant d'aller chez le roi pour demander grâce et l'implorer en faveur de son peuple.", "9": "Hathak vint rapporter à Esther les paroles de Mardochée.", "10": "Esther dit à Hathak, en lui ordonnant (de le rapporter) à Mardochée :", "11": "Tous les serviteurs du roi, ainsi que le peuple de toutes les provinces royales, savent que quiconque, homme ou femme, se présente au roi dans la cour intérieure sans avoir été convoqué est mis à mort en vertu d'une loi, la même pour tous ; seul peut rester en vie celui à qui le roi tend son sceptre d'or. Or moi, voilà trente jours que je n'ai plus été invitée à venir chez le roi.", "12": "On rapporta les paroles d'Esther à Mardochée.", "13": "Mardochée fit répondre à Esther : Ne t'imagine pas, Majesté, que tu échapperas seule d'entre tous les Juifs.", "14": "Car si tu continues à te taire en cette occasion, le soulagement et la libération des Juifs surgiront d'un autre côté, alors que toi et la maison de ton père, vous périrez. D'ailleurs qui sait si ce n'est pas pour une occasion comme celle-ci que tu es parvenue à la royauté ?", "15": "Esther fit répondre à Mardochée :", "16": "Va rassembler tous les Juifs qui se trouvent à Suse. Jeûnez à mon intention, sans manger ni boire pendant trois jours, vingt-quatre heures sur vingt-quatre. Moi aussi je jeûnerai de même avec mes jeunes servantes. Dans ces conditions, j'irai chez le roi malgré la loi. Si c'est pour ma perte, je périrai !", "17": "Mardochée s'en alla pour faire tout ce qu'Esther lui avait ordonné."}, "5": {"1": "Quand le troisième jour fut arrivé, Esther revêtit (les insignes de) la royauté et se présenta dans la cour intérieure du palais royal, face au palais. Le roi siégeait sur son trône royal dans le palais, face à l'entrée de l'édifice.", "2": "Au moment même où le roi vit la reine Esther debout dans la cour, elle obtint sa faveur. Le roi tendit à Esther le sceptre d'or qu'il avait en main. Esther s'approcha et toucha la pointe du sceptre.", "3": "Le roi lui dit : Qu'as-tu, reine Esther ? Quelle est ta requête ? Elle te sera accordée, jusqu'à la moitié du royaume !", "4": "Esther lui répondit : S'il plaît au roi, que le roi vienne aujourd'hui avec Haman au festin que je lui ai préparé.", "5": "Le roi dit : Pressez Haman de donner suite à l'invitation d'Esther.", "6": "Le roi et Haman vinrent au festin qu'Esther avait préparé. Pendant qu'on buvait le vin, le roi dit à Esther : Quelle est ta demande ? Elle te sera accordée. Quelle est ta requête ? Jusqu'à la moitié du royaume, elle sera exaucée.", "7": "Esther répondit : Ma demande, ma requête... ?", "8": "Si j'ai obtenu la faveur du roi, qu'il plaise au roi d'accorder ma demande et d'exaucer ma requête : que le roi vienne avec Haman au festin que je leur préparerai, et demain je répondrai explicitement au roi.", "9": "Haman sortit ce jour-là, le cœur plein de joie et d'euphorie. Soudain Haman vit Mardochée à la conciergerie royale. Celui-ci ne se leva pas et ne s'écarta pas devant lui. Alors Haman fut rempli de fureur au sujet de Mardochée.", "10": "Mais il se domina et rentra chez lui. Il envoya chercher ses intimes et sa femme Zérech.", "11": "Haman lui fit le compte de sa richesse prestigieuse, du nombre de ses fils, de toutes les façons dont le roi l'avait distingué en l'élevant (en dignité) au-dessus des princes et des serviteurs royaux.", "12": "Et même, leur dit-il, c'est moi et personne d'autre que la reine Esther a invité avec le roi au festin qu'elle avait préparé, et demain encore c'est moi qu'elle a convié avec le roi.", "13": "Et pourtant tout cela ne vaut rien pour moi, tant que je pourrai voir ce Juif Mardochée en place à la conciergerie royale.", "14": "Sa femme Zérech et tous ses intimes lui dirent : Qu'on dresse donc une potence haute de cinquante coudées, et demain matin tu diras au roi qu'on y pende Mardochée. Tu peux donc aller joyeux au festin avec le roi. La chose plut à Haman. Il dressa la potence."}, "6": {"1": "Cette nuit-là, le sommeil le fuyant, le roi se fit apporter le livre des mémoires, les Chroniques, et l'on en fit la lecture devant le roi.", "2": "Et l'on trouva la relation du rapport de Mardochée sur Bigtân et Térech, les deux eunuques du roi, de la garde du seuil, qui avaient entrepris de porter la main sur le roi Assuérus.", "3": "Le roi dit : Quelle promotion honorifique a-t-on conférée à Mardochée pour cela ? Les gens qui servaient le roi répondirent : On ne lui a rien conféré du tout !", "4": "Mais, dit le roi, qui est dans la cour ? C'était Haman qui arrivait dans la cour extérieure du palais royal pour dire au roi qu'on pende Mardochée à la potence qu'il avait préparée pour lui.", "5": "Les gens du roi dirent : C'est Haman qui se tient dans la cour. Le roi dit : Qu'il entre !", "6": "Haman entra, et le roi lui dit : Que faire à un homme que le roi désire honorer ? En son for intérieur, Haman se dit : A qui donc le roi désirerait-il faire honneur plus qu'à moi ?", "7": "Haman dit au roi : Un homme que le roi désire honorer ?", "8": "Qu'on prenne un manteau royal dont le roi s'est vêtu et un cheval que le roi a monté, et sur la tête duquel une couronne royale a été posée.", "9": "Qu'on fassa don du manteau, ainsi que du cheval tenu par quelqu'un des ministres du roi, un dignitaire. Qu'on revête cet homme que le roi désire honorer, qu'on le conduise à cheval sur la place de la ville, qu'on proclame devant lui : Voilà ce qu'on fait à l'homme que le roi désire honorer.", "10": "Le roi répondit à Haman : Vite, prends le manteau et le cheval comme tu l'as (si bien) dit, et agis ainsi en faveur du Juif Mardochée, celui qui est assis à la conciergerie royale ; ne néglige aucun détail de tout ce que tu as exposé.", "11": "Haman prit le manteau et le cheval, et revêtit Mardochée, le promena à cheval sur la place de la ville et proclama devant lui : Voilà ce qu'on fait à un homme que le roi désire honorer !", "12": "Puis Mardochée retourna à la conciergerie royale, tandis que Haman se hâtait de rentrer chez lui (le cœur) en deuil et la tête voilée.", "13": "Haman raconta à Zérech, sa femme, et à tous ses intimes ce qui lui était arrivé. Ses conseillers et Zérech, sa femme, lui dirent : S'il est de la race juive, ce Mardochée devant qui tu as commencé de déchoir, tu ne tiendras pas devant lui. Ta déchéance sera totale devant lui.", "14": "Ils lui parlaient encore lorsqu'arrivèrent les eunuques du roi ; ils s'empressèrent d'emmener Haman au festin qu'Esther avait préparé."}, "7": {"1": "Le roi et Haman arrivèrent pour festoyer avec la reine Esther.", "2": "En ce second jour également, pendant qu'on buvait le vin, le roi dit à Esther : Quelle est ta demande, reine Esther ? Elle te sera accordée. Quelle est ta requête ? Jusqu'à la moitié du royaume, elle sera exaucée.", "3": "La reine Esther répondit : Si j'ai obtenu ta faveur, ô roi, et s'il plaît au roi, voici ma demande : avoir la vie sauve ; voici ma requête : (la vie) de mon peuple.", "4": "Car nous avons été vendus, moi et mon peuple, pour être exterminés, tués, massacrés ! Encore si nous avions été vendus, hommes et femmes, comme esclaves, j'aurais gardé le silence, mais l'adversaire ne mesure point le dommage causé au roi.", "5": "Le roi Assuérus prit la parole et dit à la reine Esther : Qui est-il, et où est-il celui dont le cœur est rempli de tels desseins.", "6": "Esther répondit : L'adversaire, l'ennemi, c'est Haman ce méchant (homme) ! Alors Haman s'effondra en présence du roi et de la reine.", "7": "Le roi en fureur quitta précipitamment le festin pour aller dans le jardin du palais. Et Haman restait là, implorant la reine Esther pour avoir la vie sauve, car il avait bien vu que pour le roi sa perte était consommée.", "8": "Le roi repassait du jardin du palais à la salle du festin au moment où Haman s'affalait sur le divan sur lequel Esther était allongée. Le roi s'écria : Et en plus, on fait violence à la reine en ma présence, dans cette maison ! Cette parole (à peine) sortie de la bouche du roi, on voila le visage de Haman.", "9": "Harbona, l'un des eunuques, dit en présence du roi : Il y a justement la potence que Haman a dressée dans sa maison pour Mardochée lequel a parlé pour l'avantage du roi. Elle a cinquante coudées de haut. Le roi dit : Qu'on l'y pende !", "10": "On pendit Haman à la potence qu'il avait préparée pour Mardochée. Alors la fureur du roi s'apaisa."}, "8": {"1": "Ce même jour, le roi Assuérus fit don à la reine Esther de la maison de Haman, adversaire des Juifs, et Mardochée se présenta devant le roi, car Esther avait révélé ce qu'il était pour elle.", "2": "Alors le roi retira le sceau qu'il avait repris à Haman, et le donna à Mardochée. De même Esther plaça Mardochée à la (tête de la) maison de Haman.", "3": "Esther ne s'en tint pas là et reprit la parole devant le roi en tombant à ses pieds ; elle pleura, elle éveilla sa pitié pour qu'il détourne la méchanceté de Haman, l'Agaguite, et le projet qu'il avait conçu contre les Juifs.", "4": "Le roi tendit le sceptre d'or à Esther. Alors Esther se releva et se tint devant le roi.", "5": "Si le roi le juge bon, dit-elle, et si j'ai obtenu sa faveur, si la chose convient au roi et si je lui plais, qu'on écrive pour révoquer les lettres conçues par Haman, fils de Hammedata, l'Agaguite, et rédigées dans le dessein de faire périr les Juifs de toutes les provinces du roi.", "6": "Comment pourrais-je donc rester indifférente à la vue du malheur qui menace mon peuple ? Oui, comment pourrais-je rester indifférente à la vue de la disparition de ma lignée ?", "7": "Le roi Assuérus dit à la reine Esther et au Juif Mardochée : Voici que j'ai donné à Esther la maison de Haman, et lui, on l'a pendu à la potence pour avoir porté la main sur les Juifs.", "8": "Vous, maintenant, écrivez au nom du roi ce qui vous paraîtra le plus favorable aux Juifs, et scellez-le du sceau royal. Car un texte écrit au nom du roi et scellé du sceau royal est irrévocable.", "9": "On convoqua les secrétaires royaux ce même jour, qui était le 23 du troisième mois, qui est le mois de Sivan, et l'on consigna toutes les dispositions de Mardochée pour les Juifs à l'intention des satrapes et des gouverneurs, des princes de toutes les provinces de l'Inde à l'Éthiopie, cent-vingt-sept provinces, à chaque province dans son écriture, à chaque peuple dans sa langue, aux Juifs en particulier dans leur écriture et dans leur langue.", "10": "On écrivit les lettres au nom du roi Assuérus, on les scella du sceau royal et on les envoya par l'intermédiaire des courriers à cheval, montant des pur-sang Ahachtranes sélectionnés.", "11": "Le roi autorisait les Juifs de toute ville à se rassembler pour défendre leur vie, à exterminer, à tuer, et à faire périr toutes les troupes populaires ou provinciales qui les persécuteraient, y compris les enfants et les femmes. (Ils pouvaient) les piller pour en prendre du butin.", "12": "Ceci, en un seul jour, dans toutes les provinces du roi Assuérus, le 13 du douzième mois — qui est le mois d'Adar —.", "13": "Il y avait une copie du texte pour communiquer à chaque province l'édit qui devait être rendu public parmi tous les peuples, afin que les Juifs se tiennent prêts ce jour-là à tirer vengeance de leurs ennemis.", "14": "Les courriers montant des pur-sang Ahachtranes sortirent, à bride abattue, par ordre royal, et l'édit fut communiqué à Suse, la capitale.", "15": "Mardochée se retira de la présence du roi, en vêtements royaux violets et blancs avec une grande tiare d'or et un manteau de byssus et de pourpre. La ville de Suse était en liesse et en joie.", "16": "Les Juifs étaient rayonnants de joie, d'allégresse et de triomphe.", "17": "En chaque province, en chaque ville, en tout lieu atteint par l'ordre et l'édit du roi, il y eut parmi les Juifs joie et allégresse, festins et jour de fête. Beaucoup se firent Juifs parmi les gens du pays, car la terreur des Juifs les avait saisis."}, "9": {"1": "Le douzième mois — qui est le mois d'Adar — le treizième jour du mois, quand l'ordre et l'édit du roi devaient entrer en vigueur, le jour où les ennemis des Juifs espéraient se rendre maître d'eux, par un retournement de situation, ce furent les Juifs qui se rendirent maîtres de leurs adversaires.", "2": "Dans les villes de toutes les provinces du roi Assuérus, les Juifs se rassemblèrent pour s'en prendre à ceux qui cherchaient leur malheur. Personne ne put tenir devant eux, car la terreur des Juifs les avait saisis.", "3": "Tous les princes des provinces, les satrapes, les gouverneurs et les fonctionnaires royaux soutinrent les Juifs, car la terreur de Mardochée les avait saisis.", "4": "En effet Mardochée était devenu un grand du Palais. Sa renommée se répandait dans toutes les provinces, et l'importance de la personne de Mardochée grandissait.", "5": "Ainsi les Juifs frappèrent tous leurs ennemis à coups d'épée, ils les tuèrent, ils les firent périr et ils traitèrent leurs adversaires à leur gré.", "6": "Rien qu'à Suse, la capitale, les Juifs tuèrent et firent périr cinq cents hommes,", "7": "et Parchandatha, et Dalphôn, et Aspata,", "8": "et Porata, et Adalia, et Aridata,", "9": "et Parmachta, et Arizaï, et Aridaï, et Vayezata,", "10": "les dix fils de Haman, fils de Hammedata, adversaire des Juifs, furent tués. Toutefois on ne se livra pas au pillage.", "11": "Le jour même, le nombre des tués à Suse, la capitale, parvint au roi.", "12": "Le roi dit à la reine Esther : A Suse, la capitale, les Juifs ont tué et fait périr cinq cents hommes et les dix fils de Haman. Qu'auront-ils fait dans le reste des provinces royales ! ... Mais quelle est ta demande ? Elle te sera accordée. Quelle est encore ta requête ? Elle sera exaucée.", "13": "Esther répondit : S'il plaît au roi, qu'il soit aussi permis aux Juifs de Suse d'agir demain comme aujourd'hui, et que l'on pende les dix fils de Haman à la potence.", "14": "Le roi dit de faire ainsi. On en publia l'édit à Suse, et les dix fils de Haman furent pendus.", "15": "Les Juifs de Suse se rassemblèrent donc aussi le quatorzième jour du mois d'Adar et tuèrent trois cents hommes sans se livrer au pillage.", "16": "Les autres Juifs, ceux des provinces royales, s'assemblèrent pour défendre leur vie et se garantir contre leurs ennemis. Ils tuèrent soixante-quinze mille de leurs adversaires sans se livrer au pillage,", "17": "le treizième jour du mois d'Adar. En repos le 14, ils en firent un jour de festin et de joie.", "18": "Quant aux Juifs de Suse, ils se rassemblèrent le 13 et le 14 ; en repos le 15, ils en firent un jour de festin et de joie.", "19": "C'est pourquoi les Juifs Perazes, ceux qui habitent des villes ouvertes, font du quatorzième jour du mois d'Adar un jour de joie, de festin et de fête où chacun envoie des cadeaux à son voisin.", "20": "Mardochée écrivit ces choses dans des lettres qu'il envoya à tous les Juifs de toutes les provinces du roi Assuérus, auprès et au loin,", "21": "pour qu'ils observent l'institution du quatorzième jour du mois d'Adar, ainsi que du quinzième, d'année en année.", "22": "A l'exemple de ces journées où les Juifs s'étaient garantis contre leurs ennemis, en ce mois où leur chagrin s'était changé en joie, et leur deuil en fête, ils devaient en faire des jours de festin et de joie où chacun envoie des cadeaux à son voisin et des dons aux pauvres.", "23": "Les Juifs firent une tradition de leur célébration initiale et des consignes de Mardochée.", "24": "Car Haman, fils de Hammedata, l'Agaguite, adversaire de tous les Juifs, avait projeté de faire périr les Juifs. Il avait jeté le Pour, c'est-à-dire le sort, pour les tourmenter et les faire périr.", "25": "Mais lorsqu'Esther se présenta devant le roi, celui-ci ordonna par écrit : Que le mal qu'il avait projeté contre les Juifs retombe sur sa tête et qu'on le pende à la potence ainsi que ses fils.", "26": "C'est pourquoi on a appelé ces jours-là Pourim, d'après le mot Pour. Ainsi, en vertu de tous les événements (rapportés) par cette lettre, de ce qu'ils en avaient vu et de ce qui leur était arrivé,", "27": "les Juifs instituèrent une tradition irrévocable pour eux, pour leur descendance et pour ceux qui se joindraient à eux : on célébrerait ces deux journées selon le mode prescrit et au temps fixé, d'année en année ;", "28": "on garderait le souvenir et la célébration de ces journées, de génération en génération, dans chaque famille, dans chaque province, dans chaque ville. Ces jours de Pourim sont irrévocables chez les Juifs, leur souvenir ne se perdra pas chez leurs descendants.", "29": "La reine Esther, fille d'Abichaïl, et le Juif Mardochée écrivirent avec toute leur autorité afin de confirmer cette seconde lettre de Pourim.", "30": "A tous les Juifs des cent vingt-sept provinces du royaume d'Assuérus, on envoya des lettres, messages de paix et de fidélité.", "31": "Ces jours de Pourim furent institués à leur date, à l'occasion de leur jeûne et de leur clameur, comme le Juif Mardochée et la reine Esther les avaient institués pour les Juifs eux-mêmes et pour leurs descendants.", "32": "L'histoire d'Esther institue le rituel de Pourim, c'est pourquoi elle est écrite dans ce livre."}, "10": {"1": "Le roi Assuérus frappa d'un impôt le pays et les îles de la mer.", "2": "Tout le récit de sa puissance et de sa vaillance, ainsi que le détail de l'élévation de Mardochée par le roi, tout cela est écrit au livre des Chroniques des rois des Mèdes et des Perses.", "3": "Car le Juif Mardochée était le premier ministre du roi Assuérus, le grand homme des Juifs, aimé par la multitude de ses frères ; il recherchait le bien de son peuple et parlait pour l'avantage de toute sa race."}}}