{"name": "Exode", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Voici les noms des fils d'Israël, venus en Égypte avec Jacob ; chacun vint avec sa famille :", "2": "Ruben, Siméon, Lévi, Juda,", "3": "Issacar, Zabulon, Benjamin,", "4": "Dan, Nephthali, Gad et Aser.", "5": "Les personnes issues de Jacob étaient au nombre de soixante-dix en tout. Joseph était alors en Égypte.", "6": "Joseph mourut, ainsi que tous ses frères et toute cette génération-là.", "7": "Les Israélites furent féconds, proliférèrent, se multiplièrent et devinrent de plus en plus puissants. Et le pays en fut rempli.", "8": "Un nouveau roi vint à régner sur l'Égypte, lequel n'avait pas connu Joseph.", "9": "Il dit à son peuple : Voilà le peuple des Israélites qui est plus nombreux et plus puissant que nous.", "10": "Allons ! montrons-nous habiles à son égard, de peur qu'il ne se multiplie, car s'il survenait une guerre, il se joindrait à ceux qui nous haïssent pour nous combattre et sortir ensuite du pays.", "11": "Alors, on établit sur lui des chefs de corvées afin de l'accabler de travaux pénibles. C'est ainsi qu'il bâtit pour le Pharaon des villes d'approvisionnement : Pitom et Ramsès.", "12": "Mais plus on l'accablait, plus il se multipliait et s'accroissait ; et l'on eut de l'aversion pour les Israélites.", "13": "Alors les Égyptiens assujettirent les Israélites à une servitude rigoureuse.", "14": "Ils leur rendirent la vie amère par un rude travail avec l'argile et les briques, et tout le travail des champs, c'est-à-dire par tout le travail auquel on l'asservissait avec rigueur.", "15": "Le roi d'Égypte parla aussi aux sages-femmes des Hébreux, nommées : l'une Chiphra et l'autre Poua.", "16": "Il leur dit : Quand vous accoucherez les femmes des Hébreux et que vous les verrez sur les sièges, si c'est un garçon, faites-le mourir ; si c'est une fille, elle pourra vivre.", "17": "Mais les sages-femmes craignaient Dieu et n'agissaient pas comme le leur avait dit le roi d'Égypte ; elles laissaient vivre les enfants.", "18": "Le roi d'Égypte appela les sages-femmes et leur dit : Pourquoi avez-vous agi ainsi et avez-vous laissé vivre les enfants ?", "19": "Les sages-femmes répondirent au Pharaon : c'est que les femmes des Hébreux ne sont pas comme les femmes égyptiennes ; elles sont pleines de vie et accouchent avant l'arrivée de la sage-femme.", "20": "Dieu fit du bien aux sages-femmes ; et le peuple se multiplia et devint très puissant.", "21": "Parce que les sages-femmes avaient eu la crainte de Dieu, Dieu fit prospérer leurs familles.", "22": "Alors le Pharaon donna cet ordre à tout son peuple : vous jetterez dans le Nil tout garçon qui naîtra, mais vous laisserez vivre toutes les filles."}, "2": {"1": "Un homme de la maison de Lévi alla prendre (pour femme) une fille de Lévi.", "2": "Cette femme devint enceinte et enfanta un fils. Elle vit qu'il était beau et elle le cacha pendant trois mois.", "3": "Ne pouvant plus le cacher, elle prit pour lui un coffret de jonc, qu'elle enduisit de bitume et de poix ; elle y mit l'enfant et le déposa parmi les roseaux sur le bord du Nil.", "4": "La sœur de l'enfant se tint à quelque distance, pour savoir ce qui lui arriverait.", "5": "La fille du Pharaon descendit vers le Nil pour se baigner et ses compagnes se promenèrent au bord du Nil. Elle aperçut le coffret au milieu des roseaux et envoya sa servante pour le prendre.", "6": "Elle l'ouvrit et vit l'enfant : c'était un petit garçon qui pleurait. Elle en eut pitié et dit : C'est un des enfants des Hébreux !", "7": "Alors la sœur de l'enfant dit à la fille du Pharaon : Faut-il que j'aille t'appeler une nourrice parmi les femmes des Hébreux, afin d'allaiter cet enfant pour ton compte ?", "8": "Va, lui répondit la fille du Pharaon. La jeune fille alla donc appeler la mère de l'enfant.", "9": "La fille du Pharaon lui dit : Emporte cet enfant, et allaite-le moi ; je te donnerai ton salaire. La femme prit l'enfant et l'allaita.", "10": "Quand l'enfant eut grandi, elle l'amena à la fille du Pharaon, et celle-ci le prit pour fils. Elle lui donna le nom de Moïse, car, dit-elle, je l'ai retiré des eaux.", "11": "En ce temps-là, Moïse devenu grand, se rendit auprès de ses frères et porta les regards sur leurs pénibles travaux. Il vit un Égyptien qui frappait un Hébreu d'entre ses frères.", "12": "Il se tourna de côté et d'autre et, voyant qu'il n'y avait personne, il frappa l'Égyptien (à mort) et le cacha dans le sable.", "13": "Il sortit le jour suivant ; et voici deux Hébreux qui se querellaient. Il dit à celui qui avait tort : Pourquoi frappes-tu ton camarade ?", "14": "Il répondit : Qui t'a établi chef et juge sur nous ? Parles-tu pour me tuer, comme tu as tué l'Égyptien ? Moïse eut peur et se dit : Sûrement l'affaire est connue.", "15": "Le Pharaon apprit ce qui s'était passé et chercha à tuer Moïse. Mais Moïse prit la fuite loin du Pharaon et vint résider dans le pays de Madian. Il s'assit près d'un puits.", "16": "Le sacrificateur de Madian avait sept filles. Elles vinrent puiser de l'eau et remplirent les auges pour faire boire le troupeau de leur père.", "17": "Mais les bergers arrivèrent et les chassèrent. Alors Moïse se leva, prit leur défense et fit boire leur troupeau.", "18": "Quand elles furent de retour auprès de Reouel leur père, il dit : Pourquoi revenez-vous si tôt aujourd'hui ?", "19": "Elles répondirent : Un Égyptien nous a délivrées de la main des bergers ; il nous a même puisé (de l'eau) et a fait boire le troupeau.", "20": "Il dit à ses filles : Où est-il ? Pourquoi donc avez-vous laissé cet homme ? Appelez-le, pour qu'il prenne quelque nourriture.", "21": "Moïse se décida à résider chez cet homme, qui donna sa fille Séphora à Moïse.", "22": "Elle accoucha d'un fils, auquel il donna le nom de Guerchôm, car, dit-il, je suis un immigrant dans un pays étranger.", "23": "Longtemps après, le roi d'Égypte mourut, et les Israélites gémissaient encore sous la servitude et poussaient des cris. Leur appel du sein de la servitude monta jusqu'à Dieu.", "24": "Dieu entendit leurs soupirs. Dieu se souvint de son alliance avec Abraham, Isaac et Jacob.", "25": "Dieu regarda les Israélites et Dieu prit conscience de (leur situation) ."}, "3": {"1": "Moïse faisait paître le troupeau de Jéthro, son beau-père, sacrificateur de Madian ; il mena le troupeau au-delà du désert et se rendit à la montagne de Dieu, à Horeb.", "2": "L'Ange de l'Éternel lui apparut dans une flamme de feu, au milieu d'un buisson. (Moïse) regarda, et voici que le buisson était tout en feu, mais que le buisson ne se consumait point.", "3": "Moïse dit : Je vais faire un détour pour voir quel est ce spectacle extraordinaire, et pourquoi le buisson ne brûle pas.", "4": "L'Éternel vit qu'il faisait un détour pour voir ; et Dieu l'appela de l'intérieur du buisson et dit : Moïse ! Moïse ! Il répondit : Me voici !", "5": "(Dieu) dit : N'approche pas d'ici, ôte tes sandales de tes pieds, car l'endroit sur lequel tu te tiens est une terre sainte.", "6": "Et il ajouta : C'est moi le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob. Moïse se cacha le visage, car il craignait de diriger ses regards vers Dieu.", "7": "L'Éternel dit : J'ai bien vu la misère de mon peuple qui est en Égypte, et j'ai entendu son cri à cause de ses oppresseurs, car je connais ses douleurs.", "8": "Je suis descendu pour le délivrer de la main des Égyptiens et pour le faire monter de ce pays dans un bon et vaste pays, dans un pays découlant de lait et de miel, dans la région (où habitent) les Cananéens, les Hittites, les Amoréens, les Phéréziens, les Héviens et les Yebousiens.", "9": "Maintenant le cri des Israélites est venu jusqu'à moi, et j'ai vu l'oppression que leur font subir les Égyptiens.", "10": "Maintenant, va, je t'envoie vers le Pharaon ; fais sortir d'Égypte mon peuple, les Israélites.", "11": "Moïse dit à Dieu : Qui suis-je, pour aller vers le Pharaon et pour faire sortir d'Égypte les Israélites ?", "12": "Dieu dit : Je suis avec toi ; et voici quel sera pour toi le signe que c'est moi qui t'envoie : quand tu auras fait sortir d'Égypte le peuple, vous rendrez un culte à Dieu sur cette montagne.", "13": "Moïse dit à Dieu : J'irai donc vers les Israélites et je leur dirai : le Dieu de vos pères m'a envoyé vers vous. Mais, s'ils me demandent quel est son nom, que leur répondrai-je ?", "14": "Dieu dit à Moïse : Je suis celui qui suis. Et il ajouta : c'est ainsi que tu répondras aux Israélites : (Celui qui s'appelle) “  “ Je suis ” ” m'a envoyé vers vous.", "15": "Dieu dit encore à Moïse : Tu parleras ainsi aux Israélites : l'Éternel, le Dieu de vos pères, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob m'a envoyé vers vous. Voilà mon nom pour l'éternité, voilà comment je veux être invoqué de générations en générations.", "16": "Va, rassemble les anciens d'Israël et dis-leur : L'Éternel, le Dieu de vos pères, m'est apparu, le Dieu d'Abraham, d'Isaac et de Jacob. Il a dit : Je vous ai vraiment visités, (j'ai vu) ce qu'on vous fait en Égypte", "17": "et j'ai dit : Je vous ferai monter de l'Égypte, où vous êtes dans la misère, vers le pays des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Yebousiens, dans un pays découlant de lait et de miel.", "18": "Ils écouteront ta voix, et tu iras, toi et les anciens d'Israël, auprès du roi d'Égypte, et vous lui direz : L'Éternel, le Dieu des Hébreux, est venu au-devant de nous. Maintenant, accorde nous de faire trois journées de marche dans le désert, pour offrir des sacrifices à l'Éternel, notre Dieu.", "19": "Je sais que le roi d'Égypte ne vous permettra pas d'aller, pas même sous l'emprise d'une main puissante.", "20": "J'étendrai ma main et je frapperai l'Égypte par toutes sortes de miracles que je ferai au milieu d'elle. Après quoi, il vous laissera partir.", "21": "Je ferai en sorte que ce peuple obtienne la faveur des Égyptiens, et quand vous partirez, vous ne partirez pas (les mains) vides.", "22": "Chaque femme demandera à sa voisine et à celle qui séjourne dans sa maison des objets d'argent, des objets d'or et des vêtements, que vous mettrez sur vos fils et vos filles, et vous enlèverez cela aux Égyptiens."}, "4": {"1": "Moïse répondit : Ils ne me croiront pas et n'écouteront pas ma voix. Mais ils diront : l'Éternel ne t'est pas apparu.", "2": "L'Éternel lui dit : Qu'y a-t-il dans ta main ? Il répondit : Un bâton.", "3": "L'Éternel dit : Jette-le par terre. Il le jeta par terre, et cela devint un serpent. Moïse s'enfuit devant lui.", "4": "L'Éternel dit à Moïse : Étends ta main et saisis-le par la queue. Il étendit la main et le saisit : et cela redevint un bâton dans sa main.", "5": "C'est (dit l'Éternel), afin qu'ils croient que l'Éternel, le Dieu de leurs pères, t'est apparu, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.", "6": "L'Éternel lui dit encore : Mets ta main dans ton sein. Il mit sa main dans son sein ; puis il la retira : sa main était couverte d'une lèpre (blanche) comme de la neige.", "7": "Il dit : Remets ta main dans ton sein. Il remit sa main dans son sein ; puis il la retira de son sein ; elle était redevenue comme sa chair.", "8": "S'ils ne te croient pas, (dit l'Éternel), et ne prêtent pas attention au premier signe, ils croiront à ce dernier signe.", "9": "S'ils ne croient pas même à ces deux signes et n'écoutent pas ta voix, tu prendras de l'eau du Nil, tu la répandras sur la terre sèche, et l'eau que tu auras prise du Nil deviendra du sang sur la terre sèche.", "10": "Moïse dit à l'Éternel : Ah ! Seigneur, moi je ne suis pas un homme qui ait la parole facile, et ce n'est ni d'hier, ni même d'avant-hier, ni même depuis que tu parles à ton serviteur ; car moi j'ai la bouche et la langue pesantes.", "11": "L'Éternel lui dit : Qui a donné une bouche à l'être humain ? Et qui rend muet ou sourd, voyant ou aveugle ? N'est-ce pas moi, l'Éternel ?", "12": "Va donc maintenant ; c'est moi qui suis avec ta bouche, et je t'enseignerai ce que tu auras à dire.", "13": "Moïse dit : Ah ! Seigneur, envoie qui tu voudras envoyer.", "14": "Alors la colère de l'Éternel s'enflamma contre Moïse, et il dit : N'y a-t-il pas ton frère Aaron, le Lévite ? Je sais qu'il parlera facilement. D'ailleurs, le voici lui-même qui vient à ta rencontre. Quand il te verra, il se réjouira de tout cœur.", "15": "Tu lui parleras et tu mettras ces paroles dans sa bouche ; et moi, je serai avec ta bouche et avec sa bouche, et je vous enseignerai ce que vous aurez à faire.", "16": "Il parlera pour toi au peuple ; il te servira de bouche, et tu tiendras pour lui la place de Dieu.", "17": "Prends dans ta main ce bâton avec lequel tu opéreras les signes.", "18": "Moïse s'en alla ; et, de retour auprès de Jéthro, son beau-père, il lui dit : Je vais aller rejoindre mes frères qui sont en Égypte, et voir s'ils sont encore vivants. Jéthro dit à Moïse : Va en paix.", "19": "L'Éternel dit à Moïse, en Madian : Va, retourne en Égypte, car ils sont morts tous ceux qui en voulaient à ta vie.", "20": "Moïse prit sa femme et ses fils, les fit monter sur des ânes et retourna dans le pays d'Égypte. Moïse prit dans sa main le bâton de Dieu.", "21": "L'Éternel dit à Moïse : En partant pour retourner en Égypte, regarde tous les prodiges que j'ai mis à ta disposition, tu les feras devant le Pharaon. Et moi, j'endurcirai son cœur, et il ne laissera point partir le peuple.", "22": "Tu diras au Pharaon : Ainsi parle l'Éternel : Israël est mon fils, mon premier-né.", "23": "Je te dis : Laisse partir mon fils, pour qu'il me serve ; si tu refuses de le laisser partir, alors moi, je ferai périr ton fils, ton premier-né.", "24": "Pendant le voyage, dans un lieu où (Moïse) passait la nuit, l'Éternel vint à sa rencontre et voulut le faire mourir.", "25": "Séphora prit un silex, coupa le prépuce de son fils et en toucha les pieds de Moïse, en disant : Tu es pour moi un époux de sang !", "26": "Et (l'Éternel) le laissa. C'est alors qu'elle dit : Époux de sang ! à cause de la circoncision.", "27": "L'Éternel dit à Aaron : Va dans le désert au-devant de Moïse. Il partit, rencontra Moïse à la montagne de Dieu et l'embrassa.", "28": "Moïse fit connaître à Aaron toutes les paroles de l'Éternel qui l'avait envoyé, et tous les signes qu'il lui avait ordonné (d'opérer) .", "29": "Moïse et Aaron s'en allèrent et rassemblèrent tous les anciens des Israélites.", "30": "Aaron rapporta toutes les paroles que l'Éternel avait dites à Moïse, et il opéra les signes aux yeux du peuple.", "31": "Le peuple crut. Ils apprirent que l'Éternel avait visité les Israélites, qu'il avait vu leur misère ; et ils s'inclinèrent et se prosternèrent."}, "5": {"1": "Moïse et Aaron se rendirent ensuite auprès du Pharaon et lui dirent : Ainsi parle l'Éternel, le Dieu d'Israël : Laisse partir mon peuple, pour qu'il célèbre une fête en mon honneur au désert.", "2": "Le Pharaon répondit : Qui est l'Éternel, pour que je lui obéisse, en laissant partir Israël ? Je ne connais pas l'Éternel, aussi je ne laisserai point partir Israël.", "3": "Ils dirent : Le Dieu des Hébreux est venu au-devant de nous. Accorde-nous de faire trois journées de marche dans le désert, pour offrir des sacrifices à l'Éternel, notre Dieu, afin qu'il ne nous frappe pas de la peste ou de l'épée.", "4": "Le roi d'Égypte leur dit : Moïse et Aaron, pourquoi détournez-vous le peuple de son ouvrage ? Allez à vos travaux.", "5": "Le Pharaon dit : C'est maintenant où cette population (née) dans le pays est devenue nombreuse que vous allez interrompre ses travaux !", "6": "Et le jour même, le Pharaon donna cet ordre aux inspecteurs du peuple et aux commissaires :", "7": "Vous ne donnerez plus comme auparavant, de la paille au peuple pour faire des briques ; qu'ils aillent eux-mêmes se ramasser de la paille.", "8": "Vous leur imposerez néanmoins la quantité de briques qu'ils faisaient auparavant, vous ne la diminuerez en rien ; car ce sont des paresseux ; voilà pourquoi ils crient, en disant : Allons offrir des sacrifices à notre Dieu !", "9": "Accablez ces gens de travail, qu'ils aient par là de quoi s'occuper et ne prennent plus garde à des faussetés.", "10": "Les inspecteurs du peuple et les commissaires allèrent dire au peuple : Ainsi parle le Pharaon : Je ne vous donne plus de paille ;", "11": "allez vous-mêmes vous procurer de la paille où vous en trouverez, car l'on ne diminue en rien votre tâche.", "12": "Le peuple se dispersa dans tout le pays d'Égypte, pour ramasser du chaume au lieu de paille.", "13": "Les inspecteurs les pressaient, en disant : Finissez votre ouvrage journalier, comme quand il y avait de la paille.", "14": "On frappait même les commissaires des Israélites, établis sur eux par les inspecteurs du Pharaon : Pourquoi, disait-on, n'avez-vous pas fini (de pétrir) hier et aujourd'hui le nombre de briques qui vous était (imposé) comme avant ?", "15": "Les commissaires des Israélites allèrent se plaindre au Pharaon et lui dirent : Pourquoi traites-tu ainsi tes serviteurs ?", "16": "On ne donne point de paille à tes serviteurs, et l'on nous dit : Faites des briques ! Alors tes serviteurs sont battus, et c'est ton peuple qui est en faute.", "17": "Le Pharaon répondit : Vous êtes des paresseux, des paresseux ! Voilà pourquoi vous dites : Allons offrir des sacrifices à l'Éternel !", "18": "Maintenant, allez à votre tâche ; on ne vous donnera pas de paille, et vous livrerez la (même) quantité de briques.", "19": "Les commissaires des Israélites virent qu'on les rendait malheureux en disant : Vous ne diminuerez rien du nombre de briques à livrer chaque jour !", "20": "En sortant de chez le Pharaon, ils rejoignirent Moïse et Aaron qui les attendaient.", "21": "Ils leur dirent : Que l'Éternel vous regarde et qu'il juge ! Vous nous avez rendus odieux au Pharaon et à ses serviteurs, vous avez mis une épée dans leurs mains pour nous tuer.", "22": "Moïse retourna vers l'Éternel et dit : Seigneur, pourquoi as-tu fait du mal à ce peuple ? Pourquoi m'as-tu envoyé ?", "23": "Depuis que je suis allé vers le Pharaon pour parler en ton nom, il fait du mal à ce peuple, et tu n'as pas du tout délivré ton peuple."}, "6": {"1": "l'Éternel dit à Moïse : Tu verras maintenant ce que je vais faire au Pharaon : C'est sous l'emprise d'une main puissante qu'il laissera partir le peuple et sous cette emprise qu'il le chassera de son pays.", "2": "Dieu parla encore à Moïse et lui dit : Moi, (je suis) l'Éternel.", "3": "Je suis apparu à Abraham, à Isaac et à Jacob, comme le Dieu Tout-Puissant ; mais je n'ai pas été reconnu par eux sous mon nom : l'Éternel.", "4": "J'ai aussi établi mon alliance avec eux, pour leur donner le pays de Canaan, le pays où ils ont séjourné, où ils ont immigré.", "5": "Moi j'ai entendu le soupir des Israélites, que les Égyptiens asservissent, et je me suis souvenu de mon alliance.", "6": "C'est pourquoi dis aux Israélites : Je suis l'Éternel, je vous affranchirai des travaux pénibles (dont vous chargent les) Égyptiens, je vous délivrerai de la servitude à laquelle ils (vous soumettent), et je vous rachèterai par la force de mon bras et par de grands jugements.", "7": "Je vous prendrai pour que vous soyez mon peuple, je serai votre Dieu, et vous reconnaîtrez que c'est moi, l'Éternel, votre Dieu, qui vous affranchis des travaux pénibles (dont vous chargent les) Égyptiens.", "8": "Je vous ferai entrer dans le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob ; je vous le donnerai en possession, moi, l'Éternel.", "9": "C'est ainsi que Moïse parla aux Israélites. Mais ils n'écoutèrent pas Moïse à cause de (leur) impatience et de (leur) dure servitude.", "10": "L'Éternel parla à Moïse et dit :", "11": "Va, parle au Pharaon, roi d'Égypte, pour qu'il laisse partir les Israélites hors de son pays.", "12": "Moïse répondit en présence de l'Éternel : Alors que les Israélites ne m'ont pas écouté, comment le Pharaon m'écouterait-il, moi qui ai des lèvres malhabiles ?", "13": "L'Éternel parla à Moïse et à Aaron, et leur donna des ordres au sujet des Israélites et du Pharaon, roi d'Égypte, pour faire sortir les Israélites du pays d'Égypte.", "14": "Voici les chefs de leurs familles. Fils de Ruben, premier-né d'Israël : Hénok, Pallou, Hetsrôn et Karmi. Voilà les clans de Ruben.", "15": "Fils de Siméon : Yemouel, Yamîn, Ohad, Yakîn et Tsohar ; et Saül, fils de la Cananéenne. Voilà les clans de Siméon.", "16": "Voici les noms des fils de Lévi, avec leurs lignées : Guerchôn, Qehath et Merari. La durée de la vie de Lévi fut de 137 ans.", "17": "Fils de Guerchôn : Libni et Chimeï, et leurs clans.", "18": "Fils de Qehath : Amram, Yitsehar, Hébron et Ouzziel. La durée de la vie de Qehath fut de 133 ans.", "19": "Fils de Merari : Mahli et Mouchi. Voilà les clans de Lévi, avec leurs lignées.", "20": "Amram prit pour femme Yokébed, sa tante : elle lui donna pour fils Aaron et Moïse. La durée de la vie d'Amram fut de 137 ans.", "21": "Fils de Yitsehar : Qoré, Népheg et Zikri.", "22": "Fils d'Ouzziel : Mikaël, Eltsaphân et Sitri.", "23": "Aaron prit pour femme Elichéba, fille d'Amminadab, sœur de Nahchôn ; elle lui donna pour fils Nadab, Abihou, Éléazar et Itamar.", "24": "Fils de Qoré : Assir, Elqana et Abiasaph. Voilà les clans des Qoréites.", "25": "Éléazar, fils d'Aaron, prit pour femme une des filles de Poutiel ; elle lui donna pour fils Phinéas. Voilà les chefs de famille des Lévites, avec leurs clans.", "26": "Ce sont là, cet Aaron et ce Moïse, à qui l'Éternel dit : Faites sortir du pays d'Égypte les Israélites, en troupes armées.", "27": "Ce sont eux, Moïse et Aaron, qui s'adressèrent au Pharaon, roi d'Égypte, pour faire sortir d'Égypte les Israélites.", "28": "Lorsque l'Éternel parla à Moïse dans le pays d'Égypte,", "29": "l'Éternel dit à Moïse : Je suis l'Éternel. Répète au Pharaon, roi d'Égypte, tout ce que je te dis.", "30": "Et Moïse répondit en présence de l'Éternel : Me voici, avec des lèvres malhabiles : comment le Pharaon m'écouterait-il ?"}, "7": {"1": "L'Éternel dit à Moïse : Vois, je te fais Dieu pour le Pharaon ; et ton frère Aaron sera ton prophète.", "2": "Toi, tu diras tout ce que je t'ordonnerai ; et ton frère Aaron le répétera au Pharaon, pour qu'il laisse partir les fils d'Israël hors de son pays.", "3": "Et moi, j'endurcirai le cœur du Pharaon et je multiplierai mes signes et mes prodiges dans le pays d'Égypte.", "4": "Le Pharaon ne vous écoutera pas. Je mettrai ma main sur l'Égypte et je ferai sortir du pays d'Égypte mes troupes, mon peuple, les Israélites, par de grands jugements.", "5": "Les Égyptiens reconnaîtront que je suis l'Éternel, lorsque j'étendrai ma main sur l'Égypte et que je ferai sortir du milieu d'eux les Israélites.", "6": "Moïse et Aaron agirent exactement comme l'Éternel le leur avait ordonné.", "7": "Moïse était âgé de quatre-vingts ans, et Aaron de quatre-vingt-trois ans, lorsqu'ils s'adressèrent au Pharaon.", "8": "L'Éternel dit à Moïse et à Aaron :", "9": "Si le Pharaon vous parle et vous dit : Faites un prodige ! tu diras à Aaron : Prends ton bâton et jette-le devant le Pharaon. Cela deviendra un reptile.", "10": "Moïse se rendit avec Aaron auprès du Pharaon, et ils agirent comme l'Éternel l'avait ordonné. Aaron jeta son bâton devant le Pharaon et devant ses serviteurs, et cela devint un reptile.", "11": "Mais le Pharaon appela des sages et des sorciers ; et les magiciens d'Égypte, eux aussi, en firent autant par leurs pratiques occultes.", "12": "Tous, ils jetèrent leurs bâtons qui devinrent des reptiles. Mais le bâton d'Aaron engloutit leurs bâtons.", "13": "Le cœur du Pharaon s'endurcit, et il n'écouta pas Moïse et Aaron comme l'avait dit l'Éternel.", "14": "L'Éternel dit à Moïse : Le Pharaon a le cœur endurci, il refuse de laisser partir le peuple.", "15": "Va vers le Pharaon dès le matin ; il sortira pour aller près de l'eau, et tu te porteras à sa rencontre au bord du Nil. (Tu prendras) à ta main le bâton qui a été changé en serpent,", "16": "et tu diras au Pharaon : L'Éternel, le Dieu des Hébreux, m'a envoyé auprès de toi pour te dire : Laisse partir mon peuple, afin qu'il me serve dans le désert. Et toi jusqu'ici tu n'as pas écouté.", "17": "Ainsi parle l'Éternel : A ceci tu reconnaîtras que je suis l'Éternel : Me voici ; je vais frapper l'eau du Nil avec le bâton qui est dans ma main ; et elle sera changée en sang.", "18": "Les poissons qui sont dans le Nil périront, le Nil sera infecté, et les Égyptiens s'efforceront en vain de boire l'eau du Nil.", "19": "L'Éternel dit à Moïse : Dis à Aaron : Prends ton bâton et étends ta main sur les eaux des Égyptiens, sur leurs rivières, sur les bras de leur Nil, sur leurs étangs et sur toutes pièces d'eau. Elles deviendront du sang et il y aura du sang dans tout le pays d'Égypte, dans les (récipients de) bois et de pierre.", "20": "Moïse et Aaron agirent ainsi que l'Éternel l'avait ordonné. (Aaron) leva le bâton, et frappa l'eau qui était dans le Nil, sous les yeux du Pharaon et sous les yeux de ses serviteurs ; et toute l'eau du Nil fut changée en sang.", "21": "Les poissons qui étaient dans l'eau du Nil périrent, le Nil fut infecté, les Égyptiens ne pouvaient plus boire l'eau du Nil, et il y eut du sang dans tout le pays d'Égypte.", "22": "Mais les magiciens d'Égypte en firent autant par leurs pratiques occultes. Le cœur du Pharaon s'endurcit, et il n'écouta pas Moïse et Aaron, ainsi que l'avait dit l'Éternel.", "23": "Le Pharaon s'en retourna pour aller dans son palais et il ne prit pas même la chose à cœur.", "24": "Tous les Égyptiens creusèrent aux environs du Nil, pour (trouver) de l'eau à boire ; car ils ne pouvaient boire de l'eau du Nil.", "25": "Il s'écoula sept jours pleins, après que l'Éternel eut frappé le Nil.", "26": "L'Éternel dit à Moïse : Va vers le Pharaon, et tu lui diras : Ainsi parle l'Éternel : Laisse partir mon peuple, afin qu'il me serve.", "27": "Si tu refuses de le laisser partir, moi je vais ravager tout ton territoire par les grenouilles.", "28": "Le Nil fourmillera de grenouilles ; elles monteront, elles pénétreront dans ton palais, dans ta chambre à coucher et sur ton lit, dans la maison de tes serviteurs et chez ton peuple, dans tes fours et dans tes pétrins.", "29": "Les grenouilles monteront sur toi, sur ton peuple et sur tous tes serviteurs."}, "8": {"1": "L'Éternel dit à Moïse : Dis à Aaron : Étends ta main avec ton bâton sur les rivières, sur les bras du Nil et sur les étangs, et fais monter les grenouilles sur le pays d'Égypte.", "2": "Aaron étendit sa main sur les eaux de l'Égypte ; et les grenouilles montèrent et couvrirent le pays d'Égypte.", "3": "Mais les magiciens en firent autant par leurs pratiques occultes. Ils firent monter les grenouilles sur le pays d'Égypte.", "4": "Le Pharaon appela Moïse et Aaron et dit : Intercédez auprès de l'Éternel, afin qu'il écarte les grenouilles de moi et de mon peuple ; et je laisserai partir le peuple pour qu'il offre des sacrifices à l'Éternel.", "5": "Moïse dit au Pharaon : Que sa majesté me donne un ordre ! Pour quand intercéderai-je auprès de l'Éternel en ta faveur, en faveur de tes serviteurs et de ton peuple, afin qu'il fasse disparaître les grenouilles de chez toi et de tes maisons ? Il n'en restera que dans le Nil.", "6": "Il répondit : Pour demain. Moïse dit : Il en sera ainsi, afin que tu reconnaisses que nul n'est semblable à l'Éternel, notre Dieu.", "7": "Les grenouilles s'écarteront de toi et de tes maisons, de tes serviteurs et de ton peuple, il n'en restera que dans le Nil.", "8": "Moïse et Aaron sortirent de chez le Pharaon. Moïse cria à l'Éternel au sujet des grenouilles qu'il avait fait venir contre le Pharaon.", "9": "L'Éternel fit ce que demandait Moïse ; et les grenouilles périrent dans les maisons, dans les cours et dans les champs.", "10": "On les amoncela, boisseau par boisseau, et la puanteur se répandit dans le pays.", "11": "Mais le Pharaon, voyant qu'il y avait du répit, endurcit son cœur et n'écouta pas (Moïse et Aaron), comme l'avait dit l'Éternel.", "12": "L'Éternel dit à Moïse : Dis à Aaron : Étends ton bâton, et frappe la poussière de la terre. Elle deviendra des moustiques dans tout le pays d'Égypte.", "13": "Ils firent ainsi. Aaron étendit sa main avec son bâton et frappa la poussière de la terre ; et elle devint des moustiques sur les hommes et sur les bêtes. Toute la poussière de la terre devint des moustiques, dans tout le pays d'Égypte.", "14": "Les magiciens employèrent leurs pratiques occultes pour produire les moustiques ; mais ils ne le purent pas. Les moustiques étaient sur les hommes et sur les bêtes.", "15": "Alors les magiciens dirent au Pharaon : C'est le doigt de Dieu ! Le cœur du Pharaon s'endurcit, et il n'écouta pas Moïse et Aaron, comme l'avait dit l'Éternel.", "16": "L'Éternel dit à Moïse : Lève-toi de bon matin et présente-toi devant le Pharaon ; lorsqu'il sortira (pour aller) près de l'eau, tu lui diras : Ainsi parle l'Éternel : Laisse partir mon peuple, afin qu'il me serve.", "17": "Si tu ne laisses point partir mon peuple, je vais lâcher contre toi les mouches venimeuses, contre tes serviteurs, contre ton peuple et contre tes maisons ; les maisons des Égyptiens seront remplies de mouches, ainsi que le sol sur lequel ils se trouvent.", "18": "Mais, en ce jour-là, je ferai une distinction pour le pays de Gochên où se tient mon peuple, et là il n'y aura pas de mouches, afin que tu reconnaisses que moi, l'Éternel, je suis au milieu de ce pays.", "19": "Je mettrai une démarcation libératrice entre mon peuple et ton peuple. Ce signe sera pour demain.", "20": "L'Éternel fit ainsi. Il vint une masse de mouches venimeuses dans le palais du Pharaon, dans la maison de ses serviteurs et dans tout le pays d'Égypte ; le pays fut dévasté par les mouches.", "21": "Le Pharaon appela Moïse et Aaron, et dit : Allez offrir des sacrifices à votre Dieu dans le pays.", "22": "Moïse répondit : Il n'est pas régulier d'agir ainsi ; car nous offririons à l'Éternel, notre Dieu, des sacrifices qui sont en horreur aux Égyptiens, et si nous offrons sous les yeux des Égyptiens des sacrifices dont ils ont horreur, ne nous lapideront-ils pas ?", "23": "Nous ferons trois journées de marche dans le désert et nous offrirons des sacrifices à l'Éternel, notre Dieu, selon ce qu'il nous dira.", "24": "Le Pharaon dit : Moi, je vais vous laisser partir pour offrir à l'Éternel, votre Dieu, des sacrifices dans le désert ; seulement, vous, ne vous éloignez pas en y allant. Intercédez pour moi.", "25": "Moïse répondit : Voilà. Je sors de chez toi et j'intercèderai auprès de l'Éternel. Demain, les mouches s'écarteront du Pharaon, de ses serviteurs et de son peuple. Mais que le Pharaon ne continue pas à (nous) tromper, en refusant de laisser partir le peuple, pour offrir des sacrifices à l'Éternel.", "26": "Moïse sortit de chez le Pharaon et il intercéda auprès de l'Éternel.", "27": "L'Éternel agit selon la parole de Moïse, et les mouches s'écartèrent du Pharaon, de ses serviteurs et de son peuple. Il n'en resta pas une.", "28": "Mais le Pharaon, cette fois encore, endurcit son cœur et ne laissa point partir le peuple."}, "9": {"1": "L'Éternel dit à Moïse : Va vers le Pharaon, et tu lui diras : Ainsi parle l'Éternel, le Dieu des Hébreux : Laisse partir mon peuple, afin qu'il me serve.", "2": "Si tu refuses de le laisser partir, et si tu le retiens encore,", "3": "la main de l'Éternel sera sur ton cheptel qui est dans la campagne, sur les chevaux, sur les ânes, sur les chameaux, sur le gros et sur le petit bétail ; il y aura une peste très grave.", "4": "L'Éternel distinguera entre le cheptel d'Israël et le cheptel de l'Égypte, et il ne périra rien de tout ce qui appartient aux Israélites.", "5": "L'Éternel a fixé l'échéance en disant : Demain, l'Éternel fera cela dans le pays.", "6": "L'Éternel fit ainsi, dès le lendemain. Tout le cheptel de l'Égypte mourut, et il ne mourut pas une (bête) du cheptel des Israélites.", "7": "Le Pharaon envoya (prendre des informations) ; et voici que pas une (bête) du cheptel d'Israël n'était morte. Mais le cœur du Pharaon s'endurcit, et il ne laissa point partir le peuple.", "8": "L'Éternel dit à Moïse et à Aaron : Prenez à pleines poignées de la suie de fourneau, et que Moïse la jette vers le ciel sous les yeux du Pharaon.", "9": "Elle deviendra une poussière sur tout le pays d'Égypte ; et elle produira, dans tout le pays d'Égypte, sur les hommes et sur les bêtes, des ulcères avec éruption de pustules.", "10": "Ils prirent de la suie de fourneau et se tinrent devant le Pharaon ; Moïse la jeta vers le ciel, et elle produisit sur les hommes et sur les bêtes des ulcères avec une éruption de pustules.", "11": "Les magiciens ne purent se présenter devant Moïse à cause des ulcères ; car les ulcères étaient sur les magiciens comme sur tous les Égyptiens.", "12": "L'Éternel endurcit le cœur du Pharaon, et le Pharaon n'écouta pas Moïse et Aaron, comme l'Éternel l'avait dit à Moïse.", "13": "L'Éternel dit à Moïse : Lève-toi de bon matin et présente-toi devant le Pharaon. Tu lui diras : Ainsi parle l'Éternel, le Dieu des Hébreux : Laisse partir mon peuple, afin qu'il me serve.", "14": "Car, cette fois, je vais envoyer toutes mes plaies contre ta personne, contre tes serviteurs et contre ton peuple, afin que tu reconnaisses que nul n'est semblable à moi sur toute la terre.", "15": "Si maintenant j'avais étendu ma main, et si je t'avais frappé par la peste, toi et ton peuple, tu aurais disparu de la terre.", "16": "Mais je t'ai laissé subsister, au contraire, afin de te faire voir ma force et pour que l'on publie mon nom par toute la terre.", "17": "Si tu fais encore obstacle à mon peuple, et si tu ne le laisses point partir,", "18": "je ferai pleuvoir demain, à cette heure, une grêle si accablante, qu'il n'y en a pas eu de semblable en Égypte depuis le jour de sa fondation jusqu'à maintenant.", "19": "Fais donc mettre en sureté ton cheptel et tout ce qui est à toi dans la campagne. La grêle tombera sur tous les hommes et sur toutes les bêtes qui se trouveront dans la campagne et qui n'auront pas été rassemblés dans les maisons, et ils mourront.", "20": "Ceux des serviteurs du Pharaon qui craignirent la parole de l'Éternel firent retirer en hâte dans les maisons leurs serviteurs et leur cheptel.", "21": "Mais ceux qui ne prirent pas à cœur la parole de l'Éternel laissèrent leurs serviteurs et leur cheptel dans la campagne.", "22": "L'Éternel dit à Moïse : Étends ta main vers le ciel, et qu'il tombe de la grêle dans tout le pays d'Égypte sur les hommes, sur les bêtes et sur toute l'herbe des champs dans le pays d'Égypte.", "23": "Moïse étendit son bâton vers le ciel ; et l'Éternel envoya le tonnerre et la grêle, et le feu descendit sur la terre. L'Éternel fit pleuvoir de la grêle sur le pays d'Égypte.", "24": "Il y eut de la grêle, et le feu se mêlait avec la grêle ; elle était si violente qu'il n'y en avait pas eu de semblable dans tout le pays d'Égypte depuis qu'il existe comme nation.", "25": "La grêle frappa, dans tout le pays d'Égypte, tout ce qui était dans la campagne, depuis les hommes jusqu'aux bêtes ; la grêle frappa aussi toute l'herbe des champs et brisa tous les arbres des champs.", "26": "Ce fut seulement dans le pays de Gochên, où étaient les Israélites, qu'il n'y eut pas de grêle.", "27": "Le Pharaon fit appeler Moïse et Aaron et leur dit : Cette fois j'ai péché. C'est l'Éternel qui est juste, et moi et mon peuple qui avons tort.", "28": "Intercédez auprès de l'Éternel, pour qu'il n'y ait plus de tonnerre ni de grêle ; je vous laisserai partir, et l'on ne vous retiendra plus.", "29": "Moïse lui dit : Quand je sortirai de la ville, je tendrai mes mains vers l'Éternel, le tonnerre cessera, et il n'y aura plus de grêle, afin que tu reconnaisses que la terre est à l'Éternel.", "30": "Mais je sais que toi et tes serviteurs, vous ne craindrez pas encore l'Éternel Dieu.", "31": "— Le lin et l'orge avaient été frappés, parce que l'orge était en épis et le lin en fleur ;", "32": "le froment et l'épeautre n'avaient pas été frappés, parce qu'ils sont tardifs —", "33": "Moïse sortit de chez le Pharaon et hors de la ville ; il tendit ses mains vers l'Éternel, le tonnerre et la grêle cessèrent, et la pluie ne se déversa plus sur la terre.", "34": "Le Pharaon, voyant que la pluie, la grêle et le tonnerre avaient cessé, continua de pécher et il endurcit son cœur, lui et ses serviteurs.", "35": "Le cœur du Pharaon s'endurcit, et il ne laissa point partir les Israélites, selon ce que l'Éternel avait dit par l'intermédiaire de Moïse."}, "10": {"1": "L'Éternel dit à Moïse : Va vers le Pharaon, car c'est moi qui ai endurci son cœur et le cœur de ses serviteurs, pour faire éclater mes signes au milieu d'eux.", "2": "C'est aussi pour que tu racontes à ton fils et au fils de ton fils comment j'ai traité les Égyptiens, et quels signes j'ai fait apparaître chez eux. Et vous reconnaîtrez que je suis l'Éternel.", "3": "Moïse et Aaron allèrent vers le Pharaon et lui dirent : Ainsi parle l'Éternel, le Dieu des Hébreux : Jusqu'à quand refuseras-tu de t'humilier devant moi ? Laisse partir mon peuple, afin qu'il me serve.", "4": "Car si tu refuses de laisser partir mon peuple, demain je ferai venir des sauterelles sur ton territoire.", "5": "Elles couvriront la surface de la terre, et l'on ne pourra plus voir la terre ; elles dévoreront le reste de ce qui subsiste, ce que vous a laissé la grêle ; elles dévoreront tous les arbres qui poussent pour vous dans la campagne ;", "6": "elles rempliront tes maisons, les maisons de tous tes serviteurs et les maisons de tous les Égyptiens. Tes pères et les pères de tes pères n'auront rien vu de pareil depuis qu'ils ont existé sur ce territoire jusqu'à ce jour. (Moïse) se retira et sortit de chez le Pharaon.", "7": "Les serviteurs du Pharaon lui dirent : Jusqu'à quand cet homme sera-t-il pour nous un piège ? Laisse partir ces gens, et qu'ils servent l'Éternel, leur Dieu. Ne reconnais-tu pas encore que l'Égypte périt ?", "8": "On fit revenir Moïse et Aaron vers le Pharaon : Allez, leur dit-il, servez l'Éternel, votre Dieu. Quels sont ceux qui iront ?", "9": "Moïse répondit : Nous irons avec nos jeunes gens et nos vieillards, nous irons avec nos fils et nos filles, avec notre petit et notre gros bétail ; car c'est pour nous une fête de l'Éternel.", "10": "(Le Pharaon) leur dit : Que l'Éternel soit donc avec vous, car je vais vous laisser partir, vous et vos enfants ! Prenez garde, vous allez au devant d'un malheur !", "11": "Mais non, pas cela ! Allez, vous les hommes, et servez l'Éternel, car c'est là ce que vous aviez demandé ; et on les chassa de la présence du Pharaon.", "12": "L'Éternel dit à Moïse : Étends ta main sur le pays d'Égypte pour (faire venir) les sauterelles et qu'elles montent sur le pays d'Égypte ; qu'elles dévorent toute l'herbe de la terre, tout ce que la grêle a laissé.", "13": "Moïse étendit son bâton sur le pays d'Égypte ; et l'Éternel fit souffler un vent d'est sur le pays toute cette journée et toute la nuit. Au matin, le vent d'est avait amené les sauterelles.", "14": "Les sauterelles montèrent sur tout le pays d'Égypte et se posèrent dans tout le territoire de l'Égypte ; c'était si grave qu'auparavant il n'y avait jamais eu tant de sauterelles et qu'il n'y en aura jamais plus autant par la suite.", "15": "Elles couvrirent la surface de toute la terre, et la terre fut obscurcie ; elles dévorèrent toute l'herbe de la terre et tout le fruit des arbres, tout ce qui était resté après la grêle ; et il ne resta aucune verdure aux arbres ni à l'herbe des champs, dans tout le pays d'Égypte.", "16": "Le Pharaon se hâta d'appeler Moïse et Aaron. Il dit : J'ai péché contre l'Éternel, votre Dieu, et contre vous.", "17": "Mais pardonne mon péché pour cette fois seulement ; intercédez auprès de l'Éternel, votre Dieu, afin qu'au moins il écarte de moi cette plaie mortelle.", "18": "Moïse sortit de chez le Pharaon et il intercéda auprès de l'Éternel.", "19": "L'Éternel fit souffler un vent d'ouest très fort qui emporta les sauterelles et les précipita dans la mer des Joncs ; il ne resta pas une seule sauterelle dans tout le territoire de l'Égypte.", "20": "L'Éternel endurcit le cœur du Pharaon, et le Pharaon ne laissa point partir les Israélites.", "21": "L'Éternel dit à Moïse : Étends ta main vers le ciel, et qu'il y ait des ténèbres sur le pays d'Égypte, des ténèbres palpables.", "22": "Moïse étendit sa main vers le ciel ; et il y eut d'épaisses ténèbres dans tout le pays d'Égypte, pendant trois jours.", "23": "On ne se voyait pas l'un l'autre, et personne ne se leva de sa place pendant trois jours. Mais tous les Israélites avaient de la lumière là où ils habitaient.", "24": "Le Pharaon appela Moïse et dit : Allez, servez l'Éternel. Vous ne laisserez sur place que votre petit et votre gros bétail, et vos enfants pourront aller avec vous.", "25": "Moïse répondit : Tu mettras toi-même entre nos mains de quoi faire les sacrifices et les holocaustes que nous offrirons à l'Éternel, notre Dieu.", "26": "Nos troupeaux iront avec nous, et il n'en restera pas un sabot ; car nous en prendrons pour servir l'Éternel, notre Dieu ; et jusqu'à ce que nous soyons arrivés là-bas, nous ne savons pas ce que nous offrirons pour le culte de l'Éternel.", "27": "L'Éternel endurcit le cœur du Pharaon, et le Pharaon ne voulut pas les laisser partir.", "28": "Le Pharaon dit à Moïse : Sors de chez moi ! Garde-toi de revoir ma face, car le jour où tu verras ma face, tu mourras.", "29": "Tu l'as dit ! répliqua Moïse, je ne reverrai plus ta face."}, "11": {"1": "L'Éternel dit à Moïse : Je vais envoyer une dernière plaie au Pharaon et à l'Égypte. Après quoi, il vous laissera partir d'ici. Quand enfin il vous laissera partir, il ira jusqu'à vous chasser d'ici.", "2": "Parle au peuple, pour que chaque homme demande à son voisin et chaque femme à sa voisine des objets d'argent et des objets d'or.", "3": "L'Éternel avait fait en sorte que le peuple obtienne la faveur des Égyptiens au point que Moïse était très respecté dans le pays d'Égypte par les serviteurs du Pharaon et par le peuple.", "4": "Moïse dit : Voici ce qu'a dit L'Éternel : Vers le milieu de la nuit, je m'avancerai dans l'intérieur de l'Égypte ;", "5": "et tous les premiers-nés vont mourir dans le pays d'Égypte, depuis le premier-né du Pharaon assis sur son trône jusqu'au premier-né de la servante qui travaille aux meules, et tous les premiers-nés du bétail.", "6": "Il y aura de grands cris dans tout le pays d'Égypte, tels qu'il n'y en a jamais eu et qu'il n'y en aura jamais.", "7": "Mais chez les Israélites, pas même un chien n'aboiera, ni contre un homme, ni contre une bête, afin que vous reconnaissiez la différence que Dieu fait entre l'Égypte et Israël.", "8": "Alors tous tes serviteurs viendront se prosterner devant moi, en disant : Sors, toi et tout le peuple qui te suit. Après cela, je sortirai. (Moïse) quitta le Pharaon dans une ardente colère.", "9": "L'Éternel dit à Moïse : Le Pharaon ne vous écoutera pas, afin que mes prodiges se multiplient dans le pays d'Égypte.", "10": "Moïse et Aaron firent tous ces prodiges devant le Pharaon ; l'Éternel endurcit le cœur du Pharaon, qui ne laissa point partir les Israélites hors de son pays."}, "12": {"1": "L'Éternel dit à Moïse et à Aaron dans le pays d'Égypte :", "2": "Ce mois-ci sera pour vous le premier des mois ; il sera pour vous le premier des mois de l'année.", "3": "Parlez à toute la communauté d'Israël et dites : Le 10 de ce mois, on prendra un agneau pour chaque famille, un agneau par maison.", "4": "Si la famille est trop peu nombreuse pour un agneau, on le prendra avec son voisin le plus proche de la maison, selon le nombre des personnes ; vous répartirez cet agneau d'après ce que chacun peut manger.", "5": "Ce sera un agneau sans défaut, mâle, âgé d'un an ; vous pourrez prendre un agneau ou un chevreau.", "6": "Vous l'aurez en garde jusqu'au quatorzième jour de ce mois ; et toute l'assemblée de la communauté d'Israël l'immolera entre les deux soirs.", "7": "On prendra de son sang et l'on en mettra sur les deux poteaux et sur le linteau (de la porte) des maisons où on le mangera.", "8": "Cette même nuit, on en mangera la chair, on la mangera rôtie au feu avec des pains sans levain et des herbes amères.", "9": "Vous ne le mangerez pas à demi cuit, ni bouilli dans l'eau ; mais il sera rôti au feu, la tête avec les pattes et les entrailles.", "10": "Vous n'en laisserez rien jusqu'au matin ; et, s'il en reste quelque chose le matin, vous le brûlerez au feu.", "11": "Voici comment vous le mangerez : une ceinture à vos reins, vos sandales aux pieds et votre bâton à la main ; et vous le mangerez à la hâte. C'est la Pâque de l'Éternel.", "12": "Cette nuit-là, je parcourrai le pays d'Égypte et je frapperai tous les premiers-nés du pays d'Égypte, depuis les hommes jusqu'au bétail, et j'exercerai des jugements contre tous les dieux de l'Égypte. Je suis l'Éternel.", "13": "Le sang vous servira de signe sur les maisons où vous serez ; je verrai le sang, je passerai au-dessus de vous, et il n'y aura pas sur vous de fléau destructeur, quand je frapperai le pays d'Égypte.", "14": "Ce jour sera pour vous un souvenir, et vous le célébrerez comme une prescription perpétuelle dans chaque génération.", "15": "Pendant sept jours, vous mangerez des pains sans levain. Dès le premier jour, vous supprimerez le levain de vos maisons ; car toute personne qui mangera du pain levé, du premier jour au septième jour, sera retranchée d'Israël.", "16": "Le premier jour, vous aurez une sainte convocation ; et le septième jour, vous aurez une sainte convocation. On ne fera aucun ouvrage ces jours-là ; vous pourrez seulement préparer la nourriture de chaque personne.", "17": "Vous observerez (la fête) des pains sans levain, car c'est en ce jour précis que j'aurai fait sortir vos troupes du pays d'Égypte ; vous observerez ce jour comme une prescription perpétuelle pour toutes vos générations.", "18": "Le premier (mois), le quatorzième jour du mois au soir, vous mangerez des pains sans levain jusqu'au soir du vingt et unième jour.", "19": "Pendant sept jours, il ne se trouvera pas de levain dans vos maisons ; car toute personne qui mangera du pain levé sera retranchée de la communauté d'Israël, que ce soit dans le pays un immigrant ou un autochtone.", "20": "Vous ne mangerez aucun pain levé ; dans tous les lieux où vous habiterez, vous mangerez des pains sans levain.", "21": "Moïse appela tous les anciens d'Israël et leur dit : Allez prendre du petit bétail pour vos familles, et immolez la Pâque.", "22": "Vous prendrez ensuite un bouquet d'hysope, vous le tremperez dans le sang qui sera dans le bassin, et vous toucherez le linteau et les deux poteaux (de la porte) avec le sang qui sera dans le bassin. Nul de vous ne sortira de sa maison jusqu'au matin.", "23": "Quand l'Éternel traversera l'Égypte pour frapper et qu'il verra le sang sur le linteau et sur les deux poteaux, l'Éternel passera par-dessus la porte et ne laissera pas le destructeur entrer dans vos maisons pour (vous) frapper.", "24": "Vous observerez cela comme une prescription pour vous et pour vos fils à perpétuité.", "25": "Quand vous serez entrés dans le pays que l'Éternel vous donnera, selon sa parole, vous observerez ce rite.", "26": "Et lorsque vos fils vous diront : Que signifie pour vous ce rite ?", "27": "vous répondrez : C'est le sacrifice de la Pâque en l'honneur de l'Éternel, qui a passé par-dessus les maisons des Israélites en Égypte, lorsqu'il frappa les Égyptiens et qu'il préserva nos maisons. Le peuple s'inclina et se prosterna.", "28": "Et les Israélites s'en allèrent ; ils firent exactement ce que l'Éternel avait ordonné à Moïse et Aaron.", "29": "Au milieu de la nuit, l'Éternel frappa tout premier-né dans le pays d'Égypte, depuis le premier-né du Pharaon assis sur son trône, jusqu'au premier-né du captif dans sa prison, et jusqu'à tout premier-né du bétail.", "30": "Le Pharaon se leva de nuit, lui, tous ses serviteurs et tous les Égyptiens ; et il y eut de grands cris en Égypte, car il n'y avait point de maison où il n'y eût un mort.", "31": "Dans la nuit même, (le Pharaon) appela Moïse et Aaron et leur dit : Levez-vous, sortez du milieu de mon peuple, vous et les Israélites aussi. Allez, servez l'Éternel comme vous l'avez dit.", "32": "Prenez aussi votre petit et votre gros bétail, comme vous l'avez dit ; allez, et bénissez-moi aussi.", "33": "Les Égyptiens pressaient le peuple ; ils avaient hâte de le laisser partir du pays, car ils disaient : Nous périssons tous.", "34": "Le peuple emporta sa pâte avant qu'elle soit levée. Leurs pétrins étaient enveloppés dans leurs vêtements, sur leurs épaules.", "35": "Les Israélites firent ce que Moïse avait dit : ils demandèrent aux Égyptiens des objets d'argent, des objets d'or et des vêtements.", "36": "L'Éternel fit en sorte que le peuple obtienne la faveur des Égyptiens, qui se rendirent à leur demande, et ils enlevèrent cela aux Égyptiens.", "37": "Les Israélites partirent de Ramsès pour Soukkoth au nombre d'environ six cent mille hommes de pied, sans les enfants.", "38": "Tout un ramassis de gens monta aussi avec eux ; ils avaient un cheptel considérable de petit et de gros bétail.", "39": "Ils firent des gâteaux cuits sans levain avec la pâte qu'ils avaient emportée d'Égypte, et qui n'était pas levée ; car ils avaient été chassés d'Égypte, sans pouvoir s'attarder et sans avoir fait de provisions pour eux.", "40": "Le séjour que les Israélites firent en Égypte fut de 430 ans.", "41": "Au bout de 430 ans, ce jour précis, toutes les troupes de l'Éternel sortirent du pays d'Égypte.", "42": "Ce fut une nuit de veille en l'honneur de l'Éternel, parce qu'il les fit sortir du pays d'Égypte ; c'est une nuit de veille en l'honneur de l'Éternel pour tous les Israélites dans chaque génération.", "43": "L'Éternel dit à Moïse et à Aaron : Voici la prescription au sujet de la Pâque : Aucun étranger n'en mangera.", "44": "Tu circonciras tout esclave acquis à prix d'argent ; alors il en mangera.", "45": "Le résident temporaire et le mercenaire n'en mangeront pas.", "46": "On la mangera dans la maison même ; vous n'emporterez pas de chair hors de la maison, et vous ne briserez aucun os.", "47": "Toute la communauté d'Israël célébrera (la Pâque) .", "48": "Si un immigrant en séjour chez toi veut célébrer la Pâque en l'honneur de l'Éternel, tout mâle chez lui devra être circoncis ; alors il s'approchera pour la célébrer et il sera comme l'autochtone ; mais aucun incirconcis n'en mangera.", "49": "Il y aura une même loi pour l'autochtone et pour l'immigrant en séjour au milieu de vous.", "50": "Tous les Israélites firent exactement ce que l'Éternel avait ordonné à Moïse et à Aaron ;", "51": "Ce jour précis, l'Éternel fit sortir du pays d'Égypte les Israélites, en troupes organisées."}, "13": {"1": "L'Éternel parla à Moïse et dit :", "2": "Consacre-moi tout premier-né, tant des hommes que des bêtes, tout aîné chez les Israélites ; il m'appartient.", "3": "Moïse dit au peuple : Souvenez-vous de ce jour où vous êtes sortis d'Égypte, de la maison de servitude ; car c'est par la puissance de sa main que l'Éternel vous en a fait sortir. On ne mangera pas de pain levé.", "4": "Vous sortez aujourd'hui, au mois des épis.", "5": "Quand l'Éternel t'aura fait entrer dans le pays des Cananéens, des Hittites, des Amoréens, des Héviens et des Yebousiens, qu'il a juré à tes pères de te donner, pays découlant de lait et de miel, tu rendras ce culte à l'Éternel dans ce même mois.", "6": "Pendant sept jours, tu mangeras des pains sans levain ; et le septième jour, il y aura une fête en l'honneur de l'Éternel.", "7": "On mangera des pains sans levain pendant les sept jours ; on ne verra pas chez toi de pain levé et l'on ne verra pas chez toi de levain, dans tout ton territoire.", "8": "Tu feras en ce jour un récit à ton fils, en disant : C'est à cause de ce que l'Éternel a fait pour moi, lorsque je suis sorti d'Égypte.", "9": "Ce sera pour toi comme un signe sur ta main et comme un rappel entre tes yeux, afin que la loi de l'Éternel soit dans ta bouche ; car c'est d'une main puissante que l'Éternel t'a fait sortir d'Égypte.", "10": "Tu observeras cette prescription au temps fixé, d'année en année.", "11": "Quand l'Éternel t'aura fait entrer dans le pays des Cananéens, comme il l'a juré à toi et à tes pères, et qu'il te l'aura donné,", "12": "tu présenteras à l'Éternel tout (fils) aîné, même tout aîné des portées du bétail que tu auras : les mâles (appartiennent) à l'Éternel.", "13": "Tu rachèteras avec un agneau tout premier-né de l'âne ; et si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras aussi tout premier-né de l'homme parmi tes fils.", "14": "Et lorsque demain ton fils te demandera : Que signifie cela ? tu lui répondras : Par la puissance de (sa) main, l'Éternel nous a fait sortir de l'Égypte, de la maison de servitude ;", "15": "et, comme le Pharaon refusait avec dureté de nous laisser partir, l'Éternel fit mourir tous les premiers-nés dans le pays d'Égypte, depuis les premiers-nés des hommes jusqu'aux premiers-nés du bétail. Voilà pourquoi j'offre en sacrifice à l'Éternel tout aîné parmi les mâles, et je rachète tout premier-né de mes fils.", "16": "Ce sera comme un signe sur ta main et comme des fronteaux entre tes yeux ; car c'est par la puissance de sa main que l'Éternel nous a fait sortir d'Égypte.", "17": "Lorsque le Pharaon laissa partir le peuple, Dieu ne le conduisit point par le chemin du pays des Philistins, quoique le plus proche ; car Dieu disait : Le peuple pourrait avoir du regret en voyant la guerre et retourner en Égypte.", "18": "Mais Dieu fit faire un détour au peuple par le chemin du désert, vers la mer des Joncs. Les Israélites montèrent tout équipés hors du pays d'Égypte.", "19": "Moïse prit avec lui les ossements de Joseph ; car Joseph avait fait jurer les fils d'Israël en disant : Certes, Dieu vous visitera, et vous ferez remonter mes ossements avec vous loin d'ici.", "20": "Ils partirent de Soukkoth et campèrent à Étam, à l'extrémité du désert.", "21": "L'Éternel allait devant eux, le jour dans une colonne de nuée pour les guider sur le chemin et la nuit dans une colonne de feu pour les éclairer, afin qu'ils marchent jour et nuit.", "22": "La colonne de nuée ne se retirait pas de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit."}, "14": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux Israélites ; qu'ils se détournent et qu'ils campent devant Pi-Hahiroth, entre Migdol et la mer, vis-à-vis de Baal-Tsephôn. C'est en face de ce lieu que vous camperez, près de la mer.", "3": "Le Pharaon dira des Israélites : Ils sont égarés dans le pays ; le désert s'est refermé sur eux.", "4": "J'endurcirai le cœur du Pharaon, et il les poursuivra, mais je serai glorifié par le moyen du Pharaon et de toute son armée, et les Égyptiens reconnaîtront que je suis l'Éternel. C'est ce qu'ils firent.", "5": "On annonça au roi d'Égypte que le peuple avait pris la fuite. Alors les sentiments du Pharaon et celui de ses serviteurs à l'égard du peuple furent changés. Ils dirent : Qu'avons-nous fait en laissant partir Israël, dont nous n'aurons plus les services ?", "6": "Le Pharaon attela son char et prit son peuple avec lui.", "7": "Il prit six cent chars d'élite et tous les chars de l'Égypte ; sur tous il y avait des équipages de trois hommes.", "8": "L'Éternel endurcit le cœur du Pharaon, roi d'Égypte, et le Pharaon poursuivit les Israélites. Les Israélites étaient sortis librement.", "9": "Les Égyptiens les poursuivirent ; et tous les chevaux, les chars du Pharaon, ses cavaliers et son armée, les atteignirent alors qu'ils campaient près de la mer, vers Pi-Hahiroth, vis-à-vis de Baal-Tsephôn.", "10": "Le Pharaon approchait. Les Israélites levèrent les yeux, et voici que les Égyptiens s'étaient mis en marche derrière eux. Et les Israélites furent remplis de crainte et crièrent à l'Éternel.", "11": "Ils dirent à Moïse : Est-ce parce qu'il n'y avait point de tombes en Égypte, que tu nous as emmenés pour mourir au désert ? Que nous as-tu fait en nous faisant sortir d'Égypte ?", "12": "N'est-ce pas là ce que nous te disions en Égypte : Laisse-nous servir les Égyptiens, car mieux vaut pour nous servir les Égyptiens que de mourir au désert ?", "13": "Moïse répondit au peuple : Soyez sans crainte, restez en place et voyez comment l'Éternel va vous sauver aujourd'hui ; car les Égyptiens que vous voyez aujourd'hui, vous ne les verrez plus jamais.", "14": "L'Éternel combattra pour vous ; et vous, gardez le silence.", "15": "L'Éternel dit à Moïse : Pourquoi cries-tu vers moi ? Parle aux Israélites et qu'ils se mettent en marche.", "16": "Toi, lève ton bâton, étends ta main sur la mer et fends-la ; les Israélites entreront au milieu de la mer à (pied) sec.", "17": "Quant à moi, je vais endurcir le cœur des Égyptiens, pour qu'ils y entrent derrière eux ; je serai glorifié par le moyen du Pharaon et de toute son armée, de ses chars et de ses cavaliers,", "18": "et les Égyptiens reconnaîtront que je suis l'Éternel, quand j'aurai été glorifié par le moyen du Pharaon, de ses chars et de ses cavaliers.", "19": "L'Ange de Dieu qui allait devant le camp d'Israël, partit et alla derrière eux ; et la colonne de nuée partit de devant eux et se tint derrière eux.", "20": "Elle se rendit entre le camp des Égyptiens et le camp d'Israël. Elle était (pour les uns) nuée et ténèbres et (pour les autres) elle éclairait la nuit. Ils ne s'approchèrent pas les uns des autres pendant toute la nuit.", "21": "Alors Moïse étendit sa main sur la mer ; l'Éternel refoula la mer toute la nuit par un puissant vent d'est ; il mit la mer à sec, et les eaux se fendirent.", "22": "Les Israélites entrèrent au milieu de la mer à (pied) sec, et les eaux furent pour eux une muraille à leur droite et à leur gauche.", "23": "Les Égyptiens (les) poursuivirent ; et tous les chevaux du Pharaon, ses chars et ses cavaliers entrèrent après eux au milieu de la mer.", "24": "Pendant la veille du matin, l'Éternel regarda de la colonne de feu et de nuée le camp des Égyptiens et mit en désordre le camp des Égyptiens.", "25": "Il écarta les roues de leurs chars et en alourdit la marche. Les Égyptiens dirent alors : Fuyons devant Israël, car l'Éternel combat pour eux contre les Égyptiens.", "26": "L'Éternel dit à Moïse : Étends ta main sur la mer et les eaux reviendront sur les Égyptiens, sur leurs chars et sur leurs cavaliers.", "27": "Moïse étendit sa main sur la mer ; à l'approche du matin, la mer revint à son niveau habituel ; les Égyptiens s'enfuirent à son approche ; mais l'Éternel précipita les Égyptiens au milieu de la mer.", "28": "Les eaux revinrent et couvrirent les chars, les cavaliers et toute l'armée du Pharaon, qui étaient entrés dans la mer derrière les Israélites et il n'en resta pas un seul.", "29": "Mais les Israélites marchèrent à (pied) sec au milieu de la mer, et les eaux étaient pour eux une muraille à leur droite et à leur gauche.", "30": "Ce jour-là, l'Éternel sauva Israël de la main des Égyptiens ; et Israël vit les Égyptiens morts sur le rivage de la mer.", "31": "Israël vit par quelle main puissante l'Éternel avait agi contre les Égyptiens ; le peuple craignit l'Éternel. Ils crurent en l'Éternel et en Moïse, son serviteur."}, "15": {"1": "Alors Moïse et les Israélites chantèrent ce cantique à l'Éternel. Ils dirent :", "": "Miryam leur répondait :", "2": "L'Éternel est ma force et l'objet de mes cantiques,", "3": "L'Éternel est un guerrier.", "4": "Il a précipité dans la mer les chars du Pharaon et son armée ;", "5": "Les flots les ont couverts :", "6": "Ta droite, ô Éternel ! est magnifiée par sa vigueur ;", "7": "Par la grandeur de ta majesté", "8": "Au souffle de tes narines, les eaux se sont amoncelées,", "9": "L'ennemi disait : je poursuivrai, j'atteindrai,", "10": "Tu as soufflé de ton haleine :", "11": "Qui est comme toi parmi les dieux, ô Éternel ?", "12": "Tu as étendu ta droite :", "13": "Par ta bienveillance tu as conduit", "14": "Les peuples l'ont appris, et ils tremblent :", "15": "Les commandants d'Édom s'épouvantent ;", "16": "La terreur et la peur tomberont sur eux ;", "17": "Tu les amèneras et tu les implanteras", "18": "L'Éternel régnera éternellement et à toujours.", "19": "Car les chevaux du Pharaon, avec ses chars et ses cavaliers sont entrés dans la mer.", "20": "Miryam, la prophétesse, sœur d'Aaron, prit à la main le tambourin, et toutes les femmes sortirent à sa suite, avec des tambourins et des danses.", "21": "Miryam leur répondait :", "22": "Moïse fit partir Israël de la mer des Joncs. Ils prirent la direction du désert de Chour ; et après trois journées de marche dans le désert, ils ne trouvèrent pas d'eau.", "23": "Ils arrivèrent à Mara ; mais ils ne purent pas boire l'eau de Mara, parce qu'elle était amère. D'où le nom de Mara qu'on lui donna.", "24": "Le peuple murmura contre Moïse en disant : Que boirons-nous ?", "25": "(Moïse) cria à l'Éternel ; et l'Éternel lui indiqua un certain bois, qu'il jeta dans l'eau. Et l'eau devint douce. C'est là que l'Éternel donna au peuple des prescriptions et des ordonnances, et ce fut là qu'il le mit à l'épreuve.", "26": "Il dit : Si tu écoutes attentivement la voix de l'Éternel, ton Dieu, si tu fais ce qui est droit à ses yeux, si tu prêtes l'oreille à ses commandements et si tu observes toutes ses prescriptions, je ne t'infligerai aucune des maladies que j'ai infligées aux Égyptiens ; car je suis l'Éternel, qui te guérit.", "27": "Ils arrivèrent à Élim, où il y avait douze sources d'eau et soixante-dix palmiers. Ils campèrent là, près de l'eau."}, "16": {"1": "Toute la communauté des Israélites partit d'Élim, pour arriver au désert de Sin, qui est entre Élim et le Sinaï, le quinzième jour du second mois après leur sortie du pays d'Égypte.", "2": "Alors toute la communauté des Israélites murmura dans le désert contre Moïse et Aaron.", "3": "Les Israélites leur dirent : Que ne sommes-nous morts par la main de l'Éternel dans le pays d'Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ? Car vous nous avez fait venir dans ce désert pour faire mourir de faim toute cette assemblée.", "4": "L'Éternel dit à Moïse : Je vais faire pleuvoir pour vous du pain, du haut du ciel. Le peuple sortira et en recueillera, jour par jour, la quantité nécessaire, ainsi je le mettrai à l'épreuve et verrai s'il marche, ou non, selon ma loi.", "5": "Le sixième jour, lorsqu'ils prépareront ce qu'ils auront apporté, il y en aura deux fois plus que ce qu'ils récoltent chaque jour.", "6": "Moïse et Aaron dirent à tous les Israélites : Ce soir, vous reconnaîtrez que c'est l'Éternel qui vous a fait sortir du pays d'Égypte,", "7": "et au matin vous verrez la gloire de l'Éternel, parce qu'il a entendu vos murmures contre l'Éternel ; car que sommes-nous, pour que vous murmuriez contre nous ?", "8": "Moïse dit : L'Éternel vous donnera ce soir de la viande à manger, et au matin du pain à satiété ; l'Éternel a entendu les murmures que vous avez proférés contre lui ; car que sommes-nous ? Ce n'est pas contre nous que sont (dirigés) vos murmures, c'est contre l'Éternel.", "9": "Moïse dit à Aaron : Dis à toute la communauté des Israélites : Approchez-vous devant l'Éternel, car il a entendu vos murmures.", "10": "Tandis qu'Aaron parlait à toute la communauté des Israélites, ils se tournèrent du côté du désert, et voici que la gloire de l'Éternel apparut dans la nuée.", "11": "L'Éternel parla à Moïse et dit :", "12": "J'ai entendu les murmures des Israélites. Parle-leur en ces termes : Entre les deux soirs vous mangerez de la viande, et au matin vous vous rassasierez de pain ; et vous reconnaîtrez que je suis l'Éternel, votre Dieu.", "13": "Le soir, des cailles montèrent et couvrirent le camp ; et au matin il y eut autour du camp une couche de rosée.", "14": "Quand cette couche de rosée se leva, il y avait à la surface du désert quelque chose de menu, de granuleux, quelque chose de menu comme le givre sur la terre.", "15": "Les Israélites regardèrent et se dirent l'un à l'autre : Qu'est-ce que c'est ? Car ils ne savaient pas ce que c'était. Moïse leur dit : C'est le pain que l'Éternel vous donne pour nourriture.", "16": "Voici ce que l'Éternel a ordonné : Recueillez-en, chacun ce qu'il lui faut pour sa nourriture, un omer par tête, selon le nombre de personnes ; chacun en prendra pour ceux qui sont dans sa tente.", "17": "Les Israélites firent ainsi ; et ils en recueillirent les uns plus, les autres moins.", "18": "On mesurait ensuite avec l'omer ; celui qui en avait plus n'avait rien de trop, et celui qui en avait moins n'en manquait pas. Chacun recueillait ce qu'il lui fallait pour sa nourriture.", "19": "Moïse leur dit : Que personne n'en laisse jusqu'au matin.", "20": "Ils n'écoutèrent pas Moïse ; il y eut des gens qui en laissèrent jusqu'au matin ; mais il s'y mit des vers, et cela devint infect. Moïse s'indigna contre ces gens.", "21": "Tous les matins, chacun recueillait ce qu'il lui fallait pour sa nourriture ; et quand venait la chaleur du soleil, cela fondait.", "22": "Le sixième jour, ils recueillirent une quantité double de nourriture, deux omers pour chacun. Tous les chefs de la communauté vinrent le rapporter à Moïse.", "23": "Et Moïse leur dit : C'est ce que l'Éternel a déclaré. Demain est le jour férié, le saint sabbat de l'Éternel ; faites cuire ce que vous avez à faire cuire, faites bouillir ce que vous avez à faire bouillir, et tout le surplus, laissez-le en réserve jusqu'au matin.", "24": "Ils le laissèrent jusqu'au matin, comme Moïse l'avait ordonné ; cela ne devint pas infect, et il ne s'y trouva pas de vermine.", "25": "Moïse dit : Mangez-le aujourd'hui, car aujourd'hui c'est le sabbat en l'honneur de l'Éternel ; aujourd'hui vous n'en trouverez pas dans la campagne.", "26": "Pendant six jours vous en recueillerez ; mais le septième jour, c'est le sabbat ; il n'y en aura pas.", "27": "Le septième jour, quelques-uns du peuple sortirent pour en recueillir, mais ils n'en trouvèrent pas.", "28": "Alors l'Éternel dit à Moïse : Jusqu'à quand refuserez-vous d'observer mes commandements et mes lois ?", "29": "Voyez que l'Éternel vous a donné le sabbat ; c'est pourquoi il vous donne au sixième jour de la nourriture pour deux jours. Que chacun de vous reste où il est, que personne ne quitte sa place le septième jour.", "30": "Et le peuple respecta le sabbat le septième jour.", "31": "La maison d'Israël donna le nom de manne à cette (nourriture) qui ressemblait à de la graine de coriandre ; elle était blanche et avait le goût d'un gâteau au miel.", "32": "Moïse dit : Voici ce que l'Éternel a ordonné : Qu'un plein omer de manne soit conservé pour vos générations (futures), afin qu'elles voient le pain que je vous ai fait manger dans le désert, quand je vous ai fait sortir du pays d'Égypte.", "33": "Et Moïse dit à Aaron : Prends une urne, mets-y un plein omer de manne, et dépose-la devant l'Éternel, afin qu'elle soit conservée pour vos générations (futures) .", "34": "Suivant l'ordre donné par l'Éternel à Moïse, Aaron le déposa devant le Témoignage, afin qu'il soit conservé.", "35": "Les Israélites ont mangé la manne pendant quarante ans, jusqu'à leur arrivée dans un pays habité ; ils ont mangé la manne jusqu'à leur arrivée à la limite du pays de Canaan.", "36": "L'omer est la dixième partie de l'épha."}, "17": {"1": "Toute la communauté des Israélites partit du désert de Sin selon l'ordre de l'Éternel pour leur départ ; ils campèrent à Rephidim ; il n'y avait point d'eau à boire pour le peuple.", "2": "Alors le peuple entra en contestation avec Moïse. Ils dirent : Donnez-nous de l'eau à boire. Moïse leur répondit : Pourquoi entrez-vous en contestation avec moi ? Pourquoi tentez-vous l'Éternel ?", "3": "Le peuple était là, pressé par la soif, et le peuple murmurait contre Moïse. Il disait : Pourquoi nous as-tu fait monter hors d'Égypte, pour nous faire mourir de soif, moi, mes fils et mes troupeaux ?", "4": "Moïse cria à l'Éternel en disant : Que ferai-je pour ce peuple ? Encore un peu, et ils me lapideront.", "5": "L'Éternel dit à Moïse : Passe devant le peuple et prends avec toi des anciens d'Israël : prends aussi dans ta main ton bâton avec lequel tu as frappé le Nil, et tu t'avanceras.", "6": "Me voici, je me tiens là devant toi sur le rocher en Horeb, tu frapperas le rocher, il en sortira de l'eau, et le peuple boira. Moïse fit ainsi, aux yeux des anciens d'Israël.", "7": "Il appela ce lieu du nom de Massa et Meriba, parce que les Israélites avaient contesté, et parce qu'ils avaient tenté l'Éternel, en disant : L'Éternel est-il au milieu de nous, (oui) ou non ?", "8": "Amalec vint combattre Israël à Rephidim.", "9": "Alors Moïse dit à Josué : Choisis-nous des hommes, sors et combats Amalec ; demain je me tiendrai sur le sommet de la colline, le bâton de Dieu à la main.", "10": "Josué fit ce que Moïse lui avait dit, pour combattre Amalec. Moïse, Aaron et Hour montèrent au sommet de la colline.", "11": "Lorsque Moïse élevait la main, Israël était le plus fort ; et lorsqu'il reposait la main, Amalec était le plus fort.", "12": "Les mains de Moïse étant alourdies, ils prirent une pierre qu'ils placèrent sous lui, et il s'assit dessus. Aaron et Hour soutenaient ses mains, l'un d'un côté, l'autre de l'autre ; et ses mains restèrent fermes jusqu'au coucher du soleil.", "13": "Et Josué soumit Amalec et son peuple en les frappant du tranchant de l'épée.", "14": "L'Éternel dit à Moïse : Écris ces choses comme souvenir dans le livre, et déclare à Josué que j'effacerai le souvenir d'Amalec de dessous les cieux.", "15": "Moïse bâtit un autel et l'appela du nom de : l'Éternel mon étendard.", "16": "Il dit : Parce qu'une main (s'est élevée) contre le trône de l'Éternel, il y aura guerre de l'Éternel contre Amalec, de génération en génération."}, "18": {"1": "Jéthro, sacrificateur de Madian beau-père de Moïse, apprit tout de ce que Dieu avait fait pour Moïse et pour Israël, son peuple : à savoir que l'Éternel avait fait sortir Israël d'Égypte.", "2": "Jéthro, beau-père de Moïse, prit Séphora, femme de Moïse, qu'il avait laissé partir,", "3": "ainsi que ses deux fils ; l'un se nommait Guerchôm, car il avait dit : Je suis un immigrant dans un pays étranger ;", "4": "l'autre se nommait Éliézer, car il avait dit : Le Dieu de mon père (est venu) à mon secours et m'a délivré de l'épée du Pharaon.", "5": "Jéthro, beau-père de Moïse, avec les fils et la femme de Moïse, vint vers lui au désert où il campait, à la montagne de Dieu.", "6": "Il dit à Moïse : Moi, ton beau-père Jéthro, je viens vers toi, avec ta femme accompagnée de ses deux fils.", "7": "Moïse sortit au-devant de son beau-père, se prosterna et l'embrassa. Ils s'informèrent réciproquement de leur santé, puis ils entrèrent sous la tente.", "8": "Moïse raconta à son beau-père tout ce que l'Éternel avait fait au Pharaon et à l'Égypte à cause d'Israël, toutes les souffrances qui les avaient atteints en chemin et dont l'Éternel les avait délivrés.", "9": "Jéthro se réjouit de tout le bien que l'Éternel avait fait à Israël, et de ce qu'il l'avait délivré de la main des Égyptiens.", "10": "Et Jéthro dit : Béni soit l'Éternel qui vous a délivrés de la main des Égyptiens et de la main du Pharaon, qui a délivré le peuple du pouvoir des Égyptiens !", "11": "Je reconnais maintenant que l'Éternel est plus grand que tous les dieux et cela, alors qu'on agissait délibérément contre Israël.", "12": "Jéthro, beau-père de Moïse, prit un holocauste et des sacrifices (pour les offrir) à Dieu. Aaron et tous les anciens d'Israël vinrent participer au repas avec le beau-père de Moïse, en présence de Dieu.", "13": "Le lendemain, Moïse siégea pour juger le peuple, et le peuple se tint devant Moïse depuis le matin jusqu'au soir.", "14": "Le beau-père de Moïse vit tout ce qu'il faisait pour le peuple, et il dit : Que fais-tu là pour ce peuple ? Pourquoi sièges-tu seul, et tout le peuple se présente-t-il devant toi, depuis le matin jusqu'au soir ?", "15": "Moïse répondit à son beau-père : C'est que le peuple vient à moi pour consulter Dieu.", "16": "Quand ils ont quelque affaire, on vient devant moi ; je sers d'arbitre entre les deux parties et je fais connaître les prescriptions de Dieu et ses lois.", "17": "Le beau-père de Moïse lui dit : Ce que tu fais n'est pas bien.", "18": "Tu t'épuiseras toi-même, ainsi que ce peuple qui est avec toi ; car la tâche est trop lourde pour toi ; tu ne pourras pas l'exécuter toi seul.", "19": "Maintenant écoute ma voix ; je vais te donner un conseil, et que Dieu soit avec toi ! Représente le peuple auprès de Dieu et porte toi-même les affaires devant Dieu.", "20": "Explique-leur les prescriptions et les lois ; et fais-leur connaître le chemin qu'ils doivent suivre et l'œuvre qu'ils doivent faire.", "21": "Discerne parmi tout le peuple des hommes de valeur, craignant Dieu, des hommes (attachés) à la vérité et qui haïssent le gain malhonnête ; établis- (les) sur eux comme chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.", "22": "Qu'ils jugent le peuple en tout temps ; qu'ils portent devant toi toute affaire importante, et qu'ils jugent eux-mêmes les affaires secondaires. Allège ta charge, et qu'ils la portent avec toi.", "23": "Si tu fais cela, et que Dieu te donne des ordres, tu pourras tenir bon, et tout ce peuple parviendra en paix à destination.", "24": "Moïse écouta la voix de son beau-père et fit tout ce qu'il avait dit.", "25": "Moïse choisit des hommes de valeur parmi tout Israël et les établit à la tête du peuple, chefs de mille, chefs de cent, chefs de cinquante et chefs de dix.", "26": "Ils jugeaient le peuple en tout temps ; ils portaient devant Moïse les affaires difficiles et jugeaient eux-mêmes toutes les affaires secondaires.", "27": "Moïse laissa partir son beau-père, qui s'en alla dans son pays."}, "19": {"1": "Le troisième mois après leur sortie du pays d'Égypte, les Israélites arrivèrent ce jour-là au désert du Sinaï.", "2": "Partis de Rephidim, ils arrivèrent au désert du Sinaï et campèrent dans le désert : Israël campa là, vis-à-vis de la montagne.", "3": "Moïse monta vers Dieu ; l'Éternel l'appela du haut de la montagne en disant : Voici ce que tu diras à la maison de Jacob et que tu annonceras aux Israélites :", "4": "Vous avez vu vous-mêmes ce que j'ai fait à l'Égypte : je vous ai portés sur des ailes d'aigle et fait venir vers moi.", "5": "Maintenant, si vous écoutez ma voix et si vous gardez mon alliance, vous m'appartiendrez en propre entre tous les peuples, car toute la terre est à moi.", "6": "Quant à vous, vous serez pour moi un royaume de sacrificateurs et une nation sainte. Voilà les paroles que tu diras aux Israélites.", "7": "Moïse vint appeler les anciens du peuple et mit devant eux toutes ces paroles, comme l'Éternel le lui avait ordonné.", "8": "Tout le peuple unanime répondit : Nous ferons tout ce que l'Éternel a dit. Moïse répéta les paroles du peuple à l'Éternel.", "9": "L'Éternel dit à Moïse : Moi, je viendrai vers toi au plus épais de la nuée, afin que le peuple entende quand je te parlerai, et qu'il ait aussi toujours confiance en toi. Moïse rapporta les paroles du peuple à l'Éternel.", "10": "L'Éternel dit à Moïse : Va vers le peuple ; sanctifie-le aujourd'hui et demain ; qu'ils nettoient leurs vêtements.", "11": "Qu'ils soient prêts pour le troisième jour ; car le troisième jour l'Éternel descendra, aux yeux de tout le peuple, sur le mont Sinaï.", "12": "Tu fixeras au peuple des limites tout à l'entour en disant : Gardez-vous de monter sur la montagne, ou d'en toucher le bord. Quiconque touchera la montagne sera puni de mort.", "13": "On ne portera pas la main sur lui, mais on le lapidera, ou bien on le percera de flèches : bête ou homme, il ne restera pas en vie. Quand la corne de bélier retentira, ceux-ci monteront sur la montagne.", "14": "Moïse descendit de la montagne vers le peuple ; il sanctifia le peuple, et ils nettoyèrent leurs vêtements.", "15": "Il dit au peuple : Soyez prêts dans trois jours ; ne vous approchez d'aucune femme.", "16": "Le troisième jour au matin, il y eut du tonnerre, des éclairs et une épaisse nuée sur la montagne ; le son du cor retentit fortement ; et tout le peuple qui était dans le camp se mit à trembler.", "17": "Moïse fit sortir le peuple du camp à la rencontre de Dieu et ils se placèrent au bas de la montagne.", "18": "Le mont Sinaï était tout en fumée, parce que l'Éternel y était descendu au milieu du feu ; cette fumée s'élevait comme la fumée d'une fournaise, et toute la montagne tremblait avec violence.", "19": "Le son du cor retentissait de plus en plus fortement. Moïse parlait, et Dieu lui répondait à haute voix.", "20": "Ainsi l'Éternel descendit sur le mont Sinaï, sur le sommet de la montagne, et Moïse monta.", "21": "L'Éternel dit à Moïse : Descends, avertis solennellement le peuple, de peur qu'il ne se précipite vers l'Éternel pour regarder, et qu'il n'en tombe un grand nombre.", "22": "Que les sacrificateurs eux-mêmes qui s'approchent de l'Éternel, se sanctifient aussi, de peur que l'Éternel ne cause des pertes dans leurs rangs.", "23": "Moïse dit à l'Éternel : Le peuple ne pourra pas monter sur le mont Sinaï, car tu nous as solennellement avertis en disant : Fixe des limites à la montagne et sanctifie-la.", "24": "L'Éternel lui dit : Va, descends ; tu monteras ensuite avec Aaron ; mais que les sacrificateurs et le peuple ne se précipitent pas pour monter vers l'Éternel, de peur qu'il ne cause des pertes dans leurs rangs.", "25": "Moïse descendit vers le peuple et lui parla."}, "20": {"1": "Alors Dieu prononça toutes ces paroles en disant :", "2": "Je suis l'Éternel, ton Dieu qui t'ai fait sortir du pays d'Égypte, de la maison de servitude.", "3": "Tu n'auras pas d'autres dieux devant ma face.", "4": "Tu ne te feras pas de statue, ni de représentation quelconque de ce qui est en haut dans le ciel, de ce qui est en bas sur la terre, et de ce qui est dans les eaux plus bas que la terre.", "5": "Tu ne te prosterneras pas devant elles, et tu ne leur rendras pas de culte ; car moi, l'Éternel, ton Dieu, je suis un Dieu jaloux, qui punis la faute des pères sur les fils jusqu'à la troisième et à la quatrième (génération) de ceux qui me haïssent,", "6": "et qui use de bienveillance jusqu'à mille (générations) envers ceux qui m'aiment et qui gardent mes commandements.", "7": "Tu ne prendras pas le nom de l'Éternel, ton Dieu, en vain ; car l'Éternel ne tiendra pas pour innocent celui qui prendra son nom en vain.", "8": "Souviens-toi du jour du sabbat, pour le sanctifier.", "9": "Tu travailleras six jours, et tu feras tout ton ouvrage.", "10": "Mais le septième jour est le sabbat de l'Éternel, ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bétail, ni l'étranger qui réside chez toi.", "11": "Car en six jours l'Éternel a fait le ciel, la terre, la mer et tout ce qui s'y trouve, et il s'est reposé le septième jour : c'est pourquoi l'Éternel a béni le jour du sabbat et l'a sanctifié.", "12": "Honore ton père et ta mère, afin que tes jours se prolongent sur la terre que l'Éternel, ton Dieu, te donne.", "13": "Tu ne commettras pas de meurtre.", "14": "Tu ne commettras pas d'adultère.", "15": "Tu ne commettras pas de vol.", "16": "Tu ne porteras pas de faux témoignage contre ton prochain.", "17": "Tu ne convoiteras pas la maison de ton prochain ; tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne, ni rien qui soit à ton prochain.", "18": "Tout le peuple observait le tonnerre, les éclairs, le son du cor et la montagne fumante. A ce spectacle, le peuple tremblait et se tenait dans l'éloignement.", "19": "Ils dirent à Moïse : Parle-nous toi-même, et nous écouterons ; mais que Dieu ne nous parle pas, de peur que nous ne mourions.", "20": "Moïse dit au peuple : Soyez sans crainte ; car c'est pour vous mettre à l'épreuve que Dieu est venu, et c'est pour que vous ayez pour lui de la crainte, afin de ne pas pécher.", "21": "Le peuple se tenait dans l'éloignement ; mais Moïse s'approcha de la nuée où était Dieu.", "22": "L'Éternel dit à Moïse : Tu parleras ainsi aux Israélites : Vous avez vu que je vous ai parlé du ciel.", "23": "Vous ne ferez pas à côté de moi des dieux d'argent ni des dieux d'or ; vous ne vous en ferez pas.", "24": "Tu me feras un autel de terre, sur lequel tu offriras tes holocaustes, tes sacrifices de communion, ton petit et ton gros bétail. Partout où je rappellerai mon nom, je viendrai vers toi et je te bénirai.", "25": "Si tu fais un autel de pierre, tu ne le bâtiras pas en pierres taillées ; car en brandissant ton outil sur la pierre, tu la profanerais.", "26": "Tu ne monteras pas à mon autel par des marches, afin que ta nudité ne soit pas découverte."}, "21": {"1": "Voici les ordonnances que tu placeras devant eux :", "2": "Lorsque tu achèteras un esclave hébreu, il servira six années ; mais la septième, il sortira libre, sans rien payer.", "3": "S'il est entré seul, il sortira seul ; s'il avait une femme, sa femme sortira avec lui.", "4": "Si c'est son maître qui lui a donné une femme, et qu'elle lui ait enfanté des fils ou des filles, la femme et ses enfants seront à son maître et lui, sortira seul.", "5": "Si l'esclave affirme : J'aime mon maître, ma femme et mes fils, je ne veux pas sortir libre,", "6": "alors son maître le fera approcher de Dieu, il le fera approcher du battant ou du montant de la porte ; son maître lui percera l'oreille avec le poinçon, et l'esclave sera pour toujours à son service.", "7": "Lorsqu'un homme vendra sa fille pour être esclave, elle ne sortira pas comme sortent les esclaves.", "8": "Si elle déplaît à son maître, qui se l'était destinée, il facilitera son rachat ; mais il n'aura pas le pouvoir de la vendre à un peuple étranger, après lui avoir été infidèle.", "9": "S'il la destine à son fils, il agira envers elle selon le droit des filles.", "10": "S'il prend une autre (femme), il ne diminuera en rien la nourriture, le vêtement et le droit conjugal de la première.", "11": "S'il ne fait pas pour elle ces trois choses, elle pourra sortir sans rien payer, sans (donner de l') argent.", "12": "Celui qui frappera un homme mortellement sera puni de mort.", "13": "S'il ne lui a pas dressé d'embûches, et que Dieu l'ait fait tomber sous sa main, j'établirai pour toi un endroit où il pourra se réfugier.", "14": "Mais lorsque quelqu'un agira délibérément contre son prochain pour le tuer par ruse, tu l'arracheras même de mon autel, pour le faire mourir.", "15": "Celui qui frappera son père ou sa mère sera puni de mort.", "16": "Celui qui dérobera un homme et qui l'aura vendu ou retenu entre ses mains, sera puni de mort.", "17": "Celui qui maudira son père ou sa mère sera puni de mort.", "18": "Lorsque des hommes se disputeront et que l'un d'eux frappera son prochain avec une pierre ou avec le poing, sans que ce dernier meure, mais s'il doit s'aliter,", "19": "s'il peut ensuite se lever et se promener dehors avec une canne, celui qui l'aura frappé sera acquitté. Seulement, il le dédommagera de son interruption de travail et le fera soigner jusqu'à sa guérison.", "20": "Lorsqu'un homme frappera son esclave, homme ou femme, avec un bâton, si l'esclave meurt sous sa main, il sera vengé.", "21": "Mais s'il survit un jour ou deux, il ne sera pas vengé, car c'est son argent.", "22": "Lorsque des hommes se querelleront, heurteront une femme enceinte et la feront accoucher, sans autre accident, ils seront punis d'une amende imposée par le mari de la femme ; on la paiera sur l'avis d'arbitres.", "23": "Mais s'il y a un accident, tu donneras vie pour vie,", "24": "œil pour œil, dent pour dent, main pour main, pied pour pied,", "25": "brûlure pour brûlure, blessure pour blessure, meurtrissure pour meurtrissure.", "26": "Lorsqu'un homme frappera l'œil de son esclave, homme ou femme, et lui fera perdre l'œil, il le renverra libre, pour prix de son œil.", "27": "Et s'il fait tomber une dent à son esclave, homme ou femme, il le renverra libre, pour prix de sa dent.", "28": "Lorsqu'un bœuf donnera un coup de corne à un homme ou une femme, qui en meure, le bœuf sera lapidé, sa viande ne sera pas mangée, et le propriétaire du bœuf sera acquitté.", "29": "Mais si le bœuf était auparavant sujet à donner des coups de corne, et qu'on en ait averti le propriétaire, sans qu'il le surveille, le bœuf sera lapidé, dans le cas où il ferait mourir un homme ou une femme, et son propriétaire aussi sera puni de mort.", "30": "Si on impose (au propriétaire) une indemnité pour rançon de sa vie, il donnera tout ce qui lui sera imposé.", "31": "Si (le bœuf) frappe un fils ou une fille, l'on agira à son égard selon ce principe ;", "32": "si le bœuf frappe un esclave, homme ou femme, on donnera trente sicles d'argent au maître de l'esclave, et le bœuf sera lapidé.", "33": "Lorsqu'un homme laissera ouverte une citerne, ou lorsqu'un homme creusera une citerne sans la couvrir, s'il y tombe un bœuf ou un âne,", "34": "le propriétaire de la citerne donnera une compensation en argent au propriétaire de l'animal et aura pour lui l'animal mort.", "35": "Lorsque le bœuf d'un homme frappera mortellement de ses cornes le bœuf de son prochain, ils vendront le bœuf vivant et se partageront l'argent ; ils partageront aussi le bœuf mort.", "36": "Mais s'il est reconnu que le bœuf était auparavant sujet à donner des coups de corne, sans que son propriétaire l'ait surveillé, ce propriétaire donnera en compensation bœuf pour bœuf et aura pour lui le bœuf mort.", "37": "Lorsqu'un homme volera un bœuf ou un agneau, s'il l'égorge ou le vend, il restituera cinq bœufs pour le bœuf et quatre (pièces de) petit bétail pour l'agneau."}, "22": {"1": "Si le voleur est surpris en cours d'effraction, et qu'il soit frappé et meure, on ne sera point coupable de meurtre envers lui,", "2": "mais si le soleil était levé, on serait coupable de meurtre envers lui. Il donnera une compensation ; s'il n'a rien, il sera vendu pour son vol ;", "3": "si ce qu'il a dérobé, bœuf, âne, ou agneau, se trouve encore vivant entre ses mains, il donnera une compensation au double.", "4": "Lorsqu'un homme fera du dégât dans un champ ou dans une vigne, et qu'il enverra son bétail paître dans le champ d'autrui, il donnera en compensation le meilleur produit de son champ et le meilleur produit de sa vigne.", "5": "Lorsqu'un feu éclatera et rencontrera des chardons, si du blé en gerbes ou sur pied, ou bien le champ, est consumé, celui qui a causé l'incendie donnera une compensation.", "6": "Lorsqu'un homme donnera à son prochain de l'argent ou des objets à garder, si on les vole dans la maison de ce dernier, le voleur donnera une compensation au double, dans le cas où il serait retrouvé.", "7": "Si le voleur n'est pas retrouvé, le maître de la maison s'approchera devant Dieu, (pour déclarer) qu'il n'a pas porté la main sur le bien de son prochain.", "8": "Dans toute affaire frauduleuse concernant un bœuf, un âne, un agneau, un vêtement ou un objet perdu, au sujet duquel on dira : C'est cela ! — le litige des deux parties ira jusqu'à Dieu ; celui que Dieu condamnera donnera à son prochain une compensation au double.", "9": "Lorsqu'un homme donnera à garder à son prochain un âne, un bœuf, un agneau ou une bête quelconque qui meure, se casse un membre ou soit enlevé, sans que personne l'ait vu,", "10": "le serment (au nom) de l'Éternel interviendra entre les deux parties, (et celui qui a gardé l'animal déclarera) qu'il n'a pas porté la main sur le bien de son prochain ; le propriétaire de l'animal acceptera ce serment, et l'autre ne donnera pas de compensation.", "11": "Mais si l'animal a été volé chez lui, il donnera une compensation au propriétaire.", "12": "Si l'animal a été déchiré, il le produira en témoignage et ne donnera pas de compensation pour ce qui a été déchiré.", "13": "Lorsqu'un homme empruntera à son prochain (une bête) qui se casse un membre ou qui meure en l'absence du propriétaire, il donnera une compensation.", "14": "Si le propriétaire est avec lui, il ne donnera pas de compensation. Si l'animal a été loué, le prix du louage suffira.", "15": "Lorsqu'un homme séduira une vierge qui n'est pas fiancée, et qu'il couchera avec elle, il paiera sa dot, puis il la prendra pour femme.", "16": "Si le père refuse net de la lui accorder, il paiera en argent la valeur de la dot des vierges.", "17": "Tu ne laisseras pas vivre une sorcière.", "18": "Quiconque couche avec une bête sera puni de mort.", "19": "Celui qui offre des sacrifices à d'autres dieux qu'à l'Éternel seul sera voué à l'interdit.", "20": "Tu n'exploiteras pas l'immigrant et tu ne l'opprimeras pas ; car vous avez été des immigrants dans le pays d'Égypte.", "21": "Vous n'accablerez pas la veuve, ni l'orphelin.", "22": "Si tu les accables, et qu'ils crient à moi, je saurai entendre leurs cris ;", "23": "ma colère s'enflammera, et je vous tuerai par l'épée ; vos femmes deviendront veuves, et vos enfants orphelins.", "24": "Si tu prêtes de l'argent à (quelqu'un de) mon peuple, au malheureux qui est avec toi, tu ne seras pas à son égard comme un créancier, tu n'exigeras pas de lui un intérêt.", "25": "Si tu prends en gage le vêtement de ton prochain, tu le lui rendras avant le coucher du soleil ;", "26": "car c'est sa seule couverture, c'est le vêtement qu'il a sur la peau : dans quoi coucherait-il ? S'il crie à moi, je l'entendrai, car je fais grâce.", "27": "Tu ne maudiras pas Dieu, et tu ne prononceras pas d'imprécation contre le prince de ton peuple.", "28": "Tu ne différeras pas (de m'offrir) ta pleine cuvée et ta redevance d'huile. Tu me donneras le premier-né de tes fils.", "29": "Tu feras de même pour ton gros et ton petit bétail ; (le premier-né) restera sept jours avec sa mère ; le huitième jour, tu me le donneras.", "30": "Vous serez pour moi des hommes saints. Vous ne mangerez pas de chair déchirée dans les champs : vous la jetterez aux chiens."}, "23": {"1": "Tu ne colporteras pas de faux bruit. Tu ne prêteras pas la main au méchant en étant témoin à charge.", "2": "Tu ne suivras pas la multitude pour faire le mal et tu ne déposeras pas dans un procès en te mettant du côté de la multitude, pour violer la justice.", "3": "Tu ne favoriseras pas l'indigent dans son procès.", "4": "Lorsque tu rencontreras le bœuf de ton ennemi, ou son âne, qui s'est égaré, tu le lui ramèneras.", "5": "Lorsque tu verras l'âne de celui qui a de la haine pour toi succomber sous sa charge, et que tu hésiteras à le décharger, tu le déchargeras avec lui.", "6": "Tu ne porteras pas atteinte au droit du pauvre dans son procès.", "7": "Tu t'abstiendras de (toute) parole fausse. Tu ne feras pas mourir l'innocent et le juste ; car je ne considérerai pas le méchant comme juste.", "8": "Tu ne recevras pas de présent ; car les présents aveuglent les clairvoyants et pervertissent les paroles des justes.", "9": "Tu n'opprimeras pas l'immigrant ; vous savez ce qu'éprouve l'immigrant, car vous avez été des immigrants dans le pays d'Égypte.", "10": "Pendant six années, tu ensemenceras ta terre, et tu en recueilleras le produit.", "11": "Mais la septième, tu lui donneras du répit et tu l'abandonneras à elle-même ; les pauvres de ton peuple mangeront, et les animaux de la campagne mangeront ce qui restera. Tu feras de même pour ta vigne et pour ton olivier.", "12": "Pendant six jours, tu feras ton ouvrage. Mais le septième jour, tu respecteras le sabbat, afin que ton bœuf et ton âne aient du repos, afin que le fils de ta servante et l'immigrant puissent souffler.", "13": "Vous prendrez garde à tout ce que je vous ai dit, et vous ne rappellerez pas le souvenir du nom d'autres dieux : qu'on ne l'entende pas sortir de ta bouche.", "14": "Trois fois par an, tu célébreras une fête en mon honneur.", "15": "Tu observeras la fête des pains sans levain ; pendant sept jours, au temps fixé du mois des épis, tu mangeras des pains sans levain, comme je t'en ai donné l'ordre, car c'est dans ce mois que tu es sorti d'Égypte ; et l'on ne se présentera pas les mains vides devant ma face.", "16": "Observe la fête de la moisson, des prémices de ton travail, de ce que tu auras semé dans les champs ; ainsi que la fête de la récolte, à la fin de l'année, quand tu recueilleras des champs (le fruit de) ton travail.", "17": "Trois fois par an, tous tes hommes se présenteront devant le Seigneur, l'Éternel.", "18": "Tu n'offriras pas avec du pain levé le sang de mon sacrifice ; et la graisse de la victime immolée pour ma fête ne sera pas conservée la nuit jusqu'au matin.", "19": "Tu apporteras à la maison de l'Éternel, ton Dieu, les prémices des premiers fruits de son sol. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "20": "Moi, j'envoie un ange devant toi, pour te garder en chemin et te faire arriver au lieu que j'ai préparé.", "21": "Tiens-toi sur tes gardes en sa présence, obéis-lui ; ne lui cause pas d'amertume, parce qu'il ne pardonnera pas vos péchés, car mon nom est en lui.", "22": "Mais si tu lui obéis, et si tu fais tout ce que je te dirai, je serai l'ennemi de tes ennemis et l'adversaire de tes adversaires.", "23": "Mon ange marchera devant toi et te conduira chez les Amoréens, les Hittites, les Phéréziens, les Cananéens, les Héviens et les Yebousiens, et je les exterminerai.", "24": "Tu ne te prosterneras pas devant leurs dieux, et tu ne les serviras pas ; tu n'agiras pas comme ils agissent, mais tu les abattras, et tu briseras leurs stèles.", "25": "Vous servirez l'Éternel, votre Dieu ; il bénira votre pain et votre eau, et j'écarterai la maladie du milieu de toi.", "26": "Il n'y aura dans ton pays ni femme qui avorte, ni femme stérile. Je te ferai parvenir à un âge avancé.", "27": "J'enverrai ma terreur devant toi, je mettrai en déroute tous les peuples chez lesquels tu iras, et je ferai s'enfuir devant toi tous tes ennemis.", "28": "J'enverrai les frelons devant toi, et ils chasseront loin de toi les Héviens, les Cananéens et les Hittites.", "29": "Je ne les chasserai pas en une seule année loin de toi, de peur que le pays ne soit désolé et que les animaux sauvages ne se multiplient contre toi.", "30": "Je les chasserai peu à peu loin de ta face, jusqu'à ce que tu puisses hériter du pays.", "31": "J'établirai ta frontière depuis la mer des Joncs jusqu'à la mer des Philistins, et depuis le désert jusqu'au fleuve ; car je livrerai entre vos mains les habitants du pays, et tu les chasseras devant toi.", "32": "Tu ne concluras pas d'alliance avec eux, ni avec leurs dieux.", "33": "Ils n'habiteront pas dans ton pays, de peur qu'ils ne te fassent pécher contre moi ; car tu servirais leurs dieux, et ce serait un piège pour toi."}, "24": {"1": "Dieu avait dit à Moïse : Monte vers l'Éternel, toi-même, ainsi qu'Aaron, Nadab et Abihou et soixante-dix des anciens d'Israël, et vous vous prosternerez de loin.", "2": "Moïse s'approchera seul de l'Éternel ; les autres ne s'approcheront pas, et le peuple ne montera pas avec lui.", "3": "Moïse vint rapporter au peuple toutes les paroles de l'Éternel et toutes les ordonnances. Le peuple entier répondit d'une même voix : Nous exécuterons toutes les paroles que l'Éternel a dites.", "4": "Moïse écrivit toutes les paroles de l'Éternel. Puis il se leva de bon matin ; il bâtit un autel au pied de la montagne, ainsi que douze stèles pour les douze tribus d'Israël.", "5": "Il envoya des jeunes Israélites pour offrir des holocaustes et pour immoler des taureaux en sacrifices de communion à l'Éternel.", "6": "Moïse prit la moitié du sang, qu'il mit dans des bassines, et répandit l'autre moitié du sang sur l'autel.", "7": "Il prit le livre de l'alliance et le lut au peuple ; ils dirent : Nous exécuterons tout ce que l'Éternel a dit et nous obéirons.", "8": "Moïse prit le sang et le répandit sur le peuple en disant : Voici le sang de l'alliance que l'Éternel a conclue avec vous, sur la base de toutes ces paroles.", "9": "Moïse monta avec Aaron, Nadab, Abihou et soixante-dix des anciens d'Israël.", "10": "Ils virent le Dieu d'Israël ; sous ses pieds, c'était comme un ouvrage de saphir étincelant, comme le ciel lui-même dans sa pureté.", "11": "Il n'étendit pas la main sur l'élite des Israélites. Ils eurent une vision de Dieu, puis ils mangèrent et burent.", "12": "L'Éternel dit à Moïse : Monte vers moi sur la montagne et reste là ; je te donnerai des tables de pierre, la loi et le commandement que j'ai écrits pour (les) enseigner.", "13": "Moïse se leva avec Josué son assistant, et Moïse monta sur la montagne de Dieu.", "14": "Il dit aux anciens : Attendez-nous ici, jusqu'à ce que nous revenions auprès de vous. Voici qu'Aaron et Hour sont avec vous ; si quelqu'un a une affaire (à régler), c'est à eux qu'il s'adressera.", "15": "Moïse monta sur la montagne, et la nuée couvrit la montagne.", "16": "La gloire de l'Éternel demeura sur le mont Sinaï, et la nuée le couvrit pendant six jours. Le septième jour, l'Éternel appela Moïse du sein de la nuée.", "17": "L'aspect de la gloire de l'Éternel était aux yeux des Israélites comme un feu dévorant au sommet de la montagne.", "18": "Moïse pénétra au sein de la nuée et monta sur la montagne. Moïse fut sur la montagne quarante jours et quarante nuits."}, "25": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux Israélites. Qu'ils prélèvent une offrande pour moi. Vous prélèverez cette offrande de la part de tout homme au cœur généreux.", "3": "Voici l'offrande que vous prélèverez de leur part : de l'or, de l'argent et du bronze ;", "4": "(des étoffes) violettes, pourpres et cramoisies, du fin lin et du poil de chèvre ;", "5": "des peaux de béliers teintes en rouge et des peaux de dauphins ; du bois d'acacia ;", "6": "de l'huile pour le candélabre, des aromates pour l'huile d'onction et pour le parfum aromatique ;", "7": "des pierres d'onyx et (d'autres) pierres pour la garniture de l'éphod et du pectoral.", "8": "Ils me feront un sanctuaire, et je demeurerai au milieu d'eux.", "9": "Vous exécuterez tout selon le modèle du tabernacle et selon le modèle de tous ses ustensiles que je te montrerai.", "10": "Ils ferons une arche en bois d'acacia ; sa longueur sera de deux coudées et demie, sa largeur d'une coudée et demie et sa hauteur d'une coudée et demie.", "11": "Tu la couvriras d'or pur à l'intérieur et à l'extérieur, et tu y feras une bordure d'or tout autour.", "12": "Tu fondras pour elle quatre anneaux d'or et tu les mettras à ses quatre coins, deux anneaux d'un côté et deux anneaux de l'autre côté.", "13": "Tu feras des barres en bois d'acacia et tu les couvriras d'or.", "14": "Tu introduiras les barres dans les anneaux sur les côtés de l'arche, pour (qu'elles servent à) porter l'arche ;", "15": "les barres resteront dans les anneaux de l'arche et n'en seront pas retirées.", "16": "Tu mettras dans l'arche le Témoignage que je te donnerai.", "17": "Tu feras un propitiatoire d'or pur ; sa longueur sera de deux coudées et demie et sa largeur d'une coudée et demie.", "18": "Tu feras deux chérubins d'or, aux deux extrémités du propitiatoire ; tu les feras d'or battu,", "19": "un chérubin à l'une des extrémités et un chérubin à l'autre extrémité ; vous ferez les chérubins d'une seule pièce avec les deux extrémités du propitiatoire.", "20": "Les chérubins étendront les ailes vers le haut, couvrant de leurs ailes le propitiatoire et se faisant face l'un à l'autre ; les chérubins auront la face tournée vers le propitiatoire.", "21": "Tu mettras le propitiatoire par-dessus l'arche et tu mettras dans l'arche le Témoignage que je te donnerai.", "22": "Je te rencontrerai du haut du propitiatoire, entre les deux chérubins placés sur l'arche du Témoignage, je te parlerai afin de te donner tous mes ordres pour les Israélites.", "23": "Tu feras une table en bois d'acacia ; sa longueur sera de deux coudées, sa largeur d'une coudée et sa hauteur d'une coudée et demie.", "24": "Tu la couvriras d'or pur et tu y feras une bordure d'or tout autour.", "25": "Tu y feras à l'entour un cadre d'un palme, tu mettras une bordure d'or tout autour du cadre.", "26": "Tu y feras quatre anneaux d'or, et tu mettras les anneaux aux quatre coins correspondant aux quatre pieds.", "27": "Les anneaux seront près du cadre et recevront les barres pour porter la table.", "28": "Tu feras les barres en bois d'acacia et tu les couvriras d'or ; elles serviront à porter la table.", "29": "Tu feras ses plats, ses coupes, ses aiguières et ses bols, pour servir aux libations ; tu les feras d'or pur.", "30": "Tu mettras sur la table les pains de proposition en permanence devant ma face.", "31": "Tu feras un chandelier d'or pur : ce chandelier sera fait d'or battu. Son pied et sa tige, ses calices, ses corolles et ses fleurs seront d'une seule pièce.", "32": "Six branches sortiront de ses côtés, trois branches du chandelier de l'un des côtés et trois branches du chandelier de l'autre.", "33": "Il y aura sur une branche trois calices en forme d'amande, avec corolles et fleurs, et sur une autre branche trois calices en forme d'amande, avec corolles et fleurs ; il en sera de même pour les six branches sortant du chandelier.", "34": "A (la tige du) chandelier, il y aura quatre calices en forme d'amande, avec leurs corolles et leurs fleurs.", "35": "Il y aura une corolle sous deux des branches sortant de la tige du chandelier, une corolle sous deux autres branches et une corolle sous deux autres branches ; il en sera de même pour les six branches sortant du chandelier.", "36": "Les corolles et les branches du chandelier seront d'une seule pièce ; il sera tout entier d'or battu, d'or pur.", "37": "Tu feras ses sept lampes ; on placera les lampes de manière à éclairer en face.", "38": "Ses mouchettes et ses cendriers seront d'or pur.", "39": "On emploiera un talent d'or pur pour faire le chandelier avec tous ses ustensiles.", "40": "Regarde, puis exécute d'après le modèle qui t'est montré sur la montagne."}, "26": {"1": "Tu feras le tabernacle de dix tentures de fin lin retors et (d'étoffes) violettes, pourpres et cramoisies, avec des chérubins que tu feras avec art.", "2": "La longueur d'une tenture sera de vingt-huit coudées et la largeur d'une tenture de quatre coudées ; la mesure sera la même pour toutes les tentures.", "3": "Cinq tentures seront attachées l'une à l'autre ; les cinq autres tentures seront aussi attachées l'une à l'autre.", "4": "Tu feras des lacets violets au bord de la tenture terminant le premier assemblage ; et tu feras de même au bord de la tenture terminant le second assemblage.", "5": "Tu feras cinquante lacets à la première tenture, et tu feras cinquante lacets au bord de la tenture terminant le second assemblage ; ces lacets correspondront les uns aux autres.", "6": "Tu feras cinquante agrafes d'or et tu attacheras les tentures l'une à l'autre avec les agrafes. Ainsi le tabernacle formera un tout.", "7": "Tu feras des tentures (de poil) de chèvre, pour servir de tente au-dessus du tabernacle ; tu feras onze de ces tentures.", "8": "La longueur d'une tenture sera de trente coudées, et la largeur d'une tenture de quatre coudées ; la mesure sera la même pour les onze tentures.", "9": "Tu attacheras séparément cinq tentures, et les six (autres) tentures séparément, et tu doubleras la sixième tenture vers le devant de la tente.", "10": "Tu fera cinquante lacets au bord de la tenture terminant un assemblage, et cinquante lacets au bord de la tenture du second assemblage.", "11": "Tu feras cinquante agrafes de bronze, et tu feras entrer les agrafes dans les lacets. Tu assembleras ainsi la tente, qui formera un tout.", "12": "Les tentures de la tente auront (par rapport au tabernacle) un surplus d'une demi-tenture qui retombera à l'arrière du tabernacle.", "13": "La coudée d'une part et la coudée d'autre part que les tentures de la tente auront de surplus en longueur retomberont sur les deux côtés du tabernacle, pour le couvrir.", "14": "Tu feras pour la tente une couverture de peaux de béliers teintes en rouge, et une couverture de peaux de dauphins par-dessus.", "15": "Tu feras des planches pour le tabernacle ; elles seront de bois d'acacia, placées debout.", "16": "La longueur d'une planche sera de dix coudées et la largeur de chaque planche d'une coudée et demie.", "17": "Il y aura à chaque planche deux tenons parallèles l'un à l'autre ; tu feras de même pour toutes les planches du tabernacle.", "18": "Tu feras les planches pour le tabernacle, vingt planches en direction du midi, au sud.", "19": "Tu mettras quarante socles d'argent sous les vingt planches, deux socles sous chaque planche pour ses deux tenons.", "20": "Pour le second côté du tabernacle, en direction du nord, vingt planches,", "21": "et leurs quarante socles d'argent, deux socles sous chaque planche.", "22": "Tu feras six planches pour le fond du tabernacle, vers l'ouest.", "23": "Tu feras deux planches pour les angles du tabernacle dans le fond ;", "24": "elles seront jumelées depuis le bas, et bien liées ensemble à leur sommet par un anneau, il en sera de même pour toutes les deux, placées aux deux coins.", "25": "Il y aura ainsi huit planches, avec leurs socles d'argent, soit seize socles, deux socles sous chaque planche.", "26": "Tu feras cinq traverses de bois d'acacia pour les planches de l'un des côtés du tabernacle,", "27": "cinq traverses pour les planches du second côté du tabernacle, et cinq traverses pour les planches du côté du tabernacle formant le fond vers l'ouest.", "28": "La traverse centrale au milieu des planches ira d'une extrémité à l'autre.", "29": "Tu couvriras d'or les planches, tu feras d'or les anneaux qui recevront les traverses, et tu couvriras d'or les traverses.", "30": "Tu dresseras le tabernacle d'après la disposition qui t'a été montrée sur la montagne.", "31": "Tu feras un voile violet, pourpre et cramoisi, et de fin lin retors, avec des chérubins que l'on fera avec art.", "32": "Tu le mettras sur quatre colonnes d'acacia, couvertes d'or avec leurs crochets d'or, et (posées) sur quatre socles d'argent.", "33": "Tu mettras le voile au-dessous des agrafes, et c'est là, en dedans du voile, que tu feras entrer l'arche du Témoignage ; le voile vous servira de séparation entre le lieu-saint et le Saint des saints.", "34": "Tu mettras le propitiatoire sur l'arche du Témoignage dans le Saint des saints.", "35": "Tu placeras la table en-dehors du voile et le chandelier en face de la table, au côté sud du tabernacle ; tu mettras la table au côté nord.", "36": "Tu feras pour l'entrée de la tente un rideau violet, pourpre et cramoisi, et de fin lin retors ; ce sera un ouvrage de broderie.", "37": "Tu feras pour le rideau cinq colonnes d'acacia et tu les couvriras d'or, avec des crochets d'or, et tu fondras pour elles cinq socles de bronze."}, "27": {"1": "Tu feras l'autel en bois d'acacia ; sa longueur sera de cinq coudées, et sa largeur de cinq coudées. L'autel sera carré, et sa hauteur sera de trois coudées.", "2": "Tu feras ses cornes aux quatre coins ; ses cornes formeront avec lui une seule pièce et tu le couvriras de bronze.", "3": "Tu feras ses récipients pour recueillir les cendres, ses pelles, ses calices, ses fourchettes et ses brasiers ; tu feras de bronze tous ses ustensiles.", "4": "Tu y feras une grille de bronze, en forme de treillis, et tu mettras quatre anneaux de bronze aux quatre coins du treillis.", "5": "Tu le mettras au-dessous du rebord de l'autel, à partir du bas ; le treillis arrivera jusqu'à la moitié de la hauteur de l'autel.", "6": "Tu feras des barres pour l'autel, des barres de bois d'acacia, et tu les couvriras de bronze.", "7": "On introduira les barres dans les anneaux ; et les barres seront aux deux côtés de l'autel, quand on le portera.", "8": "Tu le feras creux, en plaques ; on le fera tel qu'on te l'a montré sur la montagne.", "9": "Tu feras le parvis du tabernacle. Dans la direction du midi, au sud, il y aura, pour former le parvis, des toiles de fin lin retors, sur une longueur de cent coudées dans cette première direction,", "10": "avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles seront d'argent.", "11": "Dans la direction du nord, il y aura également des toiles sur une longueur de cent coudées, avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles seront d'argent.", "12": "Pour la largeur du parvis, dans la direction de l'ouest, il y aura cinquante coudées de toiles, avec leurs dix colonnes et leurs dix socles.", "13": "Pour la largeur du parvis, en direction de l'est, à l'orient, il y aura cinquante coudées ;", "14": "quinze coudées de toiles pour une aile, avec leurs trois colonnes et leurs trois socles,", "15": "et quinze coudées de toiles pour la seconde aile, avec leurs trois colonnes et leurs trois socles.", "16": "Pour la porte du parvis il y aura un rideau de vingt coudées, violet, pourpre et cramoisi, et de fin lin retors, en ouvrage de broderie, avec quatre colonnes et leurs quatre socles.", "17": "Toutes les colonnes formant l'enceinte du parvis auront leurs tringles d'argent, leurs crochets d'argent et leurs socles de bronze.", "18": "La longueur du parvis sera de cent coudées, sa largeur de cinquante de chaque côté, et sa hauteur de cinq coudées ; (il sera) de fin lin retors, et les socles de bronze.", "19": "Tous les ustensiles destinés au service du tabernacle, tous ses piquets et tous les piquets du parvis seront de bronze.", "20": "Toi, tu ordonneras aux Israélites de te prendre pour le candélabre de l'huile raffinée d'olives concassées, afin d'entretenir les lampes en permanence.", "21": "C'est dans la tente de la Rencontre en dehors du voile qui est devant le Témoignage qu'Aaron et ses fils disposeront les lampes (pour qu'elles brûlent) du soir au matin en présence de l'Éternel. C'est une prescription perpétuelle pour (toutes) les générations des Israélites."}, "28": {"1": "Pour toi, fais approcher de toi ton frère Aaron, et ses fils avec lui, du milieu des Israélites, afin qu'il exerce pour moi le sacerdoce Aaron et les fils d'Aaron : Nadab, Abihou, Éléazar et Itamar.", "2": "Tu feras à ton frère Aaron des vêtements sacrés pour (marquer) son rang et sa dignité.", "3": "Tu parleras à tous ceux qui sont habiles, que j'ai remplis d'un Esprit de sagesse ; ils feront les vêtements d'Aaron, afin qu'il soit consacré et qu'il exerce pour moi le sacerdoce.", "4": "Voici les vêtements qu'ils feront : un pectoral, un éphod, une robe, une tunique brodée, un turban et une écharpe. Ils feront des vêtements sacrés à ton frère Aaron et à ses fils, afin qu'ils exercent pour moi le sacerdoce.", "5": "Ils prendront l'or, (les étoffes) violettes, pourpres et cramoisies et le fin lin.", "6": "Ils feront l'éphod d'or, de (fil) violet, pourpre et cramoisi, et de fin lin retors ; ce sera une œuvre d'art.", "7": "On y fera deux épaulettes attachées à ses deux extrémités pour le fixer.", "8": "La ceinture qui l'enveloppera sera faite de la même façon, d'or, de (fil) violet, pourpre et cramoisi et de fin lin retors ; (elle formera) une seule pièce avec (l'éphod) .", "9": "Tu prendras les deux pierres d'onyx et tu y graveras les noms des fils d'Israël,", "10": "six de leurs noms sur une pierre, et les noms des six autres sur la seconde pierre, d'après l'ordre des naissances.", "11": "Tu graveras sur les deux pierres les noms des fils d'Israël, selon le procédé du lapidaire pour la gravure d'un cachet ; tu les enchâsseras dans les montures d'or.", "12": "Tu mettras les deux pierres sur les épaulettes de l'éphod, comme pierres de souvenir pour les fils d'Israël ; et c'est comme souvenir qu'Aaron portera leurs noms devant l'Éternel sur ses deux épaules.", "13": "Tu feras des montures d'or", "14": "et deux chaînettes d'or pur, que tu tresseras en forme de cordes ; et tu fixeras aux montures les chaînettes ainsi tressées.", "15": "Tu feras le pectoral du jugement, ce sera une œuvre d'art ; tu le feras du même travail que l'éphod, d'or, de (fil) violet, pourpre et cramoisi, et de fin lin retors.", "16": "Il sera carré et double ; sa longueur sera d'un empan, et sa largeur d'un empan.", "17": "Tu y sertiras une garniture de pierres, quatre rangées de pierres : première rangée, une sardoine, une topaze, une émeraude ;", "18": "seconde rangée, une escarboucle, un saphir, un diamant ;", "19": "troisième rangée, une opale, une agate, une améthyste ;", "20": "quatrième rangée, une chrysolithe, un onyx, un jaspe. Ces pierres seront enchâssées dans leurs montures d'or.", "21": "Les pierres seront aux noms des fils d'Israël : il y en aura douze d'après leurs noms ; elles seront gravées comme des cachets, chacune avec le nom de l'une des douze tribus.", "22": "Sur le pectoral, tu fera des chaînettes d'or pur, tressées en forme de corde.", "23": "Tu feras sur le pectoral deux anneaux d'or et tu mettras ces deux anneaux aux deux extrémités du pectoral.", "24": "Tu passeras les deux cordes d'or dans les deux anneaux aux extrémités du pectoral ;", "25": "et tu passeras les deux (autres) extrémités des deux cordes aux deux montures placées sur les épaulettes de l'éphod par devant.", "26": "Tu feras encore deux anneaux d'or que tu placeras aux deux extrémités du pectoral, sur le bord intérieur appliqué contre l'éphod.", "27": "Tu feras deux (autres) anneaux d'or que tu mettras au bas des deux épaulettes de l'éphod, par devant, près de la jointure, au-dessus de la ceinture de l'éphod.", "28": "On fixera le pectoral par ses anneaux aux anneaux de l'éphod avec un cordon violet, afin que le pectoral soit sur la ceinture de l'éphod et qu'il ne puisse pas se séparer de l'éphod.", "29": "Lorsque Aaron entrera dans le lieu-saint, il portera sur son cœur les noms des fils d'Israël, gravés sur le pectoral du jugement, comme un souvenir permanent devant l'Éternel.", "30": "Tu joindras au pectoral du jugement l'ourim et le toummim, et ils seront sur le cœur d'Aaron, lorsqu'il entrera devant l'Éternel. Ainsi, Aaron portera en permanence sur son cœur le jugement des Israélites devant l'Éternel.", "31": "Tu feras la robe de l'éphod entièrement violette ;", "32": "l'ouverture pour la tête sera au milieu, il y aura un ourlet tout autour de cette ouverture, d'ouvrage tissé, comme l'ouverture d'un vêtement de cuir tressé, afin que (la robe) ne se déchire pas.", "33": "Tu feras sur ses pans des grenades violettes, pourpres et cramoisies tout autour et au milieu d'elles des clochettes d'or tout autour :", "34": "une clochette d'or et une grenade, une clochette d'or et une grenade, sur tout le tour des pans de la robe.", "35": "Aaron s'en revêtira pour faire le service : le son (des clochettes) s'entendra quand il entrera dans le lieu-saint devant l'Éternel et quand il en sortira ; de la sorte il ne mourra pas.", "36": "Tu feras une lame d'or pur, et tu y graveras, comme on grave un cachet : Sainteté à l'Éternel.", "37": "Tu la placeras avec un cordon violet sur le turban, par devant.", "38": "Elle sera sur le front d'Aaron ; et Aaron portera les fautes relatives aux saintes (offrandes) que les Israélites consacreront ; elle sera en permanence sur son front devant l'Éternel, pour qu'il leur soit favorable.", "39": "Tu confectionneras la tunique de fin lin ; tu feras un turban de fin lin, et tu feras une écharpe en ouvrage de broderie.", "40": "Pour les fils d'Aaron tu feras des tuniques, tu leur feras des écharpes, et tu leur feras des tiares, pour (marquer) leur rang et leur dignité.", "41": "Tu en revêtiras ton frère Aaron, et ses fils avec lui. Tu leur donneras l'onction, tu les investiras, tu les sanctifieras, et ils exerceront pour moi le sacerdoce.", "42": "Fais-leur des caleçons de lin, pour couvrir la nudité du corps ; ils iront depuis les reins jusqu'aux cuisses.", "43": "Aaron et ses fils les porteront, quand ils entreront dans la tente de la Rencontre, ou quand ils s'approcheront de l'autel pour faire le service dans le lieu-saint ; ainsi ils ne porteront pas (le poids d') une faute, et ne mourront pas. C'est une prescription perpétuelle pour Aaron et pour sa descendance après lui."}, "29": {"1": "Voici ce que tu feras pour les consacrer, afin qu'ils exercent pour moi le sacerdoce. Prends un jeune taureau et deux béliers sans défaut,", "2": "du pain sans levain, des gâteaux sans levain pétris à l'huile et des galettes sans levain arrosées d'huile : tu les feras avec de la fleur de farine de froment.", "3": "Tu les mettras dans une corbeille et tu les présenteras dans cette corbeille (en offrant) le jeune taureau et les deux béliers.", "4": "Tu présenteras Aaron et ses fils à l'entrée de la tente de la Rencontre, et tu les laveras avec de l'eau.", "5": "Tu prendras les vêtements ; tu revêtiras Aaron de la tunique, de la robe de l'éphod, de l'éphod et du pectoral que tu serreras sur lui avec la ceinture de l'éphod.", "6": "Tu poseras le turban sur sa tête et tu mettras le diadème sacré sur le turban.", "7": "Tu prendras l'huile d'onction, tu en verseras sur sa tête et tu l'oindras.", "8": "Tu présenteras ses fils et tu les revêtiras des tuniques.", "9": "Tu ceindras Aaron et ses fils d'une écharpe, et tu leur attacheras des tiares. Le sacerdoce leur appartiendra par une prescription perpétuelle. Tu investiras donc Aaron et ses fils.", "10": "Tu présenteras le taureau devant la tente de la Rencontre ; Aaron et ses fils poseront leurs mains sur la tête du taureau.", "11": "Tu égorgeras le taureau devant l'Éternel, à l'entrée de la tente de la Rencontre.", "12": "Tu prendras du sang du taureau, tu en mettras avec ton doigt sur les cornes de l'autel et tu répandras tout le sang sur le socle de l'autel.", "13": "Tu prendras toute la graisse qui recouvre les entrailles, la membrane qui couvre le foie, les deux rognons avec la graisse qui les couvre, et tu brûleras cela sur l'autel.", "14": "Mais tu consumeras au feu hors du camp la chair du taureau, sa peau et ses excréments : c'est un (sacrifice pour le) péché.", "15": "Tu prendras l'un des béliers ; Aaron et ses fils poseront leurs mains sur la tête du bélier.", "16": "Tu égorgeras le bélier ; tu en prendras le sang et tu le répandras sur le pourtour de l'autel.", "17": "Tu couperas le bélier par morceaux et tu laveras les entrailles et les jambes que tu mettras sur les morceaux et sur la tête.", "18": "Tu brûleras tout le bélier sur l'autel ; c'est un holocauste à l'Éternel, consumé par le feu, d'une agréable odeur à l'Éternel.", "19": "Tu prendras le deuxième bélier : Aaron et ses fils poseront leurs mains sur la tête du bélier.", "20": "Tu égorgeras le bélier ; tu prendras de son sang, tu en mettras sur le lobe de l'oreille (droite) d'Aaron et sur le lobe de l'oreille droite de ses fils, sur le pouce de leur main droite et sur le pouce de leur pied droit, et tu répandras le sang sur le pourtour de l'autel.", "21": "Tu prendras du sang qui sera sur l'autel, et de l'huile d'onction ; tu en feras l'aspersion sur Aaron et sur ses vêtements, sur ses fils et sur les vêtements de ses fils avec lui. Ainsi seront consacrés Aaron et ses vêtements, ses fils et les vêtements de ses fils avec lui.", "22": "Tu prendras la graisse du bélier, la queue, la graisse qui recouvre les entrailles, la membrane qui couvre le foie, les deux rognons avec la graisse qui les entoure et la cuisse droite, car c'est un bélier d'investiture ;", "23": "(tu prendras) aussi dans la corbeille de pains sans levain, placée devant l'Éternel, un gâteau de pain à l'huile et une galette.", "24": "Tu mettras le tout entre les mains d'Aaron et entre les mains de ses fils, et tu feras devant l'Éternel le geste de dédier (ces offrandes) .", "25": "Tu les ôteras ensuite de leurs mains et tu les brûleras sur l'autel, par dessus l'holocauste ; c'est un (sacrifice) consumé par le feu devant l'Éternel, d'une agréable odeur à l'Éternel.", "26": "Tu prendras la poitrine du bélier d'investiture (offert) pour Aaron, et tu feras devant l'Éternel le geste de le dédier : ce sera ta portion.", "27": "Tu consacreras la poitrine qu'on dédie et la cuisse qu'on prélève ; elles auront été (respectivement) dédiées et prélevées sur le bélier d'investiture de la part d'Aaron et de la part de ses fils.", "28": "Elles appartiendront à Aaron et à ses fils, par une prescription perpétuelle de la part des Israélites, car c'est un prélèvement. Ce sera de la part des Israélites un prélèvement sur leurs sacrifices de communion, un prélèvement pour l'Éternel.", "29": "Les vêtements sacrés d'Aaron seront après lui pour ses fils, qui les mettront lorsqu'on leur donnera l'onction et qu'on les investira.", "30": "Pendant sept jours le sacrificateur parmi ses fils qui lui succédera s'en revêtira, puis il entrera dans la tente de la Rencontre, pour faire le service dans le lieu-saint.", "31": "Tu prendras le bélier d'investiture et tu en feras cuire la chair dans un lieu saint.", "32": "Aaron et ses fils mangeront, à l'entrée de la tente de la Rencontre, la chair du bélier et le pain qui sera dans la corbeille.", "33": "Ils mangeront ainsi ce qui aura servi d'expiation pour leur investiture et leur consécration : nul étranger n'en mangera, car ce sont des choses saintes.", "34": "S'il reste de la chair (du sacrifice) d'investiture et du pain jusqu'au matin, tu consumeras par le feu ce qui restera ; on ne le mangera pas, car c'est une chose sainte.", "35": "Tu agiras à l'égard d'Aaron et de ses fils conformément à tous les ordres que je t'ai donnés. Pendant sept jours, tu les investiras.", "36": "Tu offriras chaque jour un taureau pour le péché, pour l'expiation ; tu purifieras l'autel par cette expiation, et tu l'oindras pour le sanctifier.", "37": "Pendant sept jours, tu fera l'expiation sur l'autel et tu le consacreras ; l'autel sera très saint, et tout ce qui touchera l'autel sera consacré.", "38": "Voici ce que tu offriras sur l'autel : deux agneaux d'un an, chaque jour, perpétuellement.", "39": "Tu offriras l'un des agneaux le matin et tu offriras l'autre agneau entre les deux soirs.", "40": "Avec le premier agneau, (tu offriras) un dixième d'épha de fleur de farine pétrie dans un quart de hîn d'huile d'olives concassées, et une libation d'un quart de hîn de vin.", "41": "Tu offriras avec le second agneau entre les deux soirs, une offrande et une libation semblables à celles du matin ; tu les offriras en (sacrifice) consumé par le feu, d'une agréable odeur à l'Éternel.", "42": "C'est un holocauste perpétuel pour (toutes) vos générations (que vous offrirez), à l'entrée de la tente de la Rencontre, devant l'Éternel : c'est là que je vous rencontrerai et que je te parlerai.", "43": "Je rencontrerai là les Israélites, et ce lieu sera sanctifié par ma gloire.", "44": "Je sanctifierai la tente de la Rencontre et l'autel ; je sanctifierai Aaron et ses fils, afin qu'ils exercent le sacerdoce pour moi.", "45": "Je demeurerai au milieu des Israélites et je serai leur Dieu.", "46": "Ils reconnaîtront que je suis l'Éternel, leur Dieu, qui les ai fait sortir du pays d'Égypte, pour demeurer au milieu d'eux. Je suis l'Éternel, leur Dieu."}, "30": {"1": "Tu feras un autel pour brûler des parfums, tu le feras de bois d'acacia ;", "2": "sa longueur sera d'une coudée et sa largeur d'une coudée ; il sera carré, et sa hauteur sera de deux coudées. Ses cornes formeront avec lui une seule pièce.", "3": "Tu le couvriras d'or pur, son plateau, ses parois tout autour de ses cornes, et tu y feras une bordure d'or tout autour.", "4": "Tu feras au-dessous de la bordure deux anneaux d'or aux deux côtés ; tu en feras de part et d'autre, pour recevoir les barres qui serviront à le porter.", "5": "Tu feras les barres de bois d'acacia et tu les couvriras d'or.", "6": "Tu placeras l'autel en face du voile qui est devant l'arche du Témoignage, en face du propitiatoire qui est sur le Témoignage, et où je te rencontrerai.", "7": "Aaron y fera brûler du parfum aromatique : il en fera brûler chaque matin, lorsqu'il préparera les lampes ;", "8": "Aaron en fera brûler aussi entre les deux soirs, lorsqu'il arrangera les lampes. C'est un parfum (qui brûlera) perpétuellement devant l'Éternel dans (toutes) vos générations.", "9": "Vous n'offrirez sur l'autel ni parfum étranger, ni holocauste, ni offrande, et vous n'y répandrez aucune libation.", "10": "Une fois par an, Aaron fera l'expiation sur les cornes de l'autel : avec le sang de la victime expiatoire pour le péché, il y sera fait l'expiation une fois chaque année dans (toutes) vos générations. Ce sera une chose très sainte, devant l'Éternel.", "11": "L'Éternel parla à Moïse et dit :", "12": "Lorsque tu feras le relevé des Israélites pour les dénombrer, chacun d'eux donnera à l'Éternel une rançon pour sa personne lors du dénombrement ; de la sorte, lors de ce dénombrement, il n'y aura pas de plaie parmi eux.", "13": "Voici ce que donneront tous ceux qui seront compris dans le dénombrement : un demi-sicle, selon le sicle du sanctuaire, qui est de vingt guéras ; un demi-sicle sera prélevé pour l'Éternel.", "14": "Quiconque sera compris dans le dénombrement, depuis l'âge de vingt ans et au-dessus, donnera (l'offrande) prélevée pour l'Éternel.", "15": "Le riche ne paiera pas plus, et le pauvre ne paiera pas moins d'un demi-sicle, pour l'offrande prélevée pour l'Éternel, afin de racheter leurs personnes.", "16": "Tu recevras des Israélites l'argent de la rançon, et tu l'emploieras au travail de la tente de la Rencontre ; ce sera pour les fils d'Israël un souvenir devant l'Éternel pour la rançon de leurs personnes.", "17": "L'Éternel parla à Moïse et dit :", "18": "Tu feras une cuve de bronze, avec sa base de bronze, pour les ablutions : tu la mettras entre la tente de la Rencontre et l'autel ; tu y mettras de l'eau", "19": "avec laquelle Aaron et ses fils se laveront les mains et les pieds.", "20": "Lorsqu'ils entreront dans la tente de la Rencontre, ils se laveront avec cette eau, afin qu'ils ne meurent pas ; et aussi lorsqu'ils s'approcheront de l'autel, pour faire le service et pour brûler des (sacrifices) consumés par le feu pour l'Éternel,", "21": "ils se laveront les mains et les pieds, afin qu'ils ne meurent pas. Ce sera une prescription perpétuelle pour lui et pour sa descendance dans (chaque) génération.", "22": "L'Éternel parla à Moïse et dit :", "23": "Prends des meilleurs aromates, cinq cents (sicles) de myrrhe, de celle qui coule d'elle-même, la moitié, soit deux cent cinquante (sicles) de cinnamome aromatique, deux cent cinquante (sicles) de roseau aromatique,", "24": "cinq cents (sicles) de casse, selon le sicle du sanctuaire, et un hîn d'huile d'olive.", "25": "Tu feras avec cela une huile pour l'onction sainte, composition de parfums selon l'art du parfumeur ; ce sera l'huile pour l'onction sainte.", "26": "Tu en oindras la tente de la Rencontre et l'arche du Témoignage,", "27": "la table et tous ses ustensiles, le chandelier et ses ustensiles, l'autel des parfums,", "28": "l'autel des holocaustes et tous ses ustensiles, la cuve avec sa base.", "29": "Tu consacreras ces objets, et ils seront très saints ; tout ce qui les touchera sera consacré.", "30": "Tu oindras Aaron et ses fils ; tu les consacreras afin qu'ils exercent pour moi le sacerdoce.", "31": "Tu parleras aux Israélites et tu diras : Ce sera pour moi l'huile de l'onction sainte dans (toutes) vos générations.", "32": "On n'en répandra pas sur le corps d'un homme, et vous n'en ferez pas de semblable, dans les mêmes proportions ; elle est sainte, et vous la regarderez comme telle.", "33": "Quiconque en composera de semblable ou en mettra sur un étranger sera retranché de son peuple.", "34": "L'Éternel dit à Moïse : Prends des aromates, du stacté, de l'onyx, du galbanum, des aromates et de l'encens raffiné, en parties égales.", "35": "Tu feras avec cela un parfum à brûler composé selon l'art du parfumeur ; il sera salé, pur et saint.", "36": "Tu le réduiras en poudre et tu le mettras devant le Témoignage, dans la tente de la Rencontre, où je te rencontrerai. Ce sera pour vous une chose très sainte.", "37": "Quant au parfum que tu feras, vous n'en ferez pas dans les mêmes proportions pour votre usage ; il sera pour toi consacré à l'Éternel.", "38": "Quiconque en fera de semblable pour en sentir le parfum, sera retranché de son peuple."}, "31": {"1": "L'Éternel parla à Moïse et dit :", "2": "Vois : j'ai appelé par son nom Betsaleél, fils d'Ouri, fils de Hour, de la tribu de Juda.", "3": "Je l'ai rempli de l'Esprit de Dieu, de sagesse, d'intelligence et de compétence pour toutes sortes d'ouvrages,", "4": "pour concevoir des plans, pour travailler l'or, l'argent et le bronze,", "5": "pour graver les pierres à enchâsser, pour tailler le bois et pour exécuter toutes sortes d'ouvrages.", "6": "Je lui ai donné pour aide Oholiab, fils d'Ahisamak, de la tribu de Dan. J'ai mis de la sagesse dans le cœur de tous les gens habiles, pour qu'ils fassent tout ce que je t'ai ordonné :", "7": "la tente de la Rencontre, l'arche du Témoignage, le propitiatoire qui sera dessus, et tous les ustensiles de la tente ;", "8": "la table et ses ustensiles, le chandelier d'or pur et tous ses ustensiles, l'autel des parfums,", "9": "l'autel des holocaustes et tous ses ustensiles, la cuve avec sa base ;", "10": "les vêtements spéciaux, les vêtements sacrés pour le sacrificateur Aaron, les vêtements de ses fils pour le sacerdoce ;", "11": "l'huile d'onction, et le parfum aromatique pour le sanctuaire. Ils exécuteront tout comme je l'ai ordonné.", "12": "L'Éternel parla à Moïse et dit :", "13": "Toi, parle aux Israélites et dis-leur : Vous observerez absolument mes sabbats, car ce sera un signe entre vous et moi, dans (toutes) vos générations, grâce auquel on reconnaîtra que je suis l'Éternel qui vous sanctifie.", "14": "Vous observerez le sabbat, car il sera saint pour vous. Celui qui le profanera sera puni de mort ; toute personne qui fera quelque ouvrage ce jour-là sera retranchée du milieu de son peuple.", "15": "On travaillera six jours ; mais le septième jour ce sera le sabbat, le jour férié, consacré à l'Éternel. Quiconque fera quelque ouvrage le jour du sabbat sera puni de mort.", "16": "Les Israélites observeront le sabbat ; ils célébreront le sabbat dans (toutes) leurs générations, comme une alliance perpétuelle.", "17": "Ce sera entre moi et les Israélites un signe qui devra durer à perpétuité ; car en six jours l'Éternel a fait les cieux et la terre, et le septième jour il a cessé son œuvre et il s'est reposé.", "18": "Lorsque (l'Éternel) eut achevé de parler à Moïse sur le mont Sinaï, il lui donna les deux tables du Témoignage, tables de pierre écrites du doigt de Dieu."}, "32": {"1": "Le peuple vit que Moïse tardait à descendre de la montagne ; alors le peuple s'assembla autour d'Aaron et lui dit : Lève-toi, fais-nous des dieux qui marchent devant nous, car ce Moïse, cet homme qui nous a fait monter du pays d'Égypte, nous ne savons pas ce qui lui est arrivé.", "2": "Aaron leur dit : Défaites les anneaux d'or qui sont aux oreilles de vos femmes, de vos fils et de vos filles, et apportez-les moi.", "3": "Et tous (les gens du) peuple se défirent des anneaux d'or qui étaient à leurs oreilles et les apportèrent à Aaron.", "4": "Il reçut l'or de leurs mains, le façonna avec le burin et fit un veau en métal fondu. Puis ils dirent : Israël ! Les voici tes dieux qui t'ont fait monter du pays d'Égypte.", "5": "Lorsqu'Aaron vit cela, il bâtit un autel devant lui et s'écria : Demain, il y aura fête en l'honneur de l'Éternel !", "6": "Le lendemain, ils se levèrent de bon matin, ils offrirent des holocaustes et présentèrent des sacrifices de communion. Le peuple s'assit pour manger et pour boire ; puis ils se levèrent pour se divertir.", "7": "L'Éternel dit à Moïse : Va, descends ; car ton peuple, que tu as fait monter du pays d'Égypte, s'est corrompu.", "8": "Ils se sont promptement écartés de la voie que je leur avais prescrite ; ils se sont fait un veau en métal fondu, ils se sont prosternés devant lui, ils lui ont offert des sacrifices et ils ont dit : Israël ! Les voici tes dieux qui t'ont fait monter du pays d'Égypte.", "9": "L'Éternel dit à Moïse : Je vois que ce peuple est un peuple à la nuque raide.", "10": "Maintenant laisse-moi ! Ma colère va s'enflammer contre eux, et je les exterminerai ; mais je ferai de toi une grande nation.", "11": "Moïse implora l'Éternel, son Dieu, et dit : Pourquoi, Éternel, ta colère s'enflammerait-elle contre ton peuple, que tu as fait sortir du pays d'Égypte par une grande puissance et par une main forte ?", "12": "Pourquoi les Égyptiens diraient-ils : C'est pour leur malheur qu'il les a fait sortir, c'est pour les tuer dans les montagnes et pour les exterminer de la surface du sol ? Reviens de l'ardeur de ta colère, aie du regret au sujet du malheur de ton peuple.", "13": "Souviens-toi d'Abraham, d'Isaac et d'Israël, tes serviteurs, auxquels tu as dit, en faisant un serment par toi-même : Je multiplierai votre descendance comme les étoiles du ciel, je donnerai à votre descendance tout ce pays dont j'ai parlé, et ils en hériteront pour toujours.", "14": "Et l'Éternel regretta le malheur dont il avait déclaré qu'il frapperait son peuple.", "15": "Moïse s'en retourna et descendit de la montagne, les deux tables du Témoignage à la main ; les tables étaient écrites des deux côtés, elles étaient écrites de part et d'autre.", "16": "Les tables étaient l'œuvre de Dieu et l'écriture était l'écriture de Dieu, gravée sur les tables.", "17": "Josué entendit la voix du peuple, qui poussait des clameurs, et il dit à Moïse : il y a un bruit de guerre dans le camp.", "18": "Il répondit : Ce n'est ni le bruit d'un chant de victoire, ni le bruit d'un chant de défaite ; moi, c'est un bruit de chanson que j'entends.", "19": "Comme il approchait du camp, il vit le veau et les danses. La colère de Moïse s'enflamma ; il jeta de ses mains les tables et les brisa au pied de la montagne.", "20": "Il prit le veau qu'ils avaient fait et le brûla au feu ; il le réduisit en une poussière qu'il éparpilla à la surface de l'eau et fit boire les Israélites.", "21": "Moïse dit à Aaron : Que t'a fait ce peuple, pour que tu l'aies chargé d'un si grand péché ?", "22": "Aaron répondit : Que la colère de mon seigneur ne s'enflamme pas ! Tu connais toi-même ce peuple : il est porté au mal.", "23": "Ils m'ont dit : Fais-nous des dieux qui marchent devant nous ; car ce Moïse, cet homme qui nous a fait monter du pays d'Égypte, nous ne savons pas ce qui lui est arrivé.", "24": "Je leur ai dit : Que ceux qui ont de l'or, s'en défassent ! Ils me l'ont donné ; je l'ai jeté au feu, et il en est sorti ce veau.", "25": "Moïse vit que le peuple était dans le désordre et qu'Aaron l'avait abandonné au désordre, en sorte qu'il était presque réduit à rien devant ses adversaires.", "26": "Moïse se tint à la porte du camp et dit : A moi ceux qui sont pour l'Éternel ! Et tous les fils de Lévi s'assemblèrent autour de lui.", "27": "Il leur dit : Ainsi parle l'Éternel, le Dieu d'Israël : Que chacun de vous mette son épée au côté ; traversez et parcourez le camp d'une porte à l'autre, et que chacun tue son frère, son ami, son parent.", "28": "Les fils de Lévi agirent selon l'ordre de Moïse ; et il tomba parmi le peuple environ trois mille hommes ce jour-là.", "29": "Moïse dit : Consacrez-vous aujourd'hui à l'Éternel, chacun même au prix de son fils ou de son frère, afin qu'il vous accorde aujourd'hui une bénédiction.", "30": "Le lendemain, Moïse dit au peuple : Vous avez commis un grand péché. Je vais maintenant monter vers l'Éternel : peut-être pourrai-je faire l'expiation pour votre péché.", "31": "Moïse retourna vers l'Éternel et dit : Ah ! ce peuple a commis un grand péché. Ils se sont fait des dieux d'or.", "32": "Pardonne maintenant leur péché ! Sinon, je t'en prie, efface-moi de ton livre que tu as écrit.", "33": "L'Éternel dit à Moïse : C'est celui qui a péché contre moi que j'effacerai de mon livre.", "34": "Va maintenant, conduis le peuple où je t'ai dit. Voici que mon ange marchera devant toi, mais le jour de mon intervention, j'interviendrai contre eux à cause de leur péché.", "35": "L'Éternel frappa le peuple, parce qu'ils avaient fait ce veau fabriqué par Aaron."}, "33": {"1": "L'Éternel dit à Moïse : Va, toi et le peuple que tu as fait monter du pays d'Égypte ; monte d'ici vers le pays que j'ai promis avec serment à Abraham, Isaac et Jacob, en disant : Je le donnerai à ta descendance.", "2": "J'enverrai devant toi un ange et je chasserai les Cananéens, les Amoréens, les Hittites, les Phéréziens, les Héviens et les Yebousiens.", "3": "(Monte) vers un pays découlant de lait et de miel. Mais je ne monterai pas au milieu de toi, de peur de t'exterminer en chemin, car tu es un peuple à la nuque raide.", "4": "Lorsque le peuple eut entendu cette funeste parole, il prit le deuil et personne ne mit ses ornements.", "5": "L'Éternel dit à Moïse : Dis aux Israélites : Vous êtes un peuple à la nuque raide ; si je montais un seul instant au milieu de toi, je t'exterminerais. Débarrasse-toi maintenant de tes ornements, et je verrai ce que je vais te faire.", "6": "Les Israélites se dépouillèrent de leurs ornements, (à distance) du mont Horeb.", "7": "Moïse prit la tente et la dressa pour lui hors du camp, à quelque distance ; il l'appela tente de la Rencontre ; et quiconque voulait consulter l'Éternel sortait vers la tente de la Rencontre, qui était hors du camp.", "8": "Lorsque Moïse sortait vers la tente, tout le peuple se levait, chacun se tenait à l'entrée de sa tente et suivait des yeux Moïse, jusqu'à ce qu'il soit entré dans la tente.", "9": "Lorsque Moïse entrait dans la tente, la colonne de nuée descendait et s'arrêtait à l'entrée de la tente, et (l'Éternel) parlait avec Moïse.", "10": "Tout le peuple voyait la colonne de nuée s'arrêter à l'entrée de la tente, alors tout le peuple se levait et se prosternait chacun à l'entrée de sa tente.", "11": "L'Éternel parlait avec Moïse face à face, comme un homme parle à son ami. Puis (Moïse) retournait au camp ; mais son jeune assistant, Josué, fils de Noun, ne bougeait pas de l'intérieur de la tente.", "12": "Moïse dit à l'Éternel : Vois, tu me dis : Fais monter ce peuple ! Et tu ne m'as pas fait connaître qui tu enverras avec moi. Cependant, tu a dit : Je te connais par ton nom, et même tu as obtenu ma faveur.", "13": "Maintenant, si j'ai obtenu ta faveur, fais-moi connaître tes voies ; alors je te connaîtrai et j'obtiendrai ainsi ta faveur. Vois : cette nation est ton peuple.", "14": "(L'Éternel) répondit : Je marcherai moi-même avec toi et je te donnerai du repos.", "15": "(Moïse) lui dit : Si tu ne marches pas toi-même (avec nous), ne nous fais pas monter d'ici.", "16": "A quoi donc reconnaîtra-t-on que j'ai obtenu ta faveur, moi et ton peuple ? Ne sera-ce pas au fait que tu marcheras avec nous, et que nous serons distingués, moi et ton peuple, de tous les peuples qui sont à la surface de la terre ?", "17": "L'Éternel dit à Moïse : J'accomplirai aussi cette parole que tu as prononcée, car tu as obtenu ma faveur, et je te connais par ton nom.", "18": "Moïse dit : Fais-moi voir ta gloire !", "19": "(L'Éternel) répondit : Je ferai passer devant ta face toute ma bonté et je proclamerai devant toi le nom de l'Éternel ; je fais grâce à qui je fais grâce, et j'ai compassion de qui j'ai compassion.", "20": "Il ajouta : Tu ne pourras pas voir ma face, car l'homme ne peut me voir et vivre.", "21": "L'Éternel dit : Voici un endroit près de moi ; tu te tiendras sur le rocher.", "22": "Quand ma gloire passera, je te mettrai dans un creux du rocher et je te couvrirai de ma main jusqu'à ce que j'aie passé.", "23": "Puis je retirerai ma main, et tu me verras par derrière, mais ma face ne pourra pas être vue."}, "34": {"1": "L'Éternel dit à Moïse : Taille deux tables de pierre comme les premières, et j'écrirai sur ces tables les paroles qui étaient sur les premières tables que tu as brisées.", "2": "Sois prêt de bon matin ; tu monteras dès le matin sur le mont Sinaï ; tu te tiendras là devant moi, sur le sommet de la montagne.", "3": "Que personne ne monte avec toi, et qu'on ne voie personne sur toute la montagne ; et même, que ni petit ni gros bétail ne paisse aux environs de cette montagne.", "4": "Moïse tailla deux tables de pierre comme les premières. Moïse se leva de bon matin et monta sur le mont Sinaï, comme l'Éternel le lui avait commandé, et il prit à la main les deux tables de pierre.", "5": "L'Éternel descendit dans la nuée, se tint là auprès de lui et proclama le nom de l'Éternel.", "6": "L'Éternel passa devant lui en proclamant : L'Éternel, l'Éternel, Dieu compatissant et qui fait grâce, lent à la colère, riche en bienveillance et en fidélité,", "7": "qui conserve sa bienveillance jusqu'à mille générations, qui pardonne la faute, le crime et le péché, mais qui ne tient pas (le coupable) pour innocent, et qui punit la faute des pères sur les fils et sur les petits-fils jusqu'à la troisième et à la quatrième génération !", "8": "Moïse s'empressa de s'incliner à terre et de se prosterner.", "9": "Il dit : Seigneur, si j'ai obtenu ta faveur, que le Seigneur marche au milieu de nous, car c'est un peuple à la nuque raide ; tu pardonneras notre faute et notre péché, et tu nous prendras pour héritage.", "10": "L'Éternel dit : Voici que je conclus moi-même une alliance. Je ferai, en présence de tout ton peuple, des miracles tels qu'il n'y en a jamais eu sur toute la terre et dans toutes les nations ; tout le peuple au sein duquel tu te trouves verra l'œuvre de l'Éternel, cette (œuvre) redoutable que j'accomplirai avec toi.", "11": "Prends garde à ce que moi, je t'ordonne aujourd'hui. Je chasserai devant toi les Amoréens, les Cananéens, les Hittites, les Phéréziens, les Héviens et les Yebousiens.", "12": "Garde-toi de conclure une alliance avec les habitants du pays où tu dois entrer, de peur qu'ils ne deviennent un piège au milieu de toi.", "13": "En effet, vous renverserez leurs autels, vous briserez leurs stèles et vous couperez leurs poteaux d'Achéra.", "14": "Tu ne te prosterneras pas devant un autre dieu ; car l'Éternel (porte) le nom de jaloux, il est un Dieu jaloux.", "15": "Ne conclus pas d'alliance avec les habitants du pays, de peur que, se prostituant à leurs dieux et leur offrant des sacrifices, ils ne t'invitent, et que tu n'en manges ;", "16": "de peur que tu ne prennes de leurs filles pour tes fils, et que celles-ci, se prostituant à leurs dieux, n'entraînent tes fils à se prostituer à leurs dieux.", "17": "Tu ne te feras pas de dieu en métal fondu.", "18": "Tu observeras la fête des pains sans levain, pendant sept jours, au temps fixé dans le mois des épis, tu mangeras des pains sans levain, comme je t'en ai donné l'ordre, car c'est dans le mois des épis que tu es sorti d'Égypte.", "19": "Tout aîné m'appartient, de même que tout mâle, né le premier dans ton cheptel, veau ainsi qu'agneau.", "20": "Tu rachèteras avec un agneau l'ânon né le premier ; si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras tout premier-né de tes fils ; et l'on ne se présentera pas les mains vides devant ma face.", "21": "Tu travailleras six jours, et tu respecteras le sabbat le septième jour ; tu respecteras le sabbat, même au temps des labours et de la moisson.", "22": "Tu célébreras la fête des semaines, des prémices de la moisson du froment, ainsi que la fête de la récolte, à la fin de l'année.", "23": "Trois fois par an, tous tes hommes se présenteront devant le Seigneur, l'Éternel, Dieu d'Israël.", "24": "Car je déposséderai les nations devant toi et j'élargirai tes frontières ; personne ne convoitera ton pays, pendant que tu monteras pour te présenter devant l'Éternel, ton Dieu, trois fois par an.", "25": "Tu n'immoleras pas mon sacrifice sanglant avec du pain levé ; et le sacrifice de la fête de la Pâque ne passera pas la nuit jusqu'au matin.", "26": "Tu apporteras à la maison de l'Éternel, ton Dieu, les prémices des premiers fruits de ton sol. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "27": "L'Éternel dit à Moïse : Écris ces paroles ; car c'est conformément à elles que je conclus une alliance avec toi et avec Israël.", "28": "Moïse fut donc là avec l'Éternel quarante jours et quarante nuits. Il ne mangea pas de pain et ne but pas d'eau. L'Éternel écrivit sur les tables les paroles de l'alliance, les dix paroles.", "29": "Moïse descendit du mont Sinaï : les deux tables du Témoignage étaient dans la main de Moïse, lorsqu'il descendait de la montagne ; Moïse ne savait pas que la peau de son visage rayonnait à la suite de son entretien avec l'Éternel.", "30": "Aaron et tous les Israélites regardèrent Moïse, et voici que la peau de son visage rayonnait ; et ils craignaient de s'approcher de lui.", "31": "Moïse les appela : Aaron et tous les chefs de la communauté vinrent auprès de lui, et Moïse s'entretint avec eux.", "32": "Après cela, tous les Israélites s'approchèrent, et il leur transmit tous les commandements que l'Éternel lui avait donnés sur le mont Sinaï.", "33": "Lorsque Moïse eut achevé de leur parler, il mit un voile sur son visage.", "34": "Quand Moïse entrait devant l'Éternel pour lui parler, et jusqu'à ce qu'il sorte, il écartait le voile ; et quand il sortait, il disait aux Israélites ce qui lui avait été commandé.", "35": "Les Israélites regardaient le visage de Moïse (et voyaient) que la peau du visage de Moïse rayonnait ; et Moïse remettait le voile sur son visage jusqu'au moment où il rentrait pour parler avec (l'Éternel) ."}, "35": {"1": "Moïse assembla toute la communauté des Israélites et leur dit : Voici ce que l'Éternel a commandé de faire.", "2": "Pendant six jours on sera à l'ouvrage ; mais le septième jour, vous aurez un jour consacré, le sabbat, jour férié pour l'Éternel. Quiconque fera quelque ouvrage ce jour-là sera puni de mort.", "3": "Vous n'allumerez pas de feu, dans aucune de vos habitations, le jour du sabbat.", "4": "Moïse parla à toute la communauté des fils d'Israël et dit : Voici ce que l'Éternel a commandé :", "5": "Prenez sur ce qui vous appartient un prélèvement pour l'Éternel. Tout homme au cœur généreux apportera cette offrande prélevée pour l'Éternel : de l'or, de l'argent et du bronze ;", "6": "(des étoffes) violettes, pourpres et cramoisies, du fin lin et du poil de chèvre ;", "7": "des peaux de béliers teintes en rouge et des peaux de dauphins ; du bois d'acacia ;", "8": "de l'huile pour le candélabre, des aromates pour l'huile d'onction et pour le parfum odoriférant ;", "9": "des pierres d'onyx et (d'autres) pierres pour la garniture de l'éphod et du pectoral.", "10": "Que tous ceux d'entre vous qui ont de l'habileté viennent exécuter tout ce que l'Éternel a commandé :", "11": "le tabernacle, sa tente et sa couverture, ses agrafes, ses planches, ses traverses, ses colonnes et ses socles ;", "12": "l'arche et ses barres, le propitiatoire et le voile (qui sert) de rideau ;", "13": "la table, ses barres, tous ses ustensiles et les pains de proposition ;", "14": "le candélabre, ses ustensiles, ses lampes et l'huile pour le candélabre ;", "15": "l'autel des parfums et ses barres ; l'huile d'onction et le parfum aromatique ; le rideau de la porte pour l'entrée du tabernacle ;", "16": "l'autel des holocaustes, sa grille de bronze, ses barres et tous ses ustensiles ; la cuve et sa base ;", "17": "les toiles du parvis, ses colonnes, ses socles et le rideau de la porte du parvis ;", "18": "les piquets du tabernacle, les piquets du parvis et leurs cordages ;", "19": "les vêtements spéciaux pour le service dans le lieu-saint, les vêtements sacrés pour le sacrificateur Aaron et les vêtements de ses fils pour le sacerdoce.", "20": "Toute la communauté des Israélites sortit de la présence de Moïse.", "21": "Tous ceux dont le cœur était bien disposé et l'esprit généreux vinrent apporter à l'Éternel une offrande prélevée pour l'ouvrage de la tente de la Rencontre, pour tout son service et pour les vêtements sacrés.", "22": "Les hommes vinrent aussi bien que les femmes ; quiconque avait le cœur généreux apporta une boucle, un anneau, une bague, un médaillon, toutes sortes d'objets d'or ; de même tout homme qui fit le geste de dédier de l'or à l'Éternel.", "23": "Tous ceux qui avaient des (étoffes) violettes, pourpres et cramoisies, du fin lin et du poil de chèvre, des peaux de béliers teintes en rouge et des peaux de dauphins les apportèrent.", "24": "Tous ceux qui prélevèrent une offrande d'argent et de bronze apportèrent cette (offrande) prélevée pour l'Éternel. Tous ceux qui avaient du bois d'acacia pour tout l'ouvrage du culte l'apportèrent.", "25": "Toutes les femmes qui avaient de l'habileté filèrent de leurs mains, elles apportèrent ce qu'elles avaient filé, (des étoffes) violettes, pourpres, cramoisies, et du fin lin.", "26": "Toutes les femmes dont le cœur était bien disposé, et qui avaient de l'habileté, filèrent du poil de chèvre.", "27": "Les princes du peuple apportèrent des pierres d'onyx et (d'autres) pierres pour la garniture de l'éphod et du pectoral ;", "28": "des aromates et de l'huile, pour le candélabre, pour l'huile d'onction et pour le parfum aromatique.", "29": "Tous les Israélites, hommes et femmes, dont le cœur était généreux pour contribuer à l'ouvrage que l'Éternel avait commandé d'exécuter par l'intermédiaire de Moïse, apportèrent des offrandes volontaires à l'Éternel.", "30": "Moïse dit aux fils d'Israël : Voyez, l'Éternel a appelé par son nom Betsaleél, fils d'Ouri, fils de Hour, de la tribu de Juda.", "31": "Dieu l'a rempli d'Esprit de sagesse, d'intelligence et de compétence pour toutes sortes d'ouvrages,", "32": "pour concevoir des plans, pour travailler l'or, l'argent et le bronze,", "33": "pour graver les pierres à enchâsser, pour tailler le bois et pour exécuter toutes sortes d'ouvrages d'art.", "34": "Il lui a aussi accordé le don d'enseigner, de même qu'à Oholiab, fils d'Ahisamak, de la tribu de Dan.", "35": "Il les a remplis d'habileté pour exécuter tous les ouvrages de sculpture et d'art, pour broder et tisser les (étoffes) violettes, pourpres et cramoisies, et le fin lin, pour faire toute espèce de travaux et pour concevoir des plans."}, "36": {"1": "Betsaleél, Oholiab et tous les hommes habiles, en qui l'Éternel avait mis de la sagesse et de l'intelligence pour savoir exécuter tout l'ouvrage pour le culte du lieu-saint, se mirent au travail selon tout ce que l'Éternel avait ordonné.", "2": "Moïse appela Betsaleél, Oholiab et tous les hommes habiles dans le cœur desquels l'Éternel avait mis de l'intelligence, tous ceux dont le cœur était disposé à s'appliquer à l'ouvrage pour exécuter.", "3": "Ils prirent devant Moïse toutes les (offrandes) prélevées que les Israélites avaient apportées afin d'exécuter l'ouvrage pour le culte du lieu-saint. Chaque matin, on apportait encore à Moïse des offrandes volontaires.", "4": "Alors tous les hommes habiles qui exécutaient l'ouvrage pour le lieu-saint quittèrent chacun l'ouvrage qu'ils faisaient", "5": "et vinrent dire à Moïse : Le peuple apporte beaucoup plus qu'il ne faut pour exécuter l'ouvrage que l'Éternel a commandé de faire.", "6": "Moïse donna l'ordre de faire passer dans le camp une proclamation en ces termes : Que personne, homme ou femme, ne travaille plus en vue de l' (offrande) prélevée pour le lieu-saint. On empêcha ainsi le peuple d'en apporter.", "7": "Les objets préparés suffisaient amplement, pour tout l'ouvrage à faire.", "8": "Tous les hommes habiles qui exécutèrent l'ouvrage, firent le tabernacle avec dix tentures de fin lin retors et (d'étoffes) violettes, pourpres et cramoisies avec des chérubins que l'on fit avec art.", "9": "La longueur d'une tenture était de vingt-huit coudées, et la largeur d'une tenture était de quatre coudées ; la mesure était la même pour toutes les tentures.", "10": "L'on attacha cinq de ces tentures l'une à l'autre et l'on attacha les cinq (autres) tentures l'une à l'autre.", "11": "On fit des lacets violets au bord de la tenture terminant le premier assemblage ; on fit de même au bord de la tenture terminant le second assemblage.", "12": "On fit cinquante lacets à la première tenture, et l'on fit cinquante lacets au bord de la tenture terminant le second assemblage ; ces lacets correspondaient les uns aux autres.", "13": "On fit cinquante agrafes d'or, et l'on attacha les tentures l'une à l'autre avec les agrafes. Et le tabernacle forma un tout.", "14": "On fit des tentures (de poil) de chèvre pour servir de tente sur le tabernacle ; on fit onze de ces tentures.", "15": "La longueur d'une tenture était de trente coudées, et la largeur d'une tenture était de quatre coudées ; la mesure était la même pour les onze tentures.", "16": "On attacha séparément cinq de ces tentures, et les six (autres) tentures séparément.", "17": "On fit cinquante lacets au bord de la tenture terminant un assemblage, et l'on fit cinquante lacets au bord de la tenture du second assemblage.", "18": "On fit cinquante agrafes de bronze, pour assembler la tente, afin qu'elle forme un tout.", "19": "On fit pour la tente une couverture de peaux de béliers teintes en rouge, et une couverture de peaux de dauphins par-dessus.", "20": "On fit les planches pour le tabernacle ; elles étaient de bois d'acacia, placées debout.", "21": "La longueur d'une planche était de dix coudées et la largeur de chaque planche était d'une coudée et demie.", "22": "Il y avait pour chaque planche deux tenons, parallèles l'un à l'autre ; l'on fit de même pour toutes les planches du tabernacle.", "23": "On fit vingt planches en direction du midi, au sud, pour le tabernacle.", "24": "On mit quarante socles d'argent sous les vingt planches, deux socles sous chaque planche pour ses deux tenons.", "25": "On fit vingt planches pour le second côté du tabernacle, en direction du nord,", "26": "et leurs quarante socles d'argent, deux socles sous chaque planche.", "27": "On fit six planches pour le fond du tabernacle, vers l'ouest.", "28": "On fit deux planches pour les angles du tabernacle dans le fond ;", "29": "elles étaient jumelées depuis le bas et bien liées à leur sommet par un seul anneau ; on fit de même pour toutes les deux aux deux coins.", "30": "Il y avait ainsi huit planches, avec leurs socles d'argent, soit seize socles, deux socles sous chaque planche.", "31": "On fit cinq traverses de bois d'acacia pour les planches de l'un des côtés du tabernacle,", "32": "cinq traverses pour les planches du second côté du tabernacle et cinq traverses pour les planches du côté du tabernacle formant le fond vers l'ouest ;", "33": "on fit la traverse centrale pour aller au milieu des planches d'une extrémité à l'autre.", "34": "On couvrit d'or les planches, l'on fit d'or leurs anneaux pour recevoir les traverses, et l'on couvrit d'or les traverses.", "35": "On fit le voile violet, pourpre et cramoisi et de fin lin retors, avec des chérubins que l'on fit avec art.", "36": "On fit pour lui quatre colonnes d'acacia, et on les couvrit d'or avec des crochets d'or, et l'on fondit pour elles quatre socles d'argent.", "37": "On fit pour l'entrée de la tente un rideau violet, pourpre et cramoisi, et de fin lin retors ; c'était un ouvrage de broderie.", "38": "On fit ses cinq colonnes et leurs crochets, et l'on couvrit d'or leurs chapiteaux et leurs tringles ; leurs cinq socles étaient de bronze."}, "37": {"1": "Betsaleél fit l'arche en bois d'acacia, d'une longueur de deux coudées et demie, d'une largeur d'une coudée et demie et d'une hauteur d'une coudée et demie.", "2": "Il la couvrit d'or pur à l'intérieur et à l'extérieur et il y fit une bordure d'or tout autour.", "3": "Il fondit pour elle quatre anneaux d'or qu'il mit à ses quatre coins, deux anneaux d'un côté et deux anneaux de l'autre côté.", "4": "Il fit des barres en bois d'acacia et les couvrit d'or.", "5": "Il introduisit les barres dans les anneaux sur les côtés de l'arche pour porter l'arche.", "6": "Il fit un propitiatoire d'or pur ; sa longueur était de deux coudées et demie et sa largeur d'une coudée et demie.", "7": "Il fit deux chérubins d'or, aux deux extrémités du propitiatoire ; il les fit d'or battu ;", "8": "un chérubin à l'une des extrémités et un chérubin à l'autre extrémité ; il fit les chérubins d'une seule pièce avec les deux extrémités du propitiatoire.", "9": "Les chérubins étendaient les ailes vers le haut, couvrant de leurs ailes le propitiatoire et se faisant face l'un à l'autre ; les chérubins avaient la face tournée vers le propitiatoire.", "10": "Il fit la table en bois d'acacia ; sa longueur était de deux coudées, sa largeur d'une coudée et sa hauteur d'une coudée et demie.", "11": "Il la couvrit d'or pur et il y fit une bordure d'or tout autour.", "12": "Il y fit à l'entour un cadre d'un palme ; il mit une bordure d'or tout autour du cadre.", "13": "Il fondit pour la table quatre anneaux d'or et mit les anneaux aux quatre coins, correspondant aux quatre pieds.", "14": "Les anneaux étaient près du cadre et recevaient les barres pour porter la table.", "15": "Il fit les barres de bois d'acacia et les couvrit d'or ; elles servaient à porter la table.", "16": "Il fit les ustensiles qu'on devait mettre sur la table, ses plats, ses coupes, ses bols et ses aiguières pour servir aux libations ; il les fit d'or pur.", "17": "Il fit le chandelier d'or pur ; il fit le chandelier d'or battu. Son pied et sa tige, ses calices, ses corolles et ses fleurs étaient d'une seule pièce.", "18": "Six branches sortaient de ses côtés, trois branches du chandelier de l'un des côtés et trois branches du chandelier de l'autre.", "19": "Il y avait sur une branche trois calices en forme d'amande, avec corolles et fleurs, et sur une autre branche, trois calices en forme d'amande, avec corolles et fleurs ; il en était de même pour les six branches sortant du chandelier.", "20": "A (la tige du) chandelier il y avait quatre calices en forme d'amande, avec leurs corolles et leurs fleurs.", "21": "Il y avait une corolle sous deux des branches sortant du chandelier, une corolle sous deux autres branches et une corolle sous deux autres branches ; il en était de même pour les six branches sortant du chandelier.", "22": "Les corolles et les branches du chandelier étaient d'une seule pièce ; il était tout entier d'or battu, d'or pur.", "23": "Il fit ses sept lampes, ses mouchettes et ses cendriers d'or pur.", "24": "Il employa un talent d'or pur, pour faire le chandelier avec tous ses ustensiles.", "25": "Il fit l'autel des parfums en bois d'acacia ; sa longueur était d'une coudée et sa largeur d'une coudée ; il était carré, et sa hauteur était de deux coudées. Ses cornes formaient avec lui une seule pièce.", "26": "Il le couvrit d'or pur, son plateau, ses parois tout autour de ses cornes, et il y fit une bordure d'or tout autour.", "27": "Il fit au-dessous de la bordure deux anneaux d'or aux deux côtés ; il en fit de part et d'autre pour recevoir les barres qui servaient à le porter.", "28": "Il fit des barres de bois d'acacia et les couvrit d'or.", "29": "Il fit l'huile pour l'onction sainte et le parfum aromatique, pur, composé selon l'art du parfumeur."}, "38": {"1": "Il fit l'autel des holocaustes en bois d'acacia, d'une longueur de cinq coudées et d'une largeur de cinq coudées ; il était carré, et sa hauteur était de trois coudées.", "2": "Il fit des cornes aux quatre coins ; ses cornes formaient avec lui une seule pièce ; et il le couvrit de bronze.", "3": "Il fit tous les ustensiles de l'autel, ses récipients, ses pelles, ses calices, ses fourchettes et ses brasiers ; il fit de bronze tous ses ustensiles.", "4": "Il fit pour l'autel une grille de bronze, en forme de treillis, qu'il plaça au-dessous du rebord de l'autel, à partir du bas, jusqu'à la moitié de la hauteur.", "5": "Il fondit quatre anneaux qu'il mit aux quatre coins de la grille de bronze, pour recevoir les barres.", "6": "Il fit les barres de bois d'acacia et les couvrit de bronze.", "7": "Il introduisit dans les anneaux aux côtés de l'autel les barres qui servaient à le porter. Il le fit creux, avec des panneaux.", "8": "Il fit la cuve de bronze, avec sa base de bronze, en employant les miroirs des femmes qui s'assemblaient à l'entrée de la tente de la Rencontre.", "9": "Il fit le parvis. Dans la direction du midi, au sud, il y avait, pour former le parvis, des toiles de fin lin retors, sur une longueur de cent coudées,", "10": "avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles étaient d'argent.", "11": "Dans la direction du nord, il y avait cent coudées avec leurs vingt colonnes et leurs vingt socles de bronze ; les crochets des colonnes et leurs tringles étaient d'argent.", "12": "Dans la direction de l'ouest, il y avait cinquante coudées de toiles, avec leurs dix colonnes et leurs dix socles ; les crochets des colonnes et leurs tringles étaient d'argent.", "13": "Dans la direction de l'est, à l'orient, il y avait cinquante coudées :", "14": "pour une aile, quinze coudées de toiles, avec leurs trois colonnes et leurs trois socles ;", "15": "et pour la seconde aile, qui lui correspondait de l'autre côté de la porte du parvis, quinze coudées de toiles, avec leurs trois colonnes et leurs trois socles.", "16": "Toutes les toiles formant l'enceinte du parvis étaient de fin lin retors.", "17": "Les socles pour les colonnes étaient de bronze, les crochets des colonnes et leurs tringles étaient d'argent, et leurs chapiteaux étaient couverts d'argent. Toutes les colonnes du parvis étaient jointes par des tringles d'argent.", "18": "Le rideau de la porte du parvis était un ouvrage de broderie violet, pourpre et cramoisi, et de fin lin retors ; il avait une longueur de vingt coudées, et sa hauteur était de cinq coudées, comme la largeur des toiles du parvis ;", "19": "les quatre colonnes et leurs quatre socles étaient de bronze, les crochets et leurs tringles étaient d'argent, et leurs chapiteaux étaient couverts d'argent.", "20": "Tous les piquets de l'enceinte du tabernacle et du parvis étaient de bronze.", "21": "Voici les comptes du tabernacle, — le tabernacle du Témoignage — établis d'après l'ordre de Moïse, par les soins des Lévites, sous la direction d'Itamar, fils du sacrificateur Aaron.", "22": "Betsaleél, fils d'Ouri, fils de Hour, de la tribu de Juda, fit tout ce que l'Éternel avait ordonné à Moïse ;", "23": "avec lui Oholiab, fils d'Ahisamak, de la tribu de Dan, sculpteur, inventeur et brodeur sur (les étoffes) violettes, pourpres et cramoisies, et sur le fin lin.", "24": "Le total de l'or employé à l'ouvrage pour tous les travaux du lieu-saint, or que l'on avait dédié, se montait à 29 talents et 730 sicles, selon le sicle du sanctuaire.", "25": "L'argent de ceux de la communauté qui furent dénombrés se montait à 100 talents et 1775 sicles, selon le sicle du sanctuaire.", "26": "C'était un béqa par tête, la moitié d'un sicle, selon le sicle du sanctuaire, pour chaque homme compris dans le dénombrement, depuis l'âge de vingt ans et au-dessus, soit pour 603 550 hommes.", "27": "Les cent talents d'argent servirent à fondre les socles du sanctuaire et les socles du voile, cent socles pour les cent talents, un talent par socle.", "28": "Et avec les 1775 sicles on fit les crochets et les tringles pour les colonnes, et l'on couvrit leurs chapiteaux.", "29": "Le bronze que l'on avait dédié se montait à 70 talents et 2 400 sicles.", "30": "On en fit les socles de l'entrée de la tente de la Rencontre ; l'autel de bronze avec sa grille de bronze, et tous les ustensiles de l'autel ;", "31": "les socles du parvis, tout autour, et les socles de la porte du parvis ; tous les piquets de l'enceinte du tabernacle et les piquets de l'enceinte du parvis."}, "39": {"1": "Avec les étoffes violettes, pourpres et cramoisies, on fit les vêtements spéciaux pour le service dans le lieu-saint. On fit les vêtements sacrés pour Aaron, comme l'Éternel l'avait ordonné à Moïse.", "2": "On fit l'éphod d'or, de (fil) violet, pourpre et cramoisi et de fin lin retors.", "3": "On étendit des lames d'or et on les coupa en fils, que l'on entrelaça dans les (étoffes) violettes, pourpres et cramoisies, et dans le fin lin ; (c'était) une œuvre d'art.", "4": "On y fit des épaulettes attachées par ses deux extrémités pour le fixer.", "5": "La ceinture qui l'enveloppait était faite de la même façon, d'or, de (fil) violet, pourpre et cramoisi et de fin lin retors, et (formait) une seule pièce avec (l'éphod), comme l'Éternel l'avait ordonné à Moïse.", "6": "On travailla les pierres d'onyx, enchâssées dans des montures d'or. L'on y grava, comme on grave un cachet, les noms des fils d'Israël.", "7": "On les mit sur les épaulettes de l'éphod comme pierres de souvenir des fils d'Israël, comme l'Éternel l'avait ordonné à Moïse.", "8": "On fit le pectoral, c'était une œuvre d'art, du même travail que l'éphod, d'or, de (fil) violet, pourpre et cramoisi et de fin lin retors.", "9": "Il était carré ; on fit le pectoral double ; sa longueur était d'un empan et sa largeur d'un empan ; il était double.", "10": "On y sertit quatre rangées de pierres : première rangée, une sardoine, une topaze, une émeraude ;", "11": "seconde rangée, une escarboucle, un saphir, un diamant ;", "12": "troisième rangée, une opale, une agate, une améthyste ;", "13": "quatrième rangée, une chrysolithe, un onyx, un jaspe. Ces pierres étaient enchâssées dans leurs montures d'or.", "14": "Les pierres étaient aux noms des fils d'Israël ; il y en avait douze d'après leurs noms ; elles étaient gravées comme des cachets, chacune avec le nom de l'une des douze tribus.", "15": "Sur le pectoral on fit des chaînettes d'or pur, tressées en forme de corde.", "16": "On fit deux montures d'or et deux anneaux d'or et l'on mit les deux anneaux aux deux extrémités du pectoral.", "17": "On passa les deux cordes d'or dans les deux anneaux aux deux extrémités du pectoral ;", "18": "on passa les deux (autres) extrémités des deux cordes aux deux montures placées sur les épaulettes de l'éphod par devant.", "19": "On fit encore deux anneaux d'or que l'on plaça aux deux extrémités du pectoral, sur le bord intérieur appliqué contre l'éphod.", "20": "On fit deux (autres) anneaux d'or que l'on mit au bas des deux épaulettes de l'éphod, par devant, près de la jointure, au-dessus de la ceinture de l'éphod.", "21": "On fixa le pectoral par ses anneaux aux anneaux de l'éphod avec un cordon violet, afin que le pectoral soit sur la ceinture de l'éphod et qu'il ne puisse pas se séparer de l'éphod. C'était comme l'Éternel l'avait ordonné à Moïse.", "22": "On fit la robe de l'éphod, tissée entièrement d'étoffe violette.", "23": "L'ouverture de la robe était au milieu, comme l'ouverture d'un vêtement de cuir tressé, il y avait un ourlet tout autour, afin que (la robe) ne se déchire pas.", "24": "On fit sur les pans de la robe des grenades violettes, pourpres et cramoisies, en fil retors ;", "25": "on fit des clochettes d'or pur ; on mit les clochettes entre les grenades, sur tout le tour des pans de la robe, entre les grenades :", "26": "une clochette et une grenade, une clochette et une grenade, sur tout le tour des pans de la robe, pour le service, comme l'Éternel l'avait ordonné à Moïse.", "27": "On fit des tuniques de fin lin, en ouvrage tissé, pour Aaron et pour ses fils ;", "28": "le turban de fin lin, et les tiares marquant leur dignité, de fin lin ; les caleçons de lin, de fin lin retors ;", "29": "l'écharpe de fin lin retors, brodée, violette, pourpre et cramoisie, comme l'Éternel l'avait ordonné à Moïse.", "30": "On fit d'or pur la lame, diadème sacré, et l'on y écrivit, comme on grave un cachet : Sainteté à l'Éternel.", "31": "On y mit un cordon violet pour le placer sur le turban, en haut, comme l'Éternel l'avait ordonné à Moïse.", "32": "Ainsi fut achevé tout le travail pour le tabernacle, la tente de la Rencontre. Les Israélites firent tout ce que l'Éternel avait ordonné à Moïse ; ils firent ainsi.", "33": "On amena le tabernacle à Moïse : la tente et tous ses éléments, ses agrafes, ses planches, ses traverses, ses colonnes et ses socles ;", "34": "la couverture de peaux de béliers teintes en rouge, la couverture de peaux de dauphins et le voile (qui sert de) rideau ;", "35": "l'arche du Témoignage et ses barres, ainsi que le propitiatoire ;", "36": "la table, tous ses ustensiles et les pains de proposition ;", "37": "le chandelier d'or pur, ses lampes, les lampes préparées, tous ses ustensiles et l'huile pour le candélabre ;", "38": "l'autel d'or, l'huile d'onction et le parfum aromatique, ainsi que le rideau de l'entrée de la tente ;", "39": "l'autel de bronze, sa grille de bronze, ses barres et tous ses ustensiles ; la cuve avec sa base ;", "40": "les toiles du parvis, ses colonnes, ses socles, et le rideau de la porte du parvis, ses cordages, ses piquets, et tous les ustensiles pour le service du tabernacle, pour la tente de la Rencontre ;", "41": "les vêtements spéciaux pour le service dans le lieu-saint, les vêtements sacrés pour le sacrificateur Aaron, et les vêtements de ses fils pour le sacerdoce.", "42": "Les Israélites firent tout ce travail, exactement comme l'Éternel l'avait ordonné à Moïse.", "43": "Moïse examina tout l'ouvrage ; et voici qu'ils l'avaient fait comme l'Éternel l'avait ordonné. Alors Moïse les bénit."}, "40": {"1": "L'Éternel parla à Moïse et dit :", "2": "Le premier jour du premier mois, tu dresseras le tabernacle, la tente de la Rencontre.", "3": "Tu y placeras l'arche du Témoignage et tu couvriras l'arche avec le voile.", "4": "Tu apporteras la table et tu la disposeras en ordre. Tu apporteras le chandelier et tu en arrangeras les lampes.", "5": "Tu mettras l'autel d'or pour le parfum devant l'arche du Témoignage, et tu placeras le rideau à l'entrée du tabernacle.", "6": "Tu mettras l'autel des holocaustes devant l'entrée du tabernacle, de la tente de la Rencontre.", "7": "Tu mettras la cuve entre la tente de la Rencontre et l'autel, et tu y mettras de l'eau.", "8": "Tu placeras le parvis tout autour et tu mettras le rideau à la porte du parvis.", "9": "Tu prendras l'huile d'onction, tu en oindras le tabernacle et tout ce qui s'y trouve, tu le sanctifieras avec tous ses ustensiles, et il sera saint.", "10": "Tu oindras l'autel des holocaustes et tous ses ustensiles, tu sanctifieras l'autel, et l'autel sera très saint.", "11": "Tu oindras la cuve avec sa base et tu la sanctifieras.", "12": "Tu feras approcher Aaron et ses fils vers l'entrée de la tente de la Rencontre, et tu les laveras avec de l'eau.", "13": "Tu revêtiras Aaron des vêtements sacrés, tu l'oindras, tu le sanctifieras, et il me servira en qualité de sacrificateur.", "14": "Tu feras approcher ses fils, tu les revêtiras des tuniques", "15": "et tu les oindras commes tu auras oint leur père ; et ils me serviront en qualité de sacrificateurs. Cette onction leur assurera pour toujours le sacerdoce dans chaque génération.", "16": "Moïse fit tout ce que l'Éternel lui avait ordonné.", "17": "Le premier mois de la seconde année, le premier du mois, le tabernacle fut dressé.", "18": "Moïse dressa le tabernacle ; il en mit les socles, plaça les planches, mit les traverses et dressa les colonnes.", "19": "Il étendit la tente sur le tabernacle et plaça la couverture de la tente par-dessus, comme l'Éternel l'avait ordonné à Moïse.", "20": "Il prit le Témoignage et le mit dans l'arche ; il plaça les barres à l'arche et mit le propitiatoire au-dessus de l'arche.", "21": "Il apporta l'arche dans le tabernacle ; il plaça le voile qui sert de rideau, et il en couvrit l'arche du Témoignage, comme l'Éternel l'avait ordonné à Moïse.", "22": "Il mit la table dans la tente de la Rencontre, au côté nord du tabernacle, en dehors du voile ;", "23": "et il y disposa en ordre les pains, devant l'Éternel, comme l'Éternel l'avait ordonné à Moïse.", "24": "Il plaça le chandelier dans la tente de la Rencontre, en face de la table, au côté sud du tabernacle ;", "25": "et il en arrangea les lampes, devant l'Éternel, comme l'Éternel l'avait ordonné à Moïse.", "26": "Il plaça l'autel d'or dans la tente de la Rencontre, devant le voile,", "27": "et il y fit brûler le parfum aromatique, comme l'Éternel l'avait ordonné à Moïse.", "28": "Il plaça le rideau à l'entrée du tabernacle.", "29": "Il plaça l'autel des holocaustes à l'entrée du tabernacle, de la tente de la Rencontre, et il y offrit l'holocauste et l'offrande, comme l'Éternel l'avait ordonné à Moïse.", "30": "Il plaça la cuve entre la tente de la Rencontre et l'autel et il y mit de l'eau pour les ablutions ;", "31": "Moïse, Aaron et ses fils s'y lavèrent les mains et les pieds ;", "32": "lorsqu'ils entraient dans la tente et qu'ils s'approchaient de l'autel, ils se lavaient, comme l'Éternel l'avait ordonné à Moïse.", "33": "Il dressa le parvis autour du tabernacle et de l'autel et mit le rideau à la porte du parvis. Ce fut ainsi que Moïse acheva l'ouvrage.", "34": "Alors la nuée couvrit la tente de la Rencontre, et la gloire de l'Éternel remplit le tabernacle.", "35": "Moïse ne pouvait pas entrer dans la tente de la Rencontre, parce que la nuée demeurait sur elle, et que la gloire de l'Éternel remplissait le tabernacle.", "36": "Quand la nuée s'élevait de dessus le tabernacle, les Israélites partaient à chacune de leurs étapes.", "37": "Si la nuée ne s'élevait pas, ils ne partaient pas, jusqu'au jour où elle s'élevait.", "38": "La nuée de l'Éternel était de jour sur le tabernacle ; et de nuit, il y avait un feu, aux yeux de toute la maison d'Israël, à chacune de leurs étapes."}}}