{"name": "Jérémie", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Paroles de Jérémie, fils de Hilqiyahou, l'un des sacrificateurs d'Anatoth, dans le pays de Benjamin.", "2": "La parole de l'Éternel lui fut adressée au temps de Josias, fils d'Amôn, roi de Juda, la treizième année de son règne.", "3": "Il en fut ainsi au temps de Yehoyaqim, fils de Josias, roi de Juda, jusqu'à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda, jusqu'à la déportation de Jérusalem, au cinquième mois.", "4": "La parole de l'Éternel me fut adressée en ces mots :", "5": "Avant que je ne te forme dans le ventre de ta mère,", "": "Ne les crains pas ;", "6": "Je répondis : Ah ! Seigneur Éternel ! Je ne sais point parler, car je suis un jeune garçon.", "7": "Et l'Éternel me dit :", "8": "Ne les crains pas ;", "9": "Puis l'Éternel étendit la main et toucha ma bouche ; et l'Éternel me dit : Voici que je mets mes paroles dans ta bouche.", "10": "Regarde, je t'établis aujourd'hui sur les nations et contre les royaumes, pour que tu arraches et que tu abattes, pour que tu fasses périr et que tu détruises, pour que tu bâtisses et que tu plantes.", "11": "La parole de l'Éternel me fut adressée en ces mots : Que vois-tu, Jérémie ? Je répondis : Je vois une branche de l'amandier hâtif.", "12": "Et l'Éternel me dit : Tu as bien vu ; car je me hâte d'accomplir ma parole.", "13": "La parole de l'Éternel me fut adressée une seconde fois en ces mots : Que vois-tu ? Je répondis : Je vois une marmite bouillonnante du côté du nord.", "14": "Et l'Éternel me dit : C'est du nord que le malheur éclatera sur tous les habitants du pays.", "15": "Car voici que je vais appeler tous les peuples des royaumes du nord, — oracle de l'Éternel — ; ils viendront, et chacun d'eux placera son siège à l'entrée des portes de Jérusalem, devant ses murailles tout autour, et devant toutes les villes de Juda.", "16": "Je prononcerai mes jugements contre eux, à cause de toute leur méchanceté, parce qu'ils m'ont abandonné, qu'ils ont offert de l'encens à d'autres dieux et qu'ils se sont prosternés devant l'ouvrage de leurs mains.", "17": "Et toi, mets une ceinture à tes reins, lève-toi et déclare-leur tout ce que je t'ordonnerai. Ne tremble pas en leur présence, de peur que je ne te fasse trembler devant eux.", "18": "Voici que je t'établis en ce jour sur tout le pays comme une ville forte, une colonne de fer, des murs de bronze contre les rois de Juda, contre ses ministres, contre ses sacrificateurs et contre le peuple du pays.", "19": "Ils te feront la guerre, mais ils ne l'emporteront pas sur toi ; car je suis avec toi pour te délivrer, — oracle de l'Éternel."}, "2": {"1": "La parole de l'Éternel me fut adressée en ces mots :", "2": "Va, et crie aux oreilles (des gens) de Jérusalem : Ainsi parle l'Éternel :", "": "De là aussi tu sortiras,", "3": "Israël était consacré à l'Éternel,", "4": "Écoutez la parole de l'Éternel, maison de Jacob", "5": "Ainsi parle l'Éternel :", "6": "Ils n'ont pas dit : Où est l'Éternel,", "7": "Je vous ai fait venir dans un pays de vergers", "8": "Les sacrificateurs n'ont pas dit : Où est l'Éternel ?", "9": "C'est pourquoi j'entre encore en procès avec vous,", "10": "Passez aux îles de Kittim et regardez !", "11": "Y a-t-il une nation qui change ses dieux,", "12": "Cieux, soyez désolés à cause de cela ;", "13": "Car mon peuple a doublement mal agi :", "14": "Israël est-il un esclave (acheté)", "15": "Contre lui les lionceaux rugissent,", "16": "Même les fils de Noph et de Tahpanhès", "17": "Cela ne t'arrive-t-il pas", "18": "Et maintenant, que fais-tu sur la route d'Égypte,", "19": "Que ta méchanceté te châtie,", "20": "Depuis longtemps j'avais brisé ton joug,", "21": "Je t'avais plantée comme une vigne (excellente)", "22": "Même si tu te nettoyais avec du salpêtre", "23": "Comment peux-tu dire : Je ne me suis pas souillée", "24": "Anesse sauvage, habituée du désert,", "25": "Abstiens-toi (d'aller) nu-pieds", "26": "Comme un voleur a honte lorsqu'il est découvert,", "27": "Eux qui disent au bois : Tu es mon père !", "28": "Où donc sont tes dieux que tu t'es faits ?", "29": "Pourquoi entreriez-vous en procès avec moi ?", "30": "En vain ai-je frappé vos fils ;", "31": "Eh ! vous (gens) de cette génération-ci", "32": "La jeune fille oublie-t-elle sa parure,", "33": "Comme tu es habile dans ta conduite", "34": "C'est jusque sur les pans (de ton habit) que se trouve", "35": "Mais à tout cela, tu réponds :", "36": "Pourquoi couvrir tant de distance", "37": "De là aussi tu sortiras,"}, "3": {"1": "(Il me faut) dire : Lorsqu'un homme répudie sa femme,", "": "Nous avons notre honte pour couche", "2": "Lève tes yeux vers les crêtes, et regarde !", "3": "Aussi les ondées ont-elles été retenues,", "4": "A partir de maintenant, n'est-ce-pas ?", "5": "Gardera-t-il à toujours (sa colère) ?", "6": "L'Éternel me dit, au temps du roi Josias : As-tu vu ce qu'a fait l'inconstante Israël ? Elle est allée sur toute montagne élevée et sous tout arbre verdoyant, et là elle s'est prostituée.", "7": "Je me suis dit : Après avoir fait toutes ces choses, elle reviendra vers moi. Mais elle n'est pas revenue. Et sa sœur, la perfide Juda, l'a vu.", "8": "Quoique j'aie répudié l'inconstante Israël à cause de tous ses adultères et que je lui aie donné sa lettre de divorce, j'ai vu que la perfide Juda, sa sœur, n'a pas eu de crainte et qu'elle est allée se prostituer elle aussi.", "9": "Par sa criante inconduite Israël a souillé le pays, elle a commis adultère avec la pierre et le bois.", "10": "Pourtant malgré tout cela, la perfide Juda, sa sœur, n'est pas revenue vers moi de tout son cœur ; c'était faux, — oracle de l'Éternel.", "11": "L'Éternel me dit :", "12": "Va, crie ces paroles vers le nord et dis :", "13": "Reconnais seulement ta faute :", "14": "Revenez, fils rebelles,", "15": "Je vous donnerai des bergers selon mon cœur,", "16": "Lorsque vous aurez multiplié et fructifié dans le pays,", "17": "En ce temps-là, on appellera Jérusalem le trône de l'Éternel ;", "18": "En ces jours", "19": "Moi je me disais :", "20": "Oui, comme une femme trahit son amant,", "21": "Une voix se fait entendre sur les crêtes ;", "22": "Revenez, fils rebelles,", "23": "Oui, les collines et le bruit qui vient des montagnes ne sont que fausseté ;", "24": "La Honte a dévoré le produit (du travail) de nos pères", "25": "Nous avons notre honte pour couche"}, "4": {"1": "Israël, si tu reviens, si tu reviens à moi,", "": "Car j'entends des cris comme ceux d'une femme en travail,", "2": "Si tu jures : l'Éternel est vivant", "3": "Car ainsi parle l'Éternel aux hommes de Juda et à Jérusalem :", "4": "Soyez circoncis pour l'Éternel,", "5": "Faites cette annonce en Juda,", "6": "Élevez une bannière vers Sion,", "7": "Le lion s'élance de son taillis,", "8": "C'est pourquoi mettez des sacs comme ceinture,", "9": "En ce jour-là,", "10": "Je dis : Ah ! Seigneur Éternel !", "11": "En ce temps-là, on dira à ce peuple et à Jérusalem :", "12": "C'est un vent impétueux", "13": "Le voici qui monte comme les nuages !", "14": "Nettoie ton cœur du mal, Jérusalem,", "15": "Car une rumeur qui vient depuis Dan annonce la calamité,", "16": "Rappelez ceci aux nations,", "17": "Comme ceux qui gardent un champ,", "18": "Tel est pour toi le résultat de ta conduite et de tes actions,", "19": "Mes entrailles ! mes entrailles !", "20": "On annonce désastre sur désastre,", "21": "Jusques à quand verrai-je la bannière,", "22": "Oui mon peuple est stupide,", "23": "Je regarde la terre,", "24": "Je regarde les montagnes,", "25": "Je regarde,", "26": "Je regarde,", "27": "Car ainsi parle l'Éternel :", "28": "A cause de cela, le pays est en deuil,", "29": "Au bruit des cavaliers et des archers,", "30": "Et toi, dévastée, que vas-tu faire ?", "31": "Car j'entends des cris comme ceux d'une femme en travail,"}, "5": {"1": "Parcourez les rues de Jérusalem,", "": "Les prophètes prophétisent avec fausseté.", "2": "Même quand ils disent :", "3": "Éternel, tes yeux ne (cherchent-ils) pas la fidélité ?", "4": "Je disais : Ce ne sont que des pauvres gens,", "5": "Je m'en irai plutôt vers les grands", "6": "C'est pourquoi le lion de la forêt les frappe,", "7": "Est-ce pour cela que je te pardonnerais ?", "8": "Ce sont des chevaux sauvages bien nourris", "9": "N'interviendrai-je pas contre ces choses-là,", "10": "Montez sur ses murailles, et détruisez,", "11": "Car la maison d'Israël et la maison de Juda m'ont tout à fait trahi,", "12": "Ils usent de tromperie envers l'Éternel,", "13": "Les prophètes ne sont que du vent,", "14": "C'est pourquoi ainsi parle l'Éternel, le Dieu des armées :", "15": "Me voici, je fais venir", "16": "Son carquois est comme une tombe ouverte :", "17": "Elle dévorera ta moisson et ton pain,", "18": "Mais même en ces jours-là,", "19": "Alors si vous dites :", "20": "Annoncez ceci à la maison de Jacob,", "21": "Écoute ceci, peuple insensé et sans cœur !", "22": "Ne me craindrez-vous pas,", "23": "Mais ce peuple a un cœur rétif et rebelle ;", "24": "Ils ne disent pas dans leur cœur :", "25": "Ce sont vos fautes qui ont tout désorganisé,", "26": "Car il se trouve parmi mon peuple des méchants ;", "27": "Comme une cage est remplie d'oiseaux,", "28": "Ils sont devenus gras, resplendissants,", "29": "N'interviendrai-je pas contre ces choses-là,", "30": "Il y a eu désolation, quelque chose d'horrible", "31": "Les prophètes prophétisent avec fausseté."}, "6": {"1": "Fuyez, fils de Benjamin, du milieu de Jérusalem,", "": "On les appelle de l'argent méprisable,", "2": "La jolie et la délicate,", "3": "Vers elle marchent des bergers avec leurs troupeaux ;", "4": "Consacrez-vous à la guerre contre elle", "5": "Debout ! Montons de nuit !", "6": "Car ainsi parle l'Éternel des armées :", "7": "Comme un puits fait jaillir ses eaux,", "8": "Reçois la leçon, Jérusalem,", "9": "Ainsi parle l'Éternel des armées :", "10": "A qui m'adresser ?", "11": "Je suis plein de la fureur de l'Éternel,", "12": "Leurs maisons passeront à d'autres,", "13": "Car du plus petit d'entre eux jusqu'au plus grand,", "14": "Ils soignent à la légère", "15": "Ils devraient avoir honte des horreurs qu'ils commettent,", "16": "Ainsi parle l'Éternel :", "17": "J'ai suscité pour vous des sentinelles :", "18": "C'est pourquoi écoutez, nations !", "19": "Écoute, terre !", "20": "Qu'ai-je besoin de l'encens qui vient de Saba,", "21": "C'est pourquoi ainsi parle l'Éternel :", "22": "Ainsi parle l'Éternel :", "23": "Ils brandissent l'arc et le javelot ;", "24": "Nous avons entendu la nouvelle,", "25": "Ne sortez pas dans la campagne,", "26": "Fille de mon peuple,", "27": "Je t'ai établi comme celui qui met mon peuple à l'épreuve,", "28": "Ils sont tous des rebelles invétérés", "29": "Le soufflet est brûlant,", "30": "On les appelle de l'argent méprisable,"}, "7": {"1": "La parole qui fut adressée à Jérémie de la part de l'Éternel en ces mots :", "2": "Tiens-toi à la porte de la Maison de l'Éternel,", "": "Je ferai taire dans les villes de Juda et dans les rues de Jérusalem", "3": "Ainsi parle l'Éternel des armées, le Dieu d'Israël :", "4": "Ne vous confiez pas en des paroles trompeuses, en disant :", "5": "Si vraiment vous réformez vos voies et vos agissements,", "6": "Si vous n'opprimez pas l'immigrant, l'orphelin et la veuve,", "7": "Alors je vous laisserai demeurer en ce lieu,", "8": "Mais voici que vous vous confiez", "9": "Quoi ! voler, commettre des meurtres et des adultères,", "10": "Puis vous venez vous placer devant moi,", "11": "Est-elle à vos yeux une caverne de brigands,", "12": "Allez donc plutôt à mon lieu (saint), à Silo,", "13": "Et maintenant, puisque vous avez commis toutes ces actions,", "14": "Je traiterai la Maison sur laquelle mon nom est invoqué,", "15": "Je vous rejetterai loin de ma face,", "16": "Et toi, ne prie pas en faveur de ce peuple,", "17": "Ne vois-tu point ce qu'ils font", "18": "Les fils ramassent du bois,", "19": "Est-ce moi qu'ils irritent,", "20": "C'est pourquoi ainsi parle le Seigneur, l'Éternel :", "21": "Ainsi parle l'Éternel des armées, le Dieu d'Israël :", "22": "Car je n'ai point parlé avec vos pères", "23": "Mais voici l'ordre que je leur ai donné :", "24": "Et ils n'ont pas écouté,", "25": "Depuis le jour où vos pères sont sortis du pays d'Égypte,", "26": "Mais ils ne m'ont pas écouté,", "27": "Si tu leur adresses toutes ces paroles,", "28": "Alors dis-leur :", "29": "Coupe ta chevelure consacrée, et jette-la ;", "30": "Car les fils de Juda ont fait ce qui est mal à mes yeux,", "31": "Ils ont bâti des hauts-lieux à Topheth", "32": "C'est pourquoi voici que les jours viennent,", "33": "Les cadavres de ce peuple seront la pâture", "34": "Je ferai taire dans les villes de Juda et dans les rues de Jérusalem"}, "8": {"1": "En ce temps-là, — oracle de l'Éternel —, on retirera de leurs tombes les os des rois de Juda, les os de ses ministres, les os des sacrificateurs, les os des prophètes et les os des habitants de Jérusalem.", "2": "On les étendra devant le soleil, devant la lune et devant toute l'armée des cieux, qu'ils ont aimés, auxquels ils ont rendu un culte, auxquels ils se sont ralliés, qu'ils ont recherchés, et devant lesquels ils se sont prosternés. On ne les recueillera pas, on ne les ensevelira pas, et ils deviendront du fumier à la surface du sol.", "3": "La mort sera préférable à la vie pour le reste qui restera de cette engeance méchante, dans tous les divers lieux où je les ai bannis, — oracle de l'Éternel des armées.", "4": "Tu leur diras : Ainsi parle l'Éternel :", "": "Oh ! si ma tête était de l'eau,", "5": "Pourquoi donc ce peuple de Jérusalem est-il rebelle", "6": "Je suis attentif et j'écoute :", "7": "Même la cigogne dans le ciel connaît sa saison ;", "8": "Comment pouvez-vous dire :", "9": "Les sages sont dans la honte,", "10": "C'est pourquoi je donnerai leurs femmes à d'autres,", "11": "Ils soignent à la légère", "12": "Ils devraient avoir honte des horreurs qu'ils commettent,", "13": "Je veux en finir avec eux,", "14": "Pourquoi restons-nous assis ?", "15": "Nous espérions la paix,", "16": "Le grondement de ses chevaux se fait entendre du côté de Dan,", "17": "Car me voici ! J'envoie parmi vous", "18": "Je voudrais surmonter mon tourment ;", "19": "Voici que les cris plaintifs de la fille de mon peuple", "20": "La moisson est passée, l'été est fini,", "21": "Je suis brisé par la blessure de la fille de mon peuple,", "22": "N'y a-t-il plus de baume en Galaad ?", "23": "Oh ! si ma tête était de l'eau,"}, "9": {"1": "Si on me donnait au désert un gîte pour voyageurs,", "": "L'Égypte, Juda, Édom, les Ammonites, Moab,", "2": "Ils ont la langue tendue", "3": "Que chacun se garde de son ami,", "4": "Ils s'abusent les uns les autres", "5": "Ton siège est au sein de la tromperie ;", "6": "C'est pourquoi ainsi parle l'Éternel des armées :", "7": "Leur langue est une flèche affilée,", "8": "N'interviendrai-je pas contre eux à cause de cela,", "9": "Sur les montagnes", "10": "Je ferai de Jérusalem un monceau de ruines,", "11": "Qui est l'homme sage qui comprend ces choses ?", "12": "L'Éternel dit :", "13": "Parce qu'ils ont suivi l'obstination de leur cœur,", "14": "C'est pourquoi ainsi parle l'Éternel des armées, le Dieu d'Israël :", "15": "Je les disséminerai parmi des nations", "16": "Ainsi parle l'Éternel des armées :", "17": "Qu'elles se hâtent d'élever sur nous (leur) gémissement,", "18": "Car des gémissements se font entendre de Sion :", "19": "Femmes, écoutez donc la parole de l'Éternel,", "20": "Car la mort est montée par nos fenêtres,", "21": "Dis : Tel est l'oracle de l'Éternel :", "22": "Ainsi parle l'Éternel :", "23": "Mais que celui qui veut se glorifier se glorifie", "24": "Voici que les jours viennent,", "25": "L'Égypte, Juda, Édom, les Ammonites, Moab,"}, "10": {"1": "Écoutez la parole que l'Éternel prononce contre vous, maison d'Israël !", "2": "Ainsi parle l'Éternel :", "": "Répands ta fureur sur les nations", "3": "Car les coutumes des peuples ne sont que vanité.", "4": "On l'embellit avec de l'argent et de l'or,", "5": "Ces dieux sont comme une colonne massive,", "6": "Nul n'est semblable à toi, Éternel !", "7": "Qui ne te craindrait, roi des nations ?", "8": "Tous ensemble, ils sont stupides et insensés ;", "9": "On apporte de Tarsis des lames d'argent,", "10": "Mais l'Éternel est Dieu en vérité,", "11": "Vous leur parlerez ainsi :", "12": "Il a fait la terre par sa puissance,", "13": "Lorsqu'il donne de la voix,", "14": "Tout homme devient stupide par sa connaissance,", "15": "Elles ne sont que vanité,", "16": "Celui qui est la part de Jacob n'est pas comme elles ;", "17": "Ramasse à terre ton bien,", "18": "Car ainsi parle l'Éternel :", "19": "Malheur à moi ! je suis brisée !", "20": "Ma tente est dévastée,", "21": "Car les bergers ont été stupides,", "22": "Voici qu'on entend un bruit qui vient,", "23": "Je reconnais, Éternel,", "24": "Corrige-moi, Éternel !", "25": "Répands ta fureur sur les nations"}, "11": {"1": "Parole adressée à Jérémie de la part de l'Éternel :", "2": "Écoutez les paroles de cette alliance,", "": "Il n'y aura d'eux aucun reste ;", "3": "Tu leur diras :", "4": "Que j'ai prescrite à vos pères,", "5": "Ainsi, j'accomplirai le serment", "6": "L'Éternel me dit :", "7": "Car assurément j'ai été un témoin envers vos pères", "8": "Mais ils n'ont pas écouté,", "9": "L'Éternel me dit :", "10": "Ils sont retournés aux fautes de leurs premiers pères,", "11": "C'est pourquoi ainsi parle l'Éternel :", "12": "Les villes de Juda et les habitants de Jérusalem", "13": "Car tu as autant de dieux que de villes, Juda !", "14": "Et toi, ne prie pas en faveur de ce peuple,", "15": "Qu'est-ce que mon bien-aimé a encore à faire dans ma Maison ?", "16": "Olivier verdoyant, remarquable par la beauté de son fruit,", "17": "L'Éternel des armées, qui t'a planté,", "18": "L'Éternel me l'a fait savoir, et je l'ai su.", "19": "J'étais comme un agneau confiant", "20": "Mais l'Éternel des armées est un juste juge", "21": "C'est pourquoi ainsi parle l'Éternel", "22": "C'est pourquoi ainsi parle l'Éternel des armées :", "23": "Il n'y aura d'eux aucun reste ;"}, "12": {"1": "Tu es trop juste, Éternel, pour que j'entre en procès avec toi ;\nJe veux néanmoins te parler sur tes jugements :\nPourquoi la voie des méchants est-elle une réussite ?\nPourquoi vivent-ils tous tranquillement,\nLes traîtres qui trahissent ?", "2": "Tu les as plantés,\nIls ont même pris racine,\nIls progressent,\nIls portent du fruit ;\nTu es tout près dans leur bouche,\nMais loin des profondeurs de leur être.", "3": "Et toi, Éternel, tu me connais,\nTu me vois, tu sondes mon cœur auprès de toi.\nEnlève-les comme des brebis pour l'abattoir\nEt consacre-les pour le jour de la tuerie !", "4": "Jusques à quand le pays sera-t-il dans le deuil,\nEt l'herbe de toute la campagne sera-t-elle desséchée ?\nA cause de la méchanceté de ses habitants,\nLes bêtes et les oiseaux disparaissent,\nCar ils ont dit :\nIl ne peut prévoir notre avenir !", "5": "Si tu cours avec des piétons\nEt qu'ils te fatiguent,\nComment pourras-tu lutter avec des chevaux ?\nEt si tu n'es en sécurité\nQue dans un pays paisible,\nQue feras-tu lors de la crue du Jourdain ?", "6": "Car tes frères eux-mêmes aussi\nEt la maison de ton père te trahissent,\nIls crient eux-mêmes aussi à pleine voix derrière toi.\nNe les crois pas,\nQuand ils auront de bonnes paroles pour toi.", "7": "J'ai abandonné ma maison,\nJ'ai délaissé mon héritage,\nJ'ai livré aux mains de mes ennemis\nCelle que chérit mon âme.", "8": "Mon héritage a été pour moi comme un lion dans la forêt,\nIl a contre moi donné de la voix ;\nC'est pourquoi je l'ai pris en haine.", "9": "Mon héritage est-il donc pour moi un oiseau de proie taché de sang ?\nLes oiseaux de proie sont-ils autour de lui ?\nAllez, rassemblez tous les animaux des champs,\nFaites-les venir à la curée !", "10": "De nombreux bergers ravagent ma vigne,\nIls foulent mon champ ;\nIls réduisent le champ de mes délices\nEn un désert, en une désolation.", "11": "On en a fait une désolation ;\nIl est en deuil,\nIl est désolé devant moi.\nTout le pays est désolé,\nCar nul ne prend (la chose) à cœur.", "12": "Sur toutes les crêtes du désert\nArrivent les dévastateurs,\nCar l'épée de l'Éternel\nDévore le pays d'un bout à l'autre ;\nIl n'y a de paix pour aucun homme.", "13": "Ils ont semé du froment\nEt ils moissonnent des chardons,\nIls se sont donné du mal sans profit.\nAyez honte de vos récoltes\nPar suite de la colère ardente de l'Éternel.", "14": "Ainsi parle l'Éternel\nContre tous mes mauvais voisins,\nQui touchent à l'héritage\nQue j'ai donné en partage à mon peuple, à Israël :\nVoici ! Je les arracherai de leur sol\nEt j'arracherai la maison de Juda du milieu d'eux.", "15": "Mais après que je les aurai arrachés,\nJ'aurai de nouveau compassion d'eux,\nEt je les ferai retourner\nChacun dans son héritage,\nChacun dans son pays.", "16": "Et s'ils apprennent les voies de mon peuple,\nS'ils font serment par mon nom :\nL'Éternel est vivant !\nComme ils ont enseigné à mon peuple\nA faire serment par Baal,\nAlors ils seront établis\nAu milieu de mon peuple.", "17": "Mais s'ils n'écoutent rien,\nJ'arracherai une telle nation,\nJe l'arracherai, je la ferai périr,\n— Oracle de l'Éternel."}, "13": {"1": "Ainsi m'a parlé l'Éternel : Va, tu t'achèteras une ceinture de lin et tu la mettras à tes reins ; mais tu ne la tremperas pas dans l'eau.", "2": "J'achetai la ceinture selon la parole de l'Éternel, et je la mis à mes reins.", "3": "La parole de l'Éternel me fut adressée une seconde fois, en ces mots :", "4": "Prends la ceinture que tu as achetée et qui est à tes reins ; lève-toi, va vers l'Euphrate et là, cache-la dans la fente d'un rocher.", "5": "J'allai et je la cachai près de l'Euphrate, comme l'Éternel me l'avait ordonné.", "6": "Longtemps après, l'Éternel me dit : Lève-toi, va vers l'Euphrate et là, prends la ceinture que je t'avais ordonné d'y cacher.", "7": "J'allai vers l'Euphrate, je fouillai et je repris la ceinture du lieu où je l'avais cachée ; mais voici que la ceinture était abîmée, elle n'était plus bonne à rien.", "8": "La parole de l'Éternel me fut adressée en ces mots :", "9": "Ainsi parle l'Éternel :", "": "J'ai vu tes adultères et tes hennissements,", "10": "Ce peuple méchant qui refuse d'écouter mes paroles,", "11": "En effet, comme on attache la ceinture aux reins d'un homme,", "12": "Tu leur diras cette parole :", "13": "Alors tu leur diras :", "14": "Je les mettrai en pièces les uns contre les autres,", "15": "Écoutez et prêtez l'oreille !", "16": "Rendez gloire à l'Éternel, votre Dieu,", "17": "Si vous n'écoutez pas ceci,", "18": "— Dis au roi et à la reine :", "19": "Les villes du Négueb ont été fermées,", "20": "Lève les yeux et regarde", "21": "Que diras-tu quand on interviendra contre toi ?", "22": "Si tu dis en ton cœur :", "23": "Un Éthiopien peut-il changer sa peau,", "24": "Je les disséminerai,", "25": "Voilà ton sort, la part qui t'est mesurée par moi,", "26": "Je relèverai les pans (de ta robe) sur ton visage,", "27": "J'ai vu tes adultères et tes hennissements,"}, "14": {"1": "Parole de l'Éternel qui fut adressée à Jérémie à l'occasion de la sécheresse :", "2": "Juda est dans le deuil,", "": "Parmi les vaines (idoles) des nations,", "3": "Les puissants envoient les petits chercher de l'eau,", "4": "En effet, la terre est crevassée,", "5": "Même la biche dans la campagne", "6": "Les ânes sauvages se tiennent sur les crêtes,", "7": "— Si nos fautes nous accusent,", "8": "Toi l'espérance d'Israël,", "9": "Pourquoi serais-tu comme un homme déconcerté,", "10": "— Ainsi parle l'Éternel à ce peuple :", "11": "Et l'Éternel me dit :", "12": "S'ils jeûnent,", "13": "— Je répondis : Ah ! Seigneur Éternel !", "14": "— L'Éternel me dit :", "15": "C'est pourquoi ainsi parle l'Éternel", "16": "Et ceux du peuple à qui ils prophétisent", "17": "Tu leur diras cette parole :", "18": "Si je vais dans la campagne,", "19": "— As-tu définitivement rejeté Juda,", "20": "Éternel, nous reconnaissons notre méchanceté,", "21": "A cause de ton nom, n'outrage pas,", "22": "Parmi les vaines (idoles) des nations,"}, "15": {"1": "L'Éternel me dit :", "": "Je te délivrerai de la main des (hommes) mauvais,", "2": "Et alors s'ils te disent :", "3": "Je vais intervenir contre eux", "4": "J'en ferai un sujet de terreur", "5": "En effet, qui t'épargnera, Jérusalem,", "6": "Tu m'as abandonné", "7": "Je les vanne aux portes du pays ;", "8": "Par moi, ses veuves sont plus nombreuses,", "9": "Celle qui avait enfanté sept fils est épuisée,", "10": "Malheur à moi, ma mère, car tu m'as fait naître", "11": "— L'Éternel dit :", "12": "Le fer cassera-t-il", "13": "Je donne gratuitement au butin tes biens et tes trésors,", "14": "Je te fais passer avec ton ennemi", "15": "— Tu connais (tout) ô Éternel,", "16": "Tes paroles se sont trouvées (devant moi)", "17": "Je ne me suis pas assis dans l'intimité des rieurs, pour m'y amuser ;", "18": "Pourquoi ma souffrance est-elle continuelle ?", "19": "— C'est pourquoi ainsi parle l'Éternel :", "20": "Je ferai de toi pour ce peuple", "21": "Je te délivrerai de la main des (hommes) mauvais,"}, "16": {"1": "La parole de l'Éternel me fut adressée en ces mots :", "2": "Tu ne prendras pas de femme,", "": "C'est pourquoi, je leur fais connaître", "3": "Car ainsi parle l'Éternel sur les fils et les filles", "4": "Ils mourront de maladie ;", "5": "Car ainsi parle l'Éternel :", "6": "Grands et petits mourront dans ce pays ;", "7": "Pour eux, on ne rompra pas (le pain)", "8": "N'entre pas non plus dans une maison de festin,", "9": "Car ainsi parle l'Éternel des armées, le Dieu d'Israël :", "10": "Lorsque tu annonceras à ce peuple toutes ces paroles,", "11": "Alors tu leur répondras :", "12": "Et vous, vous avez fait le mal plus encore que vos pères ;", "13": "Je vous jetterai hors de ce pays", "14": "C'est pourquoi voici que les jours viennent,", "15": "Mais on dira :", "16": "Me voici ! J'envoie une multitude de pêcheurs,", "17": "Car mes yeux sont (fixés) sur toutes leurs voies,", "18": "Je leur donnerai d'abord le double (salaire)", "19": "— Éternel, ma force, ma forteresse,", "20": "L'homme peut-il se faire des dieux,", "21": "C'est pourquoi, je leur fais connaître"}, "17": {"1": "Le péché de Juda est écrit avec un burin de fer,", "": "Mais si vous ne m'écoutez pas", "2": "Ainsi leurs fils se souviendront de leurs autels,", "3": "Ma montagne dans la campagne,", "4": "Tu lâcheras, de toi-même, l'héritage que je t'avais donné ;", "5": "Ainsi parle l'Éternel :", "6": "Il est comme un génévrier dans la steppe,", "7": "Béni soit l'homme qui se confie en l'Éternel,", "8": "Il est comme un arbre planté près des eaux,", "9": "Le cœur est tortueux par-dessus tout", "10": "Moi, l'Éternel, j'éprouve le cœur,", "11": "Comme une perdrix qui couve ce qu'elle n'a pas pondu,", "12": "— Il est un trône de gloire, élevé dès le commencement,", "13": "Toi l'espérance d'Israël, Éternel !", "14": "— Guéris-moi, Éternel, et je serai guéri ;", "15": "Voici qu'ils me disent :", "16": "Quant à moi, je n'ai pas refusé", "17": "Ne sois pas pour moi une cause de tremblement.", "18": "Que mes persécuteurs aient honte,", "19": "Ainsi m'a parlé l'Éternel : Va, et tiens-toi à la porte des fils du peuple, par laquelle entrent et sortent les rois de Juda, et à toutes les portes de Jérusalem.", "20": "Tu leur diras : Écoutez la parole de l'Éternel, roi de Juda et tout Juda, et vous tous, habitants de Jérusalem, qui entrez par ces portes !", "21": "Ainsi parle l'Éternel :", "22": "Ne sortez pas de fardeau de vos maisons le jour du sabbat", "23": "Ils n'ont pas écouté,", "24": "Si vous m'écoutez vraiment,", "25": "Alors entreront par les portes de cette ville", "26": "On viendra des villes de Juda", "27": "Mais si vous ne m'écoutez pas"}, "18": {"1": "Parole adressée à Jérémie de la part de l'Éternel en ces mots :", "2": "Lève-toi, descends dans la maison du potier ;", "": "Et toi, Éternel, tu connais", "3": "— Je descendis dans la maison du potier,", "4": "Le vase qu'il faisait fut manqué,", "5": "Et la parole de l'Éternel me fut adressée, en ces mots :", "6": "Ne puis-je pas agir envers vous comme ce potier, maison d'Israël ?", "7": "Tantôt je parle, à propos d'une nation ou d'un royaume,", "8": "Mais si cette nation, à propos de laquelle j'ai parlé, revient de sa méchanceté,", "9": "Et tantôt je parle, à propos d'une nation ou d'un royaume,", "10": "Mais si (cette nation) fait ce qui est mal à mes yeux,", "11": "Parle maintenant aux hommes de Juda", "12": "Mais ils disent :", "13": "C'est pourquoi ainsi parle l'Éternel :", "14": "Abandonne-t-on le rocher en plein champ", "15": "Cependant mon peuple m'a oublié,", "16": "Ils ont fait de leur pays un objet de stupeur,", "17": "Pareil au vent d'est, je les disséminerai", "18": "Ils ont dit :", "19": "— Prête-moi attention, Éternel !", "20": "Le mal sera-t-il rendu pour le bien ?", "21": "C'est pourquoi livre leurs fils à la famine,", "22": "Qu'on entende des cris sortir de leurs maisons,", "23": "Et toi, Éternel, tu connais"}, "19": {"1": "Ainsi a parlé l'Éternel : Va, achète une cruche d'argile de chez un potier, (prends avec toi) des anciens du peuple et des anciens des sacrificateurs.", "2": "Sors vers la vallée de Ben-Hinnom, qui est à l'entrée de la porte de la Poterie ; et là, tu crieras les paroles que je te dirai.", "3": "Tu diras : Écoutez la parole de l'Éternel, rois de Juda, et vous, habitants de Jérusalem !", "": "Les maisons de Jérusalem", "4": "Car ils m'ont abandonné,", "5": "Ils ont bâti des hauts lieux à Baal", "6": "C'est pourquoi voici que les jours viennent,", "7": "Dans ce lieu j'anéantirai le conseil de Juda et de Jérusalem ;", "8": "Je ferai de cette ville", "9": "Je leur ferai manger la chair de leurs fils", "10": "Tu briseras ensuite la cruche, sous les yeux des hommes qui seront allés avec toi, et tu leur diras :", "11": "Ainsi parle l'Éternel des armées :", "12": "C'est ainsi que je ferai à ce lieu,", "13": "Les maisons de Jérusalem", "14": "Jérémie revint de Topheth, où l'Éternel l'avait envoyé prophétiser. Puis il se tint dans le parvis de la Maison de l'Éternel et il dit à tout le peuple :", "15": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Voici, je fais venir sur cette ville et sur toutes les villes (qui dépendent) d'elle tout le malheur que j'ai annoncé contre elle, parce qu'ils ont raidi leur nuque pour ne pas écouter mes paroles."}, "20": {"1": "Pachhour, fils d'Immer, sacrificateur et inspecteur en chef de la Maison de l'Éternel, entendit Jérémie qui prophétisait ces choses.", "2": "Et Pachhour frappa le prophète Jérémie et le mit aux entraves à la porte supérieure de Benjamin dans la Maison de l'Éternel.", "3": "Mais le lendemain, Pachhour fit dégager Jérémie des entraves. Et Jérémie lui dit : Ce n'est pas le nom de Pachhour que l'Éternel te donne, c'est celui de Magor-Missabib.", "4": "Car ainsi parle l'Éternel : Voici que je te livre à l'effroi, toi et tous tes amis ;", "": "Pourquoi suis-je sorti du sein maternel", "5": "Je livrerai toutes les réserves de cette ville, tout le produit de son travail, tout ce qu'elle a de précieux, je livrerai tous les trésors des rois de Juda entre les mains de leurs ennemis, qui en feront leur butin, les enlèveront et les transporteront à Babylone.", "6": "Et toi, Pachhour, et tous ceux qui demeurent dans ta maison, vous irez en captivité ; tu iras à Babylone et là tu mourras, et là tu seras enseveli, toi et tous tes amis auxquels tu as prophétisé ce qui est faux.", "7": "Tu m'as séduit, Éternel,", "8": "Car toutes les fois que je parle, (il faut que) je crie,", "9": "Si je dis :", "10": "Car j'apprends les mauvais propos de plusieurs :", "11": "Mais l'Éternel est avec moi comme un héros puissant ;", "12": "L'Éternel des armées sonde le juste,", "13": "Chantez à l'Éternel, louez l'Éternel !", "14": "Maudit soit le jour où je suis né !", "15": "Maudit soit l'homme qui porta cette bonne nouvelle à mon père :", "16": "Que cet homme soit comme les villes", "17": "Lui qui ne m'a pas fait mourir dès le sein maternel,", "18": "Pourquoi suis-je sorti du sein maternel"}, "21": {"1": "Parole qui fut adressée à Jérémie de la part de l'Éternel, lorsque le roi Sédécias lui envoya Pachhour fils de Malkiya, et Sophonie, fils de Maaséya, le sacrificateur, pour lui dire :", "2": "Consulte pour nous l'Éternel ; car Neboukadnetsar, roi de Babylone, nous fait la guerre ; peut-être l'Éternel agira-t-il à notre égard dans la ligne de tous ses miracles, afin qu'il s'éloigne de nous.", "3": "Jérémie leur répondit : Vous direz à Sédécias :", "4": "Ainsi parle l'Éternel, le Dieu d'Israël : Voici : Je vais détourner les instruments de guerre qui sont dans vos mains, et avec lesquels vous combattez le roi de Babylone et les Chaldéens qui vous assiègent de l'extérieur des murs, et je les ferai converger vers l'intérieur de cette ville.", "5": "Et je combattrai moi-même contre vous, d'une main étendue et d'un bras puissant, avec colère, avec fureur, avec une grande indignation.", "6": "Je frapperai les habitants de cette ville, les hommes et les bêtes ; ils mourront d'une peste affreuse.", "7": "Après cela, — oracle de l'Éternel —, je livrerai Sédécias, roi de Juda, ses serviteurs, le peuple et ceux qui dans cette ville survivront à la peste, à l'épée et à la famine, je les livrerai entre les mains de Neboukadnetsar, roi de Babylone, entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie ; il les frappera du tranchant de l'épée, il sera pour eux sans pitié, sans ménagement et sans compassion.", "8": "Quant à ce peuple, tu lui diras : Ainsi parle l'Éternel : Voici que je mets devant vous le chemin de la vie et le chemin de la mort.", "9": "Celui qui restera dans cette ville mourra par l'épée, par la famine et par la peste ; mais celui qui sortira pour se rendre aux Chaldéens qui vous assiègent vivra, et sa vie sera son butin.", "10": "Car je tourne ma face contre cette ville pour (faire) du mal et non du bien, — oracle de l'Éternel — ; elle sera livrée entre les mains du roi de Babylone, qui la brûlera par le feu.", "11": "Et tu diras à la maison du roi de Juda :", "": "J'interviendrai contre vous", "12": "Maison de David !", "13": "Voici : C'est à toi (que j'en ai),", "14": "J'interviendrai contre vous"}, "22": {"1": "Ainsi parle l'Éternel : Descends dans la maison du roi de Juda, et là prononce cette parole.", "2": "Tu diras : Écoute la parole de l'Éternel, roi de Juda, qui es assis sur le trône de David, toi, tes serviteurs et ton peuple, qui entrez pas ces portes !", "3": "Ainsi parle l'Éternel : Pratiquez le droit et la justice ; délivrez des mains de l'oppresseur celui qui est exploité ; ne maltraitez pas l'immigrant, l'orphelin et la veuve ; n'usez pas de violence et ne répandez pas de sang innocent dans ce lieu.", "4": "Car si vraiment vous agissez selon cette parole, les rois assis sur le trône de David entreront par les portes de cette maison, montés sur des chars et sur des chevaux, eux, leurs serviteurs et leur peuple.", "5": "Mais si vous n'écoutez pas ces paroles, je le jure par moi-même, — oracle de l'Éternel —, cette maison deviendra une ruine.", "6": "Car ainsi parle l'Éternel sur la maison du roi de Juda :", "": "Ainsi parle l'Éternel :", "7": "Je désigne contre toi des destructeurs,", "8": "Des nations nombreuses passeront près de cette ville", "9": "Et l'on répondra :", "10": "Ne pleurez pas celui qui est mort", "11": "Car ainsi parle l'Éternel", "12": "Mais il mourra dans le lieu où on l'a déporté", "13": "Malheur à celui qui bâtit sa maison en dépit de la justice,", "14": "Qui dit : Je me bâtirai une maison de (vastes) dimensions", "15": "Est-ce que tu règnes, parce que tu as de la passion pour le cèdre ?", "16": "Il jugeait la cause du malheureux et du pauvre,", "17": "Mais tu n'as des yeux et un cœur", "18": "C'est pourquoi ainsi parle l'Éternel", "19": "Il aura la sépulture d'un âne,", "20": "Monte sur le Liban et crie !", "21": "Je t'ai parlé dans le temps de ton insouciance ;", "22": "Tous tes bergers seront la pâture du vent,", "23": "Toi qui habites sur le Liban", "24": "Je suis vivant !", "25": "Je te livrerai entre les mains de ceux qui en veulent à ta vie,", "26": "Je vous jetterai, toi et ta mère qui t'a enfanté,", "27": "Mais dans le pays où ils porteront leur désir pour y retourner,", "28": "— Est-il donc une image méprisable et brisée, ce Koniahou ?", "29": "— Terre, terre, terre,", "30": "Ainsi parle l'Éternel :"}, "23": {"1": "Malheur aux bergers qui perdent et dispersent", "": "Je mettrai sur vous un déshonneur éternel,", "2": "C'est pourquoi ainsi parle l'Éternel, le Dieu d'Israël,", "3": "Et je rassemblerai le reste de mes brebis", "4": "J'établirai sur elles des bergers qui les feront paître ;", "5": "Voici que les jours viennent,", "6": "En son temps, Juda sera sauvé,", "7": "C'est pourquoi voici que les jours viennent,", "8": "Mais (on dira) :", "9": "Aux prophètes :", "10": "Car le pays est rempli d'adultères ;", "11": "Prophètes et sacrificateurs sont corrompus ;", "12": "C'est pourquoi leur chemin sera glissant et ténébreux,", "13": "Chez les prophètes de Samarie", "14": "Mais chez les prophètes de Jérusalem", "15": "C'est pourquoi ainsi parle l'Éternel des armées sur les prophètes :", "16": "Ainsi parle l'Éternel des armées :", "17": "Ils osent dire à ceux qui me méprisent :", "18": "Qui donc a assisté au conseil de l'Éternel", "19": "Voici la tempête de l'Éternel :", "20": "La colère de l'Éternel ne se détournera pas,", "21": "Je n'ai pas envoyé ces prophètes,", "22": "S'ils avaient assisté à mon conseil,", "23": "Ne suis-je un Dieu que de près,", "24": "Quelqu'un se cachera-t-il dans un lieu caché,", "25": "J'ai entendu ce que disent les prophètes", "26": "Jusques à quand ces prophètes auront-ils à cœur", "27": "Ils pensent faire oublier mon nom à mon peuple", "28": "Que le prophète qui a un songe raconte ce songe,", "29": "Ma parole n'est-elle pas comme un feu,", "30": "C'est pourquoi je suis,", "31": "Je suis,", "32": "Je suis,", "33": "Si ce peuple, ou tel prophète,", "34": "Et le prophète, le sacrificateur, ou (celui du) peuple", "35": "Vous direz, chacun à son prochain,", "36": "Mais vous ne mentionnerez plus la menace de l'Éternel ;", "37": "Tu diras au prophète :", "38": "Et si vous dites encore :", "39": "A cause de cela, voici :", "40": "Je mettrai sur vous un déshonneur éternel,"}, "24": {"1": "L'Éternel me fit voir deux paniers de figues posés devant le temple de l'Éternel, après que Neboukadnetsar, roi de Babylone, ait déporté de Jérusalem et conduit à Babylone Yekoniahou, fils de Yehoyaqim, roi de Juda, les ministres de Juda, les charpentiers et les serruriers.", "2": "L'un des paniers contenait de très bonnes figues, comme les figues de la première récolte, et l'autre panier de très mauvaises figues, qu'on ne pouvait manger tant elles étaient mauvaises.", "3": "L'Éternel me dit : Que vois-tu, Jérémie ? Je répondis : Des figues. Les bonnes figues sont très bonnes, et les mauvaises sont très mauvaises et ne peuvent être mangées tant elles sont mauvaises.", "4": "La parole de l'Éternel me fut adressée en ces mots :", "5": "Ainsi parle l'Éternel, le Dieu d'Israël : Comme (on fait pour) ces bonnes figues, ainsi je regarderai favorablement les déportés de Juda que j'ai envoyés de ce lieu dans le pays des Chaldéens.", "6": "Je poserai un regard favorable sur eux, et je les ferai revenir dans ce pays ; je les édifierai et ne les détruirai plus ; je les planterai et ne les arracherai plus.", "7": "Je leur donnerai un cœur pour qu'ils connaissent que je suis l'Éternel. Ils seront mon peuple, et je serai leur Dieu, s'ils reviennent à moi de tout leur cœur.", "8": "De même en ce qui concerne les mauvaises figues qui ne peuvent être mangées tant elles sont mauvaises ; car ainsi parle l'Éternel : C'est ainsi que je traiterai Sédécias, roi de Juda, ses ministres et le reste de Jérusalem, ceux qui sont restés dans ce pays, et ceux qui habitent dans le pays d'Égypte.", "9": "Je les rendrai un objet de terreur, de malheur pour tous les royaumes de la terre, un sujet de déshonneur, de sarcasme, de raillerie et de malédiction dans tous les lieux où je les bannirai.", "10": "J'enverrai parmi eux l'épée, la famine et la peste, jusqu'à ce qu'ils aient disparu du territoire que je leur avais donné, ainsi qu'à leurs pères."}, "25": {"1": "Parole qui fut adressée à Jérémie sur tout le peuple de Juda, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda, — c'était la première année de Neboukadnetsar, roi de Babylone. —", "2": "C'est ce que Jérémie prononça sur tout le peuple de Juda et devant tous les habitants de Jérusalem, en disant :", "3": "Depuis la treizième année de Josias, fils d'Amôn, roi de Juda, jusqu'à ce jour, voilà vingt-trois ans que la parole de l'Éternel m'a été adressée ; je vous la redis : dès le matin je vous la redis, et vous n'écoutez pas.", "4": "L'Éternel vous a envoyé tous ses serviteurs, les prophètes, il les a envoyés dès le matin ; et vous n'avez pas écouté, vous n'avez pas tendu l'oreille pour écouter.", "5": "Ils disaient : Revenez donc chacun de votre mauvaise voie et de la méchanceté de vos agissements, et restez ainsi sur le territoire que l'Éternel vous a donné, ainsi qu'à vos pères, d'éternité en éternité.", "6": "Ne vous ralliez pas à d'autres dieux pour leur rendre un culte et pour vous prosterner devant eux ; ne m'irritez point par l'ouvrage de vos mains, et je ne vous ferai aucun mal.", "7": "Mais vous ne m'avez pas écouté, — oracle de l'Éternel —, afin de m'irriter par l'ouvrage de vos mains pour votre malheur.", "8": "C'est pourquoi ainsi parle l'Éternel des armées : Parce que vous n'avez pas écouté mes paroles, me voici,", "9": "j'enverrai chercher toutes les populations du nord, — oracle de l'Éternel —, et Neboukadnetsar, roi de Babylone, mon serviteur ; je les ferai venir contre ce pays et contre ses habitants et contre toutes ces nations à l'entour, afin de les vouer à l'interdit, et d'en faire un objet de stupéfaction et de raillerie, des ruines éternelles.", "10": "Je ferai disparaître parmi eux les chants d'allégresse et les chants de joie, les chants du fiancé et les chants de la fiancée, le bruit de la meule et la lumière de la lampe.", "11": "Tout ce pays deviendra une ruine, une désolation, et ces nations seront asservies au roi de Babylone pendant 70 ans.", "12": "Mais lorsque ces 70 ans seront accomplis, j'interviendrai contre le roi de Babylone et contre cette nation, — oracle de l'Éternel —, à cause de leurs fautes, et contre le pays des Chaldéens dont je ferai une désolation pour toujours.", "13": "Je ferai venir contre ce pays toutes les prédictions que j'ai prononcées sur lui, tout ce qui est écrit dans ce livre et ce que Jérémie a prophétisé contre toutes les nations.", "14": "Car des nations puissantes et de grands rois les asserviront, eux aussi, et je leur rendrai selon leurs actions et selon l'œuvre de leurs mains.", "15": "Car ainsi m'a parlé l'Éternel, le Dieu d'Israël :", "": "Il a abandonné (sa demeure) comme un lionceau sa tanière ;", "16": "Qu'elles boivent, titubent et soient affolées", "17": "Je pris la coupe de la main de l'Éternel,", "18": "A Jérusalem et aux villes de Juda,", "19": "Au Pharaon, roi d'Égypte,", "20": "A tout l'occident,", "21": "A Édom, à Moab et aux Ammonites ;", "22": "A tous les rois de Tyr, à tous les rois de Sidon", "23": "A Dedân, à Téma, à Bouz", "24": "A tous les rois d'Arabie,", "25": "A tous les rois de Zimri,", "26": "A tous les rois du nord,", "27": "Tu leur diras :", "28": "Et s'ils refusent de prendre de ta main la coupe pour boire,", "29": "Car voici : c'est par la ville sur laquelle mon nom est invoqué", "30": "Et toi, tu leur prophétiseras toutes ces choses", "31": "Le bruit parvient jusqu'au bout de la terre ;", "32": "Ainsi parle l'Éternel des armées :", "33": "Ceux que tuera l'Éternel en ce jour seront là,", "34": "Hurlez, bergers, criez !", "35": "Plus d'asile pour les bergers !", "36": "Entendez le cri des bergers,", "37": "Les enclos paisibles sont silencieux", "38": "Il a abandonné (sa demeure) comme un lionceau sa tanière ;"}, "26": {"1": "Au commencement du règne de Yehoyaqim, fils de Josias, roi de Juda, cette parole fut adressée de la part de l'Éternel en ces mots :", "2": "Ainsi parle l'Éternel : Tiens-toi dans le parvis de la Maison de l'Éternel et dis à ceux qui de toutes les villes de Juda viennent se prosterner dans la Maison de l'Éternel toutes les paroles que je t'ordonne de leur dire ; n'en retranche pas un mot.", "3": "Peut-être écouteront-ils, et reviendront-ils chacun de leur mauvaise voie ; alors je regretterai le mal que je pensais leur faire à cause de la méchanceté de leurs agissements.", "4": "Tu leur diras : Ainsi parle l'Éternel : Si vous ne m'écoutez pas pour marcher selon ma loi que j'ai mise devant vous,", "5": "pour écouter les paroles de mes serviteurs, les prophètes, que je vous envoie, que je vous ai envoyés dès le matin et que vous n'avez pas écoutés,", "6": "alors je traiterai cette Maison comme Silo et je ferai de cette ville un objet de malédiction pour toutes les nations de la terre.", "7": "Les sacrificateurs, les prophètes et tout le peuple entendirent Jérémie prononcer ces paroles dans la Maison de l'Éternel.", "8": "Et comme Jérémie achevait de dire tout ce que l'Éternel (lui) avait ordonné de dire à tout le peuple, les sacrificateurs, les prophètes et tout le peuple se saisirent de lui en disant : A mort ! à mort !", "9": "Pourquoi prophétises-tu au nom de l'Éternel, en disant : Cette Maison sera comme Silo, et cette ville sera ruinée, privée d'habitants ? Tout le peuple s'attroupa autour de Jérémie dans la Maison de l'Éternel.", "10": "Lorsque les ministres de Juda eurent appris ces choses, ils montèrent de la maison du roi à la Maison de l'Éternel et s'assirent à l'entrée de la Porte Neuve (de la Maison) de l'Éternel.", "11": "Alors les sacrificateurs et les prophètes parlèrent ainsi aux ministres et à tout le peuple : La peine capitale pour cet homme ! Car il a prophétisé contre cette ville, comme vous l'avez entendu de vos propres oreilles.", "12": "Jérémie dit à tous les ministres et à tout le peuple : L'Éternel m'a envoyé pour prophétiser contre cette Maison et contre cette ville toutes les paroles que vous avez entendues.", "13": "Maintenant réformez vos voies et vos agissements, écoutez la voix de l'Éternel, votre Dieu, et l'Éternel regrettera le mal qu'il a prononcé contre vous.", "14": "Pour moi, me voici entre vos mains ; faites-moi ce qui semblera bon et juste à vos yeux.", "15": "Seulement sachez bien que, si vous me faites mourir, vous vous chargez du sang innocent, vous, cette ville et ses habitants ; car l'Éternel m'a vraiment envoyé vers vous pour prononcer à vos oreilles toutes ces paroles.", "16": "Les ministres et tout le peuple dirent aux sacrificateurs et aux prophètes : Point de peine capitale pour cet homme ! Car c'est au nom de l'Éternel, notre Dieu, qu'il nous a parlé.", "17": "Et quelques-uns des anciens du pays se levèrent et dirent à toute l'assemblée du peuple :", "18": "Michée de Morécheth prophétisait du temps d'Ézéchias, roi de Juda, et il disait à tout le peuple de Juda :", "": "Michée de Morécheth prophétisait du temps d'Ézéchias, roi de Juda, et il disait à tout le peuple de Juda :", "19": "Ézéchias, roi de Juda, et tout Juda, l'ont-ils puni de mort ? (Ézéchias) ne craignit-il pas l'Éternel ? N'a-t-il pas imploré l'Éternel ? Alors l'Éternel regretta le mal qu'il avait prononcé contre eux. Et nous nous ferions un si grand mal à nous-mêmes !", "20": "Il y eut aussi un homme qui prophétisait au nom de l'Éternel, Ouriyahou, fils de Chemayahou de Qiryath-Yearim. Il prophétisa contre cette ville et contre ce pays par des paroles tout à fait semblables à celles de Jérémie.", "21": "Le roi Yehoyaqim, tous ses vaillants hommes et tous ses ministres, entendirent ses paroles, et le roi chercha à le faire mourir. Ouriyahou, qui en fut informé, eut peur, prit la fuite et se rendit en Égypte.", "22": "Le roi Yehoyaqim envoya des gens en Égypte, Elnatân, fils d'Akbor, et des gens avec lui en Égypte.", "23": "Ils firent sortir d'Égypte Ouriyahou et l'amenèrent au roi Yehoyaqim, qui le frappa de l'épée et jeta son cadavre sur les tombes des gens du peuple.", "24": "Cependant Ahiqam, fils de Chaphân, protégea Jérémie et empêcha qu'il ne soit livré aux mains du peuple pour être mis à mort."}, "27": {"1": "Au commencement du règne de Yehoyaqim, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de l'Éternel en ces mots :", "2": "Ainsi m'a parlé l'Éternel : Fais-toi des liens et des barres et mets-les sur ton cou.", "3": "Envoie-les au roi d'Édom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon, par l'intermédiaire des messagers qui sont venus à Jérusalem auprès de Sédécias, roi de Juda,", "4": "et à qui tu donneras mes ordres pour leurs maîtres, en disant : Ainsi parle l'Éternel des armées, le Dieu d'Israël : Voici ce que vous direz à vos maîtres :", "5": "C'est moi qui ai fait la terre, les hommes et les bêtes qui sont à la surface de la terre, par ma grande puissance et par mon bras étendu, et je donne la terre à qui cela me plaît.", "6": "Maintenant je livre tous ces pays entre les mains de Neboukadnetsar, roi de Babylone, mon serviteur ; je lui donne aussi les animaux de la campagne, pour qu'ils le servent.", "7": "Toutes les nations le serviront, lui, son fils et son petit-fils, jusqu'à ce que le temps pour son pays vienne aussi et que des nations puissantes et de grands rois l'asservissent.", "8": "Si une nation, si un royaume ne sert pas Neboukadnetsar, roi de Babylone, et ne livre pas son cou au joug du roi de Babylone, j'interviendrai contre cette nation avec l'épée, la famine et la peste, — oracle de l'Éternel —, jusqu'à ce que je l'aie exterminée par sa main.", "9": "Et vous, n'écoutez pas vos prophètes, vos devins, vos propres rêves, vos tireurs de présages, vos sorciers, eux qui vous disent : Vous ne servirez pas le roi de Babylone !", "10": "Car c'est la fausseté qu'ils vous prophétisent, afin de vous éloigner de votre territoire, en sorte que je vous bannisse et que vous périssiez.", "11": "Mais la nation qui livrera son cou au joug du roi de Babylone et qui le servira, je lui accorderai du repos sur son territoire, — oracle de l'Éternel —, pour qu'elle le cultive et qu'elle s'y installe.", "12": "J'ai parlé exactement en ces mêmes termes à Sédécias, roi de Juda : Livrez votre cou au joug du roi de Babylone, servez-le, lui et son peuple, et vous vivrez.", "13": "Pourquoi devriez-vous mourir, toi et ton peuple, par l'épée, par la famine et par la peste, comme l'Éternel l'a dit à la nation qui ne servira pas le roi de Babylone ?", "14": "N'écoutez pas les paroles des prophètes qui vous disent : Vous ne servirez pas le roi de Babylone ! Car ce qu'ils vous prophétisent est faux.", "15": "Je ne les ai pas envoyés, — oracle de l'Éternel —, et ils prophétisent faussement en mon nom, afin que je vous bannisse et que vous périssiez, vous et les prophètes qui vous prophétisent.", "16": "J'ai parlé en ces termes aux sacrificateurs et à tout ce peuple : Ainsi parle l'Éternel : N'écoutez pas les paroles de vos prophètes qui vous prophétisent, en disant : Voici maintenant que les objets de la Maison de l'Éternel seront bientôt rapportés de Babylone ! Car ce qu'ils vous prophétisent est faux.", "17": "Ne les écoutez pas, servez le roi de Babylone, et vous vivrez. Pourquoi cette ville deviendrait-elle une ruine ?", "18": "S'ils sont prophètes et si la parole de l'Éternel est avec eux, qu'ils intercèdent donc auprès de l'Éternel des armées pour que les objets qui restent dans la Maison de l'Éternel, dans la maison du roi de Juda et dans Jérusalem, ne s'en aillent pas à Babylone.", "19": "Car ainsi parle l'Éternel des armées au sujet des colonnes, de la Mer, des bases, et des autres objets qui sont restés dans cette ville,", "20": "qui n'ont pas été enlevés par Neboukadnetsar, roi de Babylone, lorsqu'il déporta de Jérusalem à Babylone Yekonia, fils de Yehoyaqim, roi de Juda, et tous les notables de Juda et de Jérusalem ;", "21": "ainsi parle l'Éternel des armées, le Dieu d'Israël, au sujet des objets qui restent dans la Maison de l'Éternel, dans la maison du roi de Juda et dans Jérusalem :", "22": "Ils seront emportés à Babylone et ils y resteront jusqu'au jour où j'interviendrai pour eux, — oracle de l'Éternel —, où je les ferai remonter et revenir dans ce lieu."}, "28": {"1": "La même année, au commencement du règne de Sédécias, roi de Juda, le cinquième mois de la quatrième année, Hanania, fils d'Azzour, le prophète de Gabaon, me dit dans la Maison de l'Éternel, sous les yeux des sacrificateurs et de tout le peuple :", "2": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Je brise le joug du roi de Babylone !", "3": "Encore deux années, et je fais revenir dans ce lieu tous les objets de la Maison de l'Éternel, que Neboukadnetsar, roi de Babylone, a enlevés de ce lieu, et qu'il a emportés à Babylone.", "4": "Et je fais revenir dans ce lieu, — oracle de l'Éternel —, Yekonia, fils de Yehoyaqim, roi de Juda, et tous les déportés de Juda, qui sont allés à Babylone car je briserai le joug du roi de Babylone.", "5": "Le prophète Jérémie répondit au prophète Hanania, sous les yeux des sacrificateurs et sous les yeux de tout le peuple qui se tenaient dans la Maison de l'Éternel.", "6": "Le prophète Jérémie dit : Amen ! Que l'Éternel fasse ainsi ! Que l'Éternel accomplisse les paroles que tu as prophétisées, et qu'il fasse revenir de Babylone en ce lieu les objets de la Maison de l'Éternel et tous les déportés !", "7": "Seulement écoute cette parole que je prononce à tes oreilles et aux oreilles de tout le peuple :", "8": "Les prophètes qui ont paru avant moi et avant toi, depuis toujours, ont prophétisé contre de nombreux pays et de grands royaumes la guerre, le malheur et la peste ;", "9": "mais si un prophète prophétise la paix, c'est par l'accomplissement de ce qu'il prophétise qu'il sera reconnu comme véritablement envoyé par l'Éternel.", "10": "Alors le prophète Hanania enleva la barre de dessus le cou du prophète Jérémie et il la brisa ;", "11": "et Hanania dit sous les yeux de tout le peuple : Ainsi parle l'Éternel : C'est ainsi que, dans deux années, je briserai de dessus le cou de toutes les nations le joug de Neboukadnetsar, roi de Babylone. Et le prophète Jérémie passa son chemin.", "12": "Après que le prophète Hanania ait brisé la barre de dessus le cou du prophète Jérémie, la parole de l'Éternel fut adressée à Jérémie, en ces mots :", "13": "Va, tu diras à Hanania : Ainsi parle l'Éternel : Tu peux briser des barres de bois, tu les remplaceras par des barres de fer.", "14": "Car ainsi parle l'Éternel des armées, le Dieu d'Israël : Je mets un joug de fer sur le cou de toutes ces nations, pour qu'elles servent Neboukadnetsar, roi de Babylone, et elles le serviront ; je lui livre aussi les animaux des champs.", "15": "Et le prophète Jérémie dit au prophète Hanania : Écoute, Hanania ! L'Éternel ne t'a pas envoyé, et tu inspires à ce peuple une fausse confiance.", "16": "C'est pourquoi ainsi parle l'Éternel : Me voici ! Je te chasse de la surface du territoire ; tu mourras cette année ; car tes paroles sont une révolte contre l'Éternel.", "17": "Et le prophète Hanania mourut cette années-là, au septième mois."}, "29": {"1": "Voici les termes de la lettre que le prophète Jérémie envoya de Jérusalem au reste des anciens qui avaient été déportés, aux sacrificateurs, aux prophètes et à tout le peuple que Neboukadnetsar avait déportés de Jérusalem à Babylone,", "2": "après que le roi Yekonia, la reine-mère, les chambellans, les ministres de Juda et de Jérusalem, les charpentiers et les serruriers soient sortis de Jérusalem.", "3": "Il la remit aux mains d'Éleasa, fils de Chaphân, et de Guemaria, fils de Hilqiya, envoyés à Babylone par Sédécias, roi de Juda, auprès de Neboukadnetsar, roi de Babylone. Elle disait :", "4": "Ainsi parle l'Éternel des armées, le Dieu d'Israël, à tous les déportés que j'ai déportés de Jérusalem à Babylone :", "5": "Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en les fruits.", "6": "Mariez-vous et engendrez des fils et des filles ; mariez vos fils et donnez vos filles en mariage, afin qu'elles enfantent des fils et des filles ; multipliez là où vous êtes et ne diminuez pas.", "7": "Recherchez la paix de la ville où je vous ai déportés et intercédez auprès de l'Éternel en sa faveur, parce que votre paix dépendra de la sienne.", "8": "Car ainsi parle l'Éternel des armées, le Dieu d'Israël : Ne vous laissez pas abuser par vos prophètes qui sont au milieu de vous, ni par vos devins ; ne prêtez pas attention aux rêves que vous faites !", "9": "Car c'est faux ce qu'ils vous prophétisent en mon nom. Je ne les ai pas envoyés, — oracle de l'Éternel.", "10": "Mais voici ce que dit l'Éternel : Dès que 70 ans seront écoulés pour Babylone, j'interviendrai pour vous, et j'accomplirai à votre égard ma bonne parole, en vous faisant revenir dans ce lieu.", "11": "Je connais, moi, les desseins que je forme à votre sujet, — oracle de l'Éternel —, desseins de paix et non de malheur, afin de vous donner un avenir fait d'espérance.", "12": "Alors, vous m'invoquerez et vous pourrez partir ; vous intercéderez auprès de moi, et je vous exaucerai.", "13": "Vous me chercherez et vous me trouverez, car vous me chercherez de tout votre cœur.", "14": "Je me laisserai trouver par vous, — oracle de l'Éternel —, et je ferai revenir vos captifs ; je vous rassemblerai de toutes les nations et de tous les lieux où je vous ai bannis, — oracle de l'Éternel —, et je vous ferai revenir dans ce lieu d'où je vous ai déportés.", "15": "Cependant vous dites : Dieu nous a suscité des prophètes à Babylone !", "16": "Ainsi parle l'Éternel au roi installé sur le trône de David, à tout le peuple installé dans cette ville, à vos frères qui ne sont pas allés avec vous en déportation ;", "17": "ainsi parle l'Éternel des armées : Voici : j'envoie parmi eux l'épée, la famine et la peste et je les rendrai semblables à des figues pourries qui ne peuvent être mangées tant elles sont mauvaises.", "18": "Je les poursuivrai avec l'épée, la famine et la peste, je ferai d'eux une terreur pour tous les royaumes de la terre, un objet de malédiction, de stupéfaction, de raillerie, de déshonneur parmi toutes les nations où je les bannirai,", "19": "parce qu'ils n'ont pas écouté mes paroles, — oracle de l'Éternel —, eux à qui j'ai envoyé mes serviteurs les prophètes, à qui je les ai envoyés dès le matin ; vous n'avez pas écouté, — oracle de l'Éternel.", "20": "Mais vous, écoutez la parole de l'Éternel, vous tous, déportés, que j'ai envoyés de Jérusalem à Babylone !", "21": "Ainsi parle l'Éternel des armées, le Dieu d'Israël, sur Achab, fils de Qolaya, et sur Sédécias, fils de Maaséya, qui vous prophétisent des faussetés en mon nom : Voici : Je les livre entre les mains de Neboukadnetsar, roi de Babylone, et il les frappera (à mort) sous vos yeux.", "22": "On tirera d'eux une malédiction parmi tous les déportés de Juda qui sont à Babylone, en disant : Que l'Éternel te traite comme Sédécias et comme Achab, que le roi de Babylone a fait rôtir au feu !", "23": "Car ils ont commis une infamie en Israël, en se livrant à l'adultère avec les femmes de leurs prochains, et ils ont parlé faussement en mon nom, quand je ne leur avais pas donné d'ordre. Je le sais et j'en suis témoin, — oracle de l'Éternel.", "24": "Tu diras à Chemayahou de Néhélam :", "25": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Tu as envoyé en ton nom à tout le peuple de Jérusalem, à Sophonie, fils du sacrificateur Maaséya, et à tous les sacrificateurs, des lettres ainsi conçues :", "26": "L'Éternel t'a établi sacrificateur à la place du sacrificateur Yehoyada, afin d'exercer dans la Maison de l'Éternel la surveillance sur tout homme qui délire et se donne pour prophète, et afin de le mettre aux entraves et au carcan.", "27": "Maintenant, pourquoi n'as-tu pas sévi contre Jérémie d'Anatoth, qui se donne comme prophète parmi vous,", "28": "qui nous a même envoyé dire à Babylone : Ce sera long ! “  “ Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en les fruits ” ” !", "29": "Le sacrificateur Sophonie lut cette lettre en présence du prophète Jérémie.", "30": "Et la parole de l'Éternel fut adressée à Jérémie, en ces mots :", "31": "Envoie dire à tous les déportés : Ainsi parle l'Éternel sur Chemaya de Néhélam : Parce que Chemaya vous prophétise sans que je l'aie envoyé, et qu'il vous inspire une fausse confiance,", "32": "c'est ici ce que dit l'Éternel : Voici : j'interviendrai contre Chemaya de Néhélam et sa descendance ; nul des siens n'habitera au milieu de ce peuple, et il ne verra pas le bien que je ferai à mon peuple, — oracle de l'Éternel — ; car ses paroles sont une révolte contre l'Éternel."}, "30": {"1": "Parole qui fut adressée à Jérémie de la part de l'Éternel en ces mots :", "2": "Ainsi parle l'Éternel, le Dieu d'Israël : Écris dans un livre toutes les paroles que je t'ai dites.", "3": "Voici que les jours viennent, — oracle de l'Éternel —, où je ferai revenir les captifs de mon peuple d'Israël et de Juda, dit l'Éternel ; je les ferai revenir dans le pays que j'ai donné à leurs pères, et ils en prendront possession.", "4": "Et voici les paroles que l'Éternel a prononcées sur Israël et sur Juda :", "5": "Ainsi parle l'Éternel :", "": "La colère ardente de l'Éternel ne se détournera pas,", "6": "Informez-vous et regardez si un mâle enfante !", "7": "Malheur ! Car ce jour est grand,", "8": "En ce jour-là,", "9": "Ils serviront l'Éternel, leur Dieu,", "10": "Et toi, mon serviteur Jacob,", "11": "Car je suis avec toi,", "12": "Ainsi parle l'Éternel :", "13": "Nul ne défend ta cause, pour bander ta plaie ;", "14": "Tous ceux qui t'aimaient t'oublient,", "15": "Pourquoi te plaindre de ton désastre,", "16": "C'est pourquoi tous ceux qui te dévorent seront dévorés,", "17": "Car je te rétablirai,", "18": "Ainsi parle l'Éternel :", "19": "Du milieu d'eux s'élèvera la louange", "20": "Ses fils seront comme autrefois,", "21": "Son chef sera (issu) de son sein,", "22": "Vous serez mon peuple,", "23": "Voici la tempête de l'Éternel,", "24": "La colère ardente de l'Éternel ne se détournera pas,"}, "31": {"1": "En ce temps-là,", "": "Toute la vallée des cadavres et de la cendre", "2": "Ainsi parle l'Éternel :", "3": "De loin l'Éternel se montre à moi :", "4": "Je te rebâtirai, et tu seras rebâtie,", "5": "Tu planteras encore des vignes", "6": "Car il est un jour", "7": "Car ainsi parle l'Éternel :", "8": "Voici que je les fais revenir du pays du nord,", "9": "Ils viennent en pleurant,", "10": "Nations, écoutez la parole de l'Éternel,", "11": "Car l'Éternel libère Jacob,", "12": "Ils viendront et triompheront sur les hauteurs de Sion ;", "13": "Alors la vierge se réjouira à la danse,", "14": "Je rassasierai de graisse la personne des sacrificateurs,", "15": "Ainsi parle l'Éternel :", "16": "Ainsi parle l'Éternel :", "17": "Il y a de l'espérance pour ton avenir,", "18": "J'entends Éphraïm qui se lamente :", "19": "Après m'être détourné, je me repens ;", "20": "— Éphraïm est-il donc pour moi un fils chéri,", "21": "Dresse tes signaux, place tes poteaux,", "22": "Jusques à quand seras-tu errante,", "23": "Ainsi parle l'Éternel des armées, le Dieu d'Israël :", "24": "Là s'établiront Juda et toutes ses villes,", "25": "Car je rafraîchis l'âme épuisée,", "26": "—Là-dessus je me suis réveillé,", "27": "Voici que les jours viennent,", "28": "Et comme j'ai veillé sur eux", "29": "En ces jours-là, on ne dira plus :", "30": "Mais chacun mourra pour sa propre faute ;", "31": "Voici que les jours viennent,", "32": "Non comme l'alliance que j'ai conclue avec leurs pères,", "33": "Mais voici l'alliance", "34": "Celui-ci n'enseignera plus son prochain,", "35": "Ainsi parle l'Éternel,", "36": "Si ces lois viennent à cesser devant moi,", "37": "Ainsi parle l'Éternel :", "38": "Voici que les jours viennent,", "39": "Le cordeau d'arpentage se tendra encore en ligne droite", "40": "Toute la vallée des cadavres et de la cendre"}, "32": {"1": "Parole qui fut adressée à Jérémie de la part de l'Éternel, la dixième année de Sédécias, roi de Juda. C'était la dix-huitième année (du règne) de Neboukadnetsar.", "2": "L'armée du roi de Babylone assiégeait alors Jérusalem, et le prophète Jérémie était enfermé dans la cour de la prison qui était dans la maison du roi de Juda.", "3": "Sédécias, roi de Juda, l'avait fait enfermer, en disant : Pourquoi prophétises-tu en ces termes : Ainsi parle l'Éternel : Voici : je livre cette ville entre les mains du roi de Babylone, et il la prendra ;", "4": "Sédécias, roi de Juda, n'échappera pas aux mains des Chaldéens, mais il sera bel et bien livré entre les mains du roi de Babylone, il lui parlera et le verra face à face ;", "5": "(le roi de Babylone) emmènera Sédécias à Babylone, où il restera jusqu'à ce que je le visite, — oracle de l'Éternel — ; si vous faites la guerre aux Chaldéens, vous n'aurez pas de succès.", "6": "Jérémie dit : La parole de l'Éternel m'a été adressée en ces mots :", "7": "Voici que Hanaméel, fils de ton oncle Challoum, va venir auprès de toi pour te dire : Achète mon champ qui est à Anatoth, car tu as le droit de rachat pour l'acquérir.", "8": "Et Hanaméel, fils de mon oncle, vint auprès de moi selon la parole de l'Éternel dans la cour de la prison et il me dit : Achète mon champ qui est à Anatoth, dans le pays de Benjamin, car tu as le droit de propriété et de rachat, achète-le ! Je reconnus que c'était la parole de l'Éternel.", "9": "J'achetai de Hanaméel, fils de mon oncle, le champ qui est à Anatoth, et je lui pesai l'argent, dix-sept sicles d'argent.", "10": "J'écrivis un contrat que je cachetai, je pris des témoins et je pesai l'argent dans une balance.", "11": "Je pris ensuite le contrat d'achat, celui qui était cacheté, avec l'acte et les clauses, ainsi que celui qui était ouvert", "12": "et je remis le contrat d'achat à Baruch, fils de Nériya, fils de Mahséya, à la vue de Hanaméel, fils de mon oncle, à la vue des témoins qui avaient signé le contrat d'achat, et à la vue de tous les Juifs qui se trouvaient dans la cour de la prison.", "13": "Et je donnai sous leurs yeux cet ordre à Baruch :", "14": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Prends ces contrats, ce contrat d'achat, celui qui est cacheté et ce contrat qui est ouvert, et mets-les dans un vase de terre, afin qu'ils se conservent longtemps.", "15": "Car ainsi parle l'Éternel des armées, le Dieu d'Israël : On achètera encore des maisons, des champs et des vignes dans ce pays.", "16": "Après avoir remis le contrat d'achat à Baruch, fils de Nériya, j'adressai cette prière à l'Éternel :", "17": "Ah ! Seigneur Éternel,", "": "On achètera des champs pour de l'argent,", "18": "Tu fais grâce jusqu'à la millième génération ;", "19": "Tu es grand en conseil et puissant en action ;", "20": "Tu as fait paraître des signes et des prodiges", "21": "Tu as fait sortir du pays d'Égypte ton peuple d'Israël,", "22": "Tu leur as donné ce pays", "23": "Ils sont venus et ils en ont pris possession.", "24": "Voici que les terrassements sont dressés pour prendre la ville ;", "25": "Néanmoins, Seigneur Éternel, tu m'as dit :", "26": "La parole de l'Éternel fut adressée à Jérémie, en ces mots :", "27": "Voici ! Je suis l'Éternel, le Dieu de toute chair.", "28": "C'est pourquoi ainsi parle l'Éternel :", "29": "Les Chaldéens qui attaquent cette ville vont entrer,", "30": "Car les fils d'Israël et les fils de Juda", "31": "Car elle est pour moi une source de colère et de fureur, cette ville,", "32": "A cause de tout le mal que les fils d'Israël et les fils de Juda", "33": "Ils ont tourné vers moi le dos et non la face ;", "34": "Ils ont placé leurs abominations", "35": "Ils ont bâti des hauts-lieux à Baal", "36": "Et maintenant, voilà pourquoi", "37": "Voici : je les rassemblerai", "38": "Ils seront mon peuple,", "39": "Je leur donnerai un même cœur", "40": "Je conclurai avec eux une alliance éternelle,", "41": "Je me réjouirai à leur sujet, pour leur faire du bien,", "42": "Car ainsi parle l'Éternel :", "43": "On achètera des champs dans ce pays", "44": "On achètera des champs pour de l'argent,"}, "33": {"1": "La parole de l'Éternel fut adressée à Jérémie une seconde fois, pendant qu'il était encore détenu dans la cour de garde :", "2": "Ainsi parle l'Éternel, qui fait ces choses,", "": "Alors je pourrais rejeter la descendance de Jacob et de David, mon serviteur,", "3": "Invoque-moi, et je te répondrai ;", "4": "Car ainsi parle l'Éternel, le Dieu d'Israël,", "5": "Quand on ira combattre les Chaldéens,", "6": "Mais voici : je lui accorderai un rétablissement total ;", "7": "Je ferai revenir les captifs de Juda", "8": "Je les purifierai de toutes les fautes", "9": "(Cette ville) sera pour moi", "10": "Ainsi parle l'Éternel :", "11": "Les chants d'allégresse et les chants de joie,", "12": "Ainsi parle l'Éternel des armées :", "13": "Dans les villes de la montagne,", "14": "Voici que les jours viennent,", "15": "En ces jours-là, en ce temps-là,", "16": "En ces jours-là, Juda sera sauvé,", "17": "Car ainsi parle l'Éternel :", "18": "Les sacrificateurs-Lévites,", "19": "La parole de l'Éternel fut adressée à Jérémie, en ces mots :", "20": "Ainsi parle l'Éternel :", "21": "Alors, elle sera rompue aussi mon alliance :", "22": "De même qu'on ne peut compter l'armée du ciel,", "23": "La parole de l'Éternel fut adressée à Jérémie, en ces mots :", "24": "Ne vois-tu pas de quoi parle ce peuple ?", "25": "Ainsi parle l'Éternel :", "26": "Alors je pourrais rejeter la descendance de Jacob et de David, mon serviteur,"}, "34": {"1": "Parole qui fut adressée à Jérémie de la part de l'Éternel en ces mots, lorsque Neboukadnetsar, roi de Babylone, avec toute son armée, et tous les royaumes des pays sous sa domination et tous les peuples faisaient la guerre à Jérusalem et à toutes les villes qui en dépendaient :", "2": "Ainsi parle l'Éternel, le Dieu d'Israël : Va, parle à Sédécias, roi de Juda : tu lui diras : Ainsi parle l'Éternel : Voici : je livre cette ville entre les mains du roi de Babylone, et il la brûlera par le feu.", "3": "Et toi, tu n'échapperas pas à sa main, mais tu seras violemment saisi et livré entre ses mains, tes yeux verront les yeux du roi de Babylone, il te parlera face à face, et tu iras à Babylone.", "4": "Seulement écoute la parole de l'Éternel, Sédécias, roi de Juda ! Ainsi parle l'Éternel sur toi : Tu ne mourras point par l'épée.", "5": "Tu mourras en paix ; et comme on a brûlé des parfums pour tes pères, les anciens rois qui t'ont précédé, ainsi on en brûlera pour toi, et l'on te fera des funérailles (en disant) : Hélas, seigneur ! Car j'ai prononcé cette parole, — oracle de l'Éternel.", "6": "Le prophète Jérémie dit toutes ces paroles à Sédécias, roi de Juda à Jérusalem.", "7": "Et l'armée du roi de Babylone combattait contre Jérusalem et contre toutes les autres villes de Juda, contre Lakich et Azéqa, car c'était là ce qui restait parmi les villes de Juda comme villes fortifiées.", "8": "Parole qui fut adressée à Jérémie de la part de l'Éternel, après que le roi Sédécias eut conclu une alliance avec tout le peuple de Jérusalem, pour leur proclamer l'affranchissement,", "9": "afin que chacun renvoie libres son esclave et sa servante, celui et celle qui étaient hébreux, et que personne ne tienne plus dans la servitude son frère le Juif.", "10": "Tous les ministres et tout le peuple, qui s'étaient joints à l'alliance, obéirent (à l'ordre) de renvoyer libres chacun son esclave et sa servante, afin de ne plus les tenir dans la servitude ; ils obéirent et les renvoyèrent.", "11": "Mais ensuite ils revinrent sur (leur décision) ; ils firent revenir les esclaves et les servantes qu'ils avaient renvoyés libres et les forcèrent à redevenir esclaves et servantes.", "12": "Alors la parole de l'Éternel fut adressée à Jérémie de la part de l'Éternel, en ces mots :", "13": "Ainsi parle l'Éternel, le Dieu d'Israël : J'ai conclu une alliance avec vos pères, le jour où je les ai fait sortir du pays d'Égypte, de la maison de servitude ; et je leur ai dit :", "14": "“  “ Au bout de sept ans, chacun de vous renverra libre son frère hébreu qui se vend à lui ; il te servira six années, puis tu le renverras libre de chez toi. ” ” Mais vos pères ne m'ont pas obéi, ils n'ont pas tendu l'oreille vers moi.", "15": "Vous, vous étiez revenus aujourd'hui, vous aviez fait ce qui est droit à mes yeux, en proclamant chacun l'affranchissement de son prochain, vous aviez conclu l'alliance devant moi, dans la Maison sur laquelle mon nom est invoqué.", "16": "Mais vous êtes revenus (sur votre décision), et vous avez profané mon nom ; vous avez fait revenir chacun les esclaves et les servantes que vous aviez renvoyés libres et rendus à eux-mêmes, et vous les avez forcés à redevenir vos esclaves et vos servantes.", "17": "C'est pourquoi ainsi parle l'Éternel : Vous ne m'avez pas obéi en proclamant l'affranchissement chacun de son frère, chacun de son prochain. Voici : je proclame contre vous, — oracle de l'Éternel —, l'affranchissement de l'épée, de la peste et de la famine, et je vous rendrai un objet de terreur pour tous les royaumes de la terre.", "18": "Je livrerai les hommes qui ont enfreint mon alliance, qui n'ont pas accompli les conditions de l'alliance qu'ils avaient conclue devant moi, en coupant un veau en deux et en passant entre ses morceaux.", "19": "Les ministres de Juda et les ministres de Jérusalem, les chambellans, les sacrificateurs, et tout le peuple du pays qui sont passés entre les morceaux du veau,", "20": "je les livrerai entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie, et leurs cadavres serviront de pâture aux oiseaux du ciel et aux bêtes de la terre.", "21": "Je livrerai Sédécias, roi de Juda, et ses ministres, entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie, entre les mains de l'armée du roi de Babylone, qui rompt le contact avec vous.", "22": "Voici : je donnerai mes ordres, — oracle de l'Éternel —, et je les ferai revenir contre cette ville ; ils combattront contre elle, ils la prendront et la brûleront par le feu. Et je ferai des villes de Juda une désolation sans habitants."}, "35": {"1": "Parole qui fut adressée à Jérémie de la part de l'Éternel au temps de Yehoyaqim, fils de Josias, roi de Juda, en ces mots :", "2": "Va à la maison des Rékabites et parle-leur ; tu les conduiras à la maison de l'Éternel, dans une des chambres, et tu leur offriras du vin à boire.", "3": "Je pris Yaazania, fils de Jérémie, fils de Habatsinia, ses frères, tous ses fils et toute la maison des Rékabites,", "4": "et je les conduisis à la maison de l'Éternel, dans la chambre des fils de Hanân, fils de Yigdaliahou, homme de Dieu, près de la chambre des ministres, au-dessus de la chambre de Maaséyahou, fils de Challoum, garde du seuil.", "5": "Je mis devant les gens de la maison des Rékabites des vases pleins de vin et des coupes, et je leur dis : Buvez du vin !", "6": "Mais ils répondirent : Nous ne boirons pas de vin ; car Yonadab, fils de Rékab, notre père, nous a donné cet ordre : Vous ne boirez jamais de vin, ni vous, ni vos fils,", "7": "et vous ne bâtirez pas de maisons, vous ne sèmerez aucune semence, vous ne planterez pas de vignes et vous n'en posséderez pas ; mais vous habiterez sous des tentes toute votre vie, afin que vous viviez longtemps à la surface du territoire où vous êtes immigrants.", "8": "Nous obéissons à tout ce que nous a ordonné Yonadab, fils de Rékab, notre père : nous ne buvons pas de vin pendant toute notre vie, nous, nos femmes, nos fils et nos filles ;", "9": "nous ne bâtissons pas de maisons pour y habiter et nous ne possédons ni vignes, ni champs, ni (terres) ensemencées ;", "10": "nous habitons sous des tentes, nous obéissons en pratiquant tout ce que nous a ordonné Yonadab, notre père.", "11": "Lorsque Neboukadnetsar, roi de Babylone, est monté contre ce pays, nous avons dit : Allons, rendons-nous à Jérusalem, fuyons l'armée des Chaldéens et l'armée de Syrie. C'est ainsi que nous habitons à Jérusalem.", "12": "Alors la parole de l'Éternel fut adressée à Jérémie, en ces mots :", "13": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Va, tu diras aux hommes de Juda et aux habitants de Jérusalem : Ne recevrez-vous pas la leçon ? N'obéirez-vous pas à mes paroles, — oracle de l'Éternel ?", "14": "On a maintenu les injonctions de Yonadab, fils de Rékab, qui a ordonné à ses fils de ne pas boire de vin, et ils n'en ont pas bu jusqu'à aujourd'hui ; ils ont obéi à l'ordre de leur père. Et moi, je vous ai parlé, je vous ai parlé dès le matin, et vous ne m'avez pas obéi.", "15": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire : Revenez chacun de votre mauvaise voie, réformez vos agissements, ne vous ralliez pas à d'autres dieux pour leur rendre un culte, et restez ainsi dans le territoire que je vous ai donné, ainsi qu'à vos pères. Mais vous n'avez pas tendu l'oreille, vous ne m'avez pas obéi.", "16": "Oui, les fils de Yonadab, fils de Rékab, maintiennent l'ordre que leur a donné leur père, et ce peuple ne m'obéit pas !", "17": "C'est pourquoi ainsi parle l'Éternel, le Dieu des armées, le Dieu d'Israël : Voici : je vais faire venir sur Juda et sur tous les habitants de Jérusalem tout le malheur que j'ai annoncé contre eux, parce que je leur ai parlé et qu'ils n'ont pas obéi, parce que je les ai appelés et qu'ils n'ont pas répondu.", "18": "Et Jérémie dit à la maison des Rékabites : Ainsi parle l'Éternel des armées, le Dieu d'Israël : Puisque vous avez obéi aux ordres de Yonadab, votre père, puisque vous avez observé tous ses ordres et fait tout ce qu'il vous a ordonné,", "19": "à cause de cela, ainsi parle l'Éternel des armées, le Dieu d'Israël : Yonadab, fils de Rékab, ne manquera jamais de descendants qui se tiennent en ma présence."}, "36": {"1": "La quatrième année de Yehoyaqim, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de l'Éternel en ces mots :", "2": "Prends un livre en rouleau, et tu y écriras toutes les paroles que je t'ai dites sur Israël, sur Juda et sur toutes les nations depuis le jour où je t'ai parlé, au temps de Josias, jusqu'à aujourd'hui.", "3": "Peut-être la maison de Juda prendra-t-elle garde à tout le mal que je pense lui faire, de sorte qu'ils reviendront chacun de sa mauvaise voie ; alors je pardonnerai leur faute et leur péché.", "4": "Jérémie appela Baruch, fils de Nériya ; alors, sous la dictée de Jérémie, Baruch transcrivit dans un livre en rouleau toutes les paroles que l'Éternel avait dites à Jérémie.", "5": "Puis Jérémie donna cet ordre à Baruch : Je suis retenu et je ne peux pas aller à la Maison de l'Éternel.", "6": "Tu iras toi-même et tu liras dans le rouleau que tu as écrit sous ma dictée les paroles de l'Éternel, en présence du peuple, dans la Maison de l'Éternel, un jour de jeûne ; tu les liras aussi en présence de tous ceux de Juda qui seront venus de leurs villes (respectives) .", "7": "Peut-être leur supplication parviendra-t-elle devant l'Éternel et reviendront-ils chacun de sa mauvaise voie ; car grande est la colère, la fureur que l'Éternel a exprimée envers ce peuple.", "8": "Baruch, fils de Nériya, fit tout ce que lui avait ordonné le prophète Jérémie, et lut dans le livre les paroles de l'Éternel, dans la Maison de l'Éternel.", "9": "La cinquième année de Yehoyaqim, fils de Josias, roi de Juda, le neuvième mois, on proclama un (jour de) jeûne devant l'Éternel pour tout le peuple de Jérusalem et pour tout le peuple venu des villes de Juda à Jérusalem.", "10": "Et Baruch lut dans la Maison de l'Éternel dans le livre les paroles de Jérémie, en présence de tout le peuple ; il était dans la chambre de Guemaria, fils de Chaphân, le secrétaire, dans le parvis supérieur, à l'entrée de la Porte Neuve de la maison de l'Éternel.", "11": "Michée, fils de Guemaria, fils de Chaphân, entendit toutes les paroles de l'Éternel contenues dans le livre", "12": "et descendit au palais du roi, dans la chambre du secrétaire, où siégeaient tous les ministres, Élichama, le secrétaire, Delaya, fils de Chemaya, Elnatân, fils d'Akbor, Guemaria, fils de Chaphân, Sédécias, fils de Hanania, et tous les (autres) ministres.", "13": "Et Michée leur rapporta toutes les paroles qu'il avait entendues, lorsque Baruch lisait dans le livre, en présence du peuple.", "14": "Alors tous les ministres envoyèrent à Baruch Yehoudi, fils de Netania, fils de Chélémia, fils de Kouchi, pour lui dire : Prends en main le rouleau que tu as lu en présence du peuple, et viens ! Baruch, fils de Nériya, prit en main le rouleau et se rendit auprès d'eux.", "15": "Ils lui dirent : Assieds-toi, et donne-nous en lecture. Baruch leur en fit lecture.", "16": "Lorsqu'ils eurent entendu toutes ces paroles, ils se regardèrent avec effroi les uns les autres et dirent à Baruch : Nous révélerons au roi toutes ces paroles.", "17": "Ils questionnèrent alors Baruch disant : Révèle-nous comment tu as écrit toutes ces paroles sous sa dictée.", "18": "Baruch leur répondit : Il m'a dicté à haute voix toutes ces paroles, et je les écrivais dans ce livre avec de l'encre.", "19": "Les ministres dirent à Baruch : Va, cache-toi, ainsi que Jérémie, et que personne ne sache où vous êtes.", "20": "Ils allèrent ensuite à la cour vers le roi, laissant le livre en dépôt dans la chambre d'Élichama, le secrétaire, et ils en révélèrent toutes les paroles en présence du roi.", "21": "Le roi envoya Yehoudi pour prendre le rouleau. Yehoudi le prit dans la chambre d'Élichama, le secrétaire, et il le lut en présence du roi et en présence de tous les ministres qui se tenaient auprès du roi.", "22": "Le roi était assis dans le palais d'hiver, — c'était au neuvième mois — et un brasero brûlait devant lui.", "23": "A mesure que Yehoudi lisait trois ou quatre colonnes, (le roi) les découpait avec le rasoir du secrétaire et les jetait dans le feu du brasero, jusqu'à ce que tout le rouleau soit consumé.", "24": "Ainsi le roi et tous ses serviteurs qui entendirent toutes ces paroles, ne furent pas effrayés et ne déchirèrent pas leurs vêtements.", "25": "Pourtant Elnatân, Delaya et Guemaria avaient prié avec instance le roi de ne pas brûler le rouleau ; mais il ne les écouta pas.", "26": "Le roi ordonna à Yerahmeél, fils du roi, à Seraya, fils d'Azriel, et à Chélémia, fils d'Abdéel, de saisir le secrétaire Baruch et le prophète Jérémie. Mais l'Éternel les cacha.", "27": "La parole de l'Éternel fut adressée à Jérémie en ces mots, après que le roi eut brûlé le rouleau avec les paroles que Baruch avait écrites sous la dictée de Jérémie :", "28": "Prends de nouveau un autre rouleau, et tu y écriras toutes les paroles qui étaient dans le premier rouleau qu'a brûlé Yehoyaqim, roi de Juda.", "29": "Et contre Yehoyaqim, roi de Juda, tu diras : Ainsi parle l'Éternel : C'est toi qui as brûlé ce rouleau, en disant : Pourquoi y as-tu écrit ces paroles : Le roi de Babylone viendra certainement, il détruira ce pays et il en fera disparaître hommes et bêtes ?", "30": "C'est pourquoi ainsi parle l'Éternel contre Yehoyaqim, roi de Juda : Aucun des siens ne siégera sur le trône de David, et son cadavre sera exposé à la chaleur pendant le jour et au froid pendant la nuit.", "31": "J'interviendrai contre lui, contre sa descendance et ses serviteurs à cause de leur faute et je ferai venir sur eux, sur les habitants de Jérusalem et sur les hommes de Juda tout le malheur que je leur ai annoncé, sans qu'ils m'écoutent.", "32": "Jérémie prit un autre rouleau, et le donna à Baruch, fils de Nériya, le secrétaire. Baruch y écrivit, sous la dictée de Jérémie, toutes les paroles du livre qu'avait brûlé au feu Yehoyaqim, roi de Juda. Beaucoup d'autres paroles semblables y furent encore ajoutées."}, "37": {"1": "Un roi, Sédécias, fils de Josias, régna à la place de Koniahou, fils de Yehoyaqim ; Neboukadnetsar, roi de Babylone, le fit régner sur le pays de Juda.", "2": "Ni lui ni ses serviteurs ni le peuple du pays n'écoutèrent les paroles que l'Éternel prononça par l'intermédiaire du prophète Jérémie.", "3": "Le roi Sédécias envoya Yehoukal, fils de Chélémia, et Sophonie, fils du sacrificateur Maaséya, vers le prophète Jérémie pour lui dire : Prie en notre faveur auprès de l'Éternel, notre Dieu.", "4": "Or Jérémie allait et venait parmi le peuple ; on ne l'avait pas encore mis dans la maison d'arrêt.", "5": "L'armée du Pharaon sortit d'Égypte ; et les Chaldéens, qui assiégeaient Jérusalem, ayant appris cette nouvelle, s'éloignèrent de Jérusalem.", "6": "Alors la parole de l'Éternel fut adressée au prophète Jérémie en ces mots :", "7": "Ainsi parle l'Éternel, le Dieu d'Israël : Vous direz au roi de Juda qui vous a envoyés vers moi pour me consulter : Voici que l'armée du Pharaon qui sortait vous secourir retourne dans son pays, en Égypte ;", "8": "et les Chaldéens reviendront, ils s'attaqueront à cette ville, ils la prendront et la brûleront par le feu.", "9": "Ainsi parle l'Éternel : Ne vous faites pas illusion en disant : Les Chaldéens s'en iront loin de nous ! Car ils ne s'en iront pas.", "10": "Et même si vous battiez toute l'armée des Chaldéens qui vous font la guerre, s'il ne restait d'eux que des hommes transpercés, ils se relèveraient chacun dans sa tente et brûleraient cette ville par le feu.", "11": "Pendant que l'armée des Chaldéens s'était éloignée de Jérusalem à cause de l'armée du Pharaon,", "12": "Jérémie voulut sortir de Jérusalem pour aller dans le pays de Benjamin et prendre sa part à une distribution au milieu du peuple.", "13": "Lorsqu'il fut à la porte de Benjamin, le commandant de la garde, nommé Yiriya, fils de Chélémia, fils de Hanania, se trouvait là et il saisit le prophète Jérémie, en disant : Tu te rends aux Chaldéens !", "14": "Jérémie répondit : C'est faux ! je ne me rends pas aux Chaldéens. Mais Yiriya ne l'écouta pas ; il saisit Jérémie et le conduisit aux ministres.", "15": "Les ministres indignés contre Jérémie le frappèrent et le mirent en prison dans la maison de Jonathan, le secrétaire ; car ils en avaient fait une maison d'arrêt.", "16": "Ce fut ainsi que Jérémie entra au cachot dans la cellule, et Jérémie y resta longtemps.", "17": "Le roi Sédécias l'envoya chercher et le roi l'interrogea secrètement dans son palais et dit : Y a-t-il une parole de la part de l'Éternel ? Jérémie répondit : Oui ! Il ajouta : Tu seras livré entre les mains du roi de Babylone.", "18": "Jérémie dit encore au roi Sédécias : En quoi ai-je péché contre toi, contre tes serviteurs et contre ce peuple, pour que vous m'ayez mis dans la maison d'arrêt ?", "19": "Et où sont vos prophètes qui vous prophétisaient, en disant : le roi de Babylone ne viendra pas contre vous, ni contre ce pays ?", "20": "Maintenant, écoute, je te prie, ô roi, mon seigneur, et que ma supplication parvienne devant toi ! Ne me fais pas retourner dans la maison de Jonathan, le secrétaire, de peur que je n'y meure !", "21": "Le roi Sédécias ordonna qu'on prenne soin de Jérémie dans la cour de garde, et qu'on lui donne chaque jour une miche de pain de la rue des boulangers, jusqu'à épuisement de tout le pain de la ville. Ainsi Jérémie resta dans la cour de garde."}, "38": {"1": "Chephatia, fils de Mattân, Guedalia, fils de Pachhour, Youkal, fils de Chélémia et Pachhour, fils de Malkiya, entendirent les paroles que Jérémie adressait à tout le peuple, en disant :", "2": "Ainsi parle l'Éternel : Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste ; mais celui qui sortira pour se rendre aux Chaldéens gardera la vie, sa vie sera son butin, et il vivra.", "3": "Ainsi parle l'Éternel : Cette ville sera vraiment livrée aux mains de l'armée du roi de Babylone, qui la prendra.", "4": "Les ministres dirent au roi : Que cet homme soit mis à mort ! Car c'est lui qui décourage les hommes de guerre restant dans cette ville, ainsi que tout le peuple, en leur tenant de tels discours ; cet homme ne cherche pas le bien de ce peuple, mais son malheur.", "5": "Le roi Sédécias répondit : Le voici, il est entre vos mains ; car le roi ne peut rien en ce qui vous concerne.", "6": "Alors ils prirent Jérémie et le jetèrent dans la citerne de Malkiyahou, fils du roi, laquelle se trouvait dans la cour de garde ; ils descendirent Jérémie avec des cordes. Il n'y avait point d'eau dans la citerne, mais il y avait de la boue ; et Jérémie enfonça dans la boue.", "7": "Ébed-Mélek, l'Éthiopien, chambellan qui était dans le palais du roi, apprit qu'on avait mis Jérémie dans la citerne. Le roi siégeait à la porte de Benjamin.", "8": "Ébed-Mélek sortit du palais du roi et parla au roi en ces termes :", "9": "O roi, mon seigneur, ces hommes ont mal agi en tout ce qu'ils ont fait au prophète Jérémie, en le jetant dans la citerne ; il mourra de faim sur place, car il n'y a plus de pain dans la ville.", "10": "Le roi donna cet ordre à Ébed-Mélek, l'Éthiopien : Prends sous tes ordres ici trente hommes, et tu feras remonter de la citerne le prophète Jérémie, avant qu'il ne meure.", "11": "Ébed-Mélek prit les hommes sous ses ordres, et se rendit au palais du roi, dans un lieu au-dessous du trésor ; il en sortit des lambeaux usés et de vieux haillons et les descendit à Jérémie dans la citerne, avec des cordes.", "12": "Ébed-Mélek, l'Éthiopien, dit à Jérémie : Mets ces lambeaux usés et ces haillons sous tes aisselles par-dessous les cordes. Jérémie fit ainsi.", "13": "Ils retirèrent Jérémie avec les cordes et le firent remonter de la citerne. Jérémie resta dans la cour de garde.", "14": "Le roi Sédécias envoya chercher le prophète Jérémie et le fit venir auprès de lui dans la troisième entrée de la maison de l'Éternel. Le roi dit à Jérémie : Je te demande une chose ! Ne me cache rien", "15": "Jérémie répondit à Sédécias : Si je te la révèle, ne me feras-tu pas mourir ? Si je te donne un conseil, tu ne m'écouteras pas.", "16": "Le roi Sédécias fit un serment en secret à Jérémie, en disant : L'Éternel est vivant, lui qui nous a donné la vie ! Je ne te ferai pas mourir et je ne te livrerai pas entre les mains de ces hommes qui en veulent à ta vie.", "17": "Jérémie dit alors à Sédécias : Ainsi parle l'Éternel, le Dieu des armées, le Dieu d'Israël : Si tu sors au-devant des ministres du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas brûlée par le feu ; tu vivras, toi et ta maison.", "18": "Mais si tu ne sors pas au-devant des ministres du roi de Babylone, cette ville sera livrée entre les mains des Chaldéens, qui la brûleront par le feu ; et toi, tu n'échapperas pas à leurs mains.", "19": "Le roi Sédécias dit à Jérémie : Je suis inquiet à cause des Juifs qui se sont rendus aux Chaldéens ; je crains qu'on ne me livre entre leurs mains, et qu'ils ne m'outragent.", "20": "Jérémie répondit : On ne te livrera pas. Écoute la voix de l'Éternel dans ce que je te dis ; tu t'en trouveras bien et tu auras la vie sauve.", "21": "Mais si tu refuses de sortir, voici la parole que l'Éternel m'a révélée :", "22": "Toutes les femmes qui restent dans la maison du roi de Juda seront menées aux ministres du roi de Babylone, et elles diront :", "": "Toutes les femmes qui restent dans la maison du roi de Juda seront menées aux ministres du roi de Babylone, et elles diront :", "23": "Toutes tes femmes et tes fils seront menés aux Chaldéens ; et toi, tu n'échapperas pas à leurs mains, tu seras saisi par la main du roi de Babylone, qui brûlera cette ville par le feu,", "24": "Sédécias dit à Jérémie : Que personne ne sache rien de ces paroles, et tu ne mourras pas.", "25": "Si les ministres apprennent que je t'ai parlé et s'ils viennent te dire : Rapporte-nous ce que tu as dit au roi et ce que le roi t'a dit, ne nous cache rien, et nous ne te ferons pas mourir,", "26": "tu leur répondras : J'ai fait parvenir ma supplication devant le roi, pour qu'il ne me renvoie pas dans la maison de Jonathan, de peur que je n'y meure.", "27": "Tous les ministres vinrent auprès de Jérémie et le questionnèrent. Il leur répondit dans les termes mêmes ordonnés par le roi. Il se retirèrent en silence, car la chose ne s'était pas divulguée.", "28": "Jérémie resta dans la cour de garde jusqu'au jour de la prise de Jérusalem. Et voici comment Jérusalem fut prise."}, "39": {"1": "La neuvième année de Sédécias, roi de Juda, le dixième mois, Neboukadnetsar, roi de Babylone, vint avec toute son armée devant Jérusalem et en fit le siège.", "2": "La onzième année de Sédécias, le quatrième mois, le 9 du mois, la brèche fut faite à la ville.", "3": "Alors, tous les ministres du roi de Babylone s'avancèrent et siégèrent à la Porte du Milieu : Nergal-Saretser, Samgar-Nebou, Sarsekim, chef des eunuques, Nergal-Saretser, chef des mages, et tous les autres ministres du roi de Babylone.", "4": "Dès que Sédécias, roi de Juda, et tous les gens de guerre les eurent vus, ils s'enfuirent et sortirent de la ville pendant la nuit par le chemin du Jardin du Roi, par la porte entre les deux murs, et ils sortirent par le chemin de la Araba.", "5": "Mais l'armée des Chaldéens les poursuivit et atteignit Sédécias dans la dépression de Jéricho. Ils le prirent et le firent monter vers Neboukadnetsar, roi de Babylone, à Ribla, dans le pays de Hamath ; et celui-ci prononça contre lui (une série) de jugements.", "6": "Le roi de Babylone fit égorger Ribla les fils de Sédécias sous ses yeux. Le roi de Babylone fit aussi égorger tous les notables de Juda.", "7": "Puis il fit crever les yeux de Sédécias et le fit attacher avec des entraves de bronze, pour l'emmener à Babylone.", "8": "Les Chaldéens brûlèrent par le feu la maison du roi et les maisons du peuple, et ils abattirent les murailles de Jérusalem.", "9": "Quant au reste du peuple qui était demeuré dans la ville, ceux qui s'étaient rendus à lui, et le reste du peuple qui était demeuré, Nebouzaradân, chef des gardes, les déporta.", "10": "Mais les indigents parmi le peuple, ceux qui n'avaient rien, Nebouzaradân, chef des gardes, leur permit de demeurer dans le pays de Juda et il leur donna en ce jour-là des vignes et des champs.", "11": "Neboukadnetsar, roi de Babylone, avait donné cet ordre au sujet de Jérémie par l'intermédiaire de Nebouzaradân, chef des gardes :", "12": "Prends-le, aie les yeux sur lui, ne lui fais aucun mal, mais agis à son égard comme il te dira.", "13": "Nebouzaradân, chef des gardes, Nebouchazbân, chef des eunuques, Nergal-Saretser, chef des mages, et tous les chefs du roi de Babylone", "14": "envoyèrent prendre Jérémie dans la cour de garde et le remirent à Guedalia, fils d'Ahiqam, fils de Chaphân, pour qu'il l'emmène chez lui. Et il resta au milieu du peuple.", "15": "La parole de l'Éternel fut adressée à Jérémie en ces mots, pendant qu'il était détenu dans la cour de garde :", "16": "Va, parle à Ébed-Mélek, l'Éthiopien, tu lui diras : Ainsi parle l'Éternel des armées, le Dieu d'Israël : Voici : je vais faire venir sur cette ville ce que j'ai prononcé pour le malheur et non pour le bien ; cela arrrivera en ce jour-là sous tes yeux.", "17": "Mais en ce jour-là je te délivrerai, — oracle de l'Éternel —, et tu ne seras pas livré entre les mains des hommes que tu redoutes.", "18": "Je te ferai échapper, et tu ne tomberas point par l'épée ; ta vie sera ton butin, parce que tu as eu confiance en moi, — oracle de l'Éternel."}, "40": {"1": "Parole qui fut adressée à Jérémie de la part de l'Éternel, après que Nebouzaradân, chef des gardes, l'eut renvoyé de Rama. Quand il le fit prendre, Jérémie était lié de chaînes parmi tous les déportés de Jérusalem et de Juda qu'on déportait à Babylone.", "2": "Le chef des gardes fit prendre Jérémie et lui dit ; L'Éternel, ton Dieu, avait annoncé ce malheur contre ce lieu ;", "3": "L'Éternel a fait venir et a exécuté ce qu'il avait annoncé, parce que vous avez péché contre l'Éternel et que vous n'avez pas écouté sa voix. Ce qu'il avait annoncé vous est donc arrivé.", "4": "Maintenant voici que je t'affranchis des chaînes que tu as aux mains ; s'il te convient de venir avec moi à Babylone, viens, j'aurai l'œil sur toi ; si cela ne te convient pas de venir avec moi à Babylone, ne viens pas ; regarde, tout le pays est devant toi, va où il te semblera bon et convenable d'aller.", "5": "Et comme il n'avait pas encore répondu : Retourne, (ajouta-t-il) vers Guedalia, fils d'Ahiqam, fils de Chaphân, que le roi de Babylone a établi sur les villes de Juda, et reste avec lui parmi le peuple ; ou bien va partout où il te conviendra d'aller. Le chef des gardes lui donna des vivres et des présents, et le renvoya.", "6": "Jérémie alla vers Guedalia, fils d'Ahiqam, à Mitspa et il resta avec lui parmi le peuple qui était demeuré dans le pays.", "7": "Tous les chefs de l'armée qui étaient dans les campagnes apprirent, eux et leurs hommes, que le roi de Babylone avait établi sur le pays Guedalia, fils d'Ahiqam, et qu'il lui avait confié des hommes, des femmes, des enfants et ceux des indigents du pays qu'on n'avait pas déportés à Babylone.", "8": "Ils se rendirent auprès de Guedalia à Mitspa, savoir Ismaël, fils de Netania, Yohanân et Jonathan, fils de Qaréah, Seraya, fils de Tanhoumeth, les fils d'Éphaï de Netopha et Yezaniahou, fils du Maacatite, eux et leurs hommes.", "9": "Guedalia, fils d'Ahiqam, fils de Chaphân, leur fit un serment, à eux et à leurs hommes, en disant : Ne craignez pas de servir les Chaldéens, restez dans le pays, servez le roi de Babylone, et vous vous en trouverez bien.", "10": "Me voici, je reste à Mitspa, pour me tenir à la disposition des Chaldéens qui viendront vers nous ; et vous, faites la récolte du vin, des fruits d'été et de l'huile, mettez-les dans vos récipients, et restez dans vos villes, celles dont vous vous êtes saisis.", "11": "De même, tous les Juifs qui étaient en Moab, chez les Ammonites, en Édom, et dans tous les pays, apprirent que le roi de Babylone avait laissé un reste dans Juda et qu'il avait établi sur eux pour gouverneur Guedalia, fils d'Ahiqam, fils de Chaphân.", "12": "Et tous les Juifs revinrent de tous les lieux où ils étaient dispersés, ils se rendirent dans le pays de Juda vers Guedalia à Mitspa, et ils firent une très abondante récolte de vin et de fruits d'été.", "13": "Yohanân, fils de Qaréah, et tous les chefs de l'armée qui étaient dans les campagnes, vinrent auprès de Guedalia à Mitspa.", "14": "et lui dirent : Sais-tu bien que Baalis, roi des Ammonites, a envoyé Ismaël, fils de Netania, pour te frapper à mort ? Mais Guedalia, fils d'Ahiqam, ne les crut pas.", "15": "Et Yahanân, fils de Qaréah, dit secrètement à Guedalia, à Mitspa : Permets que j'aille frapper Ismaël, fils de Netania. Personne ne le saura. Pourquoi te frapperait-il à mort ? Pourquoi tous ceux de Juda rassemblés auprès de toi seraient-ils disséminés, et le reste de Juda serait-il perdu ?", "16": "Guedalia, fils d'Ahiqam répondit à Yohanân, fils de Qaréah : Ne fais pas cela ; car ce que tu dis sur Ismaël est faux."}, "41": {"1": "Au septième mois, Ismaël, fils de Netania, fils d'Élichama, de la race royale, vint avec des grands du roi et dix hommes auprès de Guedalia, fils d'Ahiqam, à Mitspa. Là, ils mangèrent ensemble à Mitspa.", "2": "Alors Ismaël, fils de Netania, se leva avec les dix hommes qui étaient avec lui, et ils frappèrent de l'épée Guedalia, fils d'Ahiqam, fils de Chaphân. Il fit ainsi mourir celui que le roi de Babylone avait établi sur le pays.", "3": "Ismaël tua encore tous les Juifs qui étaient auprès de Guedalia à Mitspa, et les Chaldéens, les hommes de guerre, qui se trouvaient là.", "4": "Le second jour après l'assassinat de Guedalia, tandis que personne n'en savait rien,", "5": "arrivèrent de Sichem, de Silo et de Samarie, quatre-vingts hommes qui avaient la barbe rasée et les vêtements déchirés, et qui s'étaient fait des incisions ; ils avaient en main des offrandes et de l'encens, pour les présenter à la Maison de l'Éternel.", "6": "Ismaël, fils de Netania, sortit de Mitspa au-devant d'eux ; il marchait en pleurant. Lorsqu'il les atteignit, il leur dit : Venez chez Guedalia, fils d'Ahiqam.", "7": "Mais quand ils arrivèrent au milieu de la ville, Ismaël, fils de Netania, les égorgea (et les jeta) dans la citerne, avec l'aide des gens qui étaient avec lui.", "8": "Mais il se trouva parmi eux dix hommes qui dirent à Ismaël : Ne nous fais pas mourir, car nous avons des provisions cachées dans les champs, du froment, de l'orge, de l'huile et du miel. Alors il renonça à les faire mourir avec leurs frères.", "9": "La citerne dans laquelle Ismaël jeta tous les cadavres des hommes qu'il frappa près de Guedalia est celle qu'avait faite le roi Asa, à cause de Baécha, roi d'Israël ; c'est elle qu'Ismaël, fils de Netania, remplit de cadavres.", "10": "Ismaël emmena captifs tout le reste du peuple qui était à Mitspa, les filles du roi et tous ceux du peuple qui étaient restés à Mitspa, que Nebouzaradân, chef des gardes, avait confiés à Guedalia, fils d'Ahiqam ; Ismaël, fils de Netania, les emmena captifs et partit pour se rendre chez les Ammonites.", "11": "Yohanân, fils de Qaréah, et tous les chefs de l'armée qui étaient avec lui, apprirent tout le mal qu'avait fait Ismaël, fils de Netania.", "12": "Ils prirent tous les hommes et partirent attaquer Ismaël, fils de Netania. Ils le trouvèrent aux Grandes Eaux qui sont à Gabaon.", "13": "Quand tout le peuple qui était avec Ismaël vit Yohanân, fils de Qaréah, et tous les chefs de l'armée avec lui, il s'en réjouit ;", "14": "et tout le peuple qu'Ismaël avait emmené captif de Mitspa fit volte-face, il se retourna et vint se joindre à Yohanân, fils de Qaréah.", "15": "Mais Ismaël, fils de Netania s'échappa avec huit hommes devant Yohanân et se rendit chez les Ammonites.", "16": "Yohanân, fils de Qaréah, ainsi que tous les chefs de l'armée qui étaient avec lui, prit tout le reste du peuple, qu'il avait ramené de Mitspa, d'auprès d'Ismaël, fils de Netania, lequel avait frappé Guedalia, fils d'Ahiqam. Hommes de guerre, femmes, enfants eunuques, il les ramena depuis Gabaon.", "17": "Ils se mirent en marche et s'arrêtèrent à l'hôtellerie de Kimham près de Bethléhem, pour se rendre ensuite en Égypte,", "18": "loin des Chaldéens qu'ils craignaient, parce qu'Ismaël, fils de Netania, avait frappé (à mort) Guedalia, fils d'Ahiqam, que le roi de Babylone avait établi sur le pays."}, "42": {"1": "Tous les chefs de l'armée, Yohanân, fils de Qaréah, Yezania, fils de Hochaya, et tout le peuple, depuis le plus petit jusqu'au plus grand, s'approchèrent", "2": "et dirent au prophète Jérémie : Que notre supplication parvienne devant toi ; prie l'Éternel, ton Dieu, en notre faveur, en faveur de tout ce reste. Car nous étions beaucoup et nous restons en petit nombre, ainsi que tes yeux le voient.", "3": "Que l'Éternel, ton Dieu, nous révèle la voie que nous devons suivre et ce que nous avons à faire !", "4": "Le prophète Jérémie leur dit : J'entends ; voici que je vais prier l'Éternel, votre Dieu, selon vos paroles ; et je vous révélerai, sans rien vous cacher, toute parole que l'Éternel vous répondra.", "5": "Ils dirent à Jérémie : Que l'Éternel soit contre nous un témoin véritable et fidèle, si nous n'agissons pas selon toute parole que l'Éternel, ton Dieu, t'aura envoyée pour nous !", "6": "Que ce soit du bien ou du mal, nous obéirons à la voix de l'Éternel, notre Dieu, vers qui nous-mêmes nous t'envoyons ; ainsi nous serons heureux pour avoir obéi à la voix de l'Éternel, notre Dieu.", "7": "Dix jours après, la parole de l'Éternel fut adressée à Jérémie.", "8": "Et Jérémie appela Yohanân, fils de Qaréah, tous les chefs de l'armée qui étaient avec lui et tout le peuple depuis le plus petit jusqu'au plus grand.", "9": "Il leur dit : Ainsi parle l'Éternel, le Dieu d'Israël, vers qui vous m'avez envoyé pour que je fasse parvenir votre supplication devant lui :", "10": "Si vous continuez à habiter dans ce pays, je vous y édifierai et je ne vous détruirai pas, je vous planterai et je ne vous arracherai pas ; car je regrette le mal que je vous ai fait.", "11": "Ne craignez pas le roi de Babylone, devant qui vous êtes dans la crainte, ne le craignez pas, — oracle de l'Éternel —, car je suis avec vous pour vous sauver et vous délivrer de sa main.", "12": "Je vous témoignerai de la compassion, et il aura compassion de vous, et il vous fera revenir sur votre sol.", "13": "Mais si vous dites : Nous n'habiterons pas ce pays ! Si vous n'écoutez pas la voix de l'Éternel, votre Dieu,", "14": "et si vous dites : Non, nous irons au pays d'Égypte, où nous ne verrons pas de guerre, où nous n'entendrons pas le son du cor, où nous ne manquerons pas de pain, et c'est là que nous habiterons, —", "15": "alors écoutez donc la parole de l'Éternel, restes de Juda ! Ainsi parle l'Éternel des armées, le Dieu d'Israël : Si vous vous décidez à vous rendre en Égypte, si vous allez y séjourner,", "16": "l'épée que vous craignez vous atteindra là au pays d'Égypte, la famine, objet de vos inquiétudes, s'attachera à vous là en Égypte, c'est là que vous mourrez.", "17": "Tous ceux qui se décideront à se rendre en Égypte pour y séjourner mourront par l'épée, par la famine ou par la peste, et il n'y aura pour eux ni survivant, ni rescapé devant le malheur que je ferai venir sur eux.", "18": "Car ainsi parle l'Éternel des armées, le Dieu d'Israël : De même que ma colère et ma fureur se sont répandues sur les habitants de Jérusalem, de même ma fureur se répandra sur vous, si vous allez en Égypte ; vous serez un sujet d'imprécation, de désolation, de mépris et de déshonneur, et vous ne verrez plus ce lieu.", "19": "Restes de Juda, l'Éternel vous le dit : N'allez pas en Égypte ! Sachez-le bien : je vous en conjure aujourd'hui.", "20": "Vous vous trompez vous-mêmes, car vous m'avez envoyé vers l'Éternel, votre Dieu, en disant : Prie l'Éternel, notre Dieu, en notre faveur, et tout ce que l'Éternel, notre Dieu dira, révèle-le nous, et nous le ferons.", "21": "Je vous l'ai révélé aujourd'hui ; mais vous n'écoutez pas la voix de l'Éternel, votre Dieu, ni tout ce qu'il m'a chargé de vous dire.", "22": "Sachez-le bien maintenant : vous mourrez par l'épée, par la famine ou par la peste dans le lieu où vous voulez aller pour y séjourner."}, "43": {"1": "Lorsque Jérémie eut achevé de dire à tout le peuple toutes les paroles de l'Éternel, leur Dieu, toutes ces paroles que l'Éternel, leur Dieu, l'avait chargé de leur dire,", "2": "Azaria, fils de Hochaya, Yohanân, fils de Qaréah, et tous ces hommes présomptueux dirent à Jérémie : Ce que tu dis est faux ; l'Éternel, notre Dieu, ne t'a pas envoyé pour dire : N'allez pas en Égypte pour y séjourner.", "3": "Mais c'est Baruch, fils de Nériya, qui t'excite contre nous, afin de nous livrer entre les mains des Chaldéens, pour qu'ils nous fassent mourir ou nous déportent à Babylone.", "4": "Yohanân, fils de Qaréah, tous les chefs de l'armée et tout le peuple n'écoutèrent pas la voix de l'Éternel (qui leur ordonnait) d'habiter dans le pays de Juda.", "5": "Et Yohanân, fils de Qaréah, et tous les chefs de l'armée prirent tout le reste de Juda qui, après s'être exilés parmi toutes les nations, étaient revenus pour séjourner au pays de Juda,", "6": "les hommes, les femmes, les enfants, les filles du roi et toutes les personnes que Nebouzaradân, chef des gardes, avait laissées avec Guedalia, fils d'Ahiqam, fils de Chaphân, et aussi le prophète Jérémie, et Baruch, fils de Nériya.", "7": "Ils allèrent au pays d'Égypte, car ils n'écoutèrent pas la voix de l'Éternel, et ils arrivèrent à Tahpanhès.", "8": "La parole de l'Éternel fut adressée à Jérémie à Tahpanhès en ces mots :", "9": "Prends en main de grandes pierres et dissimule-les, sous les yeux des hommes de Juda, dans l'argile de la terrasse en briques qui est à l'entrée du palais du Pharaon à Tahpanhès ;", "10": "tu leur diras : Ainsi parle l'Éternel des armées, le Dieu d'Israël : Voici : j'envoie chercher Neboukadnetsar, roi de Babylone, mon serviteur. Je placerai son trône sur ces pierres que j'ai cachées, et il étendra son tapis sur elles.", "11": "Il viendra et frappera le pays d'Égypte : à la mort ceux qui sont pour la mort, à la captivité ceux qui sont pour la captivité, à l'épée ceux qui sont pour l'épée !", "12": "Je mettrai le feu aux temples des dieux de l'Égypte ; (Neboukadnetsar) les brûlera, il emmènera captives (les idoles), il s'enveloppera du pays d'Égypte comme le berger s'enveloppe de son vêtement, et il sortira de là en paix.", "13": "Il brisera les stèles de Beth-Chémech au pays d'Égypte, et il brûlera par le feu les maisons des dieux de l'Égypte."}, "44": {"1": "Parole qui fut adressées à Jérémie sur tous les Juifs habitant au pays d'Égypte, habitant à Migdol, à Tahpanhès, à Noph, et au pays de Patros en ces mots :", "2": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Vous avez vu tout le malheur que j'ai fait venir sur Jérusalem et sur toutes les villes de Juda : voici qu'elles ne sont plus aujourd'hui que ruines, et il n'y a plus d'habitants,", "3": "à cause du mal qu'ils ont fait pour m'irriter, en allant offrir de l'encens et rendre un culte à d'autres dieux qu'ils ne connaissaient pas, ni eux, ni vous, ni vos pères.", "4": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire : Ne commettez pas cette action horrible pour laquelle j'ai de la haine.", "5": "Mais ils n'ont pas écouté, ils n'ont pas tendu l'oreille, ils ne sont pas revenus du mal (qu'ils ont fait) et ils n'ont pas cessé d'offrir de l'encens à d'autres dieux.", "6": "Ma fureur et ma colère se sont répandues et ont embrasé les villes de Juda et les rues de Jérusalem qui ne sont plus que ruines et désolation, comme (on le voit) aujourd'hui.", "7": "Maintenant ainsi parle l'Éternel, le Dieu des armées, le Dieu d'Israël : Pourquoi vous faites-vous à vous-mêmes un si grand mal, en faisant retrancher du milieu de Juda hommes, femmes, enfants et nourrissons, en sorte qu'il n'y ait plus de vous aucun reste ?", "8": "Et cela pour m'irriter par les œuvres de vos mains, en offrant de l'encens aux autres dieux dans le pays d'Égypte, où vous êtes venus séjourner, afin de vous faire retrancher et d'être un objet de mépris et de déshonneur parmi toutes les nations de la terre.", "9": "Avez-vous oublié les crimes de vos pères, les crimes des rois de Juda, les crimes de leurs femmes, vos crimes et les crimes de vos femmes, commis dans le pays de Juda et dans les rues de Jérusalem ?", "10": "Ils n'ont pas été contrits, jusqu'à aujourd'hui, ils n'ont pas eu de crainte, ils n'ont pas suivi ma loi et mes prescriptions que j'ai mises devant vous et devant vos pères.", "11": "C'est pourquoi ainsi parle l'Éternel des armées, le Dieu d'Israël : Voici : je me décide à vous faire du mal et à retrancher tout Juda.", "12": "Je prendrai les restes de Juda qui se sont décidés à se rendre au pays d'Égypte, afin d'y séjourner ; ils seront tous éliminés dans le pays d'Égypte ; ils tomberont par l'épée, par la famine ; ils seront éliminés depuis le plus petit jusqu'au plus grand ; ils périront par l'épée et par la famine, et ils seront un sujet d'imprécation, de désolation, de mépris et de déshonneur.", "13": "J'interviendrai contre ceux qui habitent au pays d'Égypte, comme je suis intervenu contre Jérusalem, par l'épée, par la famine et par la peste.", "14": "Il n'y aura ni rescapé ni survivant parmi les restes de Juda qui sont venus pour séjourner ici au pays d'Égypte, (avec l'intention) de retourner dans le pays de Juda où leur désir les porte à retourner s'établir ; car ils n'y retourneront pas, sinon quelques rescapés.", "15": "Tous les hommes qui savaient que leurs femmes offraient de l'encens à d'autres dieux, toutes les femmes qui se tenaient (là en) une grande assemblée, et tout le peuple qui habitait au pays d'Égypte, à Patros, répondirent ainsi à Jérémie :", "16": "Nous ne voulons point écouter la parole que tu nous as dite au nom de l'Éternel.", "17": "Mais nous voulons agir selon toute parole qui est sortie de notre bouche, offrir de l'encens à la reine du ciel et lui faire des libations, comme nous l'avons fait, nous et nos pères, nos rois et nos ministres, dans les villes de Juda et dans les rues de Jérusalem. Alors nous avions du pain à satiété, nous étions heureux et nous n'éprouvions pas de malheur.", "18": "Mais depuis que nous avons cessé d'offrir de l'encens à la reine du ciel et de lui faire des libations, nous avons manqué de tout et nous avons été éliminés par l'épée et par la famine...", "19": "D'ailleurs, lorsque nous offrons de l'encens à la reine du ciel et que nous lui faisons des libations, est-ce sans l'accord de nos maris que nous faisons des gâteaux en forme de simulacres, et que nous lui faisons des libations ?", "20": "Jérémie dit alors à tout le peuple, aux hommes, aux femmes, à tout le peuple qui lui avait donné cette réponse :", "21": "L'encens que vous avez brûlé dans les villes de Juda et dans les rues de Jérusalem, vous et vos pères, vos rois et vos ministres, et le peuple du pays, l'Éternel ne s'en est-il pas souvenu, ne l'a-t-il pas pris à cœur ?", "22": "L'Éternel n'a pas pu le supporter davantage, à cause de la méchanceté de vos agissements, à cause des horreurs que vous avez commises ; et votre pays est devenu une ruine, une désolation, un objet de mépris, sans habitants, tel qu'il est aujourd'hui.", "23": "C'est parce que vous avez brûlé de l'encens et péché contre l'Éternel, parce que vous n'avez pas écouté la voix de l'Éternel et que vous n'avez pas marché selon sa loi, ses prescriptions et ses préceptes, c'est pour cela que ce malheur vous est arrivé, tel qu'il est aujourd'hui.", "24": "Jérémie dit encore à tout le peuple et à toutes les femmes : Écoutez la parole de l'Éternel, vous tous de Juda, qui êtes dans le pays d'Égypte !", "25": "Ainsi parle l'Éternel des armées, le Dieu d'Israël : Vous et vos femmes, vous avez déclaré de vos bouches et exécuté de vos mains ce que vous dites : Nous voulons accomplir les vœux que nous avons faits, offrir de l'encens à la reine du ciel et lui faire des libations. Vous allez donc maintenir totalement vos vœux, vous allez exécuter vos vœux.", "26": "C'est pourquoi, écoutez la parole de l'Éternel, vous tous de Juda qui habitez au pays d'Égypte ! Voici : je le jure par mon grand nom, dit l'Éternel, mon nom ne sera plus invoqué par la bouche d'aucun homme de Juda ; dans tout le pays d'Égypte aucun ne dira : Le Seigneur, l'Éternel est vivant.", "27": "Voici : je veillerai sur eux pour leur malheur et non leur bonheur. Tous les hommes de Juda qui sont dans le pays d'Égypte seront éliminés par l'épée et par la famine, jusqu'à leur extinction.", "28": "Un petit nombre de mortels, ceux qui échapperont à l'épée, retourneront du pays d'Égypte au pays de Juda. Mais tout le reste de Juda, tous ceux qui sont venus au pays d'Égypte pour y séjourner reconnaîtront quelle parole s'accomplira, la mienne ou la leur.", "29": "Et voici, — oracle de l'Éternel —, quel sera pour vous le signe que j'interviendrai contre vous en ce lieu, afin que vous reconnaissiez que mes paroles s'accompliront vraiment sur vous pour votre malheur.", "30": "Ainsi parle l'Éternel : Voici : je livrerai le Pharaon Hophra, roi d'Égypte, entre les mains de ses ennemis, entre les mains de ceux qui en veulent à sa vie, comme j'ai livré Sédécias, roi de Juda, entre les mains de Neboukadnetsar, roi de Babylone, son ennemi, qui en voulait à sa vie."}, "45": {"1": "Parole que le prophète Jérémie adresse à Baruch, fils de Nériya, lorsqu'il écrivit dans un livre ces paroles, sous la dictée de Jérémie, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda. Il dit :", "2": "Ainsi parle l'Éternel, le Dieu d'Israël, sur toi, Baruch :", "3": "Tu dis : Malheur à moi ! Car l'Éternel ajoute le tourment à ma douleur ; je m'épuise en soupirant, et je ne trouve pas de repos.", "4": "C'est ainsi que tu lui parleras : Voici que je détruirai ce que j'ai bâti, que j'arracherai ce que j'ai planté, c'est-à-dire tout ce pays.", "5": "Et toi, tu rechercherais de grandes choses ? Ne les recherche pas ! Car voici que je vais faire venir le malheur sur toute chair, — oracle de l'Éternel — ; et je te donnerai ta vie pour butin, dans tous les lieux où tu iras."}, "46": {"1": "Voici la parole de l'Éternel adressée au prophète Jérémie sur les nations :", "2": "Sur l'Égypte. Sur l'armée du Pharaon Néko, roi d'Égypte, qui se trouvait sur le fleuve Euphrate, à Karkémich, et qui fut battue par Neboukadnetsar, roi de Babylone, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda.", "3": "Alignez le petit et le grand bouclier", "": "Toi, mon serviteur Jacob,", "4": "Attelez les chevaux,", "5": "Pourquoi les ai-je vus tremblants ?", "6": "Que le plus léger ne puisse pas fuir !", "7": "Qui est celui qui monte comme le Nil,", "8": "C'est l'Égypte qui monte comme le Nil,", "9": "Montez, chevaux !", "10": "Ce jour-là est au Seigneur, à l'Éternel des armées,", "11": "Monte en Galaad, prends du baume,", "12": "Les nations apprennent ton ignominie,", "13": "Parole que l'Éternel adressa au prophète Jérémie sur l'arrivée de Neboukadnetsar, roi de Babylone, qui venait frapper le pays d'Égypte :", "14": "Annoncez-le en Égypte,", "15": "Pourquoi tes vaillants hommes sont-ils emportés ?", "16": "Il en fait trébucher un grand nombre ;", "17": "Là-bas, on a crié :", "18": "Je suis vivant !", "19": "Fais ton bagage pour la déportation,", "20": "L'Égypte est une très belle génisse...", "21": "Ses mercenaires aussi sont au milieu d'elle", "22": "Son sifflement est comme celui du serpent qui s'avance ;", "23": "Ils coupent sa forêt,", "24": "La fille de l'Égypte est honteuse,", "25": "L'Éternel des armées, le Dieu d'Israël, dit :", "26": "Je les livrerai entre les mains de ceux qui en veulent à leur vie,", "27": "Et toi, mon serviteur Jacob,", "28": "Toi, mon serviteur Jacob,"}, "47": {"1": "Voici la parole de l'Éternel adressée au prophète Jérémie sur les Philistins, avant que le Pharaon ne frappe Gaza :", "2": "Ainsi parle l'Éternel :", "": "— Comment te reposerais-tu ?", "3": "Au bruit de la trépidation des sabots de ses puissants (chevaux),", "4": "Car il arrive, le jour", "5": "Gaza est devenue chauve,", "6": "Ah ! épée de l'Éternel,", "7": "— Comment te reposerais-tu ?"}, "48": {"1": "Sur Moab.", "": "Mais je ferai revenir les captifs de Moab", "2": "Il n'y a plus de louange pour Moab ;", "3": "Un cri se fait entendre de Horonaïm :", "4": "Moab est brisé !", "5": "Car c'est avec des pleurs qu'on monte en pleurant à la montée de Louhith,", "6": "Fuyez, sauvez votre vie,", "7": "Car parce que tu t'es confié", "8": "Le dévastateur entrera dans chaque ville,", "9": "Donnez des ailes à Moab,", "10": "Maudit soit celui qui fait avec négligence l'œuvre de l'Éternel,", "11": "Moab était tranquille depuis sa jeunesse,", "12": "C'est pourquoi voici que les jours viennent,", "13": "Moab aura honte de Kemoch,", "14": "Comment pouvez-vous dire :", "15": "Moab est dévasté,", "16": "Le désastre de Moab est près d'arriver,", "17": "Hochez (la tête) sur lui,", "18": "Descends (du séjour) de la gloire,", "19": "Tiens-toi sur le chemin et guette,", "20": "Moab est dans la honte, car il tremble.", "21": "Le jugement est venu sur le pays de la plaine,", "22": "Sur Dibôn, sur Nebo, sur Beth-Diblataïm,", "23": "Sur Qiryataïm, sur Beth-Gamoul, sur Beth-Meôn,", "24": "Sur Qerioth, sur Botsra,", "25": "La force de Moab est abattue,", "26": "Enivrez-le,", "27": "Israël n'a-t-il pas été pour toi en butte à la dérision ?", "28": "Abandonnez les villes", "29": "Nous avons appris l'orgueil de Moab,", "30": "Je connais,", "31": "C'est pourquoi je me lamente sur Moab,", "32": "Vigne de Sibma, je pleure sur toi plus que Yaezer ne la pleure,", "33": "La joie et l'allégresse ont disparu du verger", "34": "Les cris de Hechbôn retentissent jusqu'à Élealé,", "35": "Je veux en finir avec Moab,", "36": "Aussi mon cœur frémit comme des flûtes sur Moab,", "37": "Car toutes les têtes sont rasées,", "38": "Sur tous les toits de Moab et dans ses places", "39": "Comme il est terrorisé ! Hurlez !", "40": "Car ainsi parle l'Éternel :", "41": "Qerioth est prise,", "42": "Moab sera détruit, il ne sera plus un peuple,", "43": "La frayeur, la fosse et le filet", "44": "Celui qui fuit devant la frayeur", "45": "A l'ombre de Hechbôn", "46": "Malheur à toi, Moab !", "47": "Mais je ferai revenir les captifs de Moab"}, "49": {"1": "Sur les Ammonites.", "": "Mais à la fin des temps,", "2": "C'est pourquoi voici que les jours viennent,", "3": "Hurle, Hechbôn, car Aï est dévastée !", "4": "Pourquoi te félicites-tu de tes vallées ?", "5": "Voici : Je fais venir sur toi la frayeur,", "6": "Mais après cela, je ferai revenir les captifs des Ammonites,", "7": "Sur Édom.", "8": "Fuyez, détournez-vous,", "9": "Si des vendangeurs viennent chez toi,", "10": "Car moi, je dénuderai Ésaü,", "11": "Abandonne tes orphelins,", "12": "Car ainsi parle l'Éternel :", "13": "Car je le jure par moi-même,", "14": "J'ai appris une nouvelle", "15": "Car voici que je t'ai rendu petit parmi les nations,", "16": "Ta présomption, l'insolence de ton cœur t'a trompé,", "17": "Édom sera une désolation ;", "18": "Comme Sodome et Gomorrhe et les villes voisines, qui furent bouleversées,", "19": "Voici : Tel un lion,", "20": "C'est pourquoi écoutez la résolution que l'Éternel a prise contre Édom,", "21": "Au bruit de leur chute,", "22": "Voici que, tel l'aigle, il monte, il vole,", "23": "Sur Damas.", "24": "Damas est affaiblie,", "25": "Eh quoi ! N'est-elle pas abandonnée,", "26": "En effet, ses jeunes gens tombent sur ses places,", "27": "Je mettrai le feu à la muraille de Damas,", "28": "Sur Qédar et les royaumes de Hatsor, que battit Neboukadnetsar, roi de Babylone.", "29": "Qu'on prenne leurs tentes et leurs troupeaux,", "30": "Fuyez, filez vite, faites des trous pour y habiter,", "31": "Levez-vous, montez contre une nation tranquille,", "32": "Leurs chameaux seront au pillage,", "33": "Hatsor sera le repaire des chacals,", "34": "Voici la Parole de l'Éternel adressée au prophète Jérémie sur Élam au commencement du règne de Sédécias, roi de Juda, en ces mots :", "35": "Ainsi parle l'Éternel des armées :", "36": "Je ferai venir sur Élam quatre vents", "37": "Je ferai trembler les Élamites devant leurs ennemis", "38": "Je placerai mon trône dans Élam,", "39": "Mais à la fin des temps,"}, "50": {"1": "Parole que l'Éternel prononça sur Babylone, sur le pays des Chaldéens, par l'intermédiaire du prophète Jérémie.", "2": "Annoncez-le parmi les nations,", "": "Au bruit de la prise de Babylone", "3": "Car une nation monte contre elle du nord,", "4": "En ces jours-là, en ce temps-là,", "5": "Ils s'informeront de Sion,", "6": "Mon peuple était (un troupeau) de brebis perdues ;", "7": "Tous ceux qui les trouvaient les dévoraient,", "8": "Fuyez, sortez de Babylone,", "9": "Car voici que je vais moi-même susciter", "10": "Et la Chaldée sera livrée au pillage ;", "11": "Oui, réjouissez-vous, exultez,", "12": "Votre mère est dans une grande honte,", "13": "A cause de l'indignation de l'Éternel,", "14": "Rangez-vous (en bataille) contre Babylone, aux alentours,", "15": "Poussez de tous côtés contre elle une clameur !", "16": "Retranchez de Babylone celui qui sème,", "17": "Israël est une brebis égarée", "18": "C'est pourquoi ainsi parle l'Éternel des armées, le Dieu d'Israël :", "19": "Je ferai retourner Israël vers son enclos ;", "20": "En ces jours-là, en ce temps-là,", "21": "Monte contre le pays de Merataïm,", "22": "Ce sont des cris de guerre dans le pays", "23": "Eh quoi ! il est rompu, brisé,", "24": "Je t'ai tendu un piège,", "25": "L'Éternel a ouvert son arsenal", "26": "Venez à elle du bout (du monde),", "27": "Tuez tous ses taureaux,", "28": "Les cris des fuyards, des rescapés du pays de Babylone", "29": "Appelez contre Babylone les archers,", "30": "C'est pourquoi ses jeunes gens tomberont sur ses places,", "31": "Voici : je t'en veux, présomptueuse !", "32": "La présomptueuse va trébucher et tomber,", "33": "Ainsi parle l'Éternel des armées :", "34": "(Mais) leur rédempteur est puissant,", "35": "Épée contre les Chaldéens !", "36": "Épée contre les vantards !", "37": "Épée contre ses chevaux et ses chars !", "38": "Sécheresse contre ses eaux !", "39": "C'est pourquoi les habitants du désert y habiteront avec les bêtes sauvages,", "40": "Comme Sodome et Gomorrhe, et les villes voisines, que Dieu bouleversa,", "41": "Voici un peuple qui vient du nord,", "42": "Ils brandissent l'arc et le javelot ;", "43": "Le roi de Babylone a entendu la nouvelle,", "44": "Voici que tel un lion", "45": "C'est pourquoi écoutez la résolution que l'Éternel a prise contre Babylone,", "46": "Au bruit de la prise de Babylone"}, "51": {"1": "Ainsi parle l'Éternel :", "": "Ainsi parle l'Éternel des armées :", "2": "J'envoie contre Babylone des vanneurs qui la vanneront,", "3": "Qu'on tende l'arc contre celui qui tend son arc,", "4": "Qu'ils tombent blessés à mort dans le pays des Chaldéens,", "5": "Car Israël et Juda ne sont pas veufs de leur Dieu,", "6": "Fuyez de Babylone, et que chacun sauve sa vie.", "7": "Babylone était dans la main de l'Éternel une coupe d'or,", "8": "Soudain Babylone est tombée, elle est brisée !", "9": "Nous avons voulu guérir Babylone,", "10": "L'Éternel fait apparaître notre justice ;", "11": "Aiguisez les flèches,", "12": "Élevez une bannière contre les murailles de Babylone !", "13": "Toi qui demeures près des grandes eaux", "14": "L'Éternel des armées l'a juré par lui-même :", "15": "Il a fait la terre par sa puissance,", "16": "Lorsqu'il donne de la voix,", "17": "Tout homme devient stupide par sa connaissance,", "18": "Elles ne sont que vanité,", "19": "Celui qui est la part de Jacob n'est pas comme elles ;", "20": "Tu as été pour moi un marteau, des armes de guerre.", "21": "Par toi j'ai martelé le cheval et son cavalier ;", "22": "Par toi j'ai martelé l'homme et la femme ;", "23": "Par toi j'ai martelé le berger et son troupeau ;", "24": "Je rendrai à Babylone", "25": "Me voici contre toi, montagne de destruction,", "26": "On ne tirera de toi ni pierres d'angle,", "27": "Élevez une bannière dans le pays !", "28": "Consacrez contre elle des nations,", "29": "La terre s'est ébranlée, elle a tremblé ;", "30": "Les guerriers de Babylone ont cessé de combattre,", "31": "Le coureur court à la rencontre du coureur,", "32": "Que les passages sont occupés,", "33": "Car ainsi parle l'Éternel des armées, le Dieu d'Israël :", "34": "Neboukadnetsar, roi de Babylone,", "35": "Que la violence sur moi et sur ma chair (retombent) sur Babylone !", "36": "C'est pourquoi ainsi parle l'Éternel :", "37": "Babylone sera un monceau (de pierres),", "38": "Ils rugiront ensemble comme des lionceaux,", "39": "Quand ils seront échauffés,", "40": "Je les ferai descendre comme des agneaux à l'abattoir,", "41": "Eh quoi ! Chéchak est prise !", "42": "La mer est montée sur Babylone,", "43": "Ses villes sont devenues une désolation,", "44": "J'interviendrai contre Bel à Babylone,", "45": "Sortez du milieu d'elle, mon peuple,", "46": "De peur que votre cœur ne faiblisse", "47": "C'est pourquoi voici que les jours viennent", "48": "Sur Babylone retentiront les acclamations des cieux et de la terre,", "49": "Babylone aussi doit tomber, ô morts d'Israël,", "50": "Rescapés de l'épée, allez, ne vous arrêtez pas !", "51": "Nous étions dans la honte,", "52": "C'est pourquoi voici que les jours viennent,", "53": "Quand Babylone s'élèverait jusqu'aux cieux,", "54": "Un cri se fait entendre de Babylone,", "55": "Car l'Éternel dévaste Babylone,", "56": "Oui, le dévastateur vient contre elle, contre Babylone ;", "57": "J'enivrerai ses ministres et ses sages,", "58": "Ainsi parle l'Éternel des armées :", "59": "Ordre donné par le prophète Jérémie, à Seraya, fils de Nériya, fils de Mahséya, lorsqu'il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année du règne de celui-ci. Or, Seraya était premier chambellan.", "60": "Jérémie écrivit dans un livre tout le malheur qui devait arriver à Babylone, toutes ces paroles qui sont écrites sur Babylone.", "61": "Jérémie dit à Seraya : Lorsque tu arriveras à Babylone, tu veilleras à lire toutes ces paroles", "62": "et tu diras : Éternel, c'est toi-même qui as parlé sur ce lieu pour qu'il soit retranché et qu'il ne soit plus habité ni par les hommes ni par les bêtes, mais qu'il devienne une désolation pour toujours.", "63": "Et quand tu auras achevé la lecture de ce livre, tu y attacheras une pierre et tu le jetteras au milieu de l'Euphrate,", "64": "puis tu diras : Ainsi Babylone sera submergée, elle ne se relèvera pas du malheur que j'amènerai sur elle ; ils (tomberont) épuisés. Là prennent fin les paroles de Jérémie."}, "52": {"1": "Sédécias avait vingt et un ans lorsqu'il devint roi, et il régna onze ans à Jérusalem. Le nom de sa mère était Hamoutal, fille de Jérémie, de Libna.", "2": "Il fit ce qui est mal aux yeux de l'Éternel, en tout point comme avait fait Yehoyaqim.", "3": "Ces événements arrivèrent à cause de la colère de l'Éternel qui s'exerça contre Jérusalem et contre Juda, au point de les rejeter loin de sa face. Or Sédécias se révolta contre le roi de Babylone.", "4": "La neuvième année de son règne, le dixième mois, le 10 du mois, Neboukadnetsar, roi de Babylone, vint avec toute son armée contre Jérusalem ; ils campèrent devant elle, et l'on éleva tout autour contre elle des retranchements.", "5": "La ville fut assiégée jusqu'à la onzième année du roi Sédécias.", "6": "Le quatrième mois, le 9 du mois, alors que la famine était forte dans la ville et qu'il n'y avait pas de pain pour les habitants du pays,", "7": "une brèche fut faite à la ville ; et tous les gens de guerre prirent la fuite et sortirent de la ville pendant la nuit par le chemin de la porte entre les deux murailles près du Jardin du Roi, tandis que les Chaldéens encerclaient la ville. Ils prirent le chemin de la Araba.", "8": "Mais l'armée des Chaldéens poursuivit le roi et atteignit Sédécias dans la dépression de Jéricho, et toute son armée se dispersa loin de lui.", "9": "Ils saisirent le roi et le firent monter vers le roi de Babylone à Ribla, dans le pays de Hamath ; et il prononça contre lui (une série) de jugements.", "10": "Le roi de Babylone fit égorger les fils de Sédécias sous ses yeux ; il fit aussi égorger tous les ministres de Juda à Ribla.", "11": "Puis il fit crever les yeux de Sédécias et le fit attacher avec des entraves de bronze. Le roi de Babylone l'emmena à Babylone et il le mit en prison jusqu'au jour de sa mort.", "12": "Le cinquième mois, le 10 du mois, — c'était la dix-neuvième année du règne de Neboukadnetsar, roi de Babylone —, Nebouzaradân, chef des gardes, au service du roi de Babylone, vint à Jérusalem.", "13": "Il brûla la Maison de l'Éternel, la maison du roi et toutes les maisons de Jérusalem ; il livra au feu toute maison de quelque importance.", "14": "Toute l'armée des Chaldéens, qui était avec le chef des gardes, démolit toutes les murailles qui entouraient Jérusalem.", "15": "Nebouzaradân, chef des gardes, déporta une partie des indigents du peuple, le reste du peuple qui était demeuré dans la ville, ceux qui s'étaient rendus au roi de Babylone, et le reste des artisans.", "16": "Cependant Nebouzaradân, chef des gardes, permit à certains parmi le petit (peuple) du pays de rester comme vignerons et comme laboureurs.", "17": "Les Chaldéens brisèrent les colonnes de bronze qui étaient dans la Maison de l'Éternel, les bases, la Mer de bronze qui était dans la Maison de l'Éternel, et ils en emportèrent tout le bronze à Babylone.", "18": "Ils prirent les marmites, les pelles, les couteaux, les calices, les coupes et tous les objets de bronze avec lesquels on faisait le service.", "19": "Le chef des gardes prit encore les bassins, les brasiers, les calices, les marmites, les chandeliers, les coupes et les bols, tout ce qui était d'or et tout ce qui était d'argent.", "20": "Les deux colonnes, la Mer et les douze bœufs de bronze qui servaient de base que le roi Salomon avait faits pour la Maison de l'Éternel, tous ces objets de bronze avaient un poids inconnu.", "21": "Quant aux colonnes : la hauteur d'une colonne était de dix-huit coudées, et un cordon de douze coudées l'entourait ; elle était creuse, et son épaisseur avait quatre doigts ;", "22": "Il y avait au-dessus un chapiteau de bronze, et la hauteur d'un chapiteau était de cinq coudées ; autour du chapiteau il y avait un treillis et des grenades, le tout de bronze ; il en était de même pour la seconde colonne et ses grenades.", "23": "Il y avait 96 grenades en saillie, et toutes les grenades sur le pourtour du treillis étaient au nombre de cent.", "24": "Le chef des gardes prit le souverain-sacrificateur Seraya, Sophonie, le sacrificateur en second, et les trois gardiens du seuil.", "25": "De la ville, il prit un eunuque, qui était préposé aux gens de guerre, sept hommes parmi les familiers du roi et qui furent trouvés dans la ville, le secrétaire du ministre de l'armée qui était chargé d'enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvèrent au milieu de la ville.", "26": "Nebouzaradân, chef des gardes, les prit et les conduisit vers le roi de Babylone à Ribla.", "27": "Le roi de Babylone les frappa et les fit mourir à Ribla, dans le pays de Hamath.", "28": "Ainsi Juda fut déporté (loin) de son territoire. Voici le peuple que Neboukadnetsar déporta : la septième année, 3 023 Juifs ;", "29": "la dix-huitième année de Neboukadnetsar, il emmena de Jérusalem 832 personnes ;", "30": "la vingt-troisième année de Neboukadnetsar, Nebouzaradân, chef des gardes, déporta 745 Juifs, en tout 4 600 personnes.", "31": "La trente-septième année de la déportation de Yehoyakin, roi de Juda, au douzième mois, le 25 du mois, il arriva qu'Évil-Merodak, roi de Babylone, dans la première année de son règne, rétablit Yehoyakin, roi de Juda dans son honneur et le fit sortir de la maison d'arrêt.", "32": "Il lui parla avec bonté et mit son trône au-dessus du trône des rois qui étaient avec lui à Babylone.", "33": "Il lui fit changer ses vêtements de détenu, et (Yehoyakin) mangea toujours en sa présence tout le temps de sa vie.", "34": "Son entretien, entretien permanent, lui fut assuré de la part du roi de Babylone, jour après jour, jusqu'au jour de sa mort, tout le temps de sa vie."}}}