{"name": "Job", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Il y avait dans le pays d'Outs un homme dont le nom était Job. Cet homme était intègre et droit ; il craignait Dieu et s'écartait du mal.", "2": "Il lui naquit sept fils et trois filles.", "3": "Son troupeau était de sept mille brebis, trois mille chameaux, cinq cents paires de bœufs, cinq cents ânesses, et son personnel était très nombreux. Cet homme était le plus considérable de tous les fils de l'Orient.", "4": "Ses fils allaient dans la maison de chacun d'eux tour à tour pour donner un festin, et ils envoyaient une invitation à leurs trois sœurs pour manger et pour boire avec eux.", "5": "Et quand les jours de festins étaient révolus, Job envoyait (chercher ses fils) et les sanctifiait, puis il se levait de bon matin et offrait pour chacun d'eux un holocauste, car Job disait : Peut-être mes fils ont-ils péché et ont-ils maudit Dieu dans leur cœur. C'est ainsi que Job agissait toujours.", "6": "Or, les fils de Dieu vinrent un jour se présenter devant l'Éternel, et Satan vint aussi au milieu d'eux.", "7": "L'Éternel dit à Satan : D'où viens-tu ? Satan répondit à l'Éternel : De parcourir la terre et de m'y promener.", "8": "L'Éternel dit à Satan : As-tu remarqué mon serviteur Job ? Il n'y a personne comme lui sur la terre ; c'est un homme intègre et droit, qui craint Dieu et s'écarte du mal.", "9": "Satan répondit à l'Éternel : Est-ce d'une manière désintéressée que Job craint Dieu ?", "10": "Ne l'as-tu pas protégé, lui, sa maison et tout ce qui lui appartient ? Tu as béni l'œuvre de ses mains, et son troupeau se répand dans le pays.", "11": "Mais étends ta main, touche à tout ce qui lui appartient, et je suis sûr qu'il te maudira en face.", "12": "L'Éternel dit à Satan : Voici : tout ce qui lui appartient est en ton pouvoir, seulement, ne porte pas la main sur lui. Alors Satan se retira de la présence de l'Éternel.", "13": "Un jour que les fils et les filles de Job mangeaient et buvaient du vin dans la maison de leur frère aîné,", "14": "il arriva auprès de Job un messager qui dit : Les bœufs labouraient et les ânesses paissaient à côté d'eux ;", "15": "des Sabéens se sont jetés dessus, les ont enlevés et ont passé les serviteurs au fil de l'épée. Je me suis échappé, moi seul, pour te l'annoncer.", "16": "Il parlait encore, lorsqu'un autre vint et dit : Le feu de Dieu est tombé du ciel, a brûlé le petit bétail et les serviteurs et les a dévorés. Je me suis échappé, moi seul, pour te l'annoncer.", "17": "Il parlait encore, lorsqu'un autre vint et dit : Des Chaldéens, formés en trois bandes, se sont précipités sur les chameaux, les ont enlevés et ont passé les serviteurs au fil de l'épée. Je me suis échappé, moi seul, pour te l'annoncer.", "18": "Il parlait encore, lorsqu'un autre vint et dit : Tes fils et tes filles mangeaient et buvaient du vin dans la maison de leur frère aîné ;", "19": "et voici qu'un grand vent est venu de l'autre côté du désert et a battu les quatre coins de la maison ; elle s'est écroulée sur les jeunes gens, et ils sont morts. Je me suis échappé, moi seul, pour te l'annoncer.", "20": "Alors Job se leva, déchira son manteau et se rasa la tête, puis, se jetant par terre, il se prosterna", "21": "et dit : Nu je suis sorti du sein de ma mère, et nu j'y retournerai. L'Éternel a donné, et l'Éternel a ôté ; que le nom de l'Éternel soit béni !", "22": "En tout cela, Job ne pécha pas et n'attribua rien de scandaleux à Dieu."}, "2": {"1": "Or, les fils de Dieu vinrent un jour se présenter devant l'Éternel, et Satan vint aussi au milieu d'eux se présenter devant l'Éternel.", "2": "L'Éternel dit à Satan : D'où viens-tu ? Satan répondit à l'Éternel : De parcourir la terre et de m'y promener.", "3": "L'Éternel dit à Satan : As-tu remarqué mon serviteur Job ? Il n'y a personne comme lui sur la terre ; c'est un homme intègre et droit, qui craint Dieu et s'écarte du mal. Il demeure ferme dans son intégrité, et tu m'incites à le perdre sans cause.", "4": "Satan répondit à l'Éternel : Peau pour peau ! tout ce que possède un homme, il le donne pour sa vie.", "5": "Mais étends ta main, touche à ses os et à sa chair, et je suis sûr qu'il te maudira en face.", "6": "L'Éternel dit à Satan : Le voici, il est en ton pouvoir : seulement, épargne sa vie.", "7": "Alors Satan se retira de la présence de l'Éternel. Puis il frappa Job d'un ulcère malin, depuis la plante du pied jusqu'au sommet de la tête.", "8": "Et Job prit un tesson pour se gratter et s'assit dans la cendre.", "9": "Sa femme lui dit : Tu demeures ferme dans ton intégrité ! Maudis Dieu, et meurs !", "10": "Mais il lui répondit : Tu parles comme une femme insensée ! Quoi ! nous recevrions de Dieu le bien, et nous ne recevrions pas aussi le mal ! En tout cela, Job ne pécha point par ses lèvres.", "11": "Trois amis de Job apprirent tous les malheurs qui lui étaient arrivés et partirent chacun de son pays : Éliphaz de Témân, Bildad de Chouah et Tsophar de Naama. Ils se concertèrent pour aller le plaindre et le consoler.", "12": "Ayant de loin levé les yeux sur lui, ils ne le reconnurent pas et se mirent à sangloter. Ils déchirèrent leurs manteaux et jetèrent de la poussière en l'air au-dessus de leur tête.", "13": "Ils s'assirent avec lui par terre, pendant sept jours et sept nuits, personne ne lui disant une parole, car ils voyaient que sa douleur était fort grande."}, "3": {"1": "Après cela, Job ouvrit la bouche et maudit le jour de sa naissance.", "2": "Job prit la parole et dit :", "3": "Périsse le jour où je suis né,", "": "Je n'ai ni calme, ni tranquillité, ni repos,", "4": "Ce jour ! qu'il soit donc ténèbres,", "5": "Que les ténèbres et l'ombre de la mort le réclament,", "6": "Cette nuit ! que l'obscurité s'en empare !", "7": "Oui, que cette nuit soit stérile,", "8": "Qu'elle soit exécrée par ceux qui maudissent le jour,", "9": "Que les étoiles de son crépuscule s'obscurcissent,", "10": "Car elle n'a pas fermé le ventre qui me conçut,", "11": "Pourquoi ne suis-je pas mort dès les entrailles (de ma mère) ?", "12": "Pourquoi ai-je trouvé des genoux pour me recevoir,", "13": "Maintenant je serais couché, je serais tranquille,", "14": "Avec les rois et les conseillers de la terre,", "15": "Avec les princes qui ont de l'or", "16": "— Ou bien je n'existerais pas, comme un avorton caché,", "17": "Là les méchants cessent leur agitation,", "18": "Les prisonniers sont tous dans la tranquillité,", "19": "Le petit et le grand sont là,", "20": "Pourquoi donne-t-il la lumière à celui qui peine,", "21": "Qui attendent la mort sans qu'elle vienne,", "22": "Qui se réjouiraient, transportés d'allégresse et de joie,", "23": "A l'homme dont la route est cachée,", "24": "Car, au lieu de pain, surviennent mes soupirs,", "25": "Ce qui me fait peur, c'est ce qui m'arrive :", "26": "Je n'ai ni calme, ni tranquillité, ni repos,"}, "4": {"1": "Éliphaz de Témân prit la parole et dit :", "2": "Si l'on tente de prononcer une parole, en seras-tu lassé ?", "": "Le fil (de leur vie) est coupé,", "3": "Voici que tu as donné des leçons à beaucoup,", "4": "Tes propos ont relevé celui qui trébuchait,", "5": "Et maintenant qu'il s'agit de toi, tu te lasses !", "6": "Ta crainte de Dieu n'est-elle pas ton soutien ?", "7": "Souviens-toi donc : quel est l'innocent qui a péri ?", "8": "Comme je l'ai vu, ceux qui labourent l'injustice", "9": "Ils périssent par le souffle de Dieu,", "10": "Le rugissement du lion, le cri du jeune fauve,", "11": "Le lion périt faute de proie,", "12": "Une parole est arrivée furtivement jusqu'à moi,", "13": "Au moment où des pensées inquiètes (proviennent) des visions de la nuit,", "14": "La peur et le frémissement m'ont atteint", "15": "Un souffle passait sur ma face...", "16": "Quelqu'un se tenait là ; je ne reconnaissais pas son aspect ;", "17": "Un mortel serait-il juste devant Dieu ?", "18": "Si Dieu n'a pas confiance en ses serviteurs,", "19": "Combien plus chez ceux qui demeurent dans des maisons d'argile,", "20": "Du matin au soir ils sont frappés,", "21": "Le fil (de leur vie) est coupé,"}, "5": {"1": "Crie maintenant ! Y a-t-il quelqu'un qui te répondra ?", "": "Voilà ce que nous avons découvert : c'est ainsi !", "2": "Car l'irritation tue celui qui est stupide,", "3": "J'ai vu le stupide prendre racine ;", "4": "Ses fils s'éloignent (de la voie) du salut ;", "5": "Des affamés dévoreront sa moisson,", "6": "Le malheur ne sort pas de la poussière,", "7": "L'homme est né pour la peine,", "8": "Pour moi, je rechercherais Dieu,", "9": "Il fait des choses grandes et insondables,", "10": "Il répand la pluie à la surface de la terre", "11": "Il relève ceux qui sont abaissés,", "12": "Il anéantit les projets des hommes rusés,", "13": "Il prend les sages dans leur propre ruse,", "14": "Eux qui rencontrent les ténèbres en plein jour", "15": "Mais lui, il sauve le pauvre de l'épée qui sort de leur bouche", "16": "Alors, pour le faible, il y a de l'espérance,", "17": "Ainsi donc, heureux l'homme que Dieu reprend !", "18": "Car c'est lui qui fait la blessure et qui la panse ;", "19": "Six fois il te délivrera de la détresse,", "20": "Il te libérera de la mort pendant la famine", "21": "Tu seras à l'abri du fléau de la langue,", "22": "Tu te riras de la dévastation comme de la disette ;", "23": "Car tu feras alliance avec les pierres des champs,", "24": "Tu reconnaîtras que la paix sera sous ta tente ;", "25": "Tu reconnaîtras que ta descendance sera nombreuse,", "26": "Tu entreras dans la tombe en pleine vieillesse,", "27": "Voilà ce que nous avons découvert : c'est ainsi !"}, "6": {"1": "Job répondit :", "2": "Oh ! s'il était possible de peser ce qui m'irrite,", "": "Y a-t-il de l'injustice sur ma langue,", "3": "Elles seraient maintenant plus pesantes que le sable de la mer :", "4": "Car les flèches du Tout-Puissant m'ont percé,", "5": "L'âne sauvage va-t-il braire auprès de l'herbe tendre ?", "6": "Peut-on manger ce qui est fade, sans sel ?", "7": "Ce que je refusais de toucher,", "8": "Puisse ma demande s'accomplir", "9": "Qu'il plaise à Dieu de m'écraser,", "10": "J'aurais encore cette consolation,", "11": "Quelle est ma force pour que j'attende ?", "12": "Ma force est-elle une force de pierre ?", "13": "Ne suis-je pas sans secours,", "14": "Celui qui souffre a droit à la bienveillance de son ami,", "15": "Mes frères (m') ont trahi comme un torrent,", "16": "Ils ont des eaux troubles à cause de la glace,", "17": "Au temps de la chaleur, ils tarissent,", "18": "Les caravanes se détournent de leur chemin,", "19": "Les caravanes de Téma les fixent du regard,", "20": "Ils sont honteux d'avoir eu confiance,", "21": "C'est ce que vous êtes maintenant ;", "22": "Vous ai-je dit : Donnez-moi quelque chose,", "23": "Faites-moi échapper à la main de l'adversaire,", "24": "Instruisez-moi, et je me tairai ;", "25": "Que les discours droits sont persuasifs !", "26": "Pensez-vous faire des reproches à (mes) propos,", "27": "Vous jetteriez le sort même sur un orphelin,", "28": "Et maintenant, veuillez vous tourner vers moi,", "29": "Revenez, je vous en prie, ne soyez pas injustes ;", "30": "Y a-t-il de l'injustice sur ma langue,"}, "7": {"1": "Le sort de l'homme sur la terre n'est-il pas celui d'un soldat,", "": "Que n'enlèves-tu mon crime,", "2": "Comme l'esclave soupire après l'ombre,", "3": "Ainsi j'ai pour héritage des mois de douleur,", "4": "Lorsque je me couche, je dis :", "5": "Mon corps se couvre de vers et d'une croûte terreuse,", "6": "Mes jours sont plus rapides que la navette (du tisserand) ;", "7": "Souviens-toi que ma vie est un souffle !", "8": "L'œil qui me regarde ne m'apercevra plus ;", "9": "La nuée s'évanouit ; elle s'en va,", "10": "Il ne reviendra plus dans sa maison,", "11": "C'est pourquoi je ne retiendrai pas ma bouche,", "12": "Suis-je une mer, ou un monstre marin,", "13": "Quand je dis : Mon lit me consolera,", "14": "Alors tu me terrifies par des songes,", "15": "Je souhaiterais l'étranglement,", "16": "Je (les) méprise ! ... je ne vivrai pas toujours...", "17": "Qu'est-ce que l'homme, pour que tu en fasses tant de cas,", "18": "Pour que tu le visites tous les matins,", "19": "Quand cesseras-tu d'avoir le regard sur moi ?", "20": "(Si) j'ai péché, qu'ai-je pu te faire, gardien des hommes ?", "21": "Que n'enlèves-tu mon crime,"}, "8": {"1": "Bildad de Chouah prit la parole et dit :", "2": "Jusques à quand tiendras-tu ces propos,", "": "Ceux qui te haïssent seront revêtus de honte.", "3": "Dieu fausserait-il le droit ?", "4": "Si tes fils ont péché contre lui,", "5": "Mais toi, si tu recherches Dieu,", "6": "Si tu es sans reproche et droit,", "7": "Ta première condition semblera peu de chose,", "8": "Interroge donc ceux de la génération précédente,", "9": "Car nous sommes d'hier, et nous ne savons rien,", "10": "Eux, ne t'instruiront-ils pas ? Ils te le diront,", "11": "Le jonc pousse-t-il sans un marais ?", "12": "Encore vert et sans qu'on le coupe,", "13": "Ainsi arrive-t-il à tous ceux qui oublient Dieu,", "14": "Son assurance est brisée,", "15": "Il s'appuie sur sa maison, elle ne tient pas ;", "16": "Riche de sève, en plein soleil,", "17": "Ses racines s'entrelacent dans un tas de cailloux ;", "18": "L'arrache-t-on de son domicile,", "19": "Telles sont les délices de sa destinée.", "20": "Non, Dieu ne rejette pas l'homme intègre,", "21": "Bientôt il remplira ta bouche de cris de joie,", "22": "Ceux qui te haïssent seront revêtus de honte."}, "9": {"1": "Job répondit :", "2": "En vérité, je reconnais qu'il en est ainsi ;", "": "Alors je parlerai et je ne le craindrai pas.", "3": "S'il voulait discuter avec lui,", "4": "A lui la sagesse et la toute-puissance :", "5": "Il déplace les montagnes sans qu'elles le sachent,", "6": "Il fait trembler la terre sur sa base,", "7": "Il parle au soleil, et le soleil ne paraît pas ;", "8": "Seul, il étend les cieux,", "9": "Il a fait la Grande Ourse, Orion et les Pléiades,", "10": "Il fait des choses grandes et insondables,", "11": "Voici qu'il passe près de moi, et je ne le vois pas,", "12": "Qui ramènera ce qu'il arrache ?", "13": "Dieu ne retire pas sa colère ;", "14": "Et moi, comment lui répondre ?", "15": "Quand je serais juste, je ne répondrais pas ;", "16": "Si j'appelais et qu'il me réponde,", "17": "Lui qui m'assaille (comme) par une tempête,", "18": "Qui ne me laisse pas reprendre mon souffle,", "19": "Si (je recours) à la force : c'est lui qui est puissant.", "20": "Si j'étais juste, ma bouche me condamnerait ;", "21": "Suis-je intègre ? Je ne le sais pas moi-même ?", "22": "Qu'importe après tout ? C'est pourquoi je le dis :", "23": "Si du moins un fléau donnait soudain la mort !", "24": "La terre est livrée aux mains des méchants ;", "25": "Mes jours sont plus rapides qu'un coureur ;", "26": "Ils passent comme les navires de jonc,", "27": "Si je dis : Je veux oublier ma plainte,", "28": "Je suis effrayé de toutes mes peines.", "29": "C'est moi qui serai le coupable !", "30": "Si je me lavais dans la neige,", "31": "Tu me plongerais dans la fosse,", "32": "Il n'est pas un homme comme moi, pour que je lui réponde,", "33": "Il n'y a pas entre nous d'arbitre,", "34": "Qu'il écarte son bâton de dessus moi,", "35": "Alors je parlerai et je ne le craindrai pas."}, "10": {"1": "Mon âme est dégoûtée de la vie !", "": "Pays de ténèbres profondes comme l'obscurité,", "2": "Je dis à Dieu : Ne me condamne pas !", "3": "Te paraît-il bien d'exercer l'oppression,", "4": "As-tu des yeux de chair,", "5": "Tes jours sont-ils comme les jours d'un mortel,", "6": "Pour que tu recherches ma faute,", "7": "Sachant bien que je ne suis pas condamnable,", "8": "Tes mains m'ont façonné, elles m'ont fait", "9": "Souviens-toi que tu m'as fait comme (avec) de l'argile ;", "10": "Ne m'as-tu pas coulé comme du lait ?", "11": "Tu m'as revêtu de peau et de chair,", "12": "Tu m'as accordé la vie et la bienveillance,", "13": "Mais voici ce que tu réservais dans ton cœur,", "14": "Si je pèche, tu m'observes,", "15": "Si je suis condamnable, malheur à moi !", "16": "Et si j'ose la redresser, tu me pourchasses comme un lion,", "17": "Tu m'opposes de nouveaux témoins,", "18": "Pourquoi m'as-tu fait sortir du sein maternel ?", "19": "Je serais comme si je n'avais pas existé,", "20": "Mes jours ne sont-ils pas en petit nombre ? Qu'il (me) laisse !", "21": "Avant que je m'en aille, pour ne plus revenir,", "22": "Pays de ténèbres profondes comme l'obscurité,"}, "11": {"1": "Tsophar de Naama prit la parole et dit :", "2": "Cette multitude de paroles ne trouvera-t-elle pas de réponse,", "": "Mais les yeux des méchants seront consumés ;", "3": "Tes bavardages feront-ils taire les gens ?", "4": "Tu dis : Mon savoir est sans reproche,", "5": "Oh ! si Dieu voulait parler,", "6": "Et s'il t'annonçait les secrets de sa sagesse,", "7": "Peux-tu découvrir les profondeurs de Dieu,", "8": "Elle est aussi haute que les cieux : que feras-tu ?", "9": "La mesure en est plus longue que la terre,", "10": "S'il passe, s'il emprisonne,", "11": "Car il connaît les hommes de rien,", "12": "Mais l'homme a l'intelligence d'une tête creuse,", "13": "Pour toi, si tu diriges ton cœur", "14": "Si tu éloignes l'injustice de ta main", "15": "Alors tu lèveras ton front sans tache,", "16": "Car tu oublieras ta peine,", "17": "Ton existence se lèvera plus brillante que le midi,", "18": "Tu seras plein de confiance, car il y aura de l'espérance ;", "19": "Tu t'étendras, et personne ne te dérangera,", "20": "Mais les yeux des méchants seront consumés ;"}, "12": {"1": "Job répondit :", "2": "On dirait, en vérité, que le genre humain c'est vous,", "": "Et tâtonner dans les ténèbres, sans lumière :", "3": "J'ai tout aussi bien que vous de l'intelligence, moi,", "4": "Je suis quelqu'un qui est un objet de raillerie pour son ami,", "5": "Au malheur le mépris ! c'est l'opinion de ceux qui ont une vie tranquille ;", "6": "Il y a insouciance sous la tente des pillards,", "7": "Mais interroge donc les bêtes, elles t'instruiront,", "8": "Médite au sujet de la terre, elle t'instruira ;", "9": "Qui ne reconnaît chez eux la preuve", "10": "Il tient dans sa main l'âme de tout ce qui vit,", "11": "L'oreille ne discerne-t-elle pas les propos,", "12": "Chez les vieillards se trouve la sagesse,", "13": "En Dieu résident la sagesse et la puissance.", "14": "S'il détruit, on ne peut rebâtir ;", "15": "S'il retient les eaux, tout se dessèche ;", "16": "En lui, la force et la raison ;", "17": "Il emmène captifs les conseillers ;", "18": "Il libère du despotisme des rois ;", "19": "Il emmène captifs les sacrificateurs ;", "20": "Il ôte la parole à ceux qui ont le plus d'assurance ;", "21": "Il verse le mépris sur les nobles ;", "22": "Il met à découvert les profondeurs des ténèbres,", "23": "Il donne de l'accroissement aux nations et il les fait périr ;", "24": "Il enlève l'intelligence aux chefs des peuples,", "25": "Et tâtonner dans les ténèbres, sans lumière :"}, "13": {"1": "Oui, mon œil a vu tout cela.", "": "Et (mon corps) tombe en pourriture,", "2": "Ce que vous savez, je le sais moi aussi,", "3": "Mais moi je vais parler au Tout-Puissant,", "4": "Car vous, vous accumulez la fausseté,", "5": "Que n'avez-vous gardé le silence ?", "6": "Écoutez, je vous prie, ma défense", "7": "Direz-vous en faveur de Dieu ce qui est injuste,", "8": "Voulez-vous avoir égard à sa personne ?", "9": "(Trouvera-t-il) du bien, quand il vous sondera ?", "10": "Certainement il vous fera des reproches,", "11": "Sa majesté ne vous épouvantera-t-elle pas ?", "12": "Ce que vous rappelez, ce sont des maximes de cendre.", "13": "Taisez-vous, laissez-moi ! C'est moi qui veux parler !", "14": "Pourquoi saisirais-je ma chair entre les dents", "15": "Même s'il voulait me tuer, je m'attendrais à lui ;", "16": "Cela même peut m'être salutaire,", "17": "Écoutez, écoutez mon propos :", "18": "Voici que je veux présenter mon droit ;", "19": "Qui voudrait me faire un procès ?", "20": "Seulement, concède-moi deux choses,", "21": "Éloigne ta main de dessus moi.", "22": "Puis appelle, et je prendrai la parole,", "23": "Quel est le nombre de mes fautes et de mes péchés ?", "24": "Pourquoi caches-tu ta face", "25": "Veux-tu faire trembler une feuille agitée ?", "26": "Car tu écris contre moi des (paroles) amères,", "27": "Tu veux mettre mes pieds dans les entraves,", "28": "Et (mon corps) tombe en pourriture,"}, "14": {"1": "L'homme né de la femme !", "": "C'est dans sa chair à lui qu'il souffre,", "2": "Il a poussé comme une fleur et il est coupé.", "3": "C'est sur lui que tu as l'œil ouvert !", "4": "Qui fera sortir le pur de l'impur ?", "5": "Si par toi ses jours sont fixés — le nombre de ses mois —,", "6": "Détourne de lui les regards, et qu'il fasse une pause,", "7": "Pour un arbre, il y a une espérance :", "8": "Si sa racine vieillit dans la terre,", "9": "Il refleurit à l'approche de l'eau,", "10": "Mais l'homme meurt et il perd sa force ;", "11": "Les eaux de la mer peuvent se retirer,", "12": "Ainsi l'homme se couche et ne se relèvera plus,", "13": "Oh ! si tu voulais me cacher dans le séjour des morts,", "14": "Si l'homme une fois mort pourait revivre,", "15": "Tu appellerais alors, et moi je te répondrais,", "16": "Mais maintenant tu comptes mes pas.", "17": "Mon crime est scellé dans un sac,", "18": "Mais la montagne tombe et se disloque,", "19": "Les eaux usent les pierres,", "20": "Tu es sans cesse à l'assaillir, et il s'en va ;", "21": "Ses fils sont-ils honorés, il n'en sait rien ;", "22": "C'est dans sa chair à lui qu'il souffre,"}, "15": {"1": "Éliphaz de Témân prit la parole et dit :", "2": "Le sage répond-il par un savoir (qui n'est que) du vent ?", "": "Concevoir le mal, c'est enfanter le malheur,", "3": "Est-ce par d'inutiles paroles qu'il se défend ?", "4": "Toi, tu détruis même la piété", "5": "Car, c'est ta faute qui dirige ta bouche,", "6": "Ce n'est pas moi, c'est ta bouche qui te condamne.", "7": "Es-tu né le premier des êtres humains ?", "8": "As-tu écouté les secrets de Dieu ?", "9": "Que sais-tu que nous ne sachions pas ?", "10": "Il y a parmi nous des cheveux blancs, des vieillards,", "11": "Tiens-tu pour peu de chose les consolations de Dieu,", "12": "Comme ton cœur t'entraîne,", "13": "Car c'est contre Dieu que tu tournes ta colère", "14": "Qu'est-ce qu'un homme, pour qu'il soit pur ?", "15": "Si (Dieu) n'a pas confiance en ses saints,", "16": "Combien moins l'être horrible et corrompu,", "17": "Je vais t'expliquer, écoute-moi !", "18": "Ce que les sages ont annoncé,", "19": "C'est à eux seuls que la terre avait été donnée,", "20": "Le méchant passe dans le tourment tous les jours de sa vie,", "21": "Un bruit qui fait peur retentit à ses oreilles :", "22": "Il ne croit pas pouvoir échapper aux ténèbres,", "23": "Il vagabonde pour chercher du pain,", "24": "La détresse et l'angoisse l'épouvantent.", "25": "Car il a tendu sa main contre Dieu,", "26": "Il a eu l'audace de courir à lui", "27": "Il avait le visage couvert de graisse,", "28": "Mais il demeurera dans des villes détruites,", "29": "Il ne s'enrichira plus, sa fortune ne se relèvera pas,", "30": "Il ne pourra s'écarter des ténèbres,", "31": "Qu'il ne croie pas au néant ! Il se tromperait.", "32": "Cela s'accomplira avant (le terme de) ses jours.", "33": "Il se dépouillera comme une vigne de ses fruits encore verts,", "34": "La famille de l'impie deviendra stérile,", "35": "Concevoir le mal, c'est enfanter le malheur,"}, "16": {"1": "Job répondit :", "2": "J'ai entendu beaucoup de choses semblables ;", "": "Car le nombre de mes années touche à son terme,", "3": "Y aura-t-il une fin à ces paroles (qui ne sont) que du vent ?", "4": "Moi aussi, je pourrais parler comme vous,", "5": "Je vous fortifierais de la bouche,", "6": "Si je parle, ma souffrance n'est pas soulagée,", "7": "Maintenant, hélas ! il m'a épuisé...", "8": "Tu m'as saisi ; en guise de témoin", "9": "Sa colère (me) déchire et s'attaque à moi,", "10": "Ils ouvrent toute grande leur bouche contre moi,", "11": "Dieu me livre à la merci des gamins,", "12": "J'étais tranquille, et il m'a secoué,", "13": "Ses projectiles m'environnent de toutes parts ;", "14": "Il fait en moi brèche sur brèche,", "15": "J'ai cousu un sac sur ma peau ;", "16": "Mon visage est rougi à force de pleurer ;", "17": "Il n'y a pas eu pourtant de violence dans mes mains,", "18": "O terre, ne recouvre pas mon sang,", "19": "Déjà maintenant, mon témoin est dans le ciel,", "20": "Mes amis se raillent de moi ;", "21": "Puisse-t-il être l'arbitre entre l'homme et Dieu,", "22": "Car le nombre de mes années touche à son terme,"}, "17": {"1": "Mon souffle se perd,", "": "Elle descendra vers les barreaux du séjour des morts,", "2": "N'y a-t-il pas de moqueurs autour de moi ?", "3": "Sois donc mon garant auprès de toi-même ;", "4": "Car tu as fermé leur cœur au discernement ;", "5": "On invite des amis au partage (du butin),", "6": "Il m'avait placé pour dominer les peuples,", "7": "Mon œil est obscurci par l'irritation ;", "8": "Les hommes droits en sont stupéfaits,", "9": "Le juste (néanmoins) demeure ferme dans sa voie.", "10": "Mais vous tous, recommencez et venez donc !", "11": "Mes jours sont passés, mes projets sont anéantis,", "12": "Et ils prétendent que la nuit c'est le jour,", "13": "N'est-ce pas le séjour des morts que j'espère pour demeure ?", "14": "Je crie au gouffre : C'est toi mon père !", "15": "Mon espérance, où donc est-elle ?", "16": "Elle descendra vers les barreaux du séjour des morts,"}, "18": {"1": "Bildad de Chouah prit la parole et dit :", "2": "Quand mettrez-vous un terme à ces propos ?", "": "Telles sont les demeures de l'homme injuste,", "3": "Pourquoi sommes-nous considérés comme des bêtes ?", "4": "O toi qui te déchires dans ta colère,", "5": "Oui, la lumière du méchant s'éteindra,", "6": "La lumière s'obscurcira sous sa tente,", "7": "Ses pas (pleins de) vigueur seront à l'étroit ;", "8": "Car il a été jeté, les pieds dans un filet,", "9": "Il est saisi au piège par le talon,", "10": "Le cordeau pour le prendre est caché dans la terre,", "11": "Des terreurs l'épouvantent de toutes parts,", "12": "Sa vigueur est atteinte par la faim.", "13": "Les parties de sa peau sont dévorées,", "14": "Il est arraché de sa tente dans laquelle il se confiait ;", "15": "Tu peux demeurer dans sa tente : elle n'est plus à lui ;", "16": "En bas, ses racines se dessèchent ;", "17": "Son souvenir disparaît de la terre,", "18": "Il est poussé de la lumière dans les ténèbres,", "19": "Il ne laisse ni enfants, ni petits-enfants parmi son peuple,", "20": "Les générations à venir seront étonnées de sa ruine,", "21": "Telles sont les demeures de l'homme injuste,"}, "19": {"1": "Job répondit :", "2": "Jusques à quand affligez-vous mon âme", "": "Craignez pour vous l'épée,", "3": "Voilà dix fois que vous cherchez à me confondre ;", "4": "Si j'ai vraiment été dans l'erreur,", "5": "Si vraiment vous vous élevez contre moi", "6": "Reconnaissez alors que c'est Dieu qui me fait tort", "7": "Si je crie à la violence, nul ne répond ;", "8": "Il m'a barré le route, et je ne puis passer ;", "9": "Il m'a dépouillé de ma gloire,", "10": "Il me renverse de toutes parts, et je m'en vais ;", "11": "Sa colère s'est enflammée contre moi,", "12": "Ses troupes surviennent ensemble,", "13": "Il a éloigné de moi mes frères,", "14": "Je suis abandonné de mes proches,", "15": "Les hôtes de ma maison et mes servantes", "16": "J'appelle mon serviteur, et il ne répond pas ;", "17": "Mon haleine est repoussante pour ma femme,", "18": "Même les gamins me rejettent ;", "19": "Ceux que j'avais pour confidents m'ont en horreur.", "20": "Mes os sont attachés à ma peau et à ma chair ;", "21": "Ayez pitié, ayez pitié de moi, vous, mes amis !", "22": "Pourquoi me poursuivez-vous comme Dieu (me poursuit) ?", "23": "Oh ! si mes propos pouvaient être écrits,", "24": "Qu'avec un burin de fer et avec du plomb", "25": "Mais je sais que mon rédempteur est vivant,", "26": "Après que ma peau aura été détruite ;", "27": "C'est lui que moi je contemplerai,", "28": "Lorsque vous direz : Pourquoi le poursuivons-nous ?", "29": "Craignez pour vous l'épée,"}, "20": {"1": "Tsophar de Naama prit la parole et dit :", "2": "Voici pourquoi mes pensées inquiètes me forcent à répondre,", "": "Tel est, de la part de Dieu, le lot de l'homme méchant,", "3": "J'ai entendu des reproches qui me mettent dans la confusion ;", "4": "Ne sais-tu pas que, de tout temps,", "5": "Le triomphe des méchants est court,", "6": "Quand sa taille s'élèverait jusqu'au ciel,", "7": "Il périra pour toujours comme son ordure,", "8": "Il s'envolera comme un rève, et on ne le trouvera plus ;", "9": "L'œil qui le regardait ne le regardera plus,", "10": "Ses fils seront assaillis par les indigents,", "11": "Ses membres étaient remplis (de la vigueur) de la jeunesse,", "12": "Si le mal est doux à sa bouche,", "13": "Le conserve sans l'abandonner,", "14": "Sa nourriture se transformera dans ses entrailles,", "15": "Il a englouti des richesses, il les vomira ;", "16": "Il suce le venin des vipères,", "17": "Qu'il ne fixe plus les regards sur les ruisseaux,", "18": "Il rendra ce qu'il a péniblement acquis et ne l'engloutira plus ;", "19": "Car il a écrasé, délaissé les indigents,", "20": "Il n'a pas connu d'accalmie dans son avidité,", "21": "Rien n'était soustrait à sa voracité ;", "22": "Au milieu de son abondance il sera dans la détresse ;", "23": "Alors qu'il se remplit le ventre,", "24": "S'il prend la fuite devant les armes de fer,", "25": "S'il arrache de son corps une flèche", "26": "Toutes les ténèbres sont tenues en réserve pour ses trésors,", "27": "Le ciel révélera sa faute,", "28": "Les revenus de sa maison seront balayés,", "29": "Tel est, de la part de Dieu, le lot de l'homme méchant,"}, "21": {"1": "Job répondit :", "2": "Écoutez, écoutez mon propos,", "": "Pourquoi donc m'offrez-vous de vaines consolations ?", "3": "Permettez que ce soit à moi de parler ;", "4": "Est-ce pour moi, ma plainte est contre un homme ?", "5": "Tournez-vous vers moi, soyez étonnés,", "6": "Quand j'en ai le souvenir, je suis épouvanté,", "7": "Pourquoi les méchants vivent-ils ?", "8": "Leur descendance s'affermit avec eux, en leur présence,", "9": "Dans leurs maisons c'est la paix, et non la peur ;", "10": "Leur taureau est fécond sans insuccès,", "11": "Ils laissent courir leurs gamins, comme le petit bétail,", "12": "Ils élèvent (la voix au son) du tambourin et de la harpe,", "13": "Leurs jours s'achèvent dans le bonheur,", "14": "Ils disaient pourtant à Dieu : Écarte-toi de nous ;", "15": "Qu'est-ce que le Tout-Puissant, pour que nous le servions,", "16": "Certes, leur bonheur n'est pas entre leurs mains.", "17": "Mais arrive-t-il souvent que la lampe des méchants s'éteigne,", "18": "Qu'ils soient comme la paille emportée par le vent,", "19": "Est-ce pour les fils (du méchant) que Dieu réserve son châtiment ?", "20": "Ses yeux devraient contempler sa propre misère,", "21": "En effet, que lui importe sa maison après lui,", "22": "Est-ce à Dieu qu'on enseignera la connaissance,", "23": "L'un meurt au sein de son intégrité,", "24": "Les flancs chargés de graisse", "25": "L'autre meurt, l'amertume dans l'âme,", "26": "Ensemble, ils se couchent dans la poussière,", "27": "Je connais bien vos pensées", "28": "Quand vous dites : Où est la maison du notable ?", "29": "Mais quoi ! n'avez-vous pas interrogé les passants", "30": "Au jour de la misère, (celui qui fait) le mal est épargné,", "31": "Qui lui reproche en face sa conduite ?", "32": "Il est porté au cimetière,", "33": "Les mottes de la vallée lui sont légères ;", "34": "Pourquoi donc m'offrez-vous de vaines consolations ?"}, "22": {"1": "Éliphaz de Témân prit la parole et dit :", "2": "Un homme peut-il être utile à Dieu ?", "": "Il délivrera même le coupable,", "3": "Cela fait-il plaisir au Tout-Puissant que tu sois juste ?", "4": "Est-ce à cause de ta piété qu'il te châtie,", "5": "Ta malfaisance n'est-elle pas grande ?", "6": "Car tu prenais sans cause des gages à tes frères,", "7": "Tu ne donnais pas d'eau à l'homme altéré,", "8": "Le pays était à l'homme fort,", "9": "Tu renvoyais les veuves les mains vides ;", "10": "C'est pour cela que tu es entouré de pièges,", "11": "Ne vois-tu donc pas ces ténèbres,", "12": "Dieu n'est-il pas en haut dans les cieux ?", "13": "Et tu dis : qu'est-ce que Dieu connait ?", "14": "Les nuages sont un secret pour lui, et il ne voit rien ;", "15": "Eh quoi ! tu voudrais conserver l'ancienne route", "16": "Ils ont été saisis avant le temps,", "17": "Ils disaient à Dieu : Écarte-toi de nous.", "18": "C'est lui pourtant qui avait rempli de biens leurs maisons.", "19": "Les justes le verront et se réjouiront,", "20": "Celui qui se lève contre nous n'a-t-il pas disparu ?", "21": "Accorde-toi donc avec Dieu, et tu auras la paix ;", "22": "Reçois de sa bouche instruction,", "23": "Si tu reviens au Tout-Puissant, tu seras rétabli,", "24": "Jette l'or dans la poussière,", "25": "Et le Tout-Puissant sera ton or,", "26": "Alors tu feras du Tout-Puissant tes délices,", "27": "Tu l'imploreras, il t'exaucera,", "28": "Si tu prends une décision, elle se réalisera pour toi ;", "29": "Si l'on t'humilie et que tu dises : C'est de l'orgueil !", "30": "Il délivrera même le coupable,"}, "23": {"1": "Job répondit :", "2": "Aujourd'hui encore ma plainte est une révolte,", "": "Car ce ne sont pas les ténèbres qui me réduisent au silence,", "3": "Oh ! si je savais où le trouver,", "4": "J'exposerais devant lui mon droit,", "5": "Je connaîtrais les propos pas lesquels il me répondrait,", "6": "Emploierait-il toute sa force à me faire un procès ?", "7": "Ce serait là un homme droit qui argumenterait avec lui,", "8": "Mais, si je vais à l'orient, il n'y est pas ;", "9": "Est-il occupé au nord, je ne puis le voir ;", "10": "Il connaît pourtant la voie où je me tiens ;", "11": "Mon pied s'est attaché à ses pas ;", "12": "Je n'ai pas altéré les commandements de ses lèvres ;", "13": "Mais lui, s'il prend une décision, qui pourra l'en faire revenir ?", "14": "Il accomplira donc le décret qui me concerne,", "15": "Voilà pourquoi je suis épouvanté en face de lui ;", "16": "Dieu a brisé mon courage,", "17": "Car ce ne sont pas les ténèbres qui me réduisent au silence,"}, "24": {"1": "Pourquoi des temps ne sont-ils pas mis en réserve de la part du Tout-Puissant,", "": "S'il n'en est pas ainsi, qui me démentira,", "2": "On déplace les bornes,", "3": "On emmène l'âne des orphelins,", "4": "On fait dévier les pauvres du chemin,", "5": "Et voici : comme des ânes sauvages dans le désert,", "6": "Dans la campagne, ils coupent le fourrage", "7": "Ils passent la nuit, tout nus, sans vêtement,", "8": "Ils sont trempés par la pluie des montagnes,", "9": "On arrache l'orphelin avec violence,", "10": "Ils vont tout nus, sans vêtement,", "11": "Dans les enclos ils font de l'huile,", "12": "De la ville, les mourants font monter leurs plaintes,", "13": "D'autres font partie de ceux qui sont rebelles à la lumière,", "14": "L'assassin se lève (quand paraît) la lumière,", "15": "L'œil de l'adultère épie le crépuscule ;", "16": "Dans les ténèbres, ils forcent les maisons,", "17": "Pour eux, le matin c'est l'ombre de la mort ;", "18": "(Eh quoi ! le méchant) serait d'un poids léger sur la face des eaux !", "19": "Comme la sécheresse et la chaleur emportent les eaux de la neige,", "20": "Le sein maternel l'oublierait,", "21": "Il dépouillait la femme stérile et sans enfants,", "22": "(Non ! Dieu) par sa force prolonge (les jours) des violents,", "23": "Il leur donne la sécurité pour appui,", "24": "Ils se sont élevés ; en un instant ils ne sont plus,", "25": "S'il n'en est pas ainsi, qui me démentira,"}, "25": {"1": "Bildad de Chouah prit la parole et dit :", "2": "La domination et la terreur appartiennent à Dieu ;", "": "Combien moins l'homme, qui n'est qu'un ver,", "3": "Y a-t-il une limite au nombre de ses troupes ?", "4": "Comment un homme serait-il juste devant Dieu ?", "5": "Voici que la lune même n'est pas brillante,", "6": "Combien moins l'homme, qui n'est qu'un ver,"}, "26": {"1": "Job répondit :", "2": "Comme tu sais bien venir en aide à celui qui n'a pas de force !", "": "Si telles sont les moindres de ses actions,", "3": "Comme tu sais bien conseiller celui qui n'a pas de sagesse !", "4": "A qui s'adressent tes propos ?", "5": "Les défunts tremblent", "6": "Devant lui le séjour des morts est nu,", "7": "Il étend le septentrion sur le vide,", "8": "Il renferme les eaux dans ses nuages,", "9": "Il couvre la face de son trône,", "10": "Il a tracé un cercle à la surface des eaux,", "11": "Les colonnes du ciel s'ébranlent", "12": "Par sa force il fait trembler la mer,", "13": "Par son souffle le ciel devient immaculé,", "14": "Si telles sont les moindres de ses actions,"}, "27": {"1": "Job exposa de nouveau sa thèse et dit :", "2": "Dieu est vivant, lui qui écarte mon droit,", "": "On bat des mains à son sujet,", "3": "Aussi longtemps que j'aurai ma respiration,", "4": "Mes lèvres ne prononceront pas d'injustice,", "5": "Loin de moi la pensée de vous donner raison !", "6": "Je tiens à ma justice, et je ne faiblirai pas ;", "7": "Que mon ennemi soit comme le méchant,", "8": "Quelle espérance reste-t-il à l'impie,", "9": "Est-ce que Dieu écoute son cri,", "10": "Ferait-il du Tout-Puissant ses délices ?", "11": "Je vais vous instruire de la puissance de Dieu,", "12": "Mais vous tous, vous l'avez bien vu ;", "13": "Tel est de la part de Dieu le lot de l'homme méchant,", "14": "S'il a des fils en grand nombre, c'est pour l'épée,", "15": "Ceux qui lui survivent seront ensevelis par la mort,", "16": "S'il amasse l'argent comme la poussière,", "17": "C'est lui qui entasse, mais c'est le juste qui se revêtira,", "18": "Il a bâti sa maison comme celle de la teigne,", "19": "Il se couche riche, mais ne sera pas enseveli (ainsi) ;", "20": "L'épouvante le surprend comme les eaux ;", "21": "Le vent d'orient l'emporte, et il s'en va ;", "22": "On lance sans ménagement (des flèches) contre lui,", "23": "On bat des mains à son sujet,"}, "28": {"1": "Il y a (un endroit) pour extraire l'argent,", "": "Puis il dit à l'homme :", "2": "Le fer est tiré de la poussière,", "3": "On met fin aux ténèbres ;", "4": "On creuse un ravin loin des lieux habités ;", "5": "La terre d'où provient le pain", "6": "Ses pierres sont l'endroit (où l'on trouve) du saphir", "7": "L'oiseau de proie n'en connaît pas le sentier,", "8": "Les plus fiers animaux ne l'ont pas foulé,", "9": "(L'homme) porte sa main sur le granit ;", "10": "Il ouvre des tranchées dans les rochers,", "11": "Il arrête l'écoulement des eaux.", "12": "Mais la sagesse, où se trouve-t-elle ?", "13": "L'homme n'en connaît pas le prix ;", "14": "L'abîme dit : Elle n'est pas en moi.", "15": "On ne peut donner, à sa place, de l'or pur,", "16": "Elle n'entre pas en balance avec l'or d'Ophir,", "17": "Ni l'or ni le verre ne peuvent lui être comparés,", "18": "Le corail et le cristal ne peuvent même pas être évoqués ;", "19": "La topaze d'Éthiopie ne peut lui être comparée,", "20": "Alors, d'où vient la sagesse ?", "21": "Elle est cachée aux yeux de tout (être) vivant,", "22": "L'abîme de perdition et la mort disent :", "23": "C'est Dieu qui en comprend le chemin,", "24": "Car c'est lui qui regarde jusqu'aux extrémités de la terre ;", "25": "Quand il détermina le poids du vent", "26": "Quand il donna une règle à la pluie", "27": "Alors il vit la sagesse et la manifesta,", "28": "Puis il dit à l'homme :"}, "29": {"1": "Job exposa de nouveau sa thèse et dit :", "2": "Oh ! que ne puis-je être comme aux mois du passé,", "": "Je choisissais d'aller avec eux, et je m'asseyais à leur tête ;", "3": "Quand il faisait briller sa lampe sur ma tête,", "4": "Tel que j'étais aux jours de ma pleine maturité,", "5": "Quand le Tout-Puissant était encore avec moi,", "6": "Quand mes pieds baignaient dans la crème", "7": "Quand je sortais (pour aller) à la porte de la ville,", "8": "Les jeunes gens me voyaient et se retiraient,", "9": "Les princes arrêtaient leurs propos", "10": "La voix des chefs se taisait,", "11": "Car l'oreille qui (m') entendait me disait heureux,", "12": "En effet je délivrais le malheureux qui implorait de l'aide,", "13": "La bénédiction de celui qui allait périr venait sur moi ;", "14": "Je me revêtais de la justice ; elle me revêtait.", "15": "J'étais des yeux pour l'aveugle", "16": "J'étais un père pour les pauvres,", "17": "Je brisais la mâchoire de l'injuste", "18": "Alors je disais : J'expirerai dans mon nid,", "19": "Mes racines se tendront vers l'eau,", "20": "Ma gloire se renouvellera en moi,", "21": "On m'écoutait et l'on restait dans l'attente,", "22": "Après mes paroles, on ne répliquait pas,", "23": "Ils m'attendaient comme (on attend) la pluie,", "24": "Je leur souriais (mais) ils n'y croyaient pas,", "25": "Je choisissais d'aller avec eux, et je m'asseyais à leur tête ;"}, "30": {"1": "Et maintenant ! ... de plus jeunes que moi sourient à mon sujet,", "": "Ma harpe ne sert plus qu'au chant de deuil,", "2": "Mais à quoi me servirait la force de leurs mains ?", "3": "Desséchés par la privation et la faim,", "4": "Ils arrachent les herbes sauvages près des buissons", "5": "On les chasse du milieu (des hommes),", "6": "Pour qu'ils demeurent dans d'affreux ravins,", "7": "Ils vont braire au milieu des buissons,", "8": "^Etres vils et innommables,", "9": "Et maintenant, je suis l'objet de leurs chansons,", "10": "Ils ont horreur de moi, ils s'éloignent de moi,", "11": "Puisque (Dieu) a mis à découvert ce qui me restait et qu'il m'a humilié", "12": "Ces misérables se lèvent à ma droite et me poussent les pieds,", "13": "Ils coupent mon propre sentier et travaillent à ma perte,", "14": "Ils arrivent comme par une large brèche,", "15": "L'épouvante s'est tournée contre moi,", "16": "Et maintenant, mon âme s'épanche sur moi-même,", "17": "La nuit me perce les os, au-dedans de moi,", "18": "C'est tellement grave que mon vêtement se déforme,", "19": "(Dieu) m'a jeté dans la boue,", "20": "Je t'appelle au secours, et tu ne me réponds pas ;", "21": "Tu deviens cruel contre moi,", "22": "Tu m'emportes sur le vent (que) tu me fais chevaucher,", "23": "Car, je le sais, tu me mènes à la mort,", "24": "Mais celui qui va périr n'étend-il pas les mains ?", "25": "N'avais-je pas des larmes pour celui dont les jours sont durs ?", "26": "Car j'espérais le bonheur, et le malheur est venu ;", "27": "Mes entrailles bouillonnent sans relâche.", "28": "Je marche noirci, mais non par le soleil ;", "29": "Je suis devenu le frère des chacals,", "30": "Ma peau devient sombre sur moi,", "31": "Ma harpe ne sert plus qu'au chant de deuil,"}, "31": {"1": "J'avais fait un pacte avec mes yeux ;", "": "Qu'il en sorte des ajoncs au lieu de froment,", "2": "Quelle part Dieu (m'aurait-il réservée) d'en haut ?", "3": "La misère n'est-elle pas pour l'homme inique,", "4": "N'est-ce pas (Dieu) qui regarde mes voies", "5": "Si j'ai marché dans la fausseté,", "6": "Que Dieu me pèse dans des balances justes,", "7": "Si mon pas s'est détourné du (droit) chemin,", "8": "Que je sème et qu'un autre mange,", "9": "Si mon cœur a été séduit à cause d'une femme,", "10": "Que ma femme tourne la meule pour un autre,", "11": "Car c'est une infamie,", "12": "C'est un feu qui dévore jusqu'à l'abîme de perdition,", "13": "Si j'ai méprisé le droit de mon serviteur ou de ma servante", "14": "Que ferai-je, quand Dieu de lèvera ?", "15": "Celui qui m'a formé dans le ventre de ma mère ne les a-t-il pas formés aussi ?", "16": "Si j'ai refusé aux indigents ce qu'ils désiraient,", "17": "Si j'ai mangé seul mon morceau (de pain),", "18": "— Car dès ma jeunesse, il a grandi (avec) moi, comme (avec) un père,", "19": "Si j'ai vu le vagabond manquer de vêtements,", "20": "Sans que ses reins m'aient béni,", "21": "Si j'ai levé la main contre l'orphelin,", "22": "Que mon bras se détache de mon épaule,", "23": "Car le malheur (envoyé) par Dieu, j'en ai peur,", "24": "Si j'ai mis dans l'or mon assurance,", "25": "Si je me suis réjoui de l'abondance de mes biens,", "26": "Si j'ai regardé la lumière (du soleil) quand il brillait,", "27": "Et si mon cœur s'est laissé séduire en secret,", "28": "C'est encore une faute passible de jugement,", "29": "Si je me suis réjoui du malheur de celui que me haïssait,", "30": "Moi qui n'ai pas permis à ma langue de pécher,", "31": "Si les gens qui sont dans ma tente ne disaient pas :", "32": "— L'étranger ne passait pas la nuit dehors,", "33": "Si, comme (tout) être humain, j'ai caché mes crimes,", "34": "Parce que j'étais effrayé de la rumeur de la foule,", "35": "Oh ! qui me fera trouver quelqu'un qui m'écoute ?", "36": "Ne la porterai-je pas sur mon épaule,", "37": "Je lui rendrai compte du nombre de mes pas,", "38": "Si mon terrain crie contre moi,", "39": "Si j'en ai mangé le produit sans l'avoir payé,", "40": "Qu'il en sorte des ajoncs au lieu de froment,"}, "32": {"1": "Ces trois hommes cessèrent de répondre à Job, parce qu'il se regardait lui-même comme juste.", "2": "Alors s'enflamma la colère d'Élihou, fils de Barakeel de Bouz, du clan de Ram. Sa colère s'enflamma contre Job, parce qu'il se disait juste devant Dieu.", "3": "Sa colère s'enflamma contre les trois amis, parce qu'ils ne trouvaient rien à répondre et que néanmoins ils condamnaient Job.", "4": "Comme ils étaient plus âgés que lui, Élihou avait attendu pour parler à Job.", "5": "Mais Élihou avait vu que ces trois hommes n'avaient plus de réponse à la bouche, et sa colère s'était enflammée.", "6": "Élihou, fils de Barakeel de Bouz, prit la parole et dit :", "": "Car je ne sais pas flatter :", "7": "Je me disais : L'âge avancé saura parler,", "8": "Mais en réalité, dans un homme, c'est l'esprit,", "9": "Beaucoup (d'années) ne donnent pas la sagesse,", "10": "Voilà pourquoi je dis : Écoute-moi !", "11": "J'ai attendu (la fin de) vos paroles,", "12": "Je vous ai donné toute mon attention ;", "13": "Ne dites pas cependant : (En lui) nous avons trouvé la sagesse ;", "14": "Il ne m'a pas adressé (directement) ses propos :", "15": "Ils ont peur, ils ne répondent plus !", "16": "J'ai attendu : puisqu'ils ne parlent pas,", "17": "A mon tour, je veux répondre moi aussi,", "18": "Car je suis tout plein de propos,", "19": "Voici qu'au-dedans de moi, c'est comme du vin sous pression", "20": "Je parlerai pour respirer à l'aise,", "21": "Je ne ferai pas de considération de personne", "22": "Car je ne sais pas flatter :"}, "33": {"1": "Maintenant donc, Job, écoute mes propos,", "": "Sinon, toi, écoute-moi !", "2": "Voici que j'ouvre la bouche ; Ma langue va parler dans mon palais.", "3": "C'est la droiture de mon cœur (qu'exprimeront) mes discours,", "4": "L'Esprit de Dieu m'a formé,", "5": "Si tu le peux, réponds-moi,", "6": "Devant Dieu, je suis comme toi,", "7": "Ainsi la terreur que j'inspire ne t'alarmera pas,", "8": "Mais tu as dit à mes oreilles,", "9": "Je suis sans reproche, sans péché,", "10": "Et (Dieu) trouve contre moi de l'hostilité,", "11": "Il met mes pieds dans les entraves,", "12": "— Je te répondrai qu'en cela tu n'as pas raison,", "13": "Pourquoi veux-tu disputer avec lui ?", "14": "Dieu parle cependant, tantôt d'une manière,", "15": "(Il parle) en songe, en vision nocturne,", "16": "Alors il fait des révélations aux hommes", "17": "Afin d'écarter l'être humain de ses œuvres", "18": "Afin de garantir son âme du gouffre", "19": "Par la douleur aussi l'homme reçoit un avertissement sur sa couche,", "20": "Alors il prend en dégoût le pain,", "21": "Sa chair se consume et disparaît au regard,", "22": "Son âme s'approche du gouffre,", "23": "Mais s'il se trouve pour lui un ange intercesseur,", "24": "Alors il lui fera grâce et dira :", "25": "Et sa chair retrouve la fraîcheur de la jeunesse,", "26": "Il adresse sa prière à Dieu qui lui est favorable,", "27": "Il chante devant les hommes et dit :", "28": "Dieu a libéré mon âme pour qu'elle ne passe pas dans le gouffre,", "29": "Voilà tout ce que Dieu fait,", "30": "Pour détourner son âme du gouffre,", "31": "Sois attentif, Job, écoute-moi !", "32": "Si tu as quelque propos (à formuler), réponds-moi !", "33": "Sinon, toi, écoute-moi !"}, "34": {"1": "Élihou reprit et dit :", "2": "Sages, écoutez mes propos !", "": "Car il ajoute à son péché une faute grave :", "3": "Car l'oreille discerne les propos,", "4": "Choisissons donc le droit pour nous,", "5": "Job dit : Je suis juste,", "6": "Malgré mon droit, je passe pour menteur ;", "7": "Y a-t-il un homme semblable à Job,", "8": "Marchant dans la société de ceux qui commettent l'injustice,", "9": "Car il a dit : Il est inutile à l'homme", "10": "Écoutez-moi donc, hommes de bon sens !", "11": "Il rend à l'être humain selon ses actions,", "12": "Non certes, Dieu ne commet pas de méchanceté ;", "13": "Qui l'a chargé de (gouverner) la terre ?", "14": "S'il ne pensait qu'à lui-même,", "15": "Toute chair périrait en même temps,", "16": "Si tu as de l'intelligence, écoute ceci,", "17": "Est-ce que vraiment celui qui a de la haine pour le droit pourrait gouverner ?", "18": "Dira-t-on à un roi : Vaurien,", "19": "(Dieu) n'a pas égard à l'apparence des princes", "20": "En un instant, ils meurent ;", "21": "Car (Dieu) porte les yeux sur les voies de l'homme", "22": "Il n'y a ni ténèbres ni ombre de la mort,", "23": "Il n'est pas besoin de prêter attention longtemps à un homme,", "24": "Il brise les puissants sans faire d'enquête", "25": "Car il distingue leurs œuvres.", "26": "Il les frappe comme des méchants,", "27": "C'est parce qu'ils se sont écartés de lui", "28": "Ils ont fait monter vers lui le cri de l'indigent,", "29": "S'il donne le repos, qui prononcera une condamnation ?", "30": "C'est pour qu'un homme impie ne règne pas,", "31": "Car a-t-il jamais dit à Dieu :", "32": "Ce que je ne vois pas encore, montre-le moi ;", "33": "Est-ce d'après tes idées que Dieu doit rétribuer ?", "34": "Les hommes de sens me diront,", "35": "Job parle sans la connaissance,", "36": "Que Job continue donc à être éprouvé,", "37": "Car il ajoute à son péché une faute grave :"}, "35": {"1": "Élihou reprit et dit :", "2": "Penses-tu être dans ton droit,", "": "Job ouvre vainement la bouche,", "3": "Car tu dis : Est-ce utile pour toi ?", "4": "C'est moi qui vais te répondre,", "5": "Considère les cieux et vois !", "6": "Si tu pèches, quel tort lui causes-tu ?", "7": "Si tu es juste, que lui donnes-tu ?", "8": "Ta méchanceté (ne peut nuire) qu'à un homme comme toi,", "9": "On crie à cause de la multitude des oppresseurs,", "10": "Mais nul ne dit : Où est Dieu, lui qui m'a fait,", "11": "Lui qui nous instruit plus que les bêtes de la terre", "12": "Alors on crie, mais il ne répond pas,", "13": "Vraiment, c'est en vain : Dieu n'écoute pas,", "14": "Bien que tu dises que tu ne le remarques pas,", "15": "Et maintenant, parce que sa colère n'intervient point (encore),", "16": "Job ouvre vainement la bouche,"}, "36": {"1": "Élihou continua et dit :", "2": "Attends un peu, et je vais t'expliquer,", "": "Il s'annonce par son tonnerre ;", "3": "Je tirerai ma science de très loin", "4": "Car, en vérité, mes propos ne sont pas des tromperies,", "5": "Dieu est puissant et il ne rejette (personne) ;", "6": "Il ne laisse pas vivre le méchant", "7": "Il ne détourne pas les yeux loin du juste,", "8": "Sont-ils liés de chaînes,", "9": "Il leur dénonce leurs actions", "10": "Il les avertit pour leur instruction,", "11": "S'ils écoutent et se soumettent,", "12": "S'ils n'écoutent pas, ils périssent par le javelot,", "13": "Les impies se livrent à la colère,", "14": "Leur âme périt dans leur jeunesse,", "15": "Mais (Dieu) délivre le malheureux par son malheur même,", "16": "Il te retirera aussi de la détresse,", "17": "Si tu juges tout à fait comme le méchant,", "18": "Que la fureur ne t'entraîne pas à la moquerie,", "19": "Tes cris suffiraient-ils pour ne pas être dans la détresse,", "20": "N'aspire pas après la nuit", "21": "Garde-toi de te tourner vers l'injustice,", "22": "Dieu se montre sublime par sa force ;", "23": "Qui lui prescrit ses voies ?", "24": "Souviens-toi d'exalter son œuvre", "25": "Tout être humain la contemple,", "26": "Dieu est grand, mais nous ne savons pas le reconnaître ;", "27": "Il attire les gouttes d'eau", "28": "Les nuages la laissent couler,", "29": "Qui comprendra le déploiement de la nuée,", "30": "Voici : il déploie autour de lui sa lumière,", "31": "Par ces moyens il juge les peuples,", "32": "Il prend l'éclair en mains,", "33": "Il s'annonce par son tonnerre ;"}, "37": {"1": "C'est pour cela que mon cœur est tout tremblant,", "": "C'est pourquoi les hommes doivent le craindre ;", "2": "Écoutez, écoutez le fracas de sa voix,", "3": "Il le fait rouler dans toute (l'étendue) des cieux,", "4": "Puis éclate un rugissement : il tonne de sa voix majestueuse ;", "5": "C'est merveilleux comme Dieu tonne de sa voix ;", "6": "Il dit à la neige : Tombe sur la terre !", "7": "Il ferme d'un sceau la main de tout être humain,", "8": "L'animal sauvage se retire dans un repaire", "9": "Le tourbillon vient du midi,", "10": "Par son souffle Dieu produit la glace,", "11": "Il charge d'humidité les nuages,", "12": "Leurs évolutions varient selon ses directives pour exécuter", "13": "C'est comme un bâton dont il frappe sa terre ;", "14": "Job, prête l'oreille à ces choses !", "15": "Sais-tu comment Dieu les dirige", "16": "Sais-tu comment les nuages se tiennent en équilibre,", "17": "Toi dont les vêtements sont chauds", "18": "Peux-tu comme lui étendre une voûte de nuées,", "19": "Fais-nous connaître ce que nous devons lui dire ;", "20": "Lui annoncera-t-on que je parlerai ?", "21": "Maintenant on ne voit plus la lumière tamisée par les nuées,", "22": "Et du nord survient une lueur dorée.", "23": "Nous ne saurions parvenir jusqu'au Tout-Puissant,", "24": "C'est pourquoi les hommes doivent le craindre ;"}, "38": {"1": "L'Éternel répondit à Job du milieu de la tempête et dit :", "2": "Qui est celui qui obscurcit mes desseins", "": "Qui prépare au corbeau sa pâture,", "3": "Mets une ceinture à tes reins comme un (vaillant) homme ;", "4": "Où étais-tu quand je fondais la terre ?", "5": "Qui en a fixé les mesures, le sais-tu ?", "6": "Dans quoi ses bases sont-elles enfoncées ?", "7": "Alors qu'ensemble les étoiles du matin éclataient en chants de triomphe,", "8": "Qui a fermé la mer avec des portes,", "9": "Quand je fis de la nuée son vêtement,", "10": "Quand je lui fixai mes prescriptions,", "11": "Quand je dis : Tu viendras jusqu'ici, tu n'iras pas au-delà ;", "12": "Depuis que tu existes, as-tu commandé au matin ?", "13": "Pour qu'elle saisisse les bords de la terre,", "14": "(Tout) se transforme alors comme l'argile qui reçoit une empreinte,", "15": "Mais les méchants sont privés de leur lumière,", "16": "Es-tu parvenu jusqu'aux sources de la mer ?", "17": "Les portes de la mort t'ont-elles été dévoilées ?", "18": "As-tu considéré l'immensité de la terre ?", "19": "Où est le chemin (qui conduit) à la demeure de la lumière ?", "20": "Pour que tu puisses les saisir à leur limite", "21": "Tu le sais ! mais alors tu étais né,", "22": "Es-tu parvenu jusqu'aux réserves de neige ?", "23": "Que j'ai mises de côté pour un temps de détresse,", "24": "Où est le chemin par où la lumière se divise,", "25": "Qui a ouvert un passage aux averses", "26": "Pour faire pleuvoir sur une terre sans hommes,", "27": "Pour abreuver des lieux dévastés et ravagés,", "28": "La pluie a-t-elle un père ?", "29": "De quel sein (maternel) est sortie la glace,", "30": "Les eaux s'immobilisent comme une pierre,", "31": "Peux-tu nouer les liens des Pléiades", "32": "Fais-tu paraître en leur temps les constellations,", "33": "Connais-tu les lois du ciel ?", "34": "Élèves-tu la voix jusqu'aux nuages,", "35": "Envoies-tu les éclairs pour qu'ils partent ?", "36": "Qui a mis la sagesse dans le secret (du cœur),", "37": "Qui peut avec sagesse compter les nuages", "38": "Pour que la poussière se fige,", "39": "Chasses-tu la proie pour la lionne,", "40": "Quand ils sont tapis dans (leurs) tanières,", "41": "Qui prépare au corbeau sa pâture,"}, "39": {"1": "Connais-tu le moment où les bouquetins font leurs petits ?", "": "Ses petits boivent le sang ;", "2": "Comptes-tu les mois pendant lesquels elles portent,", "3": "Elles se courbent, donnent le jour à leur progéniture,", "4": "Leurs petits prennent de la vigueur et grandissent en plein air,", "5": "Qui a mis l'onagre en liberté,", "6": "J'ai fait de la steppe son habitation,", "7": "Il se rit du tumulte de la ville,", "8": "Il parcourt les montagnes (pour trouver) sa pâture,", "9": "Le buffle désire-t-il être à ton service ?", "10": "Attaches-tu le buffle par une corde pour (qu'il trace) un sillon ?", "11": "Mettras-tu ta confiance en lui, parce que sa force est grande ?", "12": "Peux-tu compter sur lui pour rentrer ta récolte", "13": "L'aile des autruches se déploie joyeusement ;", "14": "Mais quand (l'autruche) abandonne ses œufs à la terre,", "15": "Elle oublie qu'un pied peut les écraser,", "16": "Elle est dure envers ses petits comme s'ils n'étaient pas à elle ;", "17": "Car Dieu l'a privée de sagesse,", "18": "Quand elle se dresse et prend son élan,", "19": "Est-ce toi qui donnes la puissance au cheval", "20": "Le fais-tu bondir comme la sauterelle ?", "21": "Il piaffe dans le vallon et se réjouit de sa force,", "22": "Il se rit de la peur, il n'est pas terrifié,", "23": "Sur lui retentissent le carquois,", "24": "Bondissant d'ardeur, il dévore l'espace.", "25": "Quand le cor (sonne), il crie : Ah !", "26": "Est-ce par ton intelligence que l'épervier prend son vol", "27": "Est-ce par ton ordre que l'aigle s'élève", "28": "C'est dans les rochers qu'il demeure et passe la nuit,", "29": "De là il épie sa proie,", "30": "Ses petits boivent le sang ;"}, "40": {"1": "L'Éternel reprit la parole et dit à Job :", "2": "Le discutailleur va-t-il faire un procès au Tout-Puissant ?", "": "Mets ta main sur lui :", "3": "Job répondit à l'Éternel :", "4": "Voici : je suis peu de chose ; que te répliquerais-je ?", "5": "J'ai parlé une fois, je ne répondrai plus ;", "6": "L'Éternel répondit à Job du milieu de la tempête et dit :", "7": "Mets une ceinture à tes reins comme un (vaillant) homme ;", "8": "Veux-tu réellement annuler mon jugement ?", "9": "As-tu un bras comme celui de Dieu,", "10": "Orne-toi de fierté et de prestige,", "11": "Répands les flots de ta colère,", "12": "Regarde tous les orgueilleux, courbe-les !", "13": "Cache-les tous ensemble dans la poussière,", "14": "Alors moi-même, je te célébrerai,", "15": "Voici l'hippopotame que j'ai formé comme toi !", "16": "Le voici ! Sa force est dans ses reins,", "17": "Il raidit sa queue comme un cèdre ;", "18": "Ses os sont des tubes de bronze,", "19": "Il est la première des œuvres de Dieu ;", "20": "Les montagnes lui fournissent sa pâture,", "21": "Il se couche sous les lotus,", "22": "Les lotus le couvrent de leur ombre,", "23": "Si le fleuve devenait violent, il ne s'alarmerait pas ;", "24": "Est-ce quand il a les yeux ouverts qu'on pourra le saisir ?", "25": "Prendras-tu le crocodile à l'hameçon ?", "26": "Mettras-tu un jonc dans son museau ?", "27": "T'adressera-t-il de longues supplications ?", "28": "Conclura-t-il une alliance avec toi ?", "29": "Joueras-tu avec lui comme avec un oiseau ?", "30": "Des associés le mettront-ils en vente ?", "31": "Couvriras-tu sa peau de dards,", "32": "Mets ta main sur lui :"}, "41": {"1": "Voici, quand on l'attend, on est déçu ;", "": "Il regarde tout ce qui est élevé,", "2": "Nul n'est assez farouche pour l'exciter ;", "3": "Qui m'a fait des avances pour que je le lui rende ?", "4": "Je ne me tairai pas à propos de ses membres,", "5": "Qui l'a dépouillé de son vêtement ?", "6": "Qui a ouvert les portes de sa gueule ?", "7": "Ses orgueilleux et puissants boucliers", "8": "Ils se serrent l'un contre l'autre,", "9": "Ils sont attachés l'un à l'autre,", "10": "Ses éternuements font briller de la lumière ;", "11": "Des torches jaillissent de sa gueule,", "12": "Une fumée sort de ses naseaux,", "13": "Son haleine allume les charbons,", "14": "Dans son cou réside la puissance,", "15": "Les éléments de son corps sont attachés ensemble,", "16": "Son cœur est dur comme la pierre,", "17": "Quand il se lève, les plus robustes ont peur", "18": "Pour celui qui l'approche, l'épée ne sert à rien,", "19": "Il considère le fer comme de la paille,", "20": "La flèche ne lui fait pas prendre la fuite,", "21": "La massue est considérée (par lui) comme de la paille,", "22": "Sous lui sont des pointes aiguës :", "23": "Il fait bouillonner les profondeurs comme une marmite,", "24": "Il laisse après lui un sentier lumineux ;", "25": "Sur la terre nul n'est son maître ;", "26": "Il regarde tout ce qui est élevé,"}, "42": {"1": "Job répondit à l'Éternel :", "2": "Je reconnais que tu peux tout,", "": "C'est pourquoi je me condamne et je me repens", "3": "— Qui est celui qui assombrit mes desseins (par des propos) dénués de connaissance ? —", "4": "— Écoute-moi, et moi je parlerai ;", "5": "Mon oreille avait entendu parler de toi ;", "6": "C'est pourquoi je me condamne et je me repens", "7": "Après que l'Éternel eut adressé ces paroles à Job, l'Éternel dit à Éliphaz de Témân : Ma colère est enflammée contre toi et contre tes deux amis, parce que vous n'avez point parlé de moi avec droiture comme (l'a fait) mon serviteur Job.", "8": "Prenez maintenant sept taureaux et sept béliers, allez auprès de mon serviteur Job et offrez pour vous un holocauste. Mon serviteur Job priera pour vous, et comme j'ai de la considération pour lui, je ne vous traiterai pas selon votre folie, car vous n'avez point parlé de moi avec droiture, comme l'a fait mon serviteur Job.", "9": "Éliphaz de Témân, Bildad de Chouah et Tsophar de Naama s'en allèrent. Ils agirent comme l'Éternel le leur avait dit ; et l'Éternel eut de la considération pour Job.", "10": "L'Éternel rétablit la situation de Job, quand celui-ci eut prié pour ses amis ; et l'Éternel lui accorda le double de tout ce qu'il avait possédé.", "11": "Tous ses frères, toutes ses sœurs et toutes ses connaissances d'autrefois vinrent vers lui et mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que l'Éternel avait fait venir sur lui, et ils lui donnèrent chacun une qesita et chacun un anneau d'or.", "12": "L'Éternel bénit la dernière partie (de la vie) de Job plus que la première. Il posséda 14 000 brebis, 6 000 chameaux, 1 000 paires de bœufs et 1 000 ânesses.", "13": "Il eut sept fils et trois filles.", "14": "Il appella la première du nom de Yemima, la seconde du nom de Qetsia, et la troisième du nom de Qérèn-Happouk.", "15": "Il ne se trouvait pas dans tout le pays d'aussi belles femmes que les filles de Job. Leur père leur accorda une part d'héritage parmi leurs frères.", "16": "Job vécut après cela 140 ans ; il vit ses fils et les fils de ses fils jusqu'à la quatrième génération.", "17": "Puis Job mourut âgé et rassasié de jours."}}}