{"name": "Lévitique", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "L'Éternel appela Moïse ; depuis la tente de la Rencontre il lui parla et dit :", "2": "Parle aux fils d'Israël et dis-leur : Lorsqu'un homme d'entre vous fera une oblation à l'Éternel, il offrira une oblation de gros ou de menu bétail.", "3": "Si son oblation est un holocauste de gros bétail, il offrira un mâle sans défaut ; il l'offrira à l'entrée de la tente de la Rencontre pour qu'il soit agréé devant l'Éternel.", "4": "Il posera sa main sur la tête de l'holocauste qui aura l'agrément de l'Éternel pour lui servir d'expiation.", "5": "Il égorgera le veau devant l'Éternel ; et les sacrificateurs, fils d'Aaron, offriront le sang et le répandront sur le pourtour de l'autel qui est à l'entrée de la tente de la Rencontre.", "6": "Il dépouillera l'holocauste et le coupera en morceaux.", "7": "Les fils du sacrificateur Aaron mettront du feu sur l'autel et disposeront du bois sur le feu.", "8": "Les sacrificateurs, fils d'Aaron, disposeront les morceaux, la tête et la graisse sur le bois mis au feu sur l'autel.", "9": "Il lavera avec de l'eau les entrailles et les pattes ; et le sacrificateur brûlera le tout sur l'autel. C'est un holocauste consumé par le feu d'une agréable odeur à l'Éternel.", "10": "Si son oblation est un holocauste de menu bétail, d'agneaux ou de chevreaux, il offrira un mâle sans défaut.", "11": "Il l'égorgera au côté nord de l'autel, devant l'Éternel ; et les sacrificateurs, fils d'Aaron, en répandront le sang sur le pourtour de l'autel.", "12": "Il le coupera en morceaux, y compris la tête et la graisse, et le sacrificateur disposera cela sur le bois, sur le feu de l'autel.", "13": "Il lavera avec de l'eau les entrailles et les pattes. Le sacrificateur offrira le tout et le brûlera sur l'autel. C'est un holocauste consumé par le feu, d'une agréable odeur à l'Éternel.", "14": "Si son oblation à l'Éternel est un holocauste d'oiseaux, il offrira des tourterelles ou des jeunes pigeons.", "15": "Le sacrificateur offrira l'oiseau sur l'autel ; il lui comprimera la tête avec l'ongle et la brûlera sur l'autel, et il exprimera le sang contre la paroi de l'autel.", "16": "Il détachera le jabot avec ses plumes et le jettera près de l'autel, vers l'orient, dans le lieu où l'on met les cendres.", "17": "Il le déchirera par les ailes, sans les détacher ; et le sacrificateur brûlera l'oiseau sur l'autel, sur le bois mis au feu. C'est un holocauste consumé par le feu, d'une agréable odeur à l'Éternel."}, "2": {"1": "Si quelqu'un présente en oblation à l'Éternel une offrande, son oblation sera de fleur de farine ; il versera de l'huile dessus et il y ajoutera de l'encens.", "2": "Il l'apportera aux sacrificateurs, fils d'Aaron ; il prendra une pleine poignée de cette fleur de farine, arrosée d'huile, avec tout l'encens, et le sacrificateur brûlera cela sur l'autel comme mémorial. C'est une (offrande) consumée par le feu, d'une agréable odeur à l'Éternel.", "3": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils ; c'est une portion très sainte des sacrifices consumés par le feu devant l'Éternel.", "4": "Si tu présentes en oblation une offrande de ce qui est cuit au four, (qu'on se serve) de fleur de farine, et que ce soient des gâteaux sans levain, pétris à l'huile et des galettes sans levain arrosées d'huile.", "5": "Si ton oblation est une offrande cuite à la poêle, elle sera de fleur de farine pétrie à l'huile, sans levain.", "6": "Tu la rompras en morceaux et tu verseras de l'huile dessus : c'est une offrande.", "7": "Si ton oblation est une offrande cuite sur le gril, elle sera faite de fleur de farine pétrie à l'huile.", "8": "Tu apporteras l'offrande qui sera faite avec ces produits à l'Éternel ; elle sera présentée au sacrificateur, qui la mettra près de l'autel.", "9": "Le sacrificateur en prélèvera ce qui doit être offert comme mémorial et le brûlera sur l'autel. C'est une offrande consumée par le feu d'une agréable odeur à l'Éternel.", "10": "Ce qui restera de l'offrande sera pour Aaron et pour ses fils ; c'est une portion très sainte des sacrifices consumée par le feu devant l'Éternel.", "11": "Aucune des offrandes que vous présenterez à l'Éternel ne sera faite avec du levain ; car vous ne brûlerez rien qui contienne du levain ou du miel parmi les (offrandes) consumées par le feu devant l'Éternel.", "12": "Vous pourrez en offrir à l'Éternel comme oblation de prémices ; mais il n'en sera pas présenté sur l'autel comme (offrande d'une) agréable odeur.", "13": "Tu mettras du sel sur toutes tes offrandes en oblation, tu ne laisseras pas ton offrande manquer de sel de l'alliance de ton Dieu ; sur toutes tes oblations tu présenteras du sel.", "14": "Si tu fais à l'Éternel une offrande de prémices, tu présenteras des épis rôtis au feu, du blé nouveau broyé, comme offrande de tes prémices.", "15": "Tu verseras de l'huile dessus et tu mettras de l'encens ; c'est une offrande.", "16": "Le sacrificateur brûlera comme mémorial une portion du grain broyé et de l'huile avec tout l'encens. C'est une (offrande) consumée par le feu devant l'Éternel."}, "3": {"1": "Si l'oblation de quelqu'un est un sacrifice de communion : s'il offre du gros bétail, mâle ou femelle, il l'offrira sans défaut devant l'Éternel.", "2": "Il posera sa main sur la tête de sa victime qu'il égorgera à l'entrée de la tente de la Rencontre ; et les sacrificateurs, fils d'Aaron, répandront le sang sur le pourtour de l'autel.", "3": "De ce sacrifice de communion, il offrira en sacrifice consumé par le feu devant l'Éternel, la graisse qui couvre les entrailles et toute la graisse qui est sur les entrailles ;", "4": "les deux rognons et la graisse qui les entoure, qui couvre les flancs ; et la membrane qui couvre le foie, qu'il détachera près des rognons.", "5": "Les fils d'Aaron brûleront cela sur l'autel, par-dessus l'holocauste qui sera sur le bois mis au feu. C'est un sacrifice consumé par le feu, d'une agréable odeur à l'Éternel.", "6": "Si son oblation est du menu bétail, mâle ou femelle, en sacrifice de communion à l'Éternel, il l'offrira sans défaut.", "7": "S'il offre en oblation un agneau, il le présentera devant l'Éternel.", "8": "Il posera sa main sur la tête de sa victime qu'il égorgera devant la tente de la Rencontre ; et les fils d'Aaron en répandront le sang sur le pourtour de l'autel.", "9": "De ce sacrifice de communion il offrira en sacrifice consumé par le feu devant l'Éternel, la graisse, la queue entière qu'il détachera près de l'échine, la graisse qui couvre les entrailles et toute la graisse qui est sur les entrailles,", "10": "les deux rognons et la graisse qui les entoure, qui couvre les flancs et la membrane qui couvre le foie, qu'il détachera près des rognons.", "11": "Le sacrificateur brûlera cela sur l'autel. C'est un aliment consumé par le feu pour l'Éternel.", "12": "Si son oblation est une chèvre, il la présentera devant l'Éternel.", "13": "Il posera sa main sur la tête de sa victime qu'il égorgera devant la tente de la Rencontre ; et les fils d'Aaron en répandront le sang sur le pourtour de l'autel.", "14": "De l'oblation il offrira en (sacrifice) consumé par le feu devant l'Éternel : la graisse qui couvre les entrailles et toute la graisse qui est sur les entrailles,", "15": "les deux rognons et la graisse qui les entoure, qui couvre les flancs, et la membrane qui couvre le foie, qu'il détachera près des rognons.", "16": "Le sacrificateur brûlera cela sur l'autel. C'est un aliment consumé par le feu, d'une agréable odeur. Toute la graisse appartient à l'Éternel.", "17": "C'est ici une prescription perpétuelle pour vos descendants, partout où vous habiterez : vous ne mangerez ni graisse ni sang."}, "4": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux fils d'Israël et dis : Lorsque quelqu'un péchera involontairement contre l'un des commandements de l'Éternel, en commettant un acte illicite :", "3": "Si c'est le sacrificateur ayant reçu l'onction qui a péché et qui a rendu par là le peuple coupable, il offrira à l'Éternel, pour le péché qu'il a commis, un jeune taureau sans défaut (en sacrifice) pour le péché.", "4": "Il amènera le taureau à l'entrée de la tente de la Rencontre, devant l'Éternel ; et il posera sa main sur la tête du taureau ; il égorgera le taureau devant l'Éternel.", "5": "Le sacrificateur ayant reçu l'onction prendra du sang du taureau et l'apportera dans la tente de la Rencontre ;", "6": "il trempera son doigt dans le sang et il en fera sept fois l'aspersion devant l'Éternel en face du voile du sanctuaire.", "7": "Le sacrificateur mettra du sang sur les cornes de l'autel des parfums aromatiques, qui est devant l'Éternel dans la tente de la Rencontre ; et il répandra tout le sang du taureau sur le socle de l'autel des holocaustes qui est à l'entrée de la tente de la Rencontre.", "8": "Il enlèvera toute la graisse du taureau offert pour le péché, la graisse qui couvre les entrailles et toute la graisse qui est sur les entrailles,", "9": "les deux rognons et la graisse qui les entoure, qui couvre les flancs, et la membrane qui couvre le foie, qu'il détachera près des rognons.", "10": "Comme il les enlève du taureau dans le sacrifice de communion, le sacrificateur les brûlera sur l'autel des holocaustes.", "11": "Mais la peau du taureau, toute sa chair, avec sa tête, ses pattes, ses entrailles et ses excréments,", "12": "le taureau entier, il l'emportera hors du camp dans un lieu pur où l'on jette les cendres, et il le consumera au feu sur du bois ; c'est sur le tas de cendres qu'il sera consumé.", "13": "Si c'est toute la communauté d'Israël qui a péché involontairement sans que l'assemblée s'en aperçoive, en commettant contre l'un des commandements de l'Éternel des actes illicites et en se rendant ainsi coupable,", "14": "et lorsqu'on s'apercevra du péché qu'elle a commis, l'assemblée offrira un jeune taureau en sacrifice pour le péché, et on l'amènera devant la tente de la Rencontre.", "15": "Les anciens de la communauté poseront leurs mains sur la tête du taureau devant l'Éternel, et l'on égorgera le taureau devant l'Éternel.", "16": "Le sacrificateur ayant reçu l'onction apportera du sang du taureau dans la tente de la Rencontre ;", "17": "le sacrificateur trempera son doigt dans le sang et il en fera sept fois l'aspersion devant l'Éternel, en face du voile.", "18": "Il mettra du sang sur les cornes de l'autel qui est devant l'Éternel dans la tente de la Rencontre ; et il répandra tout le sang sur le socle de l'autel des holocaustes, qui est à l'entrée de la tente de la Rencontre.", "19": "Il enlèvera toute la graisse du taureau et la brûlera sur l'autel.", "20": "Il fera de ce taureau comme du taureau offert pour le péché ; il fera de même. C'est ainsi que le sacrificateur fera pour eux l'expiation, et il leur sera pardonné.", "21": "Il emportera le taureau hors du camp et le consumera comme il a consumé le premier taureau. C'est un sacrifice pour le péché de l'assemblée.", "22": "Lorsqu'un prince péchera en commettant involontairement contre l'un des commandements de l'Éternel, son Dieu, des actes illicites et en se rendant ainsi coupable,", "23": "s'il s'aperçoit du péché qu'il a commis ; il présentera en oblation un bouc mâle sans défaut.", "24": "Il posera sa main sur la tête du bouc, qu'il égorgera dans le lieu où l'on égorge les holocaustes devant l'Éternel. C'est un sacrifice pour le péché.", "25": "Le sacrificateur prendra avec son doigt du sang de la victime offerte pour le péché, il en mettra sur les cornes de l'autel des holocaustes et répandra le sang sur le socle de l'autel des holocaustes.", "26": "Il brûlera toute la graisse sur l'autel, comme la graisse du sacrifice de communion. C'est ainsi que le sacrificateur fera pour ce prince l'expiation de son péché, et il lui sera pardonné.", "27": "Si c'est quelqu'un du peuple qui a péché involontairement en commettant contre l'un des commandements de l'Éternel des actes illicites et en se rendant ainsi coupable,", "28": "s'il s'aperçoit du péché qu'il a commis, il présentera en oblation une chèvre, une femelle sans défaut, pour le péché qu'il a commis.", "29": "Il posera sa main sur la tête de la victime offerte pour le péché ; il égorgera (la victime offerte pour) le péché à l'endroit des holocaustes.", "30": "Le sacrificateur prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l'autel des holocaustes et répandra tout le sang sur le socle de l'autel.", "31": "Il détachera toute la graisse, comme on détache la graisse du sacrifice de communion, il la brûlera sur l'autel, et elle sera d'une agréable odeur à l'Éternel. C'est ainsi que le sacrificateur fera pour cet homme l'expiation, et il lui sera pardonné.", "32": "S'il présente une brebis en oblation pour le péché, il présentera une femelle sans défaut.", "33": "Il posera sa main sur la tête de la victime offerte pour le péché ; il l'égorgera en sacrifice pour le péché dans le lieu où l'on égorge les holocaustes.", "34": "Le sacrificateur prendra avec son doigt du sang de la victime pour le péché, il en mettra sur les cornes de l'autel des holocaustes et répandra tout le sang sur le socle de l'autel.", "35": "Il détachera toute la graisse, comme on détache la graisse de l'agneau dans le sacrifice de communion, et il la brûlera sur l'autel par-dessus les sacrifices consumés par le feu devant l'Éternel. C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis, et il lui sera pardonné."}, "5": {"1": "Lorsque quelqu'un, après avoir entendu la formule d'adjuration en tant que témoin n'aura pas déclaré ce qu'il a vu ou ce qu'il sait, il portera le poids de sa faute.", "2": "Lorsque quelqu'un, sans y prendre garde, touchera une chose impure quelconque, que ce soit le cadavre d'un animal impur, ou celui d'une bête domestique impure ou bien celui d'un reptile impur, il deviendra lui-même impur et se rendra coupable.", "3": "Lorsque, sans y prendre garde, il touchera une souillure humaine dont le contact rend impur, et qu'il s'en aperçoive (plus tard), il sera coupable.", "4": "Lorsque quelqu'un, en parlant à la légère et sans y prendre garde de quelque manière que ce soit, jure de faire du mal ou du bien, et qu'il s'en aperçoive (plus tard), il sera coupable sur un de ces points.", "5": "Celui donc qui se rendra coupable sur l'un de ces points confessera son péché à ce sujet,", "6": "puis il présentera, à cause de sa culpabilité envers l'Éternel, pour le péché qu'il a commis, une femelle de menu bétail, une brebis ou une chèvre, comme sacrifice pour le péché. Et le sacrificateur fera pour lui l'expiation de son péché.", "7": "S'il n'a pas en main de quoi se procurer une pièce de menu bétail, il offrira à l'Éternel pour le péché dont il s'est rendu coupable, deux tourterelles ou deux jeunes pigeons, l'un comme victime pour le péché, l'autre comme holocauste.", "8": "Il les apportera au sacrificateur qui offrira d'abord celui qui doit servir (de sacrifice) pour le péché, et qui lui ouvrira la tête avec l'ongle près de la nuque sans la séparer.", "9": "(Le sacrificateur) fera sur la paroi de l'autel l'aspersion du sang de la victime offerte pour le péché, et le reste du sang sera exprimé sur le socle de l'autel ; c'est un sacrifice pour le péché.", "10": "Il fera de l'autre oiseau un holocauste, selon la règle. C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis, et il lui sera pardonné.", "11": "S'il n'a pas de quoi se procurer deux tourterelles ou deux jeunes pigeons, il présentera en oblation pour son péché un dixième d'épha de fleur de farine, comme sacrifice pour le péché ; il ne mettra pas d'huile dessus et n'y ajoutera pas d'encens, car c'est un sacrifice pour le péché.", "12": "Il l'apportera au sacrificateur, et le sacrificateur en prendra une pleine poignée comme mémorial et la brûlera sur l'autel, par-dessus les sacrifices consumés par le feu devant l'Éternel ; c'est un sacrifice pour le péché.", "13": "C'est ainsi que le sacrificateur fera pour cet homme l'expiation du péché qu'il a commis sur l'un de ces points, et il lui sera pardonné. Ce (qui restera) sera comme l'offrande pour le sacrificateur.", "14": "l'Éternel parla à Moïse et dit :", "15": "Lorsque quelqu'un commettra une infidélité et péchera involontairement en retenant des choses consacrées à l'Éternel, il présentera à cause de sa culpabilité envers l'Éternel, un bélier sans défaut, pris du troupeau d'après ton estimation en sicles, selon le sicle du sanctuaire.", "16": "Il restituera, en y ajoutant un cinquième, ce dont il a frustré le sanctuaire et le remettra au sacrificateur. Le sacrificateur fera pour lui l'expiation avec le bélier offert en sacrifice de culpabilité, et il lui sera pardonné.", "17": "Si quelqu'un pèche en commettant, sans le savoir, contre l'un des commandements de l'Éternel, des actes illicites, il se rendra coupable et portera (le poids) de sa faute.", "18": "Il présentera au sacrificateur en sacrifice de culpabilité un bélier sans défaut, pris du troupeau d'après ton estimation. Et le sacrificateur fera pour lui l'expiation de la faute involontaire qu'il a commise sans le savoir, et il lui sera pardonné.", "19": "C'est un sacrifice de culpabilité. (Cet homme) s'était réellement rendu coupable envers l'Éternel.", "20": "l'Éternel parla à Moïse et dit :", "21": "Lorsque quelqu'un péchera et commettra une infidélité envers l'Éternel en mentant à son compatriote au sujet d'un dépôt, d'une (valeur) remise en mains ou d'un vol, ou bien en commettant une extorsion envers son compatriote,", "22": "en niant avoir trouvé un objet perdu, ou en faisant un faux serment au sujet de l'un de tous les péchés que l'homme peut commettre ;", "23": "lorsqu'il péchera ainsi et se rendra coupable, il rendra l'objet qu'il a volé ou extorqué, le dépôt qui lui avait été confié, l'objet perdu qu'il a trouvé,", "24": "ou la chose quelconque sur laquelle il a fait un faux serment. Il le restituera en sa totalité, y ajoutera un cinquième et le remettra à son propriétaire, le jour même où il offrira son sacrifice de culpabilité.", "25": "Il amènera au sacrificateur, à cause de sa culpabilité envers l'Éternel, un bélier sans défaut, pris du troupeau d'après ton estimation comme sacrifice de culpabilité.", "26": "Et le sacrificateur fera pour lui l'expiation devant l'Éternel, et il lui sera pardonné, quelle que soit la faute dont il se sera rendu coupable."}, "6": {"1": "L'Éternel parla à Moïse et dit :", "2": "Donne cet ordre à Aaron et à ses fils, et dis : Voici la loi qui concerne l'holocauste. L'holocauste restera sur le foyer de l'autel toute la nuit jusqu'au matin, et le feu de l'autel y brûlera.", "3": "Le sacrificateur revêtira sa tunique de lin et mettra des caleçons de lin sur son corps ; il enlèvera la cendre produite par le feu qui aura consumé l'holocauste sur l'autel et la déposera près de l'autel.", "4": "Puis il quittera ses vêtements et mettra d'autres vêtements pour emporter la cendre hors du camp, dans un lieu pur.", "5": "Le feu brûlera sur l'autel, il ne s'éteindra pas. Chaque matin, le sacrificateur y allumera du bois, disposera l'holocauste par-dessus et brûlera la graisse des sacrifices de communion.", "6": "Le feu brûlera continuellement sur l'autel, il ne s'éteindra pas.", "7": "Voici la loi qui concerne l'offrande. Les fils d'Aaron doivent l'offrir devant l'Éternel, face à l'autel.", "8": "Le sacrificateur prélèvera de l'offrande une poignée de la fleur de farine, de l'huile, avec tout l'encens ajouté à l'offrande, et il brûlera cela sur l'autel comme mémorial d'une agréable odeur à l'Éternel.", "9": "Aaron et ses fils mangeront ce qui restera de l'offrande ; on le mangera sans levain, c'est dans un lieu saint, dans le parvis de la tente de la Rencontre qu'ils le mangeront.", "10": "On ne le cuira pas avec du levain. C'est la part que je leur ai donnée de mes sacrifices consumés par le feu. C'est une chose très sainte, comme le sacrifice pour le péché et comme le sacrifice de culpabilité.", "11": "Tout mâle parmi les fils d'Aaron en mangera. C'est une prescription perpétuelle pour vos descendants, au sujet des sacrifices consumés par le feu devant l'Éternel : tout ce qui entrera en contact avec eux sera rendu sacré.", "12": "L'Éternel parla à Moïse et dit :", "13": "Voici l'oblation qu'Aaron et ses fils offriront à l'Éternel, le jour où ils recevront l'onction : un dixième d'épha de fleur de farine, comme offrande perpétuelle, moitié le matin et moitié le soir.", "14": "Elle sera préparée à la poêle avec de l'huile, et tu la présenteras mélangée, tu l'offriras comme offrande cuite en morceaux, d'une agréable odeur à l'Éternel.", "15": "Le sacrificateur qui, parmi les fils d'Aaron, aura reçu l'onction pour lui succéder, fera cette offrande. C'est une prescription perpétuelle devant l'Éternel ; elle sera brûlée en entier.", "16": "Toute offrande d'un sacrificateur sera (brûlée) en entier ; elle ne sera pas mangée.", "17": "L'Éternel parla à Moïse et dit :", "18": "Parle à Aaron et à ses fils, dis-leur : Voici la loi qui concerne le sacrifice pour le péché. C'est dans le lieu où l'on égorge l'holocauste que sera égorgée devant l'Éternel la victime offerte pour le péché : c'est une chose très sainte.", "19": "Le sacrificateur qui offrira la victime pour le péché en mangera ; elle sera mangée dans un lieu saint, dans le parvis de la tente de la Rencontre.", "20": "Tout ce qui entrera en contact avec sa chair sera rendu sacré. S'il en jaillit du sang sur un vêtement, tu laveras dans un lieu saint l'endroit sur lequel il aura jailli.", "21": "Le récipient de terre dans lequel elle aura cuit sera brisé ; si c'est dans un récipient de bronze qu'elle a cuit, il sera frotté et rincé dans l'eau.", "22": "Tout mâle parmi les sacrificateurs en mangera : c'est une chose très sainte.", "23": "Mais on ne mangera aucune (victime pour le) péché dont on apportera du sang dans la tente de la Rencontre, pour faire l'expiation dans le sanctuaire : elle sera brûlée au feu."}, "7": {"1": "Voici la loi qui concerne le sacrifice de culpabilité : c'est une chose très sainte.", "2": "C'est dans le lieu où l'on égorge l'holocauste, qu'on égorgera la victime pour le sacrifice de culpabilité. On en répandra le sang sur le pourtour de l'autel.", "3": "On en offrira toute la graisse, la queue, la graisse qui couvre les entrailles,", "4": "les deux rognons et la graisse qui les entoure, qui couvre les flancs et la membrane qui couvre le foie, qu'on détachera près des rognons.", "5": "Le sacrificateur brûlera cela sur l'autel en sacrifice consumé par le feu devant l'Éternel. C'est un sacrifice de culpabilité.", "6": "Tout mâle parmi les sacrificateurs en mangera ; on le mangera dans un lieu saint ; c'est une chose très sainte.", "7": "Il en est du sacrifice de culpabilité comme du sacrifice pour le péché ; la loi est la même pour les deux : la victime sera pour la sacrificateur qui fera l'expiation.", "8": "Quand un sacrificateur offre l'holocauste de quelqu'un, la peau de l'holocauste qu'il a offert sera pour la sacrificateur.", "9": "Toute offrande cuite au four, préparée sur le gril ou à la poêle, sera pour le sacrificateur qui l'a offerte.", "10": "Toute offrande pétrie à l'huile ou sèche sera pour tous les fils d'Aaron, sans distinction.", "11": "Voici la loi qui concerne le sacrifice de communion qu'on offrira à l'Éternel.", "12": "Si quelqu'un l'offre par reconnaissance, il offrira, avec le sacrifice de reconnaissance, des gâteaux sans levain pétris à l'huile, des galettes arrosées d'huile et de la fleur de farine faite en gâteaux pétris à l'huile.", "13": "Il offrira son oblation avec des gâteaux de pain levé, en plus de son sacrifice de reconnaissance (et) de communion.", "14": "On présentera en prélèvement pour l'Éternel une portion de chaque oblation ; elle sera pour le sacrificateur qui a répandu le sang de la victime de communion.", "15": "La chair du sacrifice de reconnaissance (et) de communion sera mangée le jour de son oblation, on n'en laissera rien jusqu'au matin.", "16": "Si l'oblation de quelqu'un correspond à un vœu ou à une offrande volontaire, le sacrifice sera mangé le jour où on l'offrira, et ce qui en restera sera mangé le lendemain.", "17": "Ce qui restera de la chair du sacrifice sera consumé au feu le troisième jour.", "18": "Dans le cas où quelqu'un oserait manger de la chair de son sacrifice de communion le troisième jour, le sacrifice ne sera pas agréé ; il n'en sera pas tenu compte à celui qui l'a offert ; ce sera une chose impropre, et celui qui en mangera portera (le poids de) sa faute.", "19": "La chair qui a touché quelque chose d'impur ne sera pas mangée ; elle sera consumée au feu. Quant à la chair, quiconque est pur peut manger de la chair,", "20": "mais celui qui, se trouvant en état d'impureté, mangera de la chair du sacrifice de communion qui appartient à l'Éternel, celui-là sera retranché de son peuple.", "21": "Et celui qui touchera quelque chose d'impur, une souillure humaine, un animal impur, une impureté abominable quelconque, et qui mangera de la chair du sacrifice de communion qui appartient à l'Éternel, celui-là sera retranché de son peuple.", "22": "L'Éternel parla à Moïse et dit :", "23": "Parle aux Israélites ; dis-leur : Vous ne mangerez pas de graisse de bœuf, de mouton ni de chèvre.", "24": "La graisse d'une bête morte ou déchirée pourra servir à un usage quelconque ; mais vous ne devez pas en manger.", "25": "En effet quiconque mangera de la graisse des animaux dont on offre à l'Éternel des sacrifices consumés par le feu, celui-là sera retranché de son peuple.", "26": "Vous ne consommerez pas de sang, ni d'oiseau, ni de bétail, partout où vous habiterez.", "27": "Toute personne qui consommera du sang quelconque, sera retranchée de son peuple.", "28": "L'Éternel parla à Moïse et dit :", "29": "Parle aux Israélites ; dis-leur : Celui qui offrira à l'Éternel son sacrifice de communion apportera son oblation à l'Éternel, prise sur son sacrifice de communion.", "30": "Il apportera de ses propres mains en sacrifice consumé par le feu devant l'Éternel la graisse qu'il apportera avec la poitrine, la poitrine pour faire devant l'Éternel le geste de la dédier.", "31": "Le sacrificateur brûlera la graisse sur l'autel, et la poitrine sera pour Aaron et pour ses fils.", "32": "Dans vos sacrifices de communion, vous donnerez au sacrificateur la cuisse droite, en la prélevant.", "33": "Celui des fils d'Aaron qui offrira le sang et la graisse du sacrifice de communion aura la cuisse droite pour sa part.", "34": "Car je prends sur les sacrifices de communion offerts par les Israélites la poitrine qu'on dédie et la cuisse qu'on prélève, je les donne au sacrificateur Aaron et à ses fils, par une prescription perpétuelle, de la part des Israélites.", "35": "C'est là (le droit que) l'onction d'Aaron et de ses fils (leur donnera) sur les sacrifices consumés par le feu devant l'Éternel, depuis le jour où ils seront présentés afin d'exercer le sacerdoce pour l'Éternel.", "36": "C'est ce que l'Éternel ordonne aux Israélites de leur donner le jour où ils reçoivent l'onction ; ce sera une prescription perpétuelle parmi leurs descendants.", "37": "Telle est la loi de l'holocauste, de l'offrande, du sacrifice pour le péché, du sacrifice de culpabilité, de l'investiture et du sacrifice de communion.", "38": "L'Éternel en donna l'ordre à Moïse sur le mont Sinaï, le jour où il ordonna aux Israélites de présenter leurs oblations à l'Éternel dans le désert du Sinaï."}, "8": {"1": "L'Éternel parla à Moïse et dit :", "2": "Prends Aaron et ses fils avec lui, les vêtements, l'huile d'onction, le taureau pour le péché, les deux béliers et la corbeille de pains sans levain,", "3": "et rassemble toute la communauté à l'entrée de la tente de la Rencontre.", "4": "Moïse fit ce que l'Éternel lui avait ordonné, et la communauté se rassembla à l'entrée de la tente de la Rencontre.", "5": "Moïse dit à la communauté : Voici ce que l'Éternel a ordonné de faire.", "6": "Moïse fit avancer Aaron et ses fils, et il les lava avec de l'eau.", "7": "Il mit sur Aaron la tunique, le ceignit de l'écharpe, le revêtit de la robe et mit sur lui l'éphod, qu'il serra avec la ceinture de l'éphod dont il le ceignit.", "8": "Il posa sur lui le pectoral et mit dans le pectoral l'ourim et le toummim.", "9": "Il posa le turban sur sa tête et posa sur le devant du turban la lame d'or, diadème sacré, comme l'Éternel l'avait ordonné à Moïse.", "10": "Moïse prit l'huile d'onction, oignit le tabernacle et tous les objets qui s'y trouvaient et les consacra.", "11": "Il en fit sept fois l'aspersion sur l'autel ; il oignit l'autel avec tous ses ustensiles, et la cuve avec sa base, afin de les consacrer.", "12": "Il répandit de l'huile d'onction sur la tête d'Aaron et l'oignit, afin de le consacrer.", "13": "Moïse fit avancer les fils d'Aaron ; il les revêtit de tuniques, les ceignit d'écharpes et leur attacha des tiares, comme l'Éternel l'avait ordonné à Moïse.", "14": "Il fit approcher le taureau pour le péché ; Aaron et ses fils posèrent leurs mains sur la tête du taureau pour le péché.", "15": "Moïse l'égorgea, pris du sang, en mit avec son doigt sur les cornes tout autour de l'autel et purifia l'autel ; il répandit le sang sur le socle de l'autel qu'il consacra pour y faire l'expiation.", "16": "Il prit toute la graisse qui couvre les entrailles, la membrane qui couvre le foie et les deux rognons avec leur graisse, et il brûla cela sur l'autel.", "17": "Mais il consuma au feu hors du camp le taureau, sa peau, sa chair et ses excréments, comme l'Éternel l'avait ordonné à Moïse.", "18": "Il présenta le bélier de l'holocauste. Aaron et ses fils posèrent leurs mains sur la tête du bélier.", "19": "Moïse l'égorgea et répandit le sang sur le pourtour de l'autel.", "20": "Il coupa le bélier par morceaux. Moïse brûla la tête, les morceaux et la graisse.", "21": "Il lava avec de l'eau les entrailles et les pattes, brûla tout le bélier sur l'autel : ce fut un holocauste, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Éternel, comme l'Éternel l'avait ordonné à Moïse.", "22": "Il présenta le second bélier, le bélier d'investiture ; Aaron et ses fils posèrent leurs mains sur la tête du bélier.", "23": "Moïse l'égorgea, prit de son sang et en mit sur le lobe de l'oreille droite d'Aaron, sur le pouce de sa main droite et sur le pouce de son pied droit.", "24": "Il fit avancer les fils d'Aaron, Moïse mit du sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le pouce de leur pied droit, et Moïse répandit le sang sur le pourtour de l'autel.", "25": "Il prit la graisse, la queue, toute la graisse qui couvre les entrailles, la membrane qui couvre le foie, les deux rognons avec leur graisse et la cuisse droite.", "26": "Il prit aussi dans la corbeille de pains sans levain, placée devant l'Éternel, un gâteau sans levain, un gâteau de pain à l'huile et une galette, et il les posa sur les graisses et sur la cuisse droite.", "27": "Il mit le tout entre les mains d'Aaron et entre les mains de ses fils et fit devant l'Éternel le geste de dédier les offrandes.", "28": "Puis Moïse les ôta de leurs mains et les brûla sur l'autel, au-dessus de l'holocauste : ce fut (le sacrifice) d'investiture, ce fut un sacrifice consumé par le feu, d'une agréable odeur à l'Éternel.", "29": "Moïse prit la poitrine du bélier d'investiture et il fit devant l'Éternel le geste de la dédier : ce fut la portion de Moïse, comme l'Éternel l'avait ordonné à Moïse.", "30": "Moïse prit de l'huile d'onction et du sang qui était sur l'autel ; il en fit l'aspersion sur Aaron et sur ses vêtements, sur ses fils et sur les vêtements de ses fils avec lui ; il consacra Aaron, ses vêtements, ses fils et les vêtements de ses fils avec lui.", "31": "Moïse dit à Aaron et à ses fils : Faites cuire la chair à l'entrée de la tente de la Rencontre, c'est là que vous la mangerez, avec le pain qui est dans la corbeille d'investiture, comme je l'ai ordonné, en disant : Aaron et ses fils la mangeront.", "32": "Vous consumerez dans le feu ce qui restera de la chair et du pain.", "33": "Pendant sept jours, vous ne sortirez pas de l'entrée de la tente de la Rencontre, jusqu'à ce que les jours de votre investiture soient achevés ; car il faudra sept jours pour vous investir.", "34": "Ce qui s'est fait aujourd'hui, l'Éternel a ordonné de le faire comme expiation pour vous.", "35": "Vous resterez donc sept jours à l'entrée de la tente de la Rencontre, jour et nuit, et vous observerez l'ordre de l'Éternel, afin que vous ne mouriez pas ; car c'est là ce qui m'a été ordonné.", "36": "Aaron et ses fils exécutèrent toutes les paroles que l'Éternel avait ordonnées par l'intermédiaire de Moïse."}, "9": {"1": "Le huitième jour, Moïse appela Aaron et ses fils, ainsi que les anciens d'Israël.", "2": "Il dit à Aaron : Prends un jeune veau comme sacrifice pour le péché et un bélier pour l'holocauste, l'un et l'autre sans défaut, et présente-les devant l'Éternel.", "3": "Tu parleras aux Israélites et tu diras : Prenez un bouc, comme sacrifice pour le péché, un veau et un agneau âgés d'un an et sans défaut, pour l'holocauste ;", "4": "un bœuf et un bélier pour le sacrifice de communion, afin de les sacrifier devant l'Éternel ; et une offrande pétrie à l'huile. Car aujourd'hui l'Éternel va vous apparaître.", "5": "Ils amenèrent devant la tente de la Rencontre ce que Moïse avait ordonné ; toute la communauté s'approcha et se tint debout devant l'Éternel.", "6": "Moïse dit : Voici ce que l'Éternel a ordonné : faites (-le) ; et la gloire de l'Éternel va vous apparaître.", "7": "Moïse dit à Aaron : Approche-toi de l'autel ; accomplis ton sacrifice pour le péché et ton holocauste, et fais l'expiation pour toi et pour le peuple ; offre aussi l'oblation du peuple et fait l'expiation pour lui, comme l'Éternel l'a ordonné.", "8": "Aaron s'approcha de l'autel et il égorgea le veau pour son propre péché.", "9": "Les fils d'Aaron lui présentèrent le sang ; il trempa son doigt dans le sang, en mit sur les cornes de l'autel et répandit le sang sur le socle de l'autel.", "10": "Il brûla sur l'autel la graisse, les rognons, la membrane qui couvre le foie (de la victime) pour le péché, comme l'Éternel l'avait ordonné à Moïse.", "11": "Mais il consuma au feu hors du camp la chair et la peau.", "12": "Il égorgea la victime pour l'holocauste. Les fils d'Aaron lui remirent le sang, et il le répandit sur le pourtour de l'autel.", "13": "Ils lui remirent l'holocauste coupé par morceaux, avec la tête, et il les brûla sur l'autel.", "14": "Il lava les entrailles et les pattes, et il les brûla sur l'autel, au-dessus de l'holocauste.", "15": "Ensuite, il offrit l'oblation du peuple. Il prit le bouc offert pour le péché du peuple, il l'égorgea et l'offrit pour le péché, de la même manière que la première victime.", "16": "Il offrit l'holocauste et le fit selon la règle.", "17": "Il présenta l'offrande, dont il remplit sa main, et la brûla sur l'autel, outre l'holocauste du matin.", "18": "Il égorgea le bœuf et le bélier, en sacrifice de communion pour le peuple. Les fils d'Aaron lui remirent le sang qu'il répandit sur le pourtour de l'autel,", "19": "ainsi que les graisses du bœuf ; puis du bélier la queue, les téguments, les rognons et la membrane qui couvre le foie ;", "20": "ils mirent les graisses sur les poitrines et il brûla les graisses sur l'autel.", "21": "Aaron fit devant l'Éternel le geste de dédier les poitrines et la cuisse droite, comme Moïse l'avait ordonné.", "22": "Aaron leva ses mains vers le peuple et le bénit. Puis il descendit, après avoir accompli le sacrifice pour le péché, l'holocauste et le sacrifice de communion.", "23": "Moïse et Aaron entrèrent dans la tente de la Rencontre. Lorsqu'ils en sortirent, ils bénirent le peuple. Et la gloire de l'Éternel apparut à tout le peuple.", "24": "Un feu sortit de devant l'Éternel, et consuma sur l'autel l'holocauste et les graisses. Tout le peuple le vit ; ils poussèrent des cris de joie et se jetèrent face contre terre."}, "10": {"1": "Les fils d'Aaron, Nadab et Abihou, prirent chacun un brasier, y mirent du feu et posèrent du parfum dessus ; ils apportèrent devant l'Éternel du feu étranger, ce qui était en contradiction avec l'ordre de Dieu.", "2": "Alors le feu sortit de devant l'Éternel et les consuma : ils moururent devant l'Éternel.", "3": "Moïse dit à Aaron : C'est ce que l'Éternel a déclaré, lorsqu'il a dit : Je serai sanctifié par ceux qui s'approchent de moi, et je serai glorifié en présence de tout le peuple. Aaron garda le silence.", "4": "Moïse appela Mikaël et Éltsaphân, fils d'Ouzziel, oncle d'Aaron, et leur dit : Approchez-vous, emportez vos frères loin du sanctuaire, hors du camp.", "5": "Ils s'approchèrent et les emportèrent dans leurs tuniques hors du camp, comme Moïse l'avait dit.", "6": "Moïse dit à Aaron, à Éléazar et à Itamar, fils d'Aaron : Ne vous décoiffez pas la tête ; vous ne déchirerez pas vos vêtements ; ainsi vous ne mourrez pas en attirant la colère (divine) sur toute la communauté. Vos frères, toute la maison d'Israël, pleureront sur l'embrasement que l'Éternel a provoqué.", "7": "Vous ne quitterez pas l'entrée de la tente de la Rencontre, de peur que vous ne mourriez ; car l'huile de l'onction de l'Éternel est sur vous. Ils firent ce que Moïse avait dit.", "8": "L'Éternel parla à Aaron et dit :", "9": "Tu ne boiras ni vin, ni liqueur, toi et tes fils avec toi, lorsque vous entrerez dans la tente de la Rencontre ; ainsi vous ne mourrez pas ; ce sera une prescription perpétuelle pour vos descendants,", "10": "afin que vous puissiez distinguer ce qui est saint de ce qui est profane, ce qui est impur de ce qui est pur ;", "11": "et enseigner aux Israélites toutes les prescriptions que l'Éternel leur a données par l'intermédiaire de Moïse.", "12": "Moïse dit à Aaron et aux fils qui lui restaient, Éléazar et Itamar : Prenez ce qui reste de l'offrande consumée par le feu devant l'Éternel et mangez-la sans levain près de l'autel : car c'est une chose très sainte.", "13": "Vous la mangerez dans un lieu saint : c'est ce qui est prescrit pour toi et pour tes fils sur les sacrificateurs consumés par le feu devant l'Éternel ; car c'est là ce qui m'a été ordonné.", "14": "Vous mangerez aussi dans un lieu pur, toi, tes fils et tes filles avec toi, la poitrine qu'on a dédiée et la cuisse qui a été prélevée ; car elles vous sont données et prescrites pour toi et pour tes fils, dans les sacrifices de communion des Israélites.", "15": "Ils apporteront sur les graisses consumées par le feu, la cuisse que l'on prélève et la poitrine qu'on dédie pour faire devant l'Éternel le geste de la dédier : elles seront pour toi et pour tes fils avec toi, par une prescription perpétuelle, comme l'Éternel l'a ordonné.", "16": "Moïse chercha le bouc offert pour le péché ; voici qu'il avait été brûlé. Alors il s'irrita contre Éléazar et Itamar, les fils d'Aaron qui restaient, et il dit :", "17": "Pourquoi n'avez-vous pas mangé la victime pour le péché dans le lieu saint ? C'est une chose très sainte, et l'Éternel vous l'a donnée, afin que vous portiez la faute de la communauté, afin de faire pour elle l'expiation devant l'Éternel.", "18": "Voici, le sang n'en a pas été porté dans l'intérieur du sanctuaire, vous deviez la manger dans le sanctuaire, comme cela m'avait été ordonné.", "19": "Aaron dit à Moïse : Voici qu'ils ont offert aujourd'hui leur sacrifice pour le péché et leur holocauste devant l'Éternel ; et, après ce qui m'est arrivé, si j'avais mangé aujourd'hui la victime pour le péché, aurait-ce été bien aux yeux de l'Éternel ?", "20": "Moïse entendit et approuva ces paroles."}, "11": {"1": "L'Éternel parla à Moïse et à Aaron et leur dit :", "2": "Parlez aux Israélites ; dites-leur : Parmi tous les animaux qui sont sur la terre, voici ceux dont vous mangerez.", "3": "Vous mangerez de tout animal qui a le sabot fendu, le pied fourchu, et qui rumine.", "4": "Mais voici parmi ceux qui ruminent, ou qui ont le sabot fendu, ceux dont vous ne mangerez pas : le chameau, qui rumine, mais qui n'a pas le sabot fendu, vous le considérerez comme impur ;", "5": "le daman, qui rumine, mais qui n'a pas le sabot fendu, vous le considérerez comme impur ;", "6": "le lièvre, qui rumine, mais qui n'a pas le sabot fendu, vous le considérerez comme impur ;", "7": "le porc, qui a le sabot fendu et le pied fourchu, mais qui ne rumine pas : vous le considérerez comme impur.", "8": "Vous ne mangerez pas de leur chair, et vous ne toucherez pas à leurs cadavres : vous les considérerez comme impurs.", "9": "Voici parmi tous (les animaux) aquatiques ceux que vous mangerez. Vous mangerez de tous ceux qui ont des nageoires et des écailles, et qui sont dans les eaux, soit dans les mers, soit dans les rivières.", "10": "Mais parmi toutes les bestioles aquatiques et tout ce qui vit dans l'eau, soit des mers, soit des rivières, tous ceux qui n'ont point de nageoires ni d'écailles, seront abominables pour vous.", "11": "Ils seront abominables pour vous, vous ne mangerez pas de leur chair, et vous considérerez comme abominables leurs cadavres.", "12": "Ils seront abominables pour vous, tous ceux qui, dans les eaux, n'ont point de nageoires ni d'écailles.", "13": "Voici, parmi les oiseaux, ceux que vous considérerez comme abominables, et dont on ne mangera pas : le vautour, l'orfraie et l'aigle de mer ;", "14": "le milan, le faucon et ce qui est de son espèce ;", "15": "le corbeau et toutes ses espèces ;", "16": "l'autruche, le hibou, la mouette, l'épervier et ce qui est de son espèce ;", "17": "le chat-huant, le plongeon et la chouette ;", "18": "le cygne, le pélican et le cormoran ;", "19": "la cigogne, le héron et ce qui est de son espèce, la huppe et la chauve-souris.", "20": "Toute bestiole ailée qui marche sur quatre pattes sera abominable pour vous.", "21": "Mais, parmi toutes les bestioles ailées qui marchent sur quatre (pattes), vous mangerez celles qui ont des jambes au-dessus de leurs pieds, pour sauter sur la terre.", "22": "Voici celles que vous mangerez : la sauterelle, le solam, le hargol et le hagab, selon leurs espèces.", "23": "Seront abominables pour vous toutes les (autres) bestioles ailées à quatre pattes.", "24": "Elles vous rendraient impurs : quiconque touchera leurs cadavres sera impur jusqu'au soir,", "25": "et quiconque portera leurs cadavres nettoiera ses vêtements et sera impur jusqu'au soir.", "26": "Vous considérerez comme impure toute bête qui a le sabot fendu, mais qui n'a point le pied fourchu et qui ne rumine point : quiconque la touchera sera impur.", "27": "Vous considérerez comme impurs tous ceux des animaux à quatre pattes qui marchent sur la plante (des pattes) : quiconque touchera leurs cadavres sera impur jusqu'au soir,", "28": "et quiconque portera leurs cadavres nettoiera ses vêtements et sera impur jusqu'au soir. Vous les considérerez comme impurs.", "29": "Voici, parmi les petites bêtes qui rampent sur la terre, celles que vous considérerez comme impures : la taupe, la souris et le lézard, selon leurs espèces ;", "30": "le gecko, la salamandre, la tortue, le lézard vert et le caméléon.", "31": "Vous les considérerez comme impures parmi toutes les petites bêtes : quiconque les touchera quand elles sont mortes sera impur jusqu'au soir.", "32": "Tout objet sur lequel en tombera quelque chose quand elles sont mortes sera impur : récipient de bois, vêtement, peau, sac, tout récipient dont on fait usage ; il sera mis dans l'eau et restera impur jusqu'au soir, après quoi il sera pur.", "33": "Tout ce qui se trouvera dans un récipient de terre où il en tombera quelque chose, sera impur, et vous briserez le récipient.", "34": "Tout aliment qu'on mange et sur lequel on verse de l'eau sera impur ; et tout breuvage que l'on boit, dans n'importe quel récipient, sera impur.", "35": "Tout objet sur lequel tombera quelque chose de leur cadavre sera impur ; le four et le foyer seront démolis ; ils sont impurs, et vous les considérerez comme impurs.", "36": "Toutefois une source et une citerne formant une réserve d'eau resteront pures ; mais celui qui touchera leur cadavre sera impur.", "37": "S'il tombe quelque chose de leur cadavre sur une semence qui doit être semée, elle restera pure ;", "38": "mais si l'on a mis de l'eau sur la semence, et qu'il y tombe quelque chose de leur cadavre, vous la considérerez comme impure.", "39": "S'il meurt un des animaux qui vous servent de nourriture, celui qui en touchera le cadavre sera impur jusqu'au soir ;", "40": "celui qui mangera d'un tel cadavre nettoiera ses vêtements et sera impur jusqu'au soir, et celui qui portera un tel cadavre nettoiera ses vêtements et sera impur jusqu'au soir.", "41": "Sera abominable toute petite bête qui rampe sur la terre : on n'en mangera pas.", "42": "Vous ne mangerez aucune des petites bêtes qui rampent sur la terre, ni celles qui se traînent sur le ventre, ni celles qui marchent sur quatre pattes ou sur un grand nombre de pattes, car elles sont abominables.", "43": "Ne vous rendez pas vous-mêmes abominables par tous ces reptiles qui rampent ; ne vous rendez pas impurs par eux, ne vous souillez point par eux.", "44": "Car je suis l'Éternel, votre Dieu ; vous vous sanctifierez et vous serez saints, car je suis saint ; et vous ne vous rendrez pas impurs par toutes ces petites bêtes qui rampent sur la terre.", "45": "Car je suis l'Éternel, qui vous ai fait monter du pays d'Égypte, pour être votre Dieu ; et vous serez saints, car je suis saint.", "46": "Telle est la loi touchant les animaux, les oiseaux, tous les êtres vivants qui se meuvent dans les eaux, et tous les êtres qui rampent sur la terre,", "47": "afin de distinguer ce qui est impur de ce qui est pur, l'animal qui se mange de l'animal qui ne se mange pas."}, "12": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux Israélites, dis-leur : lorsqu'une femme deviendra enceinte, et qu'elle enfantera un garçon, elle sera impure pendant sept jours ; elle sera impure comme au temps de son indisposition menstruelle.", "3": "Le huitième jour, l'enfant sera circoncis.", "4": "(Elle restera) encore trente-trois jours à se purifier de son sang ; elle ne touchera rien de consacré et n'ira pas au sanctuaire, jusqu'à ce que les jours de sa purification soient accomplis.", "5": "Si elle enfante une fille, elle sera impure pendant deux semaines, comme au temps de son indisposition menstruelle ; elle restera soixante-six jours à se purifier de son sang.", "6": "Lorsque les jours de sa purification seront accomplis, pour un fils ou pour une fille, elle apportera au sacrificateur à l'entrée de la tente de la Rencontre, un agneau d'un an pour l'holocauste, et un jeune pigeon ou une tourterelle en sacrifice pour le péché.", "7": "Le sacrificateur les présentera devant l'Éternel et fera pour elle l'expiation ; elle sera purifiée du flux de son sang. Telle est la loi pour la femme qui enfante un garçon ou une fille.", "8": "Si elle n'a pas en main de quoi se procurer un agneau, elle prendra deux tourterelles ou deux jeunes pigeons, l'un pour l'holocauste, l'autre en sacrifice pour le péché. Le sacrificateur fera pour elle l'expiation, et elle sera pure."}, "13": {"1": "L'Éternel parla à Moïse et à Aaron et dit :", "2": "Lorsqu'un homme aura sur la peau une tumeur, une dartre ou une tache qui devienne une plaie de lèpre sur la peau, on l'amènera au sacrificateur Aaron ou à l'un de ses fils.", "3": "Le sacrificateur examinera la plaie qui est sur la peau. Si le poil de la plaie est devenu blanc, et que la plaie paraisse plus profonde que la peau, c'est une plaie de lèpre : le sacrificateur l'examinera et déclarera cet homme impur.", "4": "S'il y a sur la peau une tache blanche qui ne paraisse pas plus profonde que la peau, et que le poil ne soit pas devenu blanc, le sacrificateur enfermera pendant sept jours celui qui a la plaie.", "5": "Le sacrificateur l'examinera le septième jour. Si la plaie lui paraît ne pas avoir fait de progrès et ne pas s'être étendue sur la peau, le sacrificateur l'enfermera une seconde fois pendant sept jours.", "6": "Le sacrificateur l'examinera une seconde fois le septième jour. Si la plaie est devenue pâle et ne s'est pas étendue sur la peau, le sacrificateur déclarera cet homme pur : c'est une dartre, il nettoiera ses vêtements et il sera pur.", "7": "Mais si la dartre s'est étendue sur la peau, après qu'il se soit montré au sacrificateur pour être déclaré pur, il se montrera une seconde fois au sacrificateur", "8": "qui l'examinera. Si la dartre s'est étendue sur la peau, le sacrificateur le déclarera impur : c'est la lèpre.", "9": "Lorsqu'il y aura sur un homme une plaie de lèpre, on l'amènera au sacrificateur", "10": "qui l'examinera. S'il y a sur la peau une tumeur blanche, si cette tumeur a fait blanchir le poil, et qu'il y ait une bourgeonnement de chair vive dans la tumeur,", "11": "c'est une lèpre invétérée dans la peau de cet homme : le sacrificateur le déclarera impur ; il ne l'enfermera pas, car il est impur.", "12": "Si la lèpre fait une éruption sur la peau et que la lèpre couvre toute la peau de celui qui a la plaie, depuis la tête jusqu'aux pieds, partout où le sacrificateur", "13": "qui l'examinera portera ses regards ; et si la lèpre couvre tout le corps, il déclarera pur celui qui a la plaie : comme il est entièrement devenu blanc, il est pur.", "14": "Mais le jour où l'on apercevra en lui de la chair vive, il sera impur ;", "15": "quand le sacrificateur aura vu la chair vive, il le déclarera impur : la chair vive est impure, c'est la lèpre.", "16": "Si la chair vive change et devient blanche, il ira vers le sacrificateur", "17": "qui l'examinera ; et si la plaie est devenue blanche, le sacrificateur déclarera pur celui qui a la plaie : il est pur.", "18": "Lorsque quelqu'un aura eu sur la peau un ulcère qui s'est guéri,", "19": "et qu'il se manifestera, à la place où était l'ulcère, une tumeur blanche ou une tache d'un blanc rougeâtre, cet homme se montrera au sacrificateur.", "20": "Le sacrificateur l'examinera. Si la tache paraît plus enfoncée que la peau, et que le poil soit devenu blanc, le sacrificateur le déclarera impur : c'est une plaie de lèpre, qui a fait éruption dans l'ulcère.", "21": "Si le sacrificateur voit qu'il n'y a point de poil blanc dans la tache, qu'elle n'est pas plus enfoncée que la peau, et qu'elle est devenue pâle, il enfermera cet homme pendant sept jours.", "22": "Si la tache s'est étendue sur la peau, le sacrificateur le déclarera impur : c'est une plaie (de lèpre) .", "23": "Mais si la tache est restée à la même place et ne s'est pas étendue, c'est une cicatrice de l'ulcère : le sacrificateur le déclarera pur.", "24": "Lorsque quelqu'un aura eu sur la peau une brûlure par le feu, que le bourgeonnement de la brûlure forme une tache blanche ou d'un blanc rougeâtre,", "25": "le sacrificateur l'examinera. Si le poil est devenu blanc dans la tache, et qu'elle paraisse plus profonde que la peau, c'est la lèpre, qui a fait éruption dans la brûlure ; le sacrificateur déclarera cet homme impur : c'est une plaie de lèpre.", "26": "Si le sacrificateur voit qu'il n'y a point de poil blanc dans la tache, qu'elle n'est pas plus enfoncée que la peau, et qu'elle est devenue pâle, le sacrificateur enfermera cet homme pendant sept jours.", "27": "Le sacrificateur l'examinera le septième jour. Si la tache s'est étendue sur la peau, le sacrificateur le déclarera impur : c'est une plaie de lèpre.", "28": "Mais si la tache est restée à la même place, si elle ne s'est pas étendue sur la peau, et si elle est devenue pâle, c'est la tumeur de la brûlure ; le sacrificateur le déclarera pur, car c'est la cicatrice de la brûlure.", "29": "Lorsqu'un homme ou une femme aura une plaie à la tête ou au menton,", "30": "le sacrificateur examinera la plaie. Si elle paraît plus profonde que la peau, et qu'il y ait du poil jaunâtre et mince, le sacrificateur déclarera cet homme impur : c'est le teigne, c'est la lèpre de la tête ou du menton.", "31": "Si le sacrificateur voit que la plaie de la teigne ne paraît pas plus profonde que la peau, et qu'il n'y a point de poil noir, il enfermera pendant sept jours (celui qui a) la plaie de la teigne.", "32": "Le sacrificateur examinera la plaie le septième jour. Si la teigne ne s'est pas étendue, s'il n'y a pas de poil jaunâtre, et si elle ne paraît pas plus profonde que la peau,", "33": "(cet homme) se rasera, mais il ne rasera pas (la place où est) le teigne ; et le sacrificateur l'enfermera une seconde fois pendant sept jours.", "34": "Le sacrificateur examinera la teigne le septième jour. Si la teigne ne s'est pas étendue sur la peau, et si elle ne paraît pas plus profonde que la peau, le sacrificateur le déclarera pur ; il nettoiera ses vêtements, et il sera pur.", "35": "Mais si la teigne s'est étendue sur la peau, après qu'il a été déclaré pur,", "36": "le sacrificateur l'examinera, et si la teigne s'est étendue sur la peau, le sacrificateur n'aura pas à rechercher s'il y a du poil jaunâtre : il est impur.", "37": "Si la teigne lui paraît ne pas avoir fait de progrès, et qu'il y ait poussé du poil noir, la teigne est guérie : il est pur, et le sacrificateur le déclarera pur.", "38": "Lorsqu'un homme ou une femme aura sur la peau des taches, des taches blanches,", "39": "le sacrificateur l'examinera. S'il y a sur la peau des taches d'un blanc pâle, ce sont des boutons qui ont fait éruption sur la peau : il est pur.", "40": "Lorsqu'un homme aura la tête dépouillée de cheveux, c'est un chauve : il est pur.", "41": "S'il a la tête dépouillée de cheveux du côté du front, c'est un chauve par-devant : il est pur.", "42": "Mais s'il y a dans la partie chauve de derrière ou de devant une plaie d'un blanc rougeâtre, c'est la lèpre qui a fait éruption dans la partie chauve de derrière ou de devant.", "43": "Le sacrificateur l'examinera. Si la plaie provoque une tumeur d'un blanc rougeâtre dans la partie chauve de derrière ou de devant, de même aspect que la lèpre sur la peau,", "44": "c'est un homme lépreux, il est impur : le sacrificateur le déclarera impur ; c'est à la tête qu'est sa plaie.", "45": "Le lépreux, atteint de la plaie, portera ses vêtements déchirés et aura la tête nue ; il se couvrira la moustache et criera : Impur ! Impur !", "46": "Aussi longtemps qu'il aura la plaie, il sera impur. Étant impur, il habitera seul ; sa demeure sera hors du camp.", "47": "Lorsqu'il y aura sur un vêtement une plaie de lèpre, sur un vêtement de laine ou sur un vêtement de lin,", "48": "à la chaîne ou à la trame de lin ou de laine, sur une peau ou sur quelque ouvrage de peau,", "49": "et que la plaie sera verdâtre ou rougeâtre sur le vêtement ou sur la peau, à la chaîne ou à la trame, ou sur un objet quelconque de peau, c'est une plaie de lèpre ; elle sera montrée au sacrificateur", "50": "qui examinera la plaie et qui enfermera pendant sept jours ce qui en est attaqué.", "51": "Il examinera la plaie le septième jour. Si la plaie s'est étendue sur le vêtement, à la chaîne ou à la trame, sur la peau ou sur l'ouvrage quelconque fait de peau, c'est une plaie de lèpre pernicieuse : l'objet est impur.", "52": "Il brûlera le vêtement, la chaîne ou la trame de laine ou de lin, l'objet quelconque de peau sur lequel se trouve la plaie, car c'est une lèpre pernicieuse : (l'objet) sera brûlé au feu.", "53": "Mais si le sacrificateur voit que la plaie ne s'est pas étendue sur le vêtement, sur la chaîne ou sur la trame, sur l'objet quelconque de peau,", "54": "le sacrificateur ordonnera qu'on nettoie ce qui est attaqué de la plaie, et il l'enfermera une seconde fois pendant sept jours.", "55": "Le sacrificateur examinera la plaie, après qu'elle aura été nettoyée. Si la plaie n'a pas changé d'aspect et ne s'est pas étendue, l'objet est impur ; il sera brûlé au feu ; c'est une partie de l'endroit ou de l'envers qui a été rongée.", "56": "Si le sacrificateur voit que la plaie est devenue pâle, après avoir été nettoyée, il l'arrachera du vêtement ou de la peau, de la chaîne ou de la trame.", "57": "Si elle paraît encore sur le vêtement, à la chaîne ou à la trame, ou sur l'objet quelconque de peau, c'est une éruption (de lèpre) : ce qui est attaqué de la plaie sera brûlé au feu.", "58": "Le vêtement, la chaîne ou la trame, l'objet quelconque de peau, qui a été nettoyé et d'où la plaie a disparu, sera nettoyé une seconde fois, et il sera pur.", "59": "Telle est la loi sur la plaie de la lèpre sur un vêtement de laine ou de lin, sur la chaîne ou la trame, ou sur un objet quelconque de peau, et d'après laquelle ils seront déclarés purs ou impurs."}, "14": {"1": "L'Éternel parla à Moïse et dit :", "2": "Voici quelle sera la loi concernant le lépreux, le jour de sa purification. On l'amènera vers le sacrificateur.", "3": "Le sacrificateur sortira du camp. Si le sacrificateur voit que le lépreux est guéri de la plaie de la lèpre,", "4": "le sacrificateur ordonnera que l'on prenne, pour celui qui doit être purifié, deux oiseaux vivants et purs, du bois de cèdre, du cramoisi et de l'hysope.", "5": "Le sacrificateur ordonnera qu'on égorge l'un des oiseaux sur un vase de terre, sur de l'eau courante.", "6": "Quant à l'oiseau vivant, il le prendra, ainsi que le bois de cèdre, le cramoisi et l'hysope ; il les trempera, ainsi que l'oiseau vivant, dans le sang de l'oiseau égorgé sur l'eau courante.", "7": "Il en fera sept fois l'aspersion sur celui qui doit être purifié de la lèpre. Puis il le déclarera pur et lâchera dans la campagne l'oiseau vivant.", "8": "Celui qui se purifie nettoiera ses vêtements, rasera tout son poil et se lavera dans l'eau ; et il sera pur. Ensuite il pourra rentrer dans le camp, mais il restera sept jours hors de sa tente.", "9": "Le septième jour, il rasera tout son poil, sa tête, sa barbe, ses sourcils, il rasera tout son poil ; il nettoiera ses vêtements, lavera son corps dans l'eau et il sera pur.", "10": "Le huitième jour, il prendra deux agneaux sans défaut et une brebis d'un an sans défaut, trois dixièmes de fleur de farine en offrande pétrie à l'huile et un log d'huile.", "11": "Le sacrificateur qui fait la purification placera l'homme qui se purifie et ces offrandes devant l'Éternel, à l'entrée de la tente de la Rencontre.", "12": "Le sacrificateur prendra l'un des agneaux et l'offrira en sacrifice de culpabilité, avec le log d'huile ; il fera devant l'Éternel le geste de les dédier.", "13": "Il égorgera l'agneau dans le lieu où l'on égorge (la victime pour) le péché et l'holocauste, dans le lieu saint ; car, la victime de culpabilité comme la victime pour le péché, est pour le sacrificateur : c'est une chose très sainte.", "14": "Le sacrificateur prendra du sang (de la victime) de culpabilité ; le sacrificateur en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit.", "15": "Le sacrificateur prendra du log d'huile et il en versera dans le creux de sa main gauche.", "16": "Le sacrificateur trempera le doigt de sa main droite dans l'huile qui est dans le creux de sa main gauche et fera avec le doigt sept fois l'aspersion de l'huile devant l'Éternel.", "17": "Le sacrificateur mettra de l'huile qui lui reste dans la main sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit, par-dessus le sang de la victime de culpabilité.", "18": "Le sacrificateur mettra ce qui lui reste d'huile dans la main sur la tête de celui qui se purifie ; et le sacrificateur fera pour lui l'expiation devant l'Éternel.", "19": "Puis le sacrificateur accomplira le sacrifice pour le péché ; il fera pour celui qui se purifie l'expiation de sa souillure. Ensuite il égorgera l'holocauste.", "20": "Le sacrificateur offrira sur l'autel l'holocauste et l'offrande ; le sacrificateur fera pour cet homme l'expiation, et il sera pur.", "21": "S'il est pauvre et que ses ressources soient insuffisantes, il prendra un seul agneau comme sacrifice de culpabilité, pour qu'on fasse le geste de le dédier en vue de faire l'expiation pour lui. Il prendra un seul dixième de fleur de farine pétrie à l'huile pour l'offrande, un log d'huile", "22": "et deux tourterelles ou deux jeunes pigeons, selon les ressources dont il dispose, l'un comme sacrifice pour le péché, l'autre comme holocauste.", "23": "Le huitième jour, il apportera pour sa purification toutes ces offrandes au sacrificateur, à l'entrée de la tente de la Rencontre, devant l'Éternel.", "24": "Le sacrificateur prendra l'agneau pour le sacrifice de culpabilité et le log d'huile ; et il fera devant l'Éternel le geste de le dédier.", "25": "Il égorgera l'agneau du sacrifice de culpabilité. Le sacrificateur prendra du sang de la victime de culpabilité ; il en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit.", "26": "Le sacrificateur versera de l'huile dans le creux de sa main gauche.", "27": "Il fera avec le doigt de sa main droite sept fois l'aspersion de l'huile qui est dans sa main gauche, devant l'Éternel.", "28": "Le sacrificateur mettra de l'huile qui est dans sa main sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le pouce de son pied droit, à la place (où il a mis) du sang de la victime de culpabilité.", "29": "Le sacrificateur mettra ce qui lui reste d'huile dans la main sur la tête de celui qui se purifie, afin de faire pour lui l'expiation devant l'Éternel.", "30": "Puis il offrira l'une des tourterelles ou l'un des jeunes pigeons pris sur les ressources dont il dispose,", "31": "ce qu'il aura pu se procurer, l'un en sacrifice pour le péché, l'autre en holocauste, avec l'offrande ; et le sacrificateur fera pour celui qui se purifie l'expiation devant l'Éternel.", "32": "Telle est la loi pour la purification de celui qui a une plaie de lèpre, et dont les ressources sont insuffisantes.", "33": "L'Éternel parla à Moïse et à Aaron et dit :", "34": "Lorsque vous serez arrivés au pays de Canaan, dont je vous donne la possession, si je mets une plaie de lèpre sur une maison du pays que vous posséderez,", "35": "celui à qui appartiendra la maison ira le déclarer au sacrificateur en disant : J'aperçois comme une plaie dans ma maison.", "36": "Le sacrificateur donnera des ordres ; on videra la maison avant que le sacrificateur entre pour examiner la plaie ; ainsi tout ce qui est dans la maison ne deviendra pas impur. Après cela, le sacrificateur entrera pour examiner la maison.", "37": "Il examinera la plaie. S'il voit que la plaie offre sur les murs de la maison des cavités verdâtres ou rougeâtres, paraissant plus enfoncées que le mur,", "38": "le sacrificateur sortira de la maison, et, quand il sera à la porte de la maison, il fera fermer la maison pour sept jours.", "39": "Le sacrificateur y retournera le septième jour. S'il voit que la plaie s'est étendue sur les murs de la maison,", "40": "le sacrificateur ordonnera qu'on ôte les pierres où se trouve la plaie, et qu'on les jette hors de la ville, dans un lieu impur.", "41": "Il fera râcler tout l'intérieur de la maison ; et l'on répandra hors de la ville, dans un lieu impur, la poussière qu'on aura râclée.", "42": "On prendra d'autres pierres, que l'on mettra à la place des (premières) pierres ; et l'on prendra d'autre mortier, pour recrépir la maison.", "43": "Si la plaie revient et fait éruption dans la maison, après qu'on a ôté les pierres, râclé et recrépi la maison,", "44": "le sacrificateur y retournera. S'il voit que la plaie s'est étendue dans la maison, c'est une lèpre pernicieuse dans la maison : celle-ci est impure.", "45": "On abattra la maison, ses pierres, sa charpente, et tout le mortier de la maison ; on les importera hors de la ville, dans un lieu impur.", "46": "Celui qui entrera dans la maison pendant tout le temps qu'elle est fermée sera impur jusqu'au soir.", "47": "Celui qui couchera dans la maison nettoiera ses vêtements. Celui qui mangera dans la maison nettoiera ses vêtements.", "48": "Si le sacrificateur, qui est retourné dans la maison, voit que la plaie ne s'est pas étendue, après que la maison a été recrépie, le sacrificateur déclarera la maison pure, car la plaie est guérie.", "49": "Il prendra, pour ôter le péché de la maison, deux oiseaux, du bois de cèdre, du cramoisi et de l'hysope.", "50": "Il égorgera l'un des oiseaux sur un récipient de terre, sur de l'eau courante.", "51": "Il prendra le bois de cèdre, l'hysope, le cramoisi et l'oiseau vivant ; il les trempera dans le sang de l'oiseau égorgé et dans l'eau courante, et il en fera sept fois l'aspersion sur la maison.", "52": "Il ôtera le péché de la maison avec le sang de l'oiseau, avec de l'eau courante, avec l'oiseau vivant, avec le bois de cèdre, l'hysope et le cramoisi.", "53": "Il lâchera l'oiseau vivant hors de la ville, dans la campagne. C'est ainsi qu'il fera pour la maison l'expiation, et elle sera pure.", "54": "Telle est la loi relative à toute plaie de lèpre et à la teigne,", "55": "à la lèpre des vêtements et des maisons.", "56": "aux tumeurs, aux dartres et aux taches :", "57": "elle enseigne quand il y a impureté et quand il y a pureté. Telle est la loi sur la lèpre."}, "15": {"1": "L'Éternel parla à Moïse et à Aaron et dit :", "2": "Parlez aux Israélites et dites-leur : Tout homme qui a une gonorrhée est par là même impur.", "3": "C'est à cause de sa gonorrhée qu'il est impur : que sa chair laisse couler son flux, ou qu'elle le retienne, il est impur.", "4": "Tout lit sur lequel celui qui a le flux couchera sera impur, et tout objet sur lequel il s'assiéra sera impur.", "5": "Celui qui touchera son lit nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "6": "Quiconque s'assiéra sur l'objet sur lequel celui qui a le flux s'est assis, nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "7": "Quiconque touchera le corps de celui qui a le flux nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "8": "Si celui qui a le flux crache sur un homme pur, (cet homme) nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "9": "Toute selle sur laquelle sera monté celui qui a le flux sera impure.", "10": "Quiconque touchera un objet quelconque qui a été sous lui sera impur jusqu'au soir ; et celui qui portera de tels objets nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "11": "Quiconque sera touché par celui qui a le flux, et qui ne se sera pas rincé les mains dans l'eau, nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "12": "Le récipient de terre que celui qui a le flux aura touché sera brisé, et tout récipient de bois sera rincé dans l'eau.", "13": "Lorsque celui qui a la gonorrhée sera purifié de son flux, il comptera sept jours pour sa purification ; il nettoiera ses vêtements, il lavera son corps dans l'eau courante et il sera pur.", "14": "Le huitième jour, il prendra deux tourterelles ou deux jeunes pigeons, il ira devant l'Éternel, à l'entrée de la tente de la Rencontre, et il les donnera au sacrificateur", "15": "qui fera de l'un un sacrifice pour le péché et de l'autre un holocauste ; le sacrificateur fera pour lui l'expiation devant l'Éternel, à cause de son flux.", "16": "L'homme qui aura une pollution nettoiera tout son corps dans l'eau et sera impur jusqu'au soir.", "17": "Tout vêtement et toute peau atteints par la pollution seront nettoyés dans l'eau et seront impurs jusqu'au soir.", "18": "Si un homme a des rapports sexuels avec une femme, ils se laveront et seront impurs jusqu'au soir.", "19": "La femme qui aura un flux de sang qui coule de son corps restera sept jours dans son indisposition menstruelle. Quiconque la touchera sera impur jusqu'au soir.", "20": "Tout lit sur lequel elle couchera pendant son indisposition sera impur, et tout objet sur lequel elle s'assiéra sera impur.", "21": "Quiconque touchera son lit nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "22": "Quiconque touchera un objet sur lequel elle s'est assise nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "23": "S'il y a quelque chose sur le lit ou sur l'objet sur lequel elle s'est assise, en y touchant l'on se rendra impur jusqu'au soir.", "24": "Si un homme couche avec elle et que le flux menstruel de cette femme vienne sur lui, il sera impur pendant sept jours, et tout lit sur lequel il couchera sera impur.", "25": "La femme dont le flux de sang coulera pendant plusieurs jours hors des époques de son indisposition menstruelle, ou dont le flux durera au-delà de son indisposition, sera impure tout le temps de son flux, comme au temps de son indisposition menstruelle.", "26": "Tout lit sur lequel elle couchera pendant la durée de ce flux sera comme le lit de son indisposition menstruelle, et tout objet sur lequel elle s'assiéra sera impur comme lors de son indisposition.", "27": "Quiconque y touchera sera impur ; il nettoiera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "28": "Lorsqu'elle sera purifée de son flux, elle comptera sept jours, après lesquels elle sera pure.", "29": "Le huitième jour, elle prendra deux tourterelles ou deux jeunes pigeons, qu'elle apportera au sacrificateur, à l'entrée de la tente de la Rencontre.", "30": "Le sacrificateur fera de l'un un sacrifice pour le péché et de l'autre un holocauste ; et le sacrificateur fera pour elle l'expiation devant l'Éternel, à cause du flux qui la rendait impure.", "31": "Vous éloignerez les Israélites de leurs impuretés, de peur qu'ils ne meurent à cause de leurs impuretés, s'ils souillent ma Demeure qui est au milieu d'eux.", "32": "Telle est la loi pour celui qui a une gonorrhée ou qui est souillé par une pollution,", "33": "pour celle qui est atteinte par son indisposition menstruelle, pour l'homme ou la femme qui a un flux, et pour l'homme qui couche avec une femme impure."}, "16": {"1": "L'Éternel parla à Moïse, après la mort des deux fils d'Aaron, qui s'étaient présentés devant l'Éternel et qui en étaient morts.", "2": "L'Éternel dit à Moïse : Parle à ton frère Aaron, afin qu'il n'entre pas en tout temps dans le sanctuaire, au-dedans du voile, devant le propitiatoire qui est l'arche, de peur qu'il ne meure ; car j'apparaîtrai dans la nuée sur le propitiatoire.", "3": "Voici de quelle manière Aaron entrera dans le sanctuaire : avec un jeune taureau comme sacrifice pour le péché et un bélier pour l'holocauste.", "4": "Il se revêtira d'une tunique sacrée en lin et portera sur son corps des caleçons de lin ; il se ceindra d'une écharpe de lin et se couvrira la tête d'un turban de lin : ce sont les vêtements sacrés dont il se revêtira après avoir lavé son corps dans l'eau.", "5": "Il recevra de la communauté des Israélites deux boucs en sacrifice pour le péché et un bélier pour l'holocauste.", "6": "Aaron offrira son taureau pour le péché et fera l'expiation pour lui et pour sa famille.", "7": "Il prendra les deux boucs et les placera devant l'Éternel, à l'entrée de la tente de la Rencontre.", "8": "Aaron jettera le sort sur les deux boucs, un sort pour l'Éternel et un sort pour Azazel.", "9": "Aaron offrira le bouc sur lequel est tombé le sort pour l'Éternel et en fera un sacrifice pour le péché.", "10": "Et le bouc sur lequel est tombé le sort pour Azazel sera placé vivant devant l'Éternel, pour servir à l'expiation et pour être chassé dans le désert pour Azazel.", "11": "Aaron offrira son taureau pour le péché et fera l'expiation pour lui et pour sa famille. Il égorgera son taureau pour le péché.", "12": "Il prendra un brasier plein de charbons ardents ôtés de dessus l'autel devant l'Éternel, et deux pleines poignées de parfum aromatique en poudre ; il portera cela au-delà du voile ;", "13": "il mettra le parfum sur le feu devant l'Éternel, afin que la nuée du parfum couvre le propitiatoire qui est sur le témoignage, et il ne mourra pas.", "14": "Il prendra du sang du taureau et fera l'aspersion avec son doigt sur le devant du propitiatoire vers l'est ; il fera sept fois avec son doigt l'aspersion du sang devant le propitiatoire.", "15": "Il égorgera le bouc pour le péché du peuple et il en portera le sang au-delà du voile. Il fera avec ce sang comme il a fait avec le sang du taureau, il en fera l'aspersion sur le propitiatoire et devant le propitiatoire.", "16": "C'est ainsi qu'il fera l'expiation pour le sanctuaire à cause de l'impureté des Israélites, de leurs crimes et de tous leurs péchés. Il fera de même pour la tente de la Rencontre qui demeure avec eux au milieu de leur impureté.", "17": "Il n'y aura personne dans la tente de la Rencontre lorsqu'il entrera pour faire l'expiation dans le sanctuaire, jusqu'à ce qu'il en sorte. Il fera l'expiation pour lui et pour sa famille, et pour toute l'assemblée d'Israël.", "18": "Il sortira vers l'autel qui est devant l'Éternel et il fera l'expiation pour l'autel ; il prendra du sang du taureau et du sang du bouc, et il en mettra tout autour sur les cornes de l'autel.", "19": "Il fera sept fois avec son doigt l'aspersion du sang sur l'autel ; il le purifiera et le sanctifiera, à cause des impuretés des Israélites.", "20": "Il achèvera de faire l'expiation pour le sanctuaire, pour la tente de la Rencontre et pour l'autel ; puis il fera approcher le bouc vivant.", "21": "Aaron posera ses deux mains sur la tête du bouc vivant et confessera sur lui toutes les fautes des Israélites et tous leurs crimes avec tous leurs péchés ; il les mettra sur la tête du bouc, puis il le chassera dans le désert, par l'intermédiaire d'un homme disponible.", "22": "Le bouc emportera sur lui toutes leurs fautes dans une terre désolée ; on chassera le bouc dans le désert.", "23": "Aaron entrera dans la tente de la Rencontre, il quittera les vêtements de lin qu'il avait mis en entrant dans le sanctuaire et il les déposera là.", "24": "Il lavera son corps avec de l'eau dans un lieu saint et remettra ses vêtements. Puis il sortira, offrira son holocauste et l'holocauste du peuple ; il fera l'expiation pour lui et pour le peuple.", "25": "Il brûlera sur l'autel la graisse de la victime pour le péché.", "26": "Celui qui aura chassé le bouc pour Azazel nettoiera ses vêtements et lavera son corps dans l'eau ; après cela, il rentrera dans le camp.", "27": "On emportera hors du camp le taureau offert pour le péché et le bouc offert pour le péché dont on a porté le sang dans le sanctuaire pour faire l'expiation, et l'on consumera au feu leurs peaux, leur chair et leurs excréments.", "28": "Celui qui les consumera nettoiera ses vêtements et lavera son corps dans l'eau ; après cela, il rentrera dans le camp.", "29": "C'est ici pour vous une prescription perpétuelle ; au septième mois, le 10 du mois ; vous humilierez vos âmes, vous ne ferez aucun ouvrage, ni l'autochtone, ni l'immigrant qui réside au milieu de vous.", "30": "Car en ce jour on fera l'expiation pour vous, afin de vous purifier : vous serez purifiés de tous vos péchés devant l'Éternel.", "31": "Ce sera pour vous un sabbat, un jour férié, et vous humilierez vos âmes. C'est une prescription perpétuelle.", "32": "L'expiation sera faite par le sacrificateur qui a reçu l'onction et qui a été investi pour succéder à son père dans le sacerdoce. Il mettra des vêtements de lin, des vêtements sacrés ;", "33": "il fera l'expiation pour le sanctuaire de sainteté, il fera l'expiation pour la tente de la Rencontre et pour l'autel, et il fera l'expiation pour les sacrificateurs et pour tout le peuple de l'assemblée.", "34": "Ce sera pour vous une prescription perpétuelle, afin qu'une fois chaque année l'expiation de tous les péchés se fasse pour les Israélites. On fit ce que l'Éternel avait ordonné à Moïse."}, "17": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle à Aaron, à ses fils et à tous les Israélites. Tu leur diras : Voici ce que l'Éternel a ordonné.", "3": "Si un homme de la maison d'Israël égorge dans le camp ou hors du camp un bœuf, un agneau ou une chèvre", "4": "et ne l'amène pas à l'entrée de la tente de la Rencontre pour l'offrir en oblation à l'Éternel devant le tabernacle de l'Éternel, il sera demandé compte du sang à cet homme ; il a répandu le sang, cet homme-là sera retranché du milieu de son peuple.", "5": "C'est afin que les Israélites, au lieu d'immoler leurs sacrifices dans la campagne, les amènent au sacrificateur, devant l'Éternel, à l'entrée de la tente de la Rencontre, et qu'ils offrent à l'Éternel des sacrifices de communion.", "6": "Le sacrificateur en répandra le sang sur l'autel de l'Éternel, à l'entrée de la tente de la Rencontre ; et il brûlera la graisse, qui sera d'une agréable odeur à l'Éternel.", "7": "Ils n'immoleront plus leurs sacrifices aux boucs, avec lesquels ils se prostituent. Ce sera une prescription perpétuelle pour eux et pour leurs descendants.", "8": "Tu leur diras donc : Si un homme de la maison d'Israël ou des immigrants qui résident au milieu d'eux offre un holocauste ou un sacrifice", "9": "et ne l'amène pas à l'entrée de la tente de la Rencontre pour le sacrifice à l'Éternel, cet homme-là sera retranché de son peuple.", "10": "Si un homme de la maison d'Israël ou des immigrants qui résident au milieu d'eux consomme du sang quelconque, je tournerai ma face contre la personne qui consomme le sang, et je la retrancherai du milieu de son peuple.", "11": "Car la vie de la chair est dans le sang. Je vous l'ai donné sur l'autel, afin qu'il serve d'expiation pour votre vie, car c'est par la vie que le sang fait l'expiation.", "12": "C'est pourquoi j'ai dit aux Israélites : Personne d'entre vous ne consommera du sang. Et l'immigrant qui réside au milieu de vous ne consommera pas de sang.", "13": "Si quelqu'un des Israélites ou des immigrants qui résident au milieu d'eux prend à la chasse un animal ou un oiseau qui se mange, il en répandra le sang et le couvrira de poussière.", "14": "Car la vie de toute chair, c'est son sang qui est en elle. C'est pourquoi j'ai dit aux Israélites : Vous ne consommerez le sang d'aucune chair, car la vie de toute chair, c'est son sang ; quiconque en consommera sera retranché.", "15": "Toute personne, parmi les autochtones ou les immigrants qui mangera d'une (bête) morte ou déchirée, nettoiera ses vêtements, se lavera dans l'eau et sera impure jusqu'au soir ; puis elle sera pure.", "16": "Si elle ne nettoie pas ses vêtements et ne lave pas son corps, elle portera (le poids de) sa faute."}, "18": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux Israélites. Tu leur diras : Je suis l'Éternel, votre Dieu.", "3": "Vous ne ferez pas ce qui se fait dans le pays d'Égypte où vous avez habité, et vous ne ferez pas ce qui se fait dans le pays de Canaan où je vous mène : vous ne suivrez pas leurs principes.", "4": "Vous pratiquerez mes ordonnances et vous garderez mes principes : vous les suivrez. Je suis l'Éternel, votre Dieu.", "5": "Vous garderez mes principes et mes ordonnances : l'homme qui les pratiquera vivra par eux. Je suis l'Éternel.", "6": "Nul de vous ne s'approchera de sa parente, pour découvrir sa nudité. Je suis l'Éternel.", "7": "Tu ne découvriras pas la nudité de ton père, ni la nudité de ta mère. C'est ta mère : tu ne découvriras pas sa nudité.", "8": "Tu ne découvriras pas la nudité de la femme de ton père. C'est la nudité de ton père.", "9": "Tu ne découvriras pas la nudité de ta sœur, fille de ton père ou fille de ta mère, née dans la maison ou née hors de la maison.", "10": "Tu ne découvriras pas la nudité de la fille de ton fils ou de la fille de ta fille. Car c'est ta nudité.", "11": "Tu ne découvriras pas la nudité de la fille de la femme de ton père, née de ton père. C'est ta sœur.", "12": "Tu ne découvriras pas la nudité de la sœur de ton père. C'est la proche parente de ton père.", "13": "Tu ne découvriras pas la nudité de la sœur de ta mère. C'est la proche parente de ta mère.", "14": "Tu ne découvriras pas la nudité du frère de ton père. Tu ne t'approcheras pas de sa femme. C'est ta tante.", "15": "Tu ne découvriras pas la nudité de ta belle-fille. C'est la femme de ton fils : tu ne découvriras pas sa nudité.", "16": "Tu ne découvriras pas la nudité de la femme de ton frère. C'est la nudité de ton frère.", "17": "Tu ne découvriras pas la nudité d'une femme et de sa fille. Tu ne prendras pas la fille de son fils, ni la fille de sa fille, pour découvrir leur nudité. Ce sont des proches parentes : c'est une infamie.", "18": "Tu ne prendras pas la sœur de ta femme, pour exciter une rivalité, en découvrant sa nudité à côté de ta femme pendant sa vie.", "19": "Tu ne t'approcheras pas d'une femme pendant l'indisposition menstruelle qui la rend impure pour découvrir sa nudité.", "20": "Tu n'auras pas de rapports sexuels avec la femme de ton prochain, pour te souiller avec elle.", "21": "Tu ne livreras aucun de tes descendants pour le faire passer (par le feu) en l'honneur de Molok et tu ne profaneras pas le nom de ton Dieu. Je suis l'Éternel.", "22": "Tu ne coucheras pas avec un homme comme on couche avec une femme. C'est une horrible pratique.", "23": "Tu n'auras de rapports sexuels avec aucune bête, pour te souiller avec elle. La femme ne s'approchera pas d'une bête, pour s'accoupler à elle. C'est une confusion.", "24": "Ne vous souillez par aucune de ces pratiques, car c'est par toutes ces choses que se sont souillées les nations que je chasse devant vous.", "25": "Le pays en a été souillé ; je suis intervenu contre sa faute, et le pays a vomi ses habitants.", "26": "Vous observerez donc mes prescriptions et mes ordonnances, et vous ne commettrez aucune de ces horreurs, ni l'autochtone, ni l'immigrant qui séjourne au milieu de vous.", "27": "Car ce sont là toutes les horreurs qu'ont commises les hommes du pays, qui y ont été avant vous ; et le pays en a été souillé.", "28": "Ainsi le pays ne vous vomira pas à cause de vos souillures, comme il aura vomi les nations qui y étaient avant vous.", "29": "Car tous ceux qui commettront une quelconque de ces horreurs seront retranchés du milieu de leur peuple.", "30": "Vous observerez mon ordre, et vous ne pratiquerez aucun des horribles principes qui se pratiquaient avant vous ; vous ne vous en souillerez pas. Je suis l'Éternel, votre Dieu."}, "19": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle à toute la communauté des Israélites. Tu leur diras : Vous serez saints, car je suis saint, moi, l'Éternel, votre Dieu.", "3": "Chacun de vous respectera sa mère et son père et observera mes sabbats. Je suis l'Éternel, votre Dieu.", "4": "Vous ne vous tournerez pas vers les idoles et vous ne vous ferez pas des dieux de métal fondu. Je suis l'Éternel, votre Dieu.", "5": "Quand vous offrirez à l'Éternel un sacrifice de communion, vous l'offrirez en sorte qu'il soit agréé.", "6": "(La victime) sera mangée le jour où vous la sacrifierez ou le lendemain ; ce qui restera jusqu'au troisième jour sera consumé au feu.", "7": "Si l'on en mange le troisième jour, ce sera une chose impropre qui ne sera pas agréée.", "8": "Celui qui en mangera portera (le poids de) sa faute, car il profane ce qui est consacré à l'Éternel : cette personne-là sera retranchée de son peuple.", "9": "Quand vous ferez la moisson dans votre pays, tu laisseras un coin de ton champ sans le moissonner et tu ne ramasseras pas ce qui reste à glaner.", "10": "Tu ne cueilleras pas non plus les grappes restées dans ta vigne, et tu ne ramasseras pas les grains qui en seront tombés. Tu abandonneras cela au malheureux et à l'immigrant. Je suis l'Éternel, votre Dieu.", "11": "Vous ne commettrez pas de vol, et vous n'userez ni de tromperie ni de fausseté chacun envers son compatriote.", "12": "Vous ne jurerez pas faussement par mon nom, car tu profanerais le nom de ton Dieu. Je suis l'Éternel.", "13": "Tu n'opprimeras pas ton prochain et tu ne déroberas pas. Tu ne retiendras pas chez toi la paye d'un salarié jusqu'au lendemain.", "14": "Tu ne maudiras pas un sourd et tu ne mettras devant un aveugle rien qui puisse le faire trébucher ; mais tu auras la crainte de ton Dieu. Je suis l'Éternel.", "15": "Vous ne commettrez pas d'injustice dans les jugements : tu n'auras pas égard à la personne du pauvre et tu n'auras pas de considération pour la personne du grand, mais tu jugeras ton compatriote selon la justice.", "16": "Tu n'iras pas calomnier ceux de ton peuple. Tu ne réclameras pas injustement la mort de ton prochain. Je suis l'Éternel.", "17": "Tu ne haïras pas ton frère dans ton cœur ; tu auras soin de reprendre ton compatriote, mais tu ne te chargeras pas d'un péché à cause de lui.", "18": "Tu ne te vengeras pas, et tu ne garderas pas de rancune envers les fils de ton peuple. Tu aimeras ton prochain comme toi-même. Je suis l'Éternel.", "19": "Vous observerez mes prescriptions. Tu n'accoupleras pas des bestiaux de deux espèces différentes ; tu n'ensemenceras pas ton champ de deux espèces (de semences) ; et tu ne porteras pas un vêtement tissé de deux espèces de fils.", "20": "Lorsqu'un homme aura des rapports sexuels avec une femme, si c'est une esclave fiancée à un (autre) homme et qui n'a pas été rachetée ou à qui l'affranchissement n'a pas été accordé, ils seront pénalisés, mais non punis de mort, parce qu'elle n'a pas été affranchie.", "21": "L'homme amènera pour sa culpabilité à l'Éternel, à l'entrée de la tente de la Rencontre, un bélier en sacrifice de culpabilité.", "22": "Le sacrificateur fera pour lui l'expiation devant l'Éternel, pour le péché qu'il a commis, avec le bélier offert en sacrifice de culpabilité, et le péché qu'il a commis lui sera pardonné.", "23": "Quand vous serez entrés dans le pays, et que vous y aurez planté toutes sortes d'arbres fruitiers, vous en regarderez les fruits comme incirconcis ; pendant trois ans, ils seront pour vous incirconcis ; on n'en mangera pas.", "24": "La quatrième année, tous leurs fruits seront consacrés à la louange de l'Éternel.", "25": "La cinquième année, vous en mangerez les fruits et vous en récolterez le produit pour vous-mêmes. Je suis l'Éternel, votre Dieu.", "26": "Vous ne mangerez rien avec du sang. Vous ne vous livrerez pas à des pratiques occultes et vous ne tirerez pas de présage.", "27": "Vous ne couperez pas en rond le bord de votre chevelure. Tu ne raseras pas les bords de ta barbe.", "28": "Vous ne ferez pas d'incisions dans votre chair pour un mort et vous n'imprimerez pas de tatouage sur vous. Je suis l'Éternel.", "29": "Tu ne profaneras pas ta fille en la livrant à la prostitution, de peur que le pays ne se prostitue et ne se remplisse d'infamie.", "30": "Vous observerez mes sabbats et vous respecterez mon sanctuaire. Je suis l'Éternel.", "31": "Ne vous tournez pas vers ceux qui évoquent les esprits, ni ceux qui prédisent l'avenir ; ne les recherchez pas, de peur de vous souiller avec eux. Je suis l'Éternel, votre Dieu.", "32": "Tu te lèveras devant les cheveux blancs et tu honoreras la personne du vieillard. Tu craindras ton Dieu. Je suis l'Éternel.", "33": "Si un immigrant vient séjourner avec vous dans votre pays, vous ne l'exploiterez pas.", "34": "Vous traiterez l'immigrant en séjour parmi vous comme un autochtone du milieu de vous ; tu l'aimeras comme toi-même, car vous avez été immigrants dans le pays d'Égypte. Je suis l'Éternel, votre Dieu.", "35": "Vous ne commettrez pas d'injustice, ni dans les jugements, ni dans les mesures de dimension, ni dans les poids, ni dans les mesures de capacité.", "36": "Vous aurez des balances justes, des poids justes, un épha juste et un hîn juste. Je suis l'Éternel, votre Dieu, qui vous ai fait sortir du pays d'Égypte.", "37": "Vous observerez toutes mes prescriptions et toutes mes ordonnances et vous les mettrez en pratique. Je suis l'Éternel."}, "20": {"1": "L'Éternel parla à Moïse et dit :", "2": "Tu diras aux Israélites : Quiconque parmi les Israélites ou parmi les immigrants qui séjournent en Israël livre à Molok l'un de ses descendants, sera puni de mort : les habitants du pays le lapideront.", "3": "Et moi, je tournerai ma face contre cet homme et je le retrancherai du milieu de son peuple, parce qu'il aura livré l'un de ses descendants à Molok, souillant ainsi mon sanctuaire et profanant mon saint nom.", "4": "Si les habitants du pays ferment résolument les yeux sur cet homme, qui livre un de ses descendants à Molok, et s'ils ne le font pas mourir,", "5": "je tournerai, moi, ma face contre cet homme et contre son clan, et je le retrancherai du milieu de son peuple, avec tous ceux qui se prostituent comme lui en se prostituant à Molok.", "6": "Si une personne se tourne vers ceux qui évoquent les morts ou vers ceux qui prédisent l'avenir, pour se prostituer avec eux, je tournerai ma face contre cette personne et je la retrancherai du milieu de son peuple.", "7": "Vous vous sanctifierez et vous serez saints, car je suis l'Éternel, votre Dieu.", "8": "Vous observerez mes règles, et vous les mettrez en pratique. Je suis l'Éternel, qui vous sanctifie.", "9": "Quiconque maudira son père ou sa mère sera puni de mort : il a maudit son père ou sa mère, son sang retombera sur lui.", "10": "Si un homme commet adultère avec une femme mariée, s'il commet adultère avec la femme de son prochain, l'homme et la femme adultères seront punis de mort.", "11": "Si un homme couche avec la femme de son père et découvre ainsi la nudité de son père, cet homme et cette femme seront punis de mort : leur sang retombera sur eux.", "12": "Si un homme couche avec sa belle-fille, ils seront tous deux punis de mort ; ils ont fait une confusion : leur sang retombera sur eux.", "13": "Si un homme couche avec un homme comme on couche avec une femme, ils ont commis tous deux une horreur ; ils seront punis de mort : leur sang (retombera) sur eux.", "14": "Si un homme prend pour femmes la fille et la mère, c'est une infamie : on les brûlera au feu, lui et elles, afin que cette infamie n'existe pas au milieu de vous.", "15": "Si un homme a des rapports sexuels avec une bête, il sera puni de mort ; et vous tuerez la bête.", "16": "Si une femme s'approche d'une bête, pour s'accoupler à elle, tu tueras la femme et la bête ; elles seront mises à mort : leur sang (retombera) sur elles.", "17": "Si un homme prend sa sœur, fille de son père ou fille de sa mère, s'il voit sa nudité, et qu'elle voie la sienne, c'est une ignominie ; ils seront retranchés sous les yeux des ressortissants de leur peuple : (cet homme) a découvert la nudité de sa sœur, il portera (le poids de) sa faute.", "18": "Si un homme couche avec une femme qui a son indisposition et découvre sa nudité, s'il met à nu son flux et qu'elle découvre le flux de son sang, ils seront tous deux retranchés du milieu de leur peuple.", "19": "Tu ne découvriras pas la nudité de la sœur de ta mère, ni de la sœur de ton père, car c'est mettre à nu sa proche parente : (ceux qui agissent de la sorte) porteront (le poids de) leur faute.", "20": "Si un homme couche avec sa tante, il a découvert la nudité de son oncle ; ils porteront (le poids de) leur péché : ils mourront sans enfants.", "21": "Si un homme prend la femme de son frère, c'est une impureté ; il a découvert la nudité de son frère : ils seront sans enfants.", "22": "Vous garderez tous mes principes et toutes mes ordonnances et vous les mettrez en pratique, ainsi le pays où je vous mène pour vous y établir ne vous vomira pas.", "23": "Vous ne suivrez pas les principes des nations que je vais chasser devant vous ; car elles ont commis toutes ces actions et j'en ai été dégoûté.", "24": "Je vous ai dit : C'est vous qui posséderez leur pays ; je vous en donnerai la possession : c'est un pays découlant de lait et de miel. Je suis l'Éternel, votre Dieu, qui vous ai séparés des peuples.", "25": "Vous marquerez une distinction entre les animaux purs et impurs, entre les oiseaux impurs et purs, afin de ne pas rendre vos personnes abominables par des animaux, par des oiseaux, par tout ce qui rampe sur le sol, et que j'ai exclus à votre intention comme impurs.", "26": "Vous serez saints pour moi, car je suis saint, moi, l'Éternel ; je vous ai séparés des peuples, afin que vous soyez à moi.", "27": "Si un homme ou une femme ont en eux le pouvoir d'invoquer les morts ou de prédire l'avenir, ils seront punis de mort ; on les lapidera : leur sang retombera sur eux."}, "21": {"1": "L'Éternel dit à Moïse : Parle aux sacrificateurs, fils d'Aaron ; tu leur diras : (un sacrificateur) ne se rendra pas impur parmi son peuple pour un mort,", "2": "excepté pour ses plus proches parents, pour sa mère, pour son père, pour son fils, pour sa fille, pour son frère", "3": "et aussi pour sa sœur encore vierge, qui le touche de près lorsqu'elle n'est pas mariée ; pour elle il se rendra impur.", "4": "Chef parmi ceux de son peuple, il ne se rendra pas impur en se profanant.", "5": "(Les sacrificateurs) ne se feront pas de place chauve sur la tête, ils ne raseront pas les bords de leur barbe et ils ne feront pas d'incisions dans leur chair.", "6": "Ils seront saints pour leur Dieu et ne profaneront pas le nom de leur Dieu, car ils offrent à l'Éternel les sacrifices consumés par le feu, l'aliment de leur Dieu : ils seront saints.", "7": "Ils ne prendront pas une femme prostituée ou déshonorée, ils ne prendront pas une femme répudiée par son mari, car (un sacrificateur) est saint pour son Dieu.", "8": "Tu le regarderas comme saint, car il offre l'aliment de ton Dieu ; il sera saint pour toi, car je suis saint, moi, l'Éternel qui vous sanctifie.", "9": "Si la fille d'un sacrificateur se déshonore en se prostituant, elle déshonore son père : elle sera brûlée.", "10": "Le sacrificateur qui a la supériorité sur ses frères, sur la tête duquel a été répandue l'huile d'onction et qui a été investi et revêtu des vêtements sacrés ne se décoiffera pas la tête et ne déchirera pas ses vêtements.", "11": "Il n'ira vers aucun mort ; il ne se rendra pas impur, ni pour son père, ni pour sa mère.", "12": "Il ne sortira pas du sanctuaire, et ne profanera pas le sanctuaire de son Dieu ; car il a été consacré par l'huile d'onction de son Dieu. Je suis l'Éternel.", "13": "Il prendra pour femme une vierge.", "14": "Il ne prendra ni une veuve, ni une femme répudiée, prostituée ou déshonorée, mais il prendra pour femme une vierge de son peuple.", "15": "Il ne déshonorera pas sa descendance parmi ceux de son peuple ; car je suis l'Éternel qui le sanctifie.", "16": "L'Éternel parla à Moïse et dit :", "17": "Parle à Aaron ; dis-lui : Aucun homme de ta descendance, dans (chaque) génération, qui aura une malformation, ne s'avancera pour offrir l'aliment de son Dieu.", "18": "Aucun homme qui aura une malformation ne pourra s'approcher : un homme aveugle, boiteux, ayant le nez déformé ou un membre allongé ;", "19": "un homme ayant une fracture au pied ou à la main ;", "20": "un homme bossu ou grêle, ayant une tache à l'œil, la gale, une dartre ou les testicules écrasés.", "21": "Aucun homme de la descendance du sacrificateur Aaron, qui aura une malformation, ne s'approchera pour offrir à l'Éternel les sacrifices consumés par le feu ; il a une malformation : il ne s'approchera pas pour offrir l'aliment de son Dieu.", "22": "Il pourra manger l'aliment de son Dieu, des choses très saintes et des choses saintes.", "23": "Mais il n'ira pas vers le voile et ne s'approchera pas de l'autel, car il a une malformation ; il ne profanera pas mes lieux saints, car je suis l'Éternel, qui les sanctifie.", "24": "Moïse adressa ces paroles à Aaron et à ses fils, ainsi qu'à tous les Israélites."}, "22": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle à Aaron et à ses fils, afin qu'ils s'abstiennent des offrandes saintes qui me sont consacrées par les Israélites, et qu'ils ne profanent pas mon saint nom. Je suis l'Éternel.", "3": "Dis-leur : Tout homme parmi vos descendants, dans (chaque) génération, qui s'approchera des offrandes saintes que consacrent à l'Éternel les Israélites, et qui aura sur lui quelque impureté, cet homme-là sera retranché de devant moi. Je suis l'Éternel.", "4": "Quiconque, dans la descendance d'Aaron, aura la lèpre ou une gonorrhée, ne mangera pas des offrandes saintes, jusqu'à ce qu'il soit pur. De même celui qui touchera une personne souillée par le contact d'un cadavre, celui qui aura une pollution,", "5": "celui qui touchera un reptile et en aura été souillé, ou un être humain atteint d'une impureté quelconque et en aura été souillé.", "6": "Celui qui en touchera sera impur jusqu'au soir ; il ne mangera pas des offrandes saintes, mais il lavera son corps dans l'eau ;", "7": "après le coucher du soleil, il sera pur, ensuite il mangera des offrandes saintes, car c'est sa nourriture.", "8": "Il ne mangera pas d'une bête morte ou déchirée, afin de ne pas se souiller par elle. Je suis l'Éternel.", "9": "(Ils observeront mon ordre) de peur que, pour l'avoir profané, ils ne portent (le poids d'un) péché et qu'ils n'en meurent. Je suis l'Éternel, qui les sanctifie.", "10": "Aucun étranger ne mangera d'une offrande sainte. L'hôte temporaire et le salarié du sacrificateur ne mangeront pas d'une offrande sainte.", "11": "Mais un esclave acheté par le sacrificateur à prix d'argent pourra en manger, de même que celui qui est né dans sa maison ; ils mangeront de sa nourriture.", "12": "La fille d'un sacrificateur, mariée à un étranger, ne mangera pas de ce qui est prélevé sur les offrandes saintes.", "13": "Mais la fille d'un sacrificateur qui sera veuve ou répudiée, sans avoir de descendance, et qui retournera dans la maison de son père comme dans sa jeunesse pourra manger de la nourriture de son père. Aucun étranger n'en mangera.", "14": "Si un homme mange involontairement d'une offrande sainte, il donnera au sacrificateur la valeur de l'offrande en y ajoutant un cinquième.", "15": "Les sacrificateurs ne profaneront pas les offrandes saintes des Israélites qu'ils ont prélevées pour l'Éternel ;", "16": "ils les chargeraient ainsi de la faute dont ils se rendraient coupables en mangeant leurs offrandes saintes : car je suis l'Éternel qui les sanctifie.", "17": "L'Éternel parla à Moïse et dit :", "18": "Parle à Aaron et à ses fils, ainsi qu'à tous les Israélites ; tu leur diras : Tout homme de la maison d'Israël ou des immigrants en Israël qui offrira en oblation un holocauste à l'Éternel, soit en raison d'un vœu, soit comme offrande volontaire,", "19": "(prendra) pour être agréé un mâle sans défaut parmi les bœufs, les agneaux ou les chevreaux.", "20": "Vous n'offrirez aucune victime qui ait une malformation, car elle ne serait pas agréée pour vous.", "21": "Si un homme offre à l'Éternel du gros ou du menu bétail en sacrifice de communion, soit pour l'accomplissement d'un vœu, soit comme offrande volontaire, (la victime) sera sans défaut, pour être agréée ; il n'y aura en elle aucune malformation.", "22": "Vous n'en offrirez pas qui soit aveugle, estropiée ou mutilée, qui ait une verrue, la gale ou une dartre ; vous n'en ferez pas sur l'autel un sacrifice consumé par le feu pour l'Éternel.", "23": "Tu pourras sacrifier comme offrande volontaire un bœuf ou un agneau ayant un membre trop long ou trop court ; mais il ne sera pas agréé à la suite d'un vœu.", "24": "Vous n'offrirez pas à l'Éternel un animal dont les testicules ont été froissés, écrasés, arrachés ou coupés ; vous n'en ferez pas (un sacrifice) dans votre pays.", "25": "Vous n'offrirez de la part des fils de l'étranger aucune victime de ce genre comme aliment de votre Dieu ; car elles sont mutilées, elles ont une malformation : elles ne seraient pas agréées pour vous.", "26": "L'Éternel parla à Moïse et dit :", "27": "Un bœuf, un agneau ou une chèvre à sa naissance restera sept jours avec sa mère ; dès le huitième jour et les suivants, (l'animal) sera agréé comme oblation consumée par le feu pour l'Éternel.", "28": "Bœuf ou agneau, vous ne l'égorgerez pas, lui et son petit, le même jour.", "29": "Quand vous offrirez à l'Éternel un sacrifice de reconnaissance, vous l'offrirez de telle sorte qu'il soit agréé.", "30": "Il sera mangé le jour même ; vous n'en laisserez rien jusqu'au matin. Je suis l'Éternel.", "31": "Vous observerez mes commandements et vous les mettrez en pratique. Je suis l'Éternel.", "32": "Vous ne profanerez pas mon saint nom, afin que je sois sanctifié au milieu des Israélites. Je suis l'Éternel, qui vous sanctifie,", "33": "et qui vous ai fait sortir du pays d'Égypte pour être votre Dieu. Je suis l'Éternel."}, "23": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux Israélites ; tu leur diras : Les solennités que vous publierez, seront de saintes convocations. Voici quelles sont mes solennités.", "3": "On travaillera six jours ; mais le septième jour est le sabbat, le jour férié : il y aura une sainte convocation. Vous ne ferez aucun ouvrage : c'est le sabbat de l'Éternel, partout où vous habiterez.", "4": "Voici les solennités de l'Éternel, les saintes convocations, que vous publierez au temps fixé.", "5": "Le premier mois, le 14 du mois, entre les deux soirs, ce sera la Pâque pour l'Éternel,", "6": "et le quinzième jour de ce mois, ce sera la fête des pains sans levain pour l'Éternel. Vous mangerez pendant sept jours des pains sans levain.", "7": "Le premier jour, vous aurez une sainte convocation : vous ne ferez aucun ouvrage servile.", "8": "Vous offrirez à l'Éternel, pendant sept jours, des (sacrifices) consumés par le feu. Le septième jour, il y aura une sainte convocation : vous ne ferez aucun ouvrage servile.", "9": "L'Éternel parla à Moïse et dit :", "10": "Parle aux Israélites ; tu leur diras : Quand vous serez entrés dans le pays que je vous donne, et que vous y ferez la moisson, vous apporterez au sacrificateur une gerbe, prémices de votre moisson.", "11": "Il fera devant l'Éternel le geste de dédier la gerbe, afin qu'elle soit agréée pour vous ; le sacrificateur fera le geste de la dédier le lendemain du sabbat.", "12": "Le jour où vous ferez le geste de dédier la gerbe, vous offrirez en holocauste à l'Éternel un agneau d'un an sans défaut ;", "13": "ainsi que l'offrande correspondante de deux dixièmes de fleur de farine pétrie à l'huile, (comme offrande) consumée par le feu, d'une agréable odeur à l'Éternel, et la libation d'un quart de hîn de vin.", "14": "Vous ne mangerez ni pain, ni (épis) rôtis, ni blé nouveau jusqu'au jour précis où vous apporterez l'oblation à votre Dieu. C'est une prescription perpétuelle pour vos descendants, partout où vous habiterez.", "15": "Depuis le lendemain du sabbat, du jour où vous apporterez la gerbe qu'on dédiera, vous compterez sept semaines entières.", "16": "Vous compterez cinquante jours jusqu'au lendemain du septième sabbat ; et vous ferez à l'Éternel une offrande nouvelle.", "17": "Vous apporterez de vos demeures deux pains pour les dédier ; ils seront faits avec deux dixièmes de fleur de farine et cuits avec du levain : ce sont les prémices pour l'Éternel.", "18": "En plus de ces pains, vous offrirez en holocauste à l'Éternel sept agneaux d'un an sans défaut, un jeune taureau et deux béliers ainsi que l'offrande et la libation correspondante comme offrande consumée par le feu, d'une agréable odeur à l'Éternel.", "19": "Vous offrirez un bouc en sacrifice pour le péché, et deux agneaux d'un an en sacrifice de communion.", "20": "Le sacrificateur fera devant l'Éternel le geste de les dédier, en plus du pain des prémices qu'on dédie et en plus des deux agneaux : ils seront consacrés à l'Éternel, (et appartiendront) au sacrificateur.", "21": "Ce jour-là, vous publierez une sainte convocation : vous ne ferez aucun ouvrage servile. C'est une prescription perpétuelle pour vos descendants, partout où vous habiterez.", "22": "Quand vous ferez la moisson de votre terre tu laisseras un coin de ton champ sans le moissonner, et tu ne ramasseras pas ce qui reste à glaner. Tu abandonneras cela au malheureux et à l'immigrant. Je suis l'Éternel, votre Dieu.", "23": "L'Éternel parla à Moïse et dit :", "24": "Parle aux Israélites ; dis-leur : Le septième mois, le 1sser du mois, vous aurez un jour férié, rappelé par une clameur : c'est une sainte convocation.", "25": "Vous ne ferez aucun ouvrage servile, et vous offrirez à l'Éternel des sacrifices consumés par le feu.", "26": "L'Éternel parla à Moïse et dit :", "27": "Le 10 de ce septième mois, ce sera le jour des expiations, vous aurez une sainte convocation, vous humilierez vos âmes et vous offrirez à l'Éternel des sacrifices consumés par le feu.", "28": "Vous ne ferez aucun ouvrage ce jour-là, car c'est le jour des expiations, où doit être faite pour vous l'expiation devant l'Éternel, votre Dieu.", "29": "Toute personne qui ne s'humiliera pas ce jour-là sera retranchée de son peuple.", "30": "Toute personne qui fera ce jour-là un ouvrage quelconque, je la ferai périr du milieu de son peuple.", "31": "Vous ne ferez aucun ouvrage. C'est une prescription perpétuelle pour chaque génération partout où vous habiterez.", "32": "Ce sera pour vous un sabbat, un jour férié, et vous humilierez vos âmes ; le 9 du mois au soir, vous célébrerez votre sabbat d'un soir à l'autre.", "33": "L'Éternel parla à Moïse et dit :", "34": "Parle aux Israélites, dis-leur : Le quinzième jour de ce septième mois, ce sera la fête des huttes en l'honneur de l'Éternel, pendant sept jours.", "35": "Le premier jour, il y aura une sainte convocation : vous ne ferez aucun ouvrage servile.", "36": "Pendant sept jours, vous offrirez à l'Éternel des (sacrifices) consumés par le feu. Le huitième jour, vous aurez une sainte convocation et vous offrirez à l'Éternel des (sacrifices) consumés par le feu ; ce sera une cérémonie solennelle : vous ne ferez aucun ouvrage servile.", "37": "Telles sont les solennités de l'Éternel, les saintes convocations, que vous publierez, pour offrir à l'Éternel en (sacrifices) consumés par le feu des holocaustes, des offrandes, des sacrifices et des libations, chaque chose au jour fixé.", "38": "Vous observerez en outre les sabbats de l'Éternel, sans compter vos dons et vos vœux, ainsi que toutes les offrandes volontaires que vous donnerez à l'Éternel.", "39": "Le quinzième jour du septième mois, quand vous récolterez les produits du pays, vous célébrerez donc une fête à l'Éternel, pendant sept jours : le premier jour sera un jour férié, et le huitième sera un jour férié.", "40": "Vous prendrez, le premier jour, du fruit de beaux arbres, des branches de palmiers, des rameaux d'arbres touffus et des saules de rivière ; et vous vous réjouirez devant l'Éternel, votre Dieu, pendant sept jours.", "41": "Vous célébrerez chaque année cette fête à l'Éternel, pendant sept jours. C'est une prescription perpétuelle pour (toutes) vos générations. Vous la célébrerez le septième mois.", "42": "Vous demeurerez pendant sept jours sous des huttes ; tous les autochtones en Israël demeureront sous des huttes,", "43": "afin que vos descendants sachent que j'ai fait habiter sous des huttes les Israélites, après les avoir fait sortir du pays d'Égypte. Je suis l'Éternel, votre Dieu.", "44": "C'est ainsi que Moïse parla des solennités de l'Éternel aux Israélites."}, "24": {"1": "L'Éternel parla à Moïse et dit :", "2": "Ordonne aux Israélites de t'apporter pour le chandelier de l'huile raffinée d'olives pressées, afin d'entretenir les lampes continuellement.", "3": "C'est en dehors du voile du Témoignage, dans la tente de la Rencontre qu'Aaron les arrangera (pour qu'elles brûlent) continuellement du soir au matin en présence de l'Éternel. C'est une prescription perpétuelle pour vos descendants.", "4": "Il arrangera les lampes sur le chandelier (d'or) pur, (pour qu'elles brûlent) continuellement devant l'Éternel.", "5": "Tu prendras de la fleur de farine, et tu en feras douze gâteaux, chaque gâteau sera de deux dixièmes.", "6": "Tu les placeras en deux rangées, six par rangée, sur la table (d'or) pur devant l'Éternel.", "7": "Tu mettras de l'encens raffiné sur chaque rangée, il sera sur le pain comme mémorial consumé par le feu devant l'Éternel.", "8": "Chaque jour de sabbat, on arrangera ces pains devant l'Éternel, continuellement : c'est une alliance perpétuelle de la part des fils d'Israël.", "9": "Ils appartiendront à Aaron et à ses fils, ils les mangeront dans un lieu saint, car ce sera pour eux une (offrande) très sainte parmi celles qui sont consumées par le feu devant l'Éternel. C'est une prescription perpétuelle.", "10": "Le fils d'une Israélite et d'un Égyptien, venu au milieu des fils d'Israël, sortit, et une querelle éclata dans le camp entre le fils de cette Israélite et un autre Israélite.", "11": "Le fils de la femme Israélite blasphéma le Nom (de Dieu) et le maudit. On l'amena à Moïse. Le nom de sa mère était Chelomith, fille de Dibri, de la tribu de Dan.", "12": "On le plaça sous bonne garde, jusqu'à ce qu'une déclaration soit faite par la bouche de l'Éternel.", "13": "L'Éternel parla à Moïse et dit :", "14": "Fais sortir du camp le blasphémateur ; tous ceux qui l'ont entendu poseront leurs mains sur sa tête, et toute la communauté le lapidera.", "15": "Tu parleras aux Israélites en ces termes : Quiconque maudira son Dieu portera (le poids de) son péché.", "16": "Celui qui blasphémera le nom de l'Éternel sera puni de mort : toute la communauté le lapidera. Qu'il soit immigrant ou autochtone, il mourra, pour avoir blasphémé le Nom (de Dieu) .", "17": "Celui qui frappera mortellement un être humain sera puni de mort.", "18": "Celui qui frappera mortellement un animal le remplacera : vie pour vie.", "19": "Si quelqu'un inflige une mutilation à son compatriote, il lui sera fait comme il a fait :", "20": "fracture pour fracture, œil pour œil, dent pour dent ; il lui sera infligé la même mutilation qu'il a infligée à l' (autre) homme.", "21": "Celui qui frappera mortellement un animal le remplacera, mais celui qui frappera mortellement un homme sera puni de mort.", "22": "Vous aurez le même droit, l'immigrant ou l'autochtone ; car je suis l'Éternel, votre Dieu.", "23": "Moïse parla aux Israélites ; ils firent sortir du camp le blasphémateur et le lapidèrent. Les Israélites agirent comme l'Éternel l'avait ordonné à Moïse."}, "25": {"1": "L'Éternel parla à Moïse sur le mont Sinaï et dit :", "2": "Parle aux fils d'Israël ; et tu leur diras : Quand vous serez entrés dans le pays que je vous donne, la terre se reposera, ce sera un sabbat en l'honneur de l'Éternel.", "3": "Pendant six années tu ensemenceras ton champ, pendant six années tu tailleras ta vigne et tu en recueilleras le produit.", "4": "Mais la septième année il y aura un sabbat, un repos total pour la terre, un sabbat en l'honneur de l'Éternel : tu n'ensemenceras pas ton champ et tu ne tailleras pas ta vigne.", "5": "Tu ne moissonneras pas ce qui proviendra des grains tombés de ta moisson, et tu ne vendangeras pas les raisins de ta vigne non taillée : ce sera une année de repos total pour la terre.", "6": "Grâce au repos de la terre vous aurez de la nourriture, toi, ton serviteur, ta servante, le salarié et le résident temporaire qui séjournent avec toi,", "7": "ton bétail et les animaux qui sont dans ton pays ; tout son produit servira de nourriture.", "8": "Tu compteras sept sabbats d'années, sept fois sept années, et la durée de ces sept sabbats d'années fera quarante-neuf ans.", "9": "Le septième mois, le 10 du mois, tu feras retentir les sons éclatants du cor : le jour des expiations, vous sonnerez du cor dans tout votre pays.", "10": "Et vous sanctifierez la cinquantième année, vous publierez dans le pays l'affranchissement de tous ses habitants ; ce sera pour vous le jubilé ; chacun de vous retournera dans sa propriété, et chacun de vous retournera dans son clan.", "11": "La cinquantième année sera pour vous le jubilé : vous ne sèmerez pas, vous ne moissonnerez pas ce que les champs produiront d'eux-mêmes, et vous ne vendangerez pas la vigne non taillée.", "12": "Car c'est le jubilé : vous le regarderez comme saint. Vous mangerez le produit des champs.", "13": "Dans cette année de jubilé, chacun de vous retournera dans sa propriété.", "14": "Si vous faites une vente à votre compatriote ou si vous achetez quelque chose de la main de votre compatriote, qu'aucun de vous ne fasse tort à son frère.", "15": "Tu achèteras de ton compatriote, en comptant les années depuis le jubilé ; et il te vendra, en comptant les années de récolte.", "16": "Plus il y aura d'années, plus tu élèveras le prix d'achat ; et moins il y aura d'années, plus tu réduiras le prix d'achat ; car c'est le nombre des récoltes qu'il te vend.", "17": "Aucun de vous n'exploitera son compatriote, et tu craindras ton Dieu ; car je suis l'Éternel, votre Dieu.", "18": "Mettez mes prescriptions en pratique, observez mes ordonnances et mettez-les en pratique ; et vous habiterez en sécurité dans le pays.", "19": "Le pays donnera ses fruits, vous mangerez à satiété, et vous y habiterez en sécurité.", "20": "Si vous dites : Que mangerons-nous la septième année, puisque nous ne sèmerons pas et ne recueillerons pas nos récoltes ?", "21": "Je vous accorderai ma bénédiction la sixième année, qui donnera une récolte pour trois ans.", "22": "Vous sèmerez la huitième année, et vous mangerez de l'ancienne récolte jusqu'à la neuvième année ; jusqu'à ce que sa récolte soit venue, vous mangerez de l'ancienne.", "23": "La terre ne se vendra pas à titre définitif ; car le pays est à moi, car vous êtes chez moi comme immigrants et comme résidents temporaires.", "24": "Dans tout le pays dont vous aurez la possession, vous établirez le droit de rachat pour la terre.", "25": "Si ton frère devient pauvre et vend une portion de sa propriété, celui qui a le devoir de rachat, son plus proche parent, viendra et rachètera ce qu'a vendu son frère.", "26": "Si un homme n'a personne qui ait le devoir de rachat, et qu'il se procure lui-même de quoi faire son rachat,", "27": "il comptera les années depuis la vente, restituera le surplus à l'acquéreur et retournera dans sa propriété.", "28": "S'il ne trouve pas de quoi lui faire cette restitution, ce qu'il a vendu restera jusqu'à l'année du jubilé dans les mains de l'acquéreur, qui en sortira au jubilé ; quant à lui, il retournera dans sa propriété.", "29": "Si un homme vend une maison d'habitation dans une ville (entourée) de murs, il aura le droit de rachat jusqu'à l'accomplissement d'une année depuis la vente ; son droit de rachat durera un an.", "30": "Mais si cette maison située dans une ville pourvue de murs n'est pas rachetée avant l'accomplissement d'une année entière, elle restera à titre définitif à l'acquéreur et à ses descendants ; il n'en sortira pas au jubilé.", "31": "Les maisons des villages non pourvus de murs seront comptées comme des fonds de terre ; elles pourront être rachetées, et (l'acquéreur) en sortira au jubilé.", "32": "Quant aux villes des Lévites et aux maisons qu'ils y posséderont, les Lévites auront droit perpétuel de rachat.", "33": "Celui qui rachètera des Lévites une maison, sortira au jubilé de la maison vendue et de la ville où il la possédait ; car les maisons des villes des Lévites sont leur propriété au milieu des Israélites.", "34": "Les champs situés dans les abords de leurs villes ne pourront pas se vendre ; car ils en ont la propriété perpétuelle.", "35": "Si ton frère devient pauvre près de toi et que les ressources lui manquent, tu le soutiendras, (même s'il est) immigrant ou résident temporaire, afin qu'il vive avec toi.", "36": "Tu ne tireras de lui ni intérêt ni usure, tu craindras ton Dieu, et ton frère vivra avec toi.", "37": "Tu ne lui prêteras pas ton argent à intérêt, et tu ne lui prêteras pas ta nourriture à usure.", "38": "Je suis l'Éternel, ton Dieu, qui vous ai fait sortir du pays d'Égypte, pour vous donner le pays de Canaan, afin que je sois votre Dieu.", "39": "Si ton frère devient pauvre près de toi, et qu'il se vende à toi, tu ne lui imposeras pas le travail d'un esclave.", "40": "Il sera chez toi comme un salarié, comme un résident temporaire ; il sera à ton service jusqu'à l'année du jubilé.", "41": "Il sortira alors de chez toi, lui et ses fils avec lui, et il retournera dans son clan, dans la propriété de ses pères.", "42": "Car ce sont mes serviteurs que j'ai fait sortir du pays d'Égypte ; ils ne seront pas vendus comme on vend des esclaves.", "43": "Tu ne domineras pas sur lui avec rigueur, mais tu craindras ton Dieu.", "44": "C'est des nations qui vous entourent que tu prendras ton esclave et ta servante qui t'appartiendront, c'est d'elles que vous achèterez l'esclave et la servante.", "45": "Vous pourrez aussi en acheter des fils des résidents temporaires qui séjourneront chez toi, et des clans qui dans votre pays seront issus d'eux ; et ils seront votre propriété.", "46": "Vous les laisserez en héritage à vos fils après vous, comme une propriété ; vous les garderez comme esclaves à perpétuité. Mais à l'égard de vos frères, les Israélites, aucun de vous ne dominera avec rigueur sur son frère.", "47": "Si un immigrant, ou un résident temporaire chez toi a des ressources et que ton frère devienne pauvre près de lui et se vende à l'immigrant, au résident temporaire chez toi ou à quelqu'un du clan de l'immigrant,", "48": "il y aura pour lui le droit de rachat, après qu'il se sera vendu : un de ses frères pourra le racheter.", "49": "Son oncle, ou le fils de son oncle, ou l'un de ses proches parents, pourra le racheter ; ou bien, s'il s'en procure les ressources, il se rachètera lui-même.", "50": "Il comptera avec son acquéreur depuis l'année où il s'est vendu jusqu'à l'année du jubilé ; et le prix à payer dépendra du nombre d'années ; elles seront évaluées comme celles d'un salarié.", "51": "S'il y a encore beaucoup d'années, il remboursera pour son rachat une part proportionnelle de l'argent versé par l'acquéreur ;", "52": "s'il reste peu d'année jusqu'à l'année du jubilé, il en fera le compte et remboursera pour son rachat une part proportionnelle à ces années.", "53": "Il sera comme un salarié à l'année chez son maître, lequel ne dominera pas sur lui avec rigueur sous tes yeux.", "54": "S'il n'est racheté d'aucune de ces manières, il sortira l'année du jubilé, lui et ses fils avec lui.", "55": "Car c'est de moi que les Israélites sont les serviteurs ; ce sont mes serviteurs que j'ai fait sortir du pays d'Égypte. Je suis l'Éternel, votre Dieu."}, "26": {"1": "Vous ne vous ferez pas d'idoles, vous ne vous élèverez ni statue, ni stèle, et vous ne placerez dans votre pays aucune figurine de pierre, pour vous prosterner devant elle ; car je suis l'Éternel, votre Dieu.", "2": "Vous observerez mes sabbats, et vous respecterez mon sanctuaire. Je suis l'Éternel.", "3": "Si vous suivez mes prescriptions, si vous observez mes commandements et les mettez en pratique,", "4": "je vous donnerai les pluies en leur saison, la terre donnera ses productions, et les arbres de la campagne donneront leurs fruits.", "5": "Le vannage durera jusqu'à la vendange et la vendange durera jusqu'aux semailles ; vous mangerez votre pain à satiété et vous habiterez en sécurité dans votre pays.", "6": "Je mettrai la paix dans le pays, vous dormirez sans que personne ne vous trouble ; je ferai disparaître du pays les bêtes féroces, et l'épée ne passera pas dans votre pays.", "7": "Vous poursuivrez vos ennemis, et ils tomberont par l'épée devant vous.", "8": "Cinq d'entre vous en poursuivront cent, et cent d'entre vous en poursuivront dix-mille, et vos ennemis tomberont par l'épée devant vous.", "9": "Je me tournerai vers vous, je vous rendrai féconds, je vous multiplierai, et je maintiendrai mon alliance avec vous.", "10": "Vous mangerez des anciennes récoltes et vous devrez sortir les anciennes pour faire place aux nouvelles.", "11": "J'établirai ma demeure au milieu de vous, et mon âme n'aura pas d'aversion pour vous.", "12": "Je marcherai au milieu de vous, pour être votre Dieu, et pour que vous soyez mon peuple.", "13": "Je suis l'Éternel, votre Dieu, qui vous ai fait sortir du pays d'Égypte pour que vous n'en soyez plus les esclaves ; j'ai brisé les liens de votre joug, et je vous ai fait marcher la tête haute.", "14": "Mais si vous ne m'écoutez pas et ne mettez pas en pratique tous ces commandements,", "15": "si vous rejetez mes prescriptions, et si votre âme a de l'aversion pour mes ordonnances, en sorte que vous ne pratiquiez pas tous mes commandements et que vous rompiez mon alliance,", "16": "voici alors ce que je vous ferai : J'interviendrai contre vous par le trouble, le dépérissement et la fièvre, qui vous consumeront les yeux et vous rongeront l'âme ; vous sèmerez en vain vos semences : vos ennemis les dévoreront.", "17": "Je tournerai ma face contre vous, et vous serez battus devant vos ennemis ; ceux qui vous haïssent domineront sur vous, et vous fuirez sans que l'on vous poursuive.", "18": "Si, malgré cela, vous ne m'écoutez pas, je vous châtierai sept fois plus pour vos péchés.", "19": "Je briserai l'orgueil de votre force, je rendrai votre ciel comme du fer, et votre terre comme du bronze.", "20": "Votre force s'épuisera en vain, votre terre ne donnera pas ses productions, et les arbres de la terre ne donneront pas leurs fruits.", "21": "Si vous me résistez et ne voulez pas m'écouter, je vous frapperai sept fois plus selon vos péchés.", "22": "J'enverrai contre vous les animaux des champs, qui vous priveront de vos enfants, qui détruiront votre bétail, et qui vous réduiront à un petit nombre ; et vos chemins seront déserts.", "23": "Si malgré cela vous ne vous laissez pas corriger par moi et si vous me résistez,", "24": "je vous résisterai moi aussi et je vous frapperai sept fois plus pour vos péchés.", "25": "Je ferai venir contre vous l'épée vengeresse, qui vengera l'alliance ; quand vous vous rassemblerez dans vos villes, j'enverrai la peste au milieu de vous, et vous serez livrés aux mains de l'ennemi.", "26": "Lorsque je vous retirerai la miche de pain, dix femmes cuiront votre pain dans un seul four et rapporteront votre pain au poids ; vous mangerez, sans vous rassasier.", "27": "Si, malgré cela, vous ne m'écoutez pas et si vous me résistez,", "28": "je vous résisterai aussi avec ardeur et je vous châtierai sept fois plus pour vos péchés.", "29": "Vous mangerez la chair de vos fils et vous mangerez la chair de vos filles.", "30": "Je détruirai vos hauts-lieux, j'abattrai vos obélisques, je mettrai vos cadavres sur les cadavres de vos idoles, et mon âme aura pour vous de l'aversion.", "31": "Je réduirai vos villes en désert, je ravagerai vos sanctuaires, et je ne respirerai plus l'odeur agréable de vos parfums.", "32": "Je ravagerai moi-même le pays, et vos ennemis qui l'habiteront en seront stupéfaits.", "33": "Je vous disperserai parmi les nations et je tirerai l'épée derrière vous. Votre pays sera désolé, et vos villes seront désertes.", "34": "Alors le pays jouira de ses sabbats, tout le temps qu'il sera désolé et que vous serez dans le pays de vos ennemis ; alors le pays se reposera et jouira de ses sabbats.", "35": "Tout le temps qu'il sera ravagé, il aura le repos qu'il n'avait pas eu dans vos sabbats, tandis que vous l'habitiez.", "36": "Je rendrai pusillanime le cœur de ceux d'entre vous qui survivront dans les pays de leurs ennemis ; le bruit d'une feuille agitée les poursuivra ; ils fuiront comme on fait devant l'épée et tomberont sans qu'on les poursuive.", "37": "Ils trébucheront les uns sur les autres comme devant l'épée, sans qu'on les poursuive. Vous ne tiendrez pas devant vos ennemis ;", "38": "vous périrez parmi les nations, et le pays de vos ennemis vous dévorera.", "39": "Ceux d'entre vous qui survivront se consumeront à cause de leurs fautes, dans le pays de leurs ennemis ; ils se consumeront aussi à cause des fautes de leurs pères.", "40": "Ils confesseront leur faute et la faute de leurs pères, les infidélités qu'ils ont commises envers moi et la résistance qu'ils m'ont opposée,", "41": "moi aussi je leur résisterai et les mènerai dans le pays de leurs ennemis. Alors leur cœur incirconcis s'humiliera, et ils paieront la dette de leur faute.", "42": "Je me souviendrai de mon alliance avec Jacob, je me souviendrai de mon alliance avec Isaac et de mon alliance avec Abraham, et je me souviendrai du pays.", "43": "Le pays sera abandonné par eux et jouira de ses sabbats pendant qu'il restera désolé loin d'eux ; ils paieront la dette de leur faute puisqu'ils ont rejeté mes ordonnances et que leur âme a eu de l'aversion pour mes prescriptions.", "44": "Mais, lorsqu'ils seront dans le pays de leurs ennemis, je ne les rejetterai pourtant pas, et je n'aurai pas d'aversion pour eux jusqu'à les exterminer, jusqu'à rompre mon alliance avec eux ; car je suis l'Éternel, leur Dieu.", "45": "Je me souviendrai en leur faveur de l'alliance initiale, par laquelle je les ai fait sortir du pays d'Égypte, aux yeux des nations, pour être leur Dieu. Je suis l'Éternel.", "46": "Telles sont les prescriptions, les ordonnances et les lois, que l'Éternel établit entre lui et les Israélites, sur le mont Sinaï par l'intermédiaire de Moïse."}, "27": {"1": "L'Éternel parla à Moïse et dit :", "2": "Parle aux Israélites ; tu leur diras : Si quelqu'un fait un vœu à l'Éternel, les personnes seront à l'Éternel, d'après ton estimation.", "3": "Si tu as à faire l'estimation d'un homme de vingt à soixante ans, ton estimation sera de cinquante sicles d'argent, selon le sicle du sanctuaire ;", "4": "si c'est une femme, ton estimation sera de trente sicles.", "5": "De cinq à vingt ans, ton estimation sera de vingt sicles pour un garçon, et de dix sicles pour une fille.", "6": "D'un mois à cinq ans, ton estimation sera de cinq sicles d'argent pour un garçon et de trois sicles d'argent pour une fille.", "7": "De soixante ans et au-dessus, ton estimation sera de quinze sicles pour un homme, et de dix sicles pour une femme.", "8": "Si celui qui a fait le vœu est trop pauvre pour payer ton estimation, on le présentera au sacrificateur, et le sacrificateur l'estimera. C'est en rapport avec les ressources de celui qui a fait le vœu que le sacrificateur fera son estimation.", "9": "S'il s'agit d'animaux qui peuvent être offerts en oblation à l'Éternel, tout animal qu'on donnera à l'Éternel sera chose sainte.", "10": "On ne le changera pas et l'on ne remplacera pas un bon par un mauvais, ni un mauvais par un bon ; si l'on remplace un animal par un autre, ils seront l'un et l'autre chose sainte.", "11": "S'il s'agit d'animaux impurs, qui ne peuvent être offerts en oblation à l'Éternel, on présentera l'animal au sacrificateur,", "12": "le sacrificateur en fera l'estimation selon qu'il sera bon ou mauvais, et l'on s'en rapportera à l'estimation que t'en fera le sacrificateur.", "13": "Si on veut le racheter, on ajoutera un cinquième à l'estimation (faite) pour toi.", "14": "Si quelqu'un sanctifie sa maison en la consacrant à l'Éternel, le sacrificateur en fera l'estimation selon qu'elle sera bonne ou mauvaise, et l'on s'en tiendra à l'estimation du sacrificateur.", "15": "Si celui qui a sanctifié sa maison veut la racheter, il ajoutera un cinquième au prix de cette estimation faite pour toi, et elle sera à lui.", "16": "Si quelqu'un sanctifie à l'Éternel un champ de sa propriété, ton estimation sera en rapport avec la quantité de semence, cinquante sicles d'argent pour un homer de semence d'orge.", "17": "Si c'est dès l'année du jubilé qu'il sanctifie son champ, on s'en tiendra à ton estimation ;", "18": "si c'est après le jubilé qu'il sanctifie son champ, le sacrificateur en comptera le prix à raison du nombre d'années qui restent jusqu'à l'année du jubilé et l'on fera une déduction sur ton estimation.", "19": "Si celui qui a sanctifié son champ veut le racheter, il ajoutera un cinquième au prix de ton estimation, et le champ lui restera.", "20": "S'il ne rachète pas le champ, et qu'on le vende à un autre homme, il ne pourra plus être racheté.", "21": "Et quand (l'acquéreur) en sortira au jubilé, ce champ sera consacré à l'Éternel, comme un champ qui a été voué à l'interdit : il deviendra la propriété du sacrificateur.", "22": "Si quelqu'un sanctifie à l'Éternel un champ qu'il ait acquis et qui ne fasse point partie des champs de sa propriété,", "23": "le sacrificateur comptera le montant de son estimation jusqu'à l'année du jubilé, et cet homme paiera le jour même (le prix de) ton estimation, comme étant consacré à l'Éternel.", "24": "L'année du jubilé, le champ retournera à celui de qui il avait été acheté et qui avait la propriété du terrain.", "25": "Toutes tes estimations se feront en sicles du sanctuaire : le sicle est de vingt guéras.", "26": "Nul ne pourra sanctifier le premier-né de son bétail, lequel appartient déjà à l'Éternel en sa qualité de premier-né ; soit bœuf, soit agneau, il appartient à l'Éternel.", "27": "S'il s'agit d'un animal impur, on le rachètera au prix de ton estimation, en y ajoutant un cinquième ; s'il n'est pas racheté, il sera vendu d'après ton estimation.", "28": "Tout ce qu'un homme vouera à l'interdit pour l'Éternel, dans ce qui lui appartient, ne pourra ni se vendre, ni se racheter, que ce soit un être humain, du bétail, ou un champ de sa propriété ; tout ce qui sera voué à l'interdit sera entièrement consacré à l'Éternel.", "29": "Nul être humain voué à l'interdit ne pourra être libéré, il sera mis à mort.", "30": "Toute dîme (des produits) de la terre, soit des semences de la terre, soit du fruit des arbres, appartient à l'Éternel ; c'est une chose consacrée à l'Éternel.", "31": "Si quelqu'un veut racheter quelque chose de sa dîme, il y ajoutera un cinquième ;", "32": "pour toute dîme de gros et de menu bétail, de tout ce qui passe sous la houlette, le dixième sera consacré à l'Éternel.", "33": "On n'examinera pas si l'animal est bon ou mauvais, on ne le remplacera pas ; si l'on remplace un animal par un autre, ils seront l'un et l'autre chose sainte et ne pourront être rachetés.", "34": "Tels sont les commandements que l'Éternel donna à Moïse pour les Israélites, sur le mont Sinaï."}}}