{"name": "Luc", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Puisque plusieurs ont entrepris de composer un récit des événements qui se sont accomplis parmi nous,", "2": "tels que nous les ont transmis ceux qui, dès le commencement en ont été les témoins oculaires et qui sont devenus serviteurs de la parole,", "3": "il m'a semblé bon à moi aussi, après avoir tout recherché exactement depuis les origines, de te l'exposer par écrit d'une manière suivie, excellent Théophile,", "4": "afin que tu reconnaisses la certitude des enseignements que tu as reçus.", "5": "Au temps d'Hérode, roi de Judée, il y eut un sacrificateur, du nom de Zacharie, de la classe d'Abia ; sa femme était une descendante d'Aaron, et son nom était Élisabeth.", "6": "Tous deux étaient justes devant Dieu, et suivaient d'une manière irréprochable tous les commandements et les ordonnances du Seigneur.", "7": "Mais ils n'avaient pas d'enfant, parce qu'Élisabeth était stérile, et ils étaient l'un et l'autre d'un âge avancé.", "8": "Or, dans l'exercice de ses fonctions devant Dieu, selon le tour de sa classe,", "9": "il fut désigné par le sort, suivant la coutume du sacerdoce, pour entrer dans le temple du Seigneur et pour y offrir le parfum.", "10": "Toute la multitude du peuple était dehors en prière à l'heure du parfum.", "11": "Alors lui apparut un ange du Seigneur, debout à droite de l'autel des parfums.", "12": "Zacharie fut troublé en le voyant, et la crainte s'empara de lui.", "13": "Mais l'ange lui dit : Sois sans crainte Zacharie ; car ta prière a été exaucée. Ta femme Élisabeth t'enfantera un fils, et tu l'appelleras du nom de Jean.", "14": "Il sera pour toi un sujet de joie et d'allégresse, et beaucoup se réjouiront de sa naissance.", "15": "Car il sera grand devant le Seigneur, il ne boira ni vin, ni boisson enivrante, il sera rempli de l'Esprit Saint dès le sein de sa mère", "16": "et ramènera beaucoup des fils d'Israël au Seigneur, leur Dieu.", "17": "Il marchera devant lui avec l'esprit et la puissance d'Élie pour ramener le cœur des pères vers les enfants, et les rebelles à la sagesse des justes, et pour préparer au Seigneur un peuple bien disposé.", "18": "Zacharie dit à l'ange : A quoi reconnaîtrai-je cela ? Car je suis vieux, et ma femme est d'un âge avancé.", "19": "L'ange lui répondit : Moi, je suis Gabriel, celui qui se tient devant Dieu ; j'ai été envoyé pour te parler et t'annoncer cette bonne nouvelle.", "20": "Voici : tu seras muet, et tu ne pourras parler jusqu'au jour où cela se produira, parce que tu n'as pas cru à mes paroles qui s'accompliront en leur temps.", "21": "Cependant, le peuple attendait Zacharie, et s'étonnait qu'il s'attarde dans le temple.", "22": "A sa sortie, il ne put leur parler, et ils comprirent qu'il avait eu une vision dans le temple ; il se mit à leur faire des signes, et demeurait muet.", "23": "Lorsque ses jours de service furent achevés, il retourna dans sa maison.", "24": "Quelque temps après, sa femme Élisabeth devint enceinte. Elle se cacha pendant cinq mois, en disant :", "25": "Voilà ce que le Seigneur a fait pour moi, au temps où il a décidé d'enlever ce qui était ma honte parmi les hommes.", "26": "Au sixième mois, l'ange Gabriel fut envoyé par Dieu dans une ville de Galilée du nom de Nazareth,", "27": "chez une vierge fiancée à un homme du nom de Joseph, de la maison de David ; le nom de la vierge était Marie.", "28": "Il entra chez elle et dit : Je te salue toi à qui une grâce a été faite ; le Seigneur est avec toi.", "29": "Troublée par cette parole, elle se demandait ce que signifiait une telle salutation.", "30": "L'ange lui dit : Sois sans crainte, Marie ; car tu as trouvé grâce auprès de Dieu.", "31": "Voici : tu deviendras enceinte, tu enfanteras un fils, et tu l'appelleras du nom de Jésus.", "32": "Il sera grand et sera appelé Fils du Très-Haut, et le Seigneur Dieu lui donnera le trône de David, son père.", "33": "Il règnera sur la maison de Jacob éternellement et son règne n'aura pas de fin.", "34": "Marie dit à l'ange : Comment cela se produira-t-il, puisque je ne connais pas d'homme ?", "35": "L'ange lui répondit : Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre. C'est pourquoi, le saint (enfant) qui naîtra sera appelé Fils de Dieu.", "36": "Voici qu'Élisabeth ta parente a conçu, elle aussi, un fils en sa vieillesse, et celle qui était appelée stérile est dans son sixième mois.", "37": "Car rien n'est impossible à Dieu.", "38": "Marie dit : Voici la servante du Seigneur ; qu'il me soit fait selon ta parole. Et l'ange s'éloigna d'elle.", "39": "En ces jours-là, Marie se leva et s'empressa d'aller vers les montagnes dans une ville de Juda.", "40": "Elle entra dans la maison de Zacharie et salua Élisabeth.", "41": "Dès qu'Élisabeth entendit la salutation de Marie, son enfant tressaillit dans son sein. Élisabeth fut remplie d'Esprit Saint", "42": "et s'écria d'une voix forte : Tu es bénie entre les femmes, et le fruit de ton sein est béni.", "43": "Comment m'est-il accordé que la mère de mon Seigneur vienne chez moi ?", "44": "Car voici : aussitôt que la voix de ta salutation a frappé mes oreilles, l'enfant a tressailli d'allégresse dans mon sein.", "45": "Heureuse celle qui a cru à l'accomplissement de ce qui lui a été dit de la part du Seigneur.", "46": "Et Marie dit : Mon âme exalte le Seigneur", "47": "Et mon esprit a de l'allégresse en Dieu, mon Sauveur,", "48": "Parce qu'il a jeté les yeux sur la bassesse de sa servante. Car voici : désormais toutes les générations me diront bienheureuse.", "49": "Parce que le Tout-Puissant a fait pour moi de grandes choses. Son nom est saint,", "50": "Et sa miséricorde s'étend d'âge en âgeSur ceux qui le craignent", "51": "Il a déployé la force de son bras ; Il a dispersé ceux qui avaient dans le cœur des pensées orgueilleuses,", "52": "Il a fait descendre les puissants de leurs trônes, Élevé les humbles,", "53": "Rassasié de biens les affamés, Renvoyé à vide les riches.", "54": "Il a secouru Israël, son serviteur, Et s'est souvenu de sa miséricorde,", "55": "— comme il l'avait dit à nos pères —, envers Abraham et sa descendance pour toujours.", "56": "Marie demeura avec Élisabeth environ trois mois. Puis elle retourna chez elle.", "57": "Le temps où Élisabeth devait accoucher arriva, et elle enfanta un fils.", "58": "Ses voisins et ses parents apprirent que le Seigneur avait manifesté envers elle sa miséricorde, et se réjouirent avec elle.", "59": "Le huitième jour, ils vinrent circoncire le petit enfant, et ils l'appelaient Zacharie, du nom de son père.", "60": "Mais sa mère prit la parole et dit : Non, il sera appelé Jean.", "61": "Ils lui dirent : Il n'y a dans ta parenté personne qui soit appelé de ce nom.", "62": "Et ils faisaient des signes à son père pour savoir comment il voulait l'appeler.", "63": "Zacharie demanda une tablette et il écrivit : Jean est son nom. Et tous furent dans l'étonnement.", "64": "Au même instant, sa bouche s'ouvrit et sa langue se délia ; il parlait et bénissait Dieu.", "65": "La crainte saisit tous les habitants d'alentour, et, dans toutes les montagnes de la Judée, on s'entretenait de tous ces événements.", "66": "Tous ceux qui en entendaient parler les prirent à cœur et dirent : Que sera donc ce petit enfant ? En effet la main du Seigneur était avec lui.", "67": "Zacharie, son père, fut rempli d'Esprit Saint et prophétisa en ces termes :", "68": "Béni soit le Seigneur, le Dieu d'Israël, De ce qu'il a visité et racheté son peuple,", "69": "Et nous a procuré une pleine délivranceDans la maison de David, son serviteur,", "70": "Comme il en avait parlé par la bouche de ses saints prophètes depuis des siècles,", "71": "La délivrance de nos ennemis et de la main de tous ceux qui nous haïssent.", "72": "Ainsi fait-il miséricorde à nos pères Et se souvient-il de sa sainte alliance.", "73": "Selon le serment qu'il a juré à Abraham, notre père.", "74": "Ainsi nous accorde-t-il, après avoir été délivrés de la main de nos ennemis, de pouvoir sans crainte", "75": "Lui rendre un culte dans la sainteté et la justice, en sa présence, tout au long de nos jours.", "76": "Et toi, petit enfant, tu seras appelé prophète du Très-Haut ; Car tu marcheras devant le Seigneur pour préparer ses voies,", "77": "Pour donner à son peuple la connaissance du salut par le pardon de ses péchés,", "78": "Grâce à l'ardente miséricorde de notre Dieu. C'est par elle que le soleil levant nous visitera d'en haut", "79": "Pour éclairer ceux qui sont assis dans les ténèbres et dans l'ombre de la mortEt pour diriger nos pas dans le chemin de la paix.", "80": "Or le petit enfant grandissait et se fortifiait en esprit. Il demeurait dans les déserts, jusqu'au jour où il se présenta devant Israël."}, "2": {"1": "En ces jours-là parut un décret de César Auguste, en vue du recensement de toute la terre.", "2": "Ce premier recensement eut lieu pendant que Quirinius était gouverneur de Syrie.", "3": "Tous allaient se faire recenser, chacun dans sa propre ville.", "4": "Joseph aussi monta de la Galilée, de la ville de Nazareth, pour se rendre en Judée dans la ville de David appelée Bethléhem, parce qu'il était de la maison et de la famille de David,", "5": "afin de se faire inscrire avec Marie, sa fiancée, qui était enceinte.", "6": "Pendant qu'ils étaient là, le temps où Marie devait accoucher arriva,", "7": "et elle enfanta son fils premier-né. Elle l'emmaillota et le coucha dans une crèche, parce qu'il n'y avait pas de place pour eux dans l'hôtellerie.", "8": "Il y avait, dans cette même contrée des bergers qui passaient dans les champs les veilles de la nuit pour garder leurs troupeaux.", "9": "Un ange du Seigneur leur apparut, et la gloire du Seigneur resplendit autour d'eux. Ils furent saisis d'une grande crainte.", "10": "Mais l'ange leur dit : Soyez sans crainte, car je vous annonce la bonne nouvelle d'une grande joie qui sera pour tout le peuple :", "11": "aujourd'hui, dans la ville de David, il vous est né un Sauveur, qui est le Christ, le Seigneur.", "12": "Et ceci sera pour vous un signe : vous trouverez un nouveau-né emmailloté et couché dans une crèche.", "13": "Et soudain il se joignit à l'ange une multitude de l'armée céleste, qui louait Dieu et disait :", "14": "Gloire à Dieu dans les lieux très hauts, Et paix sur la terre parmi les hommes qu'il agrée !", "15": "Lorsque les anges se furent éloignés d'eux vers le ciel, les bergers se dirent les uns aux autres : Allons donc jusqu'à Bethléhem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître.", "16": "Ils y allèrent en hâte et trouvèrent Marie, Joseph, et le nouveau-né dans la crèche.", "17": "Après l'avoir vu, ils racontèrent ce qui leur avait été dit au sujet de ce petit enfant.", "18": "Tous ceux qui les entendirent furent dans l'étonnement de ce que leur disaient les bergers.", "19": "Marie conservait toutes ces choses, et les repassait dans son cœur.", "20": "Et les bergers s'en retournèrent en glorifiant et louant Dieu pour tout ce qu'ils avaient entendu et vu, conformément à ce qui leur avait été dit.", "21": "Quand le huitième jour fut accompli, il fut circoncis et fut appelé Jésus, du nom indiqué par l'ange avant sa conception.", "22": "Et, quand les jours de leur purification furent accomplis selon la loi de Moïse, on l'amena à Jérusalem pour le présenter au Seigneur, —", "23": "suivant ce qui est écrit dans la loi du Seigneur : Tout mâle premier-né sera consacré au Seigneur. —", "24": "Et pour offrir en sacrifice une paire de tourterelles ou deux jeunes pigeons, comme c'est prescrit dans la loi du Seigneur.", "25": "Et voici qu'il y avait à Jérusalem un homme du nom de Siméon. Cet homme était juste et pieux ; il attendait la consolation d'Israël, et l'Esprit Saint était sur lui.", "26": "Il avait été divinement averti par le Saint-Esprit qu'il ne verrait pas la mort avant d'avoir vu le Christ du Seigneur.", "27": "Il vint au temple, (poussé) par l'Esprit. Et, comme les parents apportaient le petit enfant Jésus pour accomplir à son égard ce qui était en usage d'après la loi,", "28": "il le reçut dans ses bras, bénit Dieu et dit :", "29": "Maintenant, Maître, tu laisses ton serviteur S'en aller en paix selon ta parole.", "30": "Car mes yeux ont vu ton salut,", "31": "Que tu as préparé devant tous les peuples,", "32": "Lumière pour éclairer les nationsEt gloire de ton peuple, Israël.", "33": "Son père et sa mère étaient dans l'admiration de ce qu'on disait de lui.", "34": "Siméon les bénit et dit à Marie, sa mère : Voici : cet enfant est là pour la chute et le relèvement de beaucoup en Israël, et comme un signe qui provoquera la contradiction,", "35": "et toi-même, une épée te transpercera l'âme, afin que les pensées de beaucoup de cœurs soient révélées.", "36": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser. Elle était d'un âge fort avancé. Après avoir vécu sept ans avec son mari depuis sa virginité,", "37": "elle resta veuve, et, âgée de quatre-vingt-quatre ans, elle ne quittait pas le temple et servait (Dieu), nuit et jour, par des jeûnes et des prières.", "38": "Elle survint elle aussi, à cette même heure ; elle louait Dieu et parlait de Jésus à tous ceux qui attendaient la rédemption de Jérusalem.", "39": "Lorsqu'ils eurent tout accompli selon la loi du Seigneur, ils retournèrent en Galilée, à Nazareth, leur ville.", "40": "Or le petit enfant grandissait et se fortifiait ; il était rempli de sagesse, et la grâce de Dieu était sur lui.", "41": "Ses parents allaient chaque année à Jérusalem, pour la fête de la Pâque.", "42": "Lorsqu'il eut douze ans, ils y montèrent selon la coutume de la fête.", "43": "Puis, quand les jours furent écoulés, et qu'ils s'en retournèrent, l'enfant Jésus resta à Jérusalem, mais ses parents ne s'en aperçurent pas.", "44": "Pensant qu'il était avec leurs compagnons de voyage, ils firent une journée de chemin et le cherchèrent parmi leurs parents et leurs connaissances.", "45": "Mais ils ne le trouvèrent pas et retournèrent à Jérusalem en le cherchant.", "46": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et les questionnant.", "47": "Tous ceux qui l'entendaient étaient surpris de son intelligence et de ses réponses.", "48": "Quand ses parents le virent, ils furent saisis d'étonnement ; sa mère lui dit : Enfant, pourquoi nous as-tu fait cela ? Voici que ton père et moi nous te cherchons avec angoisse.", "49": "Il leur dit : Pourquoi me cherchiez-vous ? Ne saviez-vous pas qu'il faut que je m'occupe des affaires de mon Père ?", "50": "Mais ils ne comprirent pas la parole qu'il leur disait.", "51": "Puis il descendit avec eux pour aller à Nazareth, et il leur était soumis. Sa mère conservait toutes ces choses dans son cœur.", "52": "Et Jésus croissait en sagesse, en stature et en grâce, devant Dieu et devant les hommes."}, "3": {"1": "La quinzième année du règne de Tibère César, — alors que Ponce Pilate était gouverneur de la Judée, Hérode tétrarque de la Galilée, son frère Philippe tétrarque de l'Iturée et du territoire de la Trachonite, Lysanias tétrarque de l'Abilène,", "2": "et du temps des souverains sacrificateurs Anne et Caïphe, la parole de Dieu fut adressée à Jean, fils de Zacharie, dans le désert.", "3": "Et il alla dans toute la région du Jourdain ; il prêchait le baptême de repentance, pour le pardon des péchés,", "4": "selon ce qui est écrit dans le livre des paroles du prophète Ésaïe : C'est la voix de celui qui crie dans le désert : Préparez le chemin du Seigneur, Rendez droits ses sentiers.", "5": "Toute vallée sera comblée, Toute montagne et toute colline seront abaissées, Les passages tortueux deviendront droits, Et les chemins raboteux seront nivelés,", "6": "Et toute chair verra le salut de Dieu.", "7": "Il disait donc à ceux qui venaient en foule pour être baptisés par lui : Race de vipères, qui vous a appris à fuir la colère à venir ?", "8": "Produisez donc des fruits dignes de la repentance, et ne vous mettez pas à dire en vous-mêmes : Nous avons Abraham pour père. Car je vous déclare que de ces pierres Dieu peut susciter des enfants à Abraham.", "9": "Déjà même la cognée est mise à la racine des arbres : tout arbre donc qui ne produit pas de bon fruit est coupé et jeté au feu.", "10": "Les foules l'interrogeaient : Que ferons-nous donc ?", "11": "Il leur répondit : Que celui qui a deux tuniques partage avec celui qui n'en a pas, et que celui qui a de quoi manger fasse de même.", "12": "Il vint aussi des péagers pour être baptisés, et ils lui dirent : Maître, que ferons-nous ?", "13": "Il leur dit : N'exigez rien au-delà de ce qui vous a été ordonné.", "14": "Des soldats aussi lui demandèrent : Et nous, que ferons-nous ? Il leur dit : Ne faites violence à personne, et ne dénoncez personne à tort, mais contentez-vous de votre solde.", "15": "Comme le peuple était dans l'attente, et que tous se demandaient intérieurement si Jean n'était pas le Christ,", "16": "il leur répondit à tous : Moi, je vous baptise d'eau, mais il vient, celui qui est plus puissant que moi, et je ne mérite pas de délier la courroie de ses sandales. Lui, il vous baptisera d'Esprit Saint et de feu.", "17": "Il a son van à la main, puis il nettoiera son aire, il amassera le blé dans son grenier, mais brûlera la paille dans un feu qui ne s'éteint pas.", "18": "Jean annonçait la bonne nouvelle au peuple avec beaucoup d'autres exhortations.", "19": "Mais Hérode le tétrarque, à qui Jean faisait des reproches au sujet d'Hérodiade, femme de son frère, et au sujet de toutes les mauvaises actions qu'Hérode avait commises,", "20": "ajouta encore à toutes les autres celle d'enfermer Jean dans la prison.", "21": "Tandis que tout le peuple se faisait baptiser, Jésus fut aussi baptisé ; et, pendant qu'il priait, le ciel s'ouvrit,", "22": "et l'Esprit Saint descendit sur lui sous une forme corporelle, comme une colombe. Et il vint une voix du ciel : Tu es mon Fils bien-aimé, objet de mon affection.", "23": "Jésus avait environ trente ans lorsqu'il commença (son ministère) . Il était, comme on le pensait, fils de Joseph, fils d'Héli,", "24": "fils de Matthath, fils de Lévi, fils de Melki, fils de Yannaï, fils de Joseph,", "25": "fils de Mattathias, fils d'Amos, fils de Nahoum, fils d'Esli, fils de Naggaï,", "26": "fils de Maath, fils de Mattathias, fils de Sémeïn, fils de Yoseh, fils de Yoda,", "27": "fils de Yoanan, fils de Rhésa, fils de Zorobabel, fils de Chealtiel, fils de Néri,", "28": "fils de Melki, fils d'Addi, fils de Kosam, fils d'Elmadam, fils d'Er,", "29": "fils de Jésus, fils d'Éliézer, fils de Yorim, fils de Matthath, fils de Lévi,", "30": "fils de Siméon, fils de Juda, fils de Joseph, fils de Yonam, fils d'Éliaqim,", "31": "fils de Méléa, fils de Menna, fils de Mattata, fils de Nathan,", "32": "fils de David, fils d'Isaï, fils d'Obed, fils de Booz, fils de Salmon, fils de Naassôn,", "33": "fils d'Aminadab, fils d'Admîn, fils d'Arni, fils de Hetsrôn, fils de Pérets, fils de Juda,", "34": "fils de Jacob, fils d'Isaac, fils d'Abraham, fils de Térah, fils de Nahor,", "35": "fils de Seroug, fils de Rehou, fils de Péleg, fils de Héber, fils de Chilah,", "36": "fils de Qaïnam, fils d'Arphaxad, fils de Sem, fils de Noé, fils de Lémek,", "37": "fils de Mathusalem, fils d'Hénoc, fils de Yered, fils de Maléléel, fils de Qenam,", "38": "fils d'Énosch, fils de Seth, fils d'Adam, fils de Dieu."}, "4": {"1": "Jésus, rempli d'Esprit Saint, revint du Jourdain et fut conduit par l'Esprit dans le désert,", "2": "où il fut tenté par le diable pendant quarante jours. Il ne mangea rien durant ces jours-là et, quand ils furent achevés, il eut faim.", "3": "Alors le diable lui dit : Si tu es Fils de Dieu, dis à cette pierre de devenir du pain.", "4": "Et Jésus lui répondit : Il est écrit : L'homme ne vivra pas de pain seulement.", "5": "Le diable l'emmena plus haut, lui montra en un instant tous les royaumes du monde", "6": "et lui dit : Je te donnerai tout ce pouvoir, et la gloire de ces royaumes ; car elle m'a été remise, et je la donne à qui je veux.", "7": "Si donc tu te prosternes devant moi, elle sera toute à toi.", "8": "Jésus lui répondit : Il est écrit : Tu adoreras le Seigneur, ton Dieu, et, à lui seul, tu rendras un culte.", "9": "Le diable le conduisit encore à Jérusalem, le plaça sur le haut du temple et lui dit : Si tu es Fils de Dieu, jette-toi d'ici en bas ; car il est écrit :", "10": "Il donnera pour toi des ordres à ses angesAfin qu'ils te gardent ;", "11": "Et : Ils te porteront sur les mains, De peur que ton pied ne heurte une pierre.", "12": "Jésus lui répondit : Il est dit : Tu ne tenteras pas le Seigneur, ton Dieu.", "13": "Après avoir achevé de le tenter, le diable s'éloigna de lui jusqu'à une autre occasion.", "14": "Jésus retourna en Galilée, avec la puissance de l'Esprit, et sa renommée se répandit dans toute la région.", "15": "Il enseignait dans les synagogues, et il était glorifié par tous.", "16": "Il se rendit à Nazareth, où il avait été élevé, et entra, selon sa coutume, dans la synagogue le jour du sabbat. Il se leva pour faire la lecture,", "17": "et on lui remit le livre du prophète Ésaïe. Il ouvrit le livre et trouva le passage où il était écrit :", "18": "L'Esprit du Seigneur est sur moi, Parce qu'il m'a oint[Pour guérir ceux qui ont le cœur brisé ;] Pour annoncer la bonne nouvelle aux pauvres ; Il m'a envoyé pour proclamer aux captifs la délivrance, Et aux aveugles le recouvrement de la vue, Pour renvoyer libres les opprimés,", "19": "Pour proclamer une année de grâce du Seigneur.", "20": "Puis il roula le livre, le rendit au serviteur et s'assit. Les yeux de tous, dans la synagogue, étaient fixés sur lui.", "21": "Alors il se mit à leur dire : Aujourd'hui cette (parole de l') Écriture, que vous venez d'entendre, est accomplie.", "22": "Et tous lui rendaient témoignage, admiraient les paroles de grâce qui sortaient de sa bouche et disaient : N'est-ce pas le fils de Joseph ?", "23": "Jésus leur dit : Certainement, vous me citerez ce proverbe : Médecin, guéris-toi toi-même ; tout ce qui s'est produit à Capernaüm et que nous avons appris, fais-le ici dans ta patrie.", "24": "Il leur dit encore : En vérité, je vous le dis, aucun prophète n'est bien reçu dans sa patrie.", "25": "C'est la vérité que je vous dis : Il y avait beaucoup de veuves en Israël aux jours d'Élie, lorsque le ciel fut fermé trois ans et six mois et qu'il y eut une grande famine sur tout le pays ;", "26": "et cependant Élie ne fut envoyé vers aucune d'elles, si ce n'est vers une femme veuve, à Sarepta, dans le pays de Sidon.", "27": "Il y avait aussi beaucoup de lépreux en Israël au temps du prophète Élisée ; et cependant aucun d'eux ne fut purifié, si ce n'est Naaman le Syrien.", "28": "Ils furent tous remplis de fureur dans la synagogue, lorsqu'ils entendirent cela.", "29": "Ils se levèrent, le poussèrent hors de la ville et le menèrent jusqu'à un escarpement de la montagne sur laquelle leur ville était bâtie afin de le précipiter en bas.", "30": "Mais lui, passant au milieu d'eux, s'en alla.", "31": "Il descendit à Capernaüm, ville de la Galilée ; et il enseignait le jour du sabbat.", "32": "On était frappé de son enseignement, car il parlait avec autorité.", "33": "Il se trouva dans la synagogue un homme qui avait un esprit de démon impur, et qui s'écria d'une voix forte :", "34": "Hé ! que nous veux-tu, Jésus de Nazareth ? Tu es venu nous perdre. Je sais qui tu es : le Saint de Dieu.", "35": "Jésus le menaça, en disant : Tais-toi et sors de cet homme. Le démon projeta celui-ci au milieu (de l'assemblée) et sortit de lui sans lui faire aucun mal.", "36": "Tous furent saisis de stupeur, et ils se disaient les uns aux autres : Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent.", "37": "Et sa renommée se répandait dans toute la région.", "38": "En quittant la synagogue, il se rendit à la maison de Simon. La belle-mère de Simon était atteinte d'une forte fièvre, et ils le prièrent en sa faveur.", "39": "Il se pencha sur elle, menaça la fièvre, et la fièvre la quitta. A l'instant elle se leva et se mit à les servir.", "40": "Après le coucher du soleil, tous ceux qui avaient des malades atteints de divers maux les lui amenèrent. Il imposa les mains à chacun d'eux et les guérit.", "41": "Des démons aussi sortaient de beaucoup de personnes, en criant et en disant : Tu es le Fils de Dieu. Mais il les menaçait et ne leur permettait pas de parler, parce qu'ils savaient qu'il était le Christ.", "42": "Dès que le jour parut, il sortit et alla dans un lieu désert. Des foules de gens se mirent à sa recherche et vinrent jusqu'à lui ; ils voulaient le retenir, afin qu'il ne les quitte pas.", "43": "Mais il leur dit : Il faut aussi que j'annonce aux autres villes la bonne nouvelle du royaume de Dieu ; car c'est pour cela que j'ai été envoyé.", "44": "Et il prêchait dans les synagogues de la Galilée."}, "5": {"1": "Comme la foule se pressait autour de lui pour entendre la parole de Dieu, et qu'il se trouvait auprès du lac de Génésareth,", "2": "il vit au bord du lac deux petites barques, d'où les pêcheurs étaient descendus pour laver leurs filets.", "3": "Il monta dans l'une de ces barques, qui était à Simon, et il lui demanda de s'éloigner un peu de terre. Puis il s'assit, et de la barque il enseignait les foules.", "4": "Lorsqu'il eut cessé de parler, il dit à Simon : Avance en eau profonde, et jetez vos filets pour pêcher.", "5": "Simon lui répondit : Maître, nous avons travaillé toute la nuit sans rien prendre, mais, sur ta parole, je jetterai les filets.", "6": "L'ayant fait, ils prirent une grande quantité de poissons, et leurs filets se rompaient.", "7": "Ils firent signe à leurs compagnons qui étaient dans l'autre barque de venir les aider. Ils vinrent et remplirent les deux barques, au point qu'elles enfonçaient.", "8": "Quand il vit cela, Simon Pierre tomba aux genoux de Jésus et dit : Seigneur, éloigne-toi de moi parce que je suis un homme pécheur.", "9": "Car la frayeur l'avait saisi, lui et tous ceux qui étaient avec lui, à cause de la pêche qu'ils avaient faite.", "10": "Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon. Et Jésus dit à Simon : Sois sans crainte ; désormais tu seras pêcheur d'hommes.", "11": "Alors ils ramenèrent les barques à terre, laissèrent tout et le suivirent.", "12": "Jésus était dans une des villes ; et voici qu'un homme couvert de lèpre le vit, tomba la face contre terre et lui adressa cette prière : Seigneur, si tu le veux, tu peux me rendre pur.", "13": "Jésus étendit la main, le toucha et dit : Je le veux, sois purifié. Aussitôt la lèpre le quitta.", "14": "Puis il lui recommanda de n'en parler à personne. Mais, dit-il, va te montrer au sacrificateur, et fais une offrande pour ta purification comme Moïse l'a prescrit, afin que cela leur serve de témoignage.", "15": "Sa renommée se répandait de plus en plus, et les foules nombreuses se rassemblaient pour l'entendre et pour être guéries de leurs maladies.", "16": "Mais lui se retirait dans les déserts et priait.", "17": "Un jour Jésus enseignait. Des Pharisiens et des docteurs de la loi étaient assis ; ils étaient venus de tous les villages de Galilée, de Judée et de Jérusalem ; et la puissance du Seigneur se manifestait par des guérisons.", "18": "Et voici que des gens, portant sur un lit un homme qui était paralysé, cherchaient à le faire entrer et à le placer devant lui.", "19": "Comme ils ne savaient par où l'introduire, à cause de la foule, ils montèrent sur le toit et le descendirent par une ouverture avec son lit, au milieu (de l'assemblée), devant Jésus.", "20": "Voyant leur foi, Jésus dit à cet homme : Tes péchés te sont pardonnés.", "21": "Les scribes et les Pharisiens se mirent à raisonner et à dire : Qui est celui-ci qui profère des blasphèmes ? Qui peut pardonner les péchés, si ce n'est Dieu seul ?", "22": "Jésus connut leurs raisonnements, prit la parole et leur dit : Pourquoi faites-vous de tels raisonnements dans vos cœurs ?", "23": "Qu'est-ce qui est plus facile de dire : Tes péchés te sont pardonnés, ou de dire : Lève-toi et marche ?", "24": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés : Je te l'ordonne, dit-il au paralysé, lève-toi, prends ton lit et va dans ta maison.", "25": "Et, à l'instant, il se leva en leur présence, prit (le lit) sur lequel il était couché et s'en alla dans sa maison en glorifiant Dieu.", "26": "Tous étaient dans l'étonnement et glorifiaient Dieu ; remplis de crainte ils disaient : Nous avons vu aujoud'hui des choses étranges.", "27": "Après cela, Jésus sortit et il aperçut un péager, nommé Lévi, assis au bureau des péages. Il lui dit : Suis-moi.", "28": "(Lévi) laissa tout, se leva et le suivit.", "29": "Lévi lui fit un grand festin dans sa maison, et il y avait une foule nombreuse de péagers et d'autres personnes à table avec eux.", "30": "Les Pharisiens et leurs scribes murmuraient et disaient à ses disciples : Pourquoi mangez-vous et buvez-vous avec les péagers et les pécheurs ?", "31": "Jésus prit la parole et leur dit : Ce ne sont pas ceux qui sont en bonne santé qui ont besoin de médecin, mais les malades.", "32": "Je ne suis pas venu appeler des justes, mais des pécheurs à la repentance.", "33": "Ils lui dirent : Les disciples de Jean, comme ceux des Pharisiens, jeûnent fréquemment et font des prières, tandis que les tiens mangent et boivent.", "34": "Jésus leur dit : Pouvez-vous faire jeûner les amis de l'époux pendant que l'époux est avec eux ?", "35": "Les jours viendront où l'époux leur sera enlevé, alors ils jeûneront en ces jours-là.", "36": "Il leur dit aussi une parabole : Personne ne déchire d'un habit neuf un morceau pour le mettre à un vieil habit ; autrement, il déchire l'habit neuf et le morceau qu'il en a pris n'est pas assorti au vieux.", "37": "Et personne ne met du vin nouveau dans de vieilles outres ; autrement le vin nouveau fait rompre les outres, il se répand, et les outres sont perdues ;", "38": "mais il faut mettre le vin nouveau dans des outres neuves.", "39": "Et personne, après avoir bu du vin vieux, n'en veut du nouveau, car il dit : Le vieux est bon."}, "6": {"1": "Il arriva, un jour de sabbat, que Jésus traversait des champs. Ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans les mains.", "2": "Quelques Pharisiens leur dirent : Pourquoi faites-vous ce qu'il n'est pas permis de faire pendant le sabbat ?", "3": "Jésus leur répondit : N'avez-vous pas lu ce que fit David, lorsqu'il eut faim, lui et ses gens ;", "4": "comment il entra dans la maison de Dieu, prit les pains de proposition, en mangea et en donna à ses gens, bien qu'il ne soit permis qu'aux sacrificateurs de les manger ?", "5": "Et il leur dit : Le Fils de l'homme est maître du sabbat.", "6": "Il arriva, un autre jour de sabbat, que Jésus entra dans la synagogue, et qu'il enseignait. Il s'y trouvait un homme dont la main droite était sèche.", "7": "Les scribes et les Pharisiens observaient Jésus, pour voir s'il ferait une guérison le jour du sabbat : c'était afin de trouver un (motif) de l'accuser.", "8": "Mais il connaissait leurs raisonnements, et il dit à l'homme qui avait la main sèche : Lève-toi et tiens-toi là au milieu. Il se leva et se tint debout.", "9": "Et Jésus leur dit : Je vous le demande, est-il permis le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la perdre.", "10": "Alors, promenant ses regards sur eux tous, il dit à l'homme : Étends ta main. Il le fit, et sa main devint saine.", "11": "Remplis de fureur, ils discutaient entre eux sur ce qu'ils feraient à Jésus.", "12": "En ce temps-là, Jésus se rendit à la montagne pour prier, et il passa toute la nuit dans la prière à Dieu.", "13": "Quand le jour parut, il appela ses disciples et en choisit douze, auxquels il donna le nom d'apôtres :", "14": "Simon, qu'il nomma Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,", "15": "Matthieu, Thomas, Jacques fils d'Alphée, Simon appelé le zélote,", "16": "Jude fils de Jacques, et Judas Iscariot, qui devint traître.", "17": "Il descendit avec eux et s'arrêta sur un plateau où se trouvait une grande foule de ses disciples et une multitude de peuples de toute la Judée, de Jérusalem et du littoral de Tyr et de Sidon. Ils étaient venus pour l'entendre et pour être guéris de leurs maladies.", "18": "Ceux qui étaient tourmentés par des esprits impurs étaient guéris.", "19": "Et toute la foule cherchait à le toucher, parce qu'une force sortait de lui et les guérissait tous.", "20": "Alors il leva les yeux sur ses disciples et dit : Heureux vous les pauvres, car le royaume de Dieu est à vous !", "21": "Heureux vous qui avez faim maintenant, car vous serez rassasiés ! Heureux vous qui pleurez maintenant, car vous serez dans la joie !", "22": "Heureux serez-vous, lorsque les hommes vous haïront, lorsqu'ils vous chasseront, vous insulteront et rejetteront votre nom comme infâme, à cause du Fils de l'homme.", "23": "Réjouissez-vous en ce jour-là et tressaillez de joie, parce que votre récompense sera grande dans le ciel ; car c'est ainsi que leurs pères agissaient à l'égard des prophètes.", "24": "Mais malheur à vous, les riches, car vous avez votre consolation.", "25": "Malheur à vous qui êtes rassasiés maintenant, car vous aurez faim ! Malheur à vous qui riez maintenant, car vous serez dans le deuil et dans les larmes !", "26": "Malheur lorsque tous les hommes parleront bien de vous, car c'est ainsi que leurs pères agissaient à l'égard des faux prophètes !", "27": "Mais je vous dis, à vous qui écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent,", "28": "bénissez ceux qui vous maudissent, priez pour ceux qui vous maltraitent.", "29": "Si quelqu'un te frappe sur une joue, présente-lui aussi l'autre. Si quelqu'un te prend ton manteau, ne l'empêche pas de prendre encore ta tunique.", "30": "Donne à quiconque te demande, et ne réclame pas tes biens à celui qui les prend.", "31": "Ce que vous voulez que les hommes fassent pour vous, faites-le pareillement pour eux.", "32": "Si vous aimez ceux qui vous aiment, quel gré vous en saura-t-on ? Les pécheurs aussi aiment ceux qui les aiment.", "33": "Si vous faites du bien à ceux qui vous font du bien, quel gré vous en saura-t-on ? Les pécheurs aussi en font autant.", "34": "Et si vous prêtez à ceux de qui vous espérez recevoir, quel gré vous en saura-t-on ? Les pécheurs aussi prêtent aux pécheurs, afin de recevoir l'équivalent.", "35": "Mais aimez vos ennemis, faites du bien et prêtez sans rien espérer. Votre récompense sera grande et vous serez fils du Très-Haut, car il est bon pour les ingrats et pour les méchants.", "36": "Soyez miséricordieux, comme votre Père est miséricordieux.", "37": "Ne jugez pas, et vous ne serez point jugés, ne condamnez pas, et vous ne serez point condamnés, absolvez et vous serez absous.", "38": "Donnez, et l'on vous donnera : on versera dans votre sein une bonne mesure, serrée, secouée et qui déborde ; car on vous mesurera avec la mesure dont vous mesurez.", "39": "Il leur dit aussi une parabole : Un aveugle peut-il conduire un aveugle ? Ne tomberont-ils pas tous deux dans une fosse ?", "40": "Le disciple n'est pas plus que le maître ; mais tout disciple accompli sera comme son maître.", "41": "Pourquoi vois-tu la paille qui est dans l'œil de ton frère, et ne remarques-tu pas la poutre qui est dans ton œil à toi ?", "42": "Ou comment peux-tu dire à ton frère : Frère, laisse-moi ôter la paille qui est dans ton œil, toi qui ne vois pas la poutre qui est dans ton œil ? Hypocrite, ôte premièrement la poutre de ton œil, et alors tu verras à ôter la paille qui est dans l'œil de ton frère.", "43": "Il n'y a pas de bon arbre qui produise du mauvais fruit, ni de mauvais arbre qui produise du bon fruit.", "44": "Car chaque arbre se connaît à son propre fruit. On ne cueille pas des figues sur des épines, et l'on ne vendange pas des raisins sur des ronces.", "45": "L'homme bon tire le bien du bon trésor de son cœur, et le mauvais tire le mal de son mauvais trésor, car c'est de l'abondance du cœur que la bouche parle.", "46": "Pourquoi m'appelez-vous : Seigneur, Seigneur ! et ne faites-vous pas ce que je dis ?", "47": "Tout homme qui vient à moi, entend mes paroles et les met en pratique, je vous montrerai à qui il est semblable :", "48": "Il est semblable à un homme qui bâtit une maison. Il a creusé profondément et posé le fondement sur le roc. Une inondation est venue, et le torrent s'est rué contre cette maison, sans être capable de l'ébranler, parce qu'elle était bien bâtie.", "49": "Mais celui qui entend et ne met pas en pratique est semblable à un homme qui a bâti une maison sur la terre, sans fondement. Le torrent s'est rué contre elle : aussitôt elle s'est écroulée, et la ruine de cette maison a été grande."}, "7": {"1": "Après avoir achevé tous ces discours au peuple qui l'écoutait, Jésus entra à Capernaüm.", "2": "Un centenier avait un serviteur malade qui était sur le point de mourir et qui lui était très cher.", "3": "Il entendit parler de Jésus et lui envoya quelques anciens des Juifs, pour lui demander de venir sauver son serviteur.", "4": "Ils arrivèrent auprès de Jésus et le supplièrent d'une manière pressante en disant : Il est digne que tu lui accordes cela,", "5": "car il aime notre nation, et c'est lui qui a bâti notre synagogue.", "6": "Jésus s'en allait avec eux et n'était guère éloigné de la maison, quand le centenier envoya des amis pour lui dire : Seigneur, ne prends pas tant de peine, car je ne mérite pas que tu entres sous mon toit.", "7": "C'est aussi pour cela que je ne me suis pas (cru) digne d'aller en personne vers toi. Mais dis un mot, et mon serviteur sera guéri.", "8": "Car, moi qui suis soumis à une autorité (supérieure), j'ai des soldats sous mes ordres ; et je dis à l'un : Va ! et il va ; à l'autre : Viens ! et il vient ; et à mon serviteur : Fais cela ! et il le fait.", "9": "Lorsque Jésus entendit ces paroles, il admira le centenier, se tourna vers la foule qui le suivait et dit : Je vous le dis, même en Israël je n'ai pas trouvé une aussi grande foi.", "10": "De retour à la maison, les envoyés trouvèrent en bonne santé le serviteur [qui avait été malade] .", "11": "Or il se rendit le jour suivant dans une ville appelée Naïn ; ses disciples et une foule nombreuse faisaient route avec lui.", "12": "Lorsqu'il fut près de la porte de la ville, voici qu'on portait en terre un mort, fils unique de sa mère, qui était veuve ; et il y avait avec elle une foule considérable de la ville.", "13": "Le Seigneur la vit, eut compassion d'elle et lui dit : Ne pleure pas !", "14": "Il s'approcha et toucha le cercueil. Ceux qui le portaient s'arrêtèrent. Il dit : Jeune homme, je te le dis, lève-toi !", "15": "Et le mort s'assit et se mit à parler. Jésus le rendit à sa mère.", "16": "Tous furent saisis de crainte ; ils glorifiaient Dieu et disaient : Un grand prophète s'est levé parmi nous, et Dieu a visité son peuple.", "17": "Cette parole se répandit à son sujet dans la Judée tout entière et dans tous les environs.", "18": "Les disciples de Jean lui annoncèrent tout cela.", "19": "Jean appela deux de ses disciples et les envoya vers le Seigneur, pour lui dire : Es-tu celui qui doit venir, ou devons-nous en attendre un autre ?", "20": "Arrivés auprès de lui, ces hommes dirent : Jean-Baptiste nous a envoyés vers toi, pour dire : Es-tu celui qui doit venir, ou devons-nous en attendre un autre ?", "21": "A l'heure même, Jésus guérit plusieurs personnes de maladies, d'infirmités et d'esprits mauvais, et il rendit la vue à de nombreux aveugles.", "22": "Et il leur répondit : Allez rapporter à Jean ce que vous avez vu et entendu : les aveugles recouvrent la vue, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la bonne nouvelle est annoncée aux pauvres.", "23": "Heureux celui pour qui je ne serai pas une occasion de chute !", "24": "Après le départ des messagers de Jean, Jésus se mit à dire aux foules à propos de Jean : Qu'êtes-vous allés contempler au désert ? un roseau agité par le vent ?", "25": "Mais qu'êtes-vous allés voir ? un homme vêtu d'habits somptueux ? Voici, ceux qui portent des habits magnifiques et qui vivent dans le luxe sont dans les palais royaux.", "26": "Qu'êtes-vous donc allés voir ? un prophète ? Oui, vous dis-je, et plus qu'un prophète.", "27": "C'est lui dont il est écrit : Voici, j'envoie devant toi mon messagerPour préparer ton chemin devant toi.", "28": "Je vous le dis, parmi ceux qui sont nés de femmes, il n'y en a pas de plus grand que Jean. Cependant, le plus petit dans le royaume de Dieu est plus grand que lui.", "29": "Tout le peuple qui l'a entendu et les péagers ont justifié Dieu, en se faisant baptiser du baptême de Jean ;", "30": "mais les Pharisiens et les docteurs de la loi, en ne se faisant pas baptiser par lui, ont rejeté le dessein de Dieu à leur égard.", "31": "A qui donc comparerai-je les hommes de cette génération, et à qui ressemblent-ils ?", "32": "Ils ressemblent aux enfants assis sur la place publique, qui s'appellent les uns les autres et disent : Nous vous avons joué de la flûte, et vous n'avez pas dansé ; Nous avons chanté des complaintes, et vous n'avez pas pleuré.", "33": "Car Jean-Baptiste est venu, il ne mangeait pas de pain et ne buvait pas de vin, et vous dites : Il a un démon.", "34": "Le Fils de l'homme est venu, mangeant et buvant, et vous dites : C'est un homme qui fait bonne chère et un buveur de vin, un ami des péagers et des pécheurs.", "35": "Mais la sagesse a été justifiée par tous ses enfants.", "36": "Un des Pharisiens pria Jésus de manger avec lui. Jésus entra dans la maison du Pharisien et se mit à table.", "37": "Et voici qu'une femme pécheresse, qui était dans la ville, sut qu'il était à table dans la maison du Pharisien ; elle apporta un vase d'albâtre plein de parfum", "38": "et se tint derrière à ses pieds. Elle pleurait et se mit à mouiller de ses larmes les pieds de Jésus, puis elle les essuyait avec ses cheveux, les embrassait et répandait sur eux du parfum.", "39": "A cette vue, le Pharisien qui l'avait invité dit en lui-même : Si cet homme était prophète, il saurait qui est la femme qui le touche et ce qu'elle est : une pécheresse.", "40": "Jésus prit la parole et lui dit : Simon, j'ai quelque chose à te dire. — Maître, parle, répondit-il. —", "41": "Un créancier avait deux débiteurs ; l'un devait cinq cents deniers et l'autre cinquante.", "42": "Comme ils n'avaient pas de quoi payer, il leur fit grâce de leur dette à tous deux. Lequel l'aimera le plus ?", "43": "Simon répondit : Celui, je suppose, auquel il a fait grâce de la plus grosse somme. Jésus lui dit : Tu as bien jugé.", "44": "Puis il se tourna vers la femme et dit à Simon : Vois-tu cette femme ? Je suis entré dans ta maison, et tu ne m'as pas donné d'eau pour mes pieds ; mais elle, elle a mouillé mes pieds de ses larmes et les a essuyés avec ses cheveux.", "45": "Tu ne m'as pas donné de baiser, mais elle, depuis que je suis entré, elle n'a pas cessé de me baiser les pieds.", "46": "Tu n'as pas répandu d'huile sur ma tête ; mais elle, elle a répandu du parfum sur mes pieds.", "47": "C'est pourquoi, je te le dis, ses nombreux péchés sont pardonnés, puisqu'elle a beaucoup aimé. Mais celui a qui l'on pardonne peu aime peu.", "48": "Et il dit à la femme : Tes péchés sont pardonnés.", "49": "Ceux qui étaient à table avec lui se mirent à dire en eux-mêmes : Qui est celui-ci, qui pardonne même les péchés.", "50": "Mais il dit à la femme : Ta foi t'a sauvée, va en paix."}, "8": {"1": "Ensuite, Jésus allait de ville en ville et de village en village ; il prêchait et annonçait la bonne nouvelle du royaume de Dieu.", "2": "Les douze étaient avec lui, et quelques femmes qui avaient été guéries d'esprits mauvais et de maladies : Marie, appelée Madeleine, de qui étaient sortis sept démons,", "3": "Jeanne, femme de Chuza, intendant d'Hérode, Suzanne, et plusieurs autres qui les assistaient de leurs biens.", "4": "Une grande foule s'assembla, et des gens de diverses villes vinrent auprès de lui. Il dit cette parabole :", "5": "Le semeur sortit pour semer sa semence. Comme il semait, une partie (de la semence) tomba le long du chemin : elle fut foulée aux pieds, et les oiseaux du ciel la mangèrent.", "6": "Une autre partie tomba sur le roc ; quand elle poussa, elle sécha, parce qu'elle n'avait pas d'humidité.", "7": "Une autre partie tomba au milieu des épines ; les épines poussèrent avec elle et l'étouffèrent.", "8": "Une autre partie tomba dans la bonne terre ; quand elle poussa, elle donna du fruit au centuple. En disant cela, il s'écria : Que celui qui a des oreilles pour entendre, entende !", "9": "Ses disciples lui demandèrent ce que signifiait cette parabole.", "10": "Il répondit : Il vous a été donné de connaître les mystères du royaume de Dieu ; mais pour les autres, cela leur est dit en paraboles, afin qu'en voyant ils ne voient point, et qu'en entendant ils ne comprennent point.", "11": "Voici ce que signifie cette parabole : La semence, c'est la parole de Dieu.", "12": "Ceux qui sont le long du chemin, ce sont ceux qui entendent ; puis le diable vient et enlève de leur cœur la parole afin qu'ils ne croient pas et ne soient pas sauvés.", "13": "Ceux qui sont sur le roc, ce sont ceux qui, lorsqu'ils entendent la parole, la reçoivent avec joie ; mais ils n'ont pas de racine, ils croient pour un temps et au moment de l'épreuve ils se retirent.", "14": "Ce qui est tombé parmi les épines, ce sont ceux qui, après avoir entendu la parole, s'en vont, sont étouffés par les soucis, les richesses et les plaisirs de la vie, et ne donnent pas de fruits mûrs.", "15": "Ce qui est dans la bonne terre, ce sont ceux qui entendent la parole avec un cœur bon et honnête, la retiennent et portent du fruit par la persévérance.", "16": "Personne, après avoir allumé une lampe, ne la couvre d'un objet, ou ne la met sous un lit ; mais il la met sur un chandelier, afin que ceux qui entrent voient la lumière.", "17": "Car il n'est rien de caché qui ne doive être découvert, rien de secret qui ne doive venir au grand jour.", "18": "Prenez donc garde à la manière dont vous écoutez ; car on donnera à celui qui a, mais à celui qui n'a pas, on ôtera même ce qu'il pense avoir.", "19": "La mère et les frères de Jésus se présentèrent mais ils ne purent l'aborder à cause de la foule.", "20": "On l'en informa : Ta mère et tes frères sont dehors et veulent te voir.", "21": "Mais il leur répondit : Ma mère et mes frères, ce sont ceux qui écoutent la parole de Dieu et la mettent en pratique.", "22": "Un jour, Jésus monta dans une barque avec ses disciples. Il leur dit : Passons sur l'autre rive du lac. Et ils partirent.", "23": "Pendant qu'ils naviguaient, Jésus s'endormit. Une bourrasque fondit sur le lac, la barque se remplissait (d'eau), et ils étaient en danger.", "24": "Ils s'approchèrent et le réveillèrent, en disant : Maître, maître, nous périssons ! Il se réveilla, menaça le vent et les flots qui s'apaisèrent, et le calme se fit.", "25": "Puis il leur dit : Où est votre foi ? Saisis de crainte et d'admiration, ils se dirent les uns aux autres : Quel est donc celui-ci ? Car il commande même au vent et à l'eau, et ils lui obéissent.", "26": "Ils abordèrent dans le pays des Géraséniens, qui est vis-à-vis de la Galilée.", "27": "Lorsque Jésus fut descendu à terre, il vint au-devant de lui un homme de la ville, qui avait en lui plusieurs démons. Depuis assez longtemps, il ne portait pas de vêtement et il ne demeurait pas dans une maison, mais parmi les tombes.", "28": "Voyant Jésus, il poussa un cri, tomba à ses pieds et dit d'une voix forte : Que me veux-tu, Jésus, Fils du Dieu Très-Haut ? Je t'en supplie, ne me tourmente pas.", "29": "Car Jésus commandait à l'esprit impur de sortir de cet homme, dont il s'était emparé depuis longtemps ; on le gardait lié de chaînes, et les fers aux pieds, mais il rompait ses liens et était poussé par le démon dans les déserts.", "30": "Jésus lui demanda : Quel est ton nom ? Légion, répondit-il. Car plusieurs démons étaient entrés en lui.", "31": "Et ils suppliaient Jésus pour qu'il ne leur ordonne pas d'aller dans l'abîme.", "32": "Il y avait là un troupeau considérable de pourceaux qui paissaient sur la montagne. Et les démons suppliaient Jésus pour qu'il leur permette d'entrer dans ces pourceaux. Il le leur permit.", "33": "Les démons sortirent de cet homme, entrèrent dans les pourceaux, et le troupeau se précipita du haut de l'escarpement dans le lac et se noya.", "34": "Ceux qui les faisaient paître, en voyant ce qui était arrivé, s'enfuirent et répandirent la nouvelle dans la ville et dans les campagnes.", "35": "Les gens allèrent voir ce qui était arrivé. Ils vinrent auprès de Jésus, et ils trouvèrent l'homme de qui étaient sortis les démons, assis à ses pieds, vêtu et dans son bon sens, et ils furent saisis de crainte.", "36": "Ceux qui avaient vu ce qui s'était passé leur racontèrent comment le démoniaque avait été délivré.", "37": "En foule, tous ceux de la région des Géraséniens demandèrent à Jésus de s'éloigner d'eux, car ils étaient saisis d'une grande crainte. Jésus monta dans la barque et s'en retourna.", "38": "L'homme de qui étaient sortis les démons lui demandait instamment de pouvoir rester avec lui. Mais Jésus le renvoya en disant :", "39": "Retourne dans ta maison et raconte tout ce que Dieu t'a fait. Il s'en alla et publia par toute la ville tout ce que Jésus avait fait pour lui.", "40": "A son retour, Jésus fut reçu par la foule car tous l'attendaient.", "41": "Et voici qu'il vint un homme, du nom de Jaïrus, qui était chef de la synagogue. Et se jetant à ses pieds il suppliait Jésus d'entrer dans sa maison,", "42": "car il avait une fille unique d'environ douze ans, qui se mourait. Pendant que Jésus y allait, il était pressé par la foule.", "43": "Or, il y avait une femme atteinte d'une perte de sang depuis douze ans, [qui avait dépensé tout son bien chez les médecins] et qui n'avait pu être guérie par personne.", "44": "Elle s'approcha par derrière et toucha la frange du vêtement de Jésus. A l'instant la perte de sang s'arrêta.", "45": "Et Jésus dit : Qui m'a touché ? Comme tous s'en défendaient, Pierre dit : Maître, la foule t'entoure et te presse !", "46": "Mais Jésus répondit : Quelqu'un m'a touché, car je sais qu'une force est sortie de moi.", "47": "La femme, se voyant découverte, vint toute tremblante se jeter à ses pieds, et déclara devant tout le peuple pourquoi elle l'avait touché, et comment elle avait été guérie à l'instant.", "48": "Jésus lui dit : Ma fille, ta foi t'a sauvée ; va en paix.", "49": "Il parlait encore, lorsque survint de chez le chef de la synagogue quelqu'un qui disait : Ta fille est morte ; n'importune plus le maître.", "50": "Mais Jésus, qui avait entendu cela, dit au chef de la synagogue : Sois sans crainte, crois seulement, et elle sera sauvée.", "51": "Lorsqu'il fut arrivé à la maison, il ne permit à personne d'entrer avec lui, si ce n'est à Pierre, à Jean et à Jacques, et au père et à la mère de l'enfant.", "52": "Tous pleuraient et se lamentaient sur elle. Alors Jésus dit : Ne pleurez pas ; elle n'est pas morte, mais elle dort.", "53": "Et ils se moquaient de lui, sachant qu'elle était morte.", "54": "Mais il la saisit par la main et dit d'une voix forte : Enfant, lève-toi.", "55": "Son esprit revint en elle, à l'instant elle se leva, et Jésus ordonna de lui donner à manger.", "56": "Les parents de la jeune fille furent étonnés, et il leur recommanda de ne dire à personne ce qui était arrivé."}, "9": {"1": "Il appela les douze et leur donna la puissance et l'autorité sur tous les démons, ainsi que (le pouvoir) de guérir les maladies.", "2": "Il les envoya prêcher le royaume de Dieu et guérir (les malades) .", "3": "Il leur dit : Ne prenez rien pour le voyage, ni bâton, ni sac, ni pain, ni argent, et n'ayez pas deux tuniques.", "4": "Dans quelque maison que vous entriez, restez-y, et c'est de là que vous partirez.", "5": "Et partout où les gens ne vous reçoivent pas, en sortant de cette ville, secouez la poussière de vos pieds en témoignage contre eux.", "6": "Ils partirent et allèrent de village en village ; ils annonçaient la bonne nouvelle et opéraient partout des guérisons.", "7": "Hérode le tétrarque apprit tout ce qui se passait, et il était perplexe. Car les uns disaient que Jean était ressuscité d'entre les morts ;", "8": "d'autres, qu'Élie était apparu, et d'autres, qu'un des anciens prophètes était ressuscité.", "9": "Hérode disait : J'ai fait décapiter Jean ; alors qui est celui-ci, dont j'entends dire de telles choses ? Et il cherchait à la voir.", "10": "Les apôtres, à leur retour, racontèrent à Jésus tout ce qu'ils avaient fait. Il les prit avec lui et se retira à l'écart, du côté d'une ville appelée Bethsaïda.", "11": "Les foules s'en aperçurent et le suivirent. Jésus les accueillit, et il leur parlait du royaume de Dieu ; il guérit aussi ceux qui avaient besoin de guérison.", "12": "Le jour commençait à baisser, les douze s'approchèrent donc et lui dirent : Renvoie la foule afin qu'elle aille dans les villages et dans les campagnes des environs, pour se loger et pour trouver du ravitaillement ; car nous sommes ici dans un lieu désert.", "13": "Jésus leur dit : Donnez-leur vous-mêmes à manger. Mais ils répondirent : Nous n'avons que cinq pains et deux poissons, à moins que nous n'allions nous-mêmes acheter des vivres pour tout ce peuple.", "14": "Or, il y avait environ cinq mille hommes. Jésus dit à ses disciples : Faites-les asseoir par rangées d'une cinquantaine.", "15": "Ils firent ainsi ; ils les firent tous asseoir.", "16": "Jésus prit les cinq pains et les deux poissons, leva les yeux vers le ciel et les bénit. Puis il les rompit et les donna aux disciples pour les distribuer à la foule.", "17": "Tous mangèrent et furent rassasiés, et l'on emporta douze paniers pleins des morceaux qui restaient.", "18": "Un jour que Jésus priait à l'écart et que ses disciples étaient avec lui, il leur posa cette question : Les foules, qui disent-elles que je suis ?", "19": "Ils répondirent : Jean-Baptiste ; d'autres, Élie ; d'autres un des anciens prophètes ressuscité.", "20": "Mais vous, leur dit-il, qui dites-vous que je suis ? Pierre répondit : Le Christ de Dieu.", "21": "Jésus leur recommanda sévèrement de ne le dire à personne.", "22": "Il ajouta qu'il fallait que le Fils de l'homme souffre beaucoup, qu'il soit rejeté par les anciens, par les principaux sacrificateurs et par les scribes, qu'il soit mis à mort et qu'il ressuscite le troisième jour.", "23": "Puis il dit à tous : Si quelqu'un veut venir après moi, qu'il renonce à lui-même, qu'il se charge chaque jour de sa croix et qu'il me suive.", "24": "Quiconque en effet voudra sauver sa vie la perdra, mais quiconque perdra sa vie à cause de moi la sauvera.", "25": "Et que sert-il à un homme de gagner le monde entier, s'il se perd ou se ruine lui-même ?", "26": "En effet quiconque aura honte de moi et de mes paroles, le Fils de l'homme aura honte de lui, quand il viendra dans sa gloire et dans celle du Père et des saints anges.", "27": "Je vous le dis en vérité, quelques-uns de ceux qui se tiennent ici ne goûteront point la mort avant d'avoir vu le royaume de Dieu.", "28": "Huit jours environ s'écoulèrent après qu'il eut dit ces paroles, puis Jésus prit avec lui Pierre, Jean et Jacques, et il monta sur la montagne pour prier.", "29": "Pendant qu'il priait, l'aspect de son visage changea, et son vêtement devint d'une éclatante blancheur.", "30": "Et voici que deux hommes s'entretenaient avec lui : c'étaient Moïse et Élie,", "31": "qui, apparaissant dans la gloire, parlaient de son départ qui allait s'accomplir à Jérusalem.", "32": "Pierre et ses compagnons étaient accablés de sommeil ; mais ils se tinrent éveillés et virent la gloire de Jésus et les deux hommes qui étaient avec lui.", "33": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit : Maître, il est bon que nous soyons ici ; dressons trois tentes, une pour toi, une pour Moïse et une pour Élie. Il ne savait ce qu'il disait.", "34": "Comme il parlait ainsi, une nuée vint les envelopper, et les disciples furent saisis de crainte, tandis qu'ils entraient dans la nuée.", "35": "Et de la nuée sortit une voix, qui dit : Celui-ci est mon Fils élu : écoutez-le.", "36": "Quand la voix se fit entendre, Jésus se trouva seul. Les disciples gardèrent le silence et ne racontèrent à personne, en ces jours-là, rien de ce qu'ils avaient vu.", "37": "Le lendemain, lorsqu'ils furent descendus de la montagne, une grande foule vint à la rencontre de Jésus.", "38": "Et voici que du milieu de la foule un homme s'écria : Maître, je t'en prie, porte les regards sur mon fils, car c'est mon fils unique.", "39": "Un esprit le saisit, et aussitôt il pousse des cris, et l'esprit le fait entrer en convulsion, le fait écumer et le quitte à grand-peine, après l'avoir tout meurtri.", "40": "J'ai prié tes disciples de le chasser, et ils ne l'ont pas pu.", "41": "Jésus répondit : Race incrédule et perverse, jusques à quand serai-je avec vous et vous supporterai-je ? Amène ici ton fils.", "42": "Comme il approchait, le démon le jeta par terre et le fit entrer en convulsion. Mais Jésus menaça l'esprit impur, guérit l'enfant et le rendit à son père.", "43": "Et tous furent frappés de la grandeur de Dieu. Tandis que chacun était dans l'admiration de tout ce que faisait Jésus, il dit à ses disciples :", "44": "Pour vous, prêtez bien l'oreille à ces paroles : Le Fils de l'homme va être livré entre les mains des hommes.", "45": "Mais les disciples ne comprenaient pas cette déclaration ; elle était voilée pour eux, afin qu'ils n'en saisissent pas le sens ; et ils craignaient de le questionner à ce sujet.", "46": "Or, une discussion survint entre eux pour savoir qui, parmi eux, était le plus grand.", "47": "Jésus, qui connaissait la pensée de leur cœur, prit un petit enfant, le plaça près de lui", "48": "et leur dit : Quiconque reçoit en mon nom ce petit enfant, me reçoit moi-même ; et quiconque me reçoit, reçoit celui qui m'a envoyé. Car celui qui est le plus petit parmi vous tous, c'est celui-là qui est grand.", "49": "Jean prit la parole et dit : Maître, nous avons vu un homme qui chasse des démons en ton nom ; et nous l'en avons empêché, parce qu'il ne (te) suit pas avec nous.", "50": "Jésus lui dit : Ne l'en empêchez pas ; en effet, celui qui n'est pas contre vous est pour vous.", "51": "Lorsqu'approchèrent les jours où il devait être enlevé du monde, il prit la ferme résolution de se rendre à Jérusalem", "52": "et envoya devant lui des messagers. Ils se mirent en route et entrèrent dans un village de Samaritains, afin de faire des préparatifs pour lui.", "53": "Mais on ne le reçut pas, parce qu'il se dirigeait vers Jérusalem.", "54": "A cette vue, les disciples Jacques et Jean dirent : Seigneur, veux-tu que nous disions au feu de descendre du ciel et de les consumer ?", "55": "Il se tourna vers eux et les reprit sévèrement, [en disant : Vous ne savez de quel esprit vous êtes (animés) .", "56": "Car le Fils de l'homme est venu non pour perdre les âmes des hommes mais pour les sauver] . Et ils allèrent dans un autre village.", "57": "Pendant qu'ils étaient en chemin, quelqu'un lui dit : Je te suivrai partout où tu iras.", "58": "Jésus lui répondit : Les renards ont des tanières, et les oiseaux du ciel ont des nids ; mais le Fils de l'homme n'a pas où reposer sa tête.", "59": "Il dit à un autre : Suis-moi. Et il répondit : Permets-moi d'aller d'abord ensevelir mon père.", "60": "Mais Jésus leur dit : Laisse les morts ensevelir leurs morts ; et toi, va annoncer le royaume de Dieu.", "61": "Un autre dit : Je te suivrai Seigneur, mais permets-moi d'aller d'abord prendre congé de ceux de ma maison.", "62": "Jésus lui répondit : Quiconque met la main à la charrue et regarde en arrière, n'est pas bon pour le royaume de Dieu."}, "10": {"1": "Après cela, le Seigneur en désigna encore soixante-dix autres et les envoya devant lui, deux à deux, dans toute ville et tout endroit où lui-même devait aller.", "2": "Il leur disait : La moisson est grande, mais il y a peu d'ouvriers. Priez donc le Seigneur de la moisson d'envoyer des ouvriers dans sa moisson.", "3": "Allez ; voici : je vous envoie comme des agneaux au milieu des loups.", "4": "Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.", "5": "Dans quelque maison que vous entriez, dites d'abord : Que la paix soit sur cette maison !", "6": "Et s'il se trouve là un enfant de paix, votre paix reposera sur lui ; sinon elle reviendra à vous.", "7": "Demeurez dans cette maison-là, mangez et buvez ce qui s'y trouve ; car l'ouvrier mérite son salaire. Ne passez pas de maison en maison.", "8": "Dans quelque ville que vous entriez, et où l'on vous recevra, mangez ce qu'on vous présentera,", "9": "guérissez les malades qui s'y trouveront, et dites-leur : Le royaume de Dieu s'est approché de vous.", "10": "Mais dans quelque ville que vous entriez, et où l'on ne vous recevra pas, allez sur ses places et dites :", "11": "Nous secouons contre vous la poussière même de votre ville qui s'est attachée à nos pieds ; sachez pourtant que le royaume de Dieu s'est approché.", "12": "Je vous dis qu'en ce jour Sodome sera traitée moins rigoureusement que cette ville-là.", "13": "Malheur à toi, Chorazin ! malheur à toi Bethsaïda ! car, si les miracles faits au milieu de vous l'avaient été à Tyr et à Sidon, il y a longtemps qu'elles se seraient repenties, avec le sac et la cendre.", "14": "C'est pourquoi, lors du jugement, Tyr et Sidon seront traitées moins rigoureusement que vous.", "15": "Et toi, Capernaüm ; seras-tu élevée jusqu'au ciel ? (Non) tu seras abaissée jusqu'au séjour des morts.", "16": "Celui qui vous écoute m'écoute, et celui qui vous rejette me rejette, et celui qui me rejette, rejette celui qui m'a envoyé.", "17": "Les soixante-dix revinrent avec joie et dirent : Seigneur, les démons même nous sont soumis en ton nom.", "18": "Il leur dit : Je voyais Satan tomber du ciel comme un éclair.", "19": "Voici : je vous ai donné le pouvoir de marcher sur les serpents et les scorpions et sur toute la puissance de l'ennemi, et rien ne pourra vous nuire.", "20": "Cependant, ne vous réjouissez pas de ce que les esprits vous sont soumis, mais réjouissez-vous de ce que vos noms sont inscrits dans les cieux.", "21": "En ce moment même, Jésus tressaillit de joie par le Saint-Esprit et dit : Je te loue, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants. Oui, Père, parce que tel a été ton bienveillant dessein.", "22": "Tout m'a été remis par mon Père, et personne ne connaît qui est le Fils, si ce n'est le Père, ni qui est le Père, si ce n'est le Fils et celui à qui le Fils veut le révéler.", "23": "Et se tournant vers les disciples, il leur dit en privé : Heureux les yeux qui voient ce que vous voyez !", "24": "Car je vous dis que beaucoup de prophètes et de rois ont désiré voir ce que vous voyez, et ne l'ont pas vu, entendre ce que vous entendez, et ne l'ont pas entendu.", "25": "Et voici qu'un docteur de la loi se leva et lui dit, pour le mettre à l'épreuve : Maître, que dois-je faire pour hériter la vie éternelle ?", "26": "Jésus lui dit : Qu'est-il écrit dans la loi ? Qu'y lis-tu ?", "27": "Il répondit : Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de toute ton âme, de toute ta force et de toute ta pensée ; et ton prochain comme toi-même.", "28": "Tu as bien répondu, lui dit Jésus ; fais cela, et tu vivras.", "29": "Mais lui voulut se justifier et dit à Jésus : Et qui est mon prochain ?", "30": "Jésus reprit la parole et dit : Un homme descendait de Jérusalem à Jéricho. Il tomba au milieu des brigands, qui le dépouillèrent, le rouèrent de coups et s'en allèrent en le laissant à demi-mort.", "31": "Par hasard, un sacrificateur descendait par le même chemin ; il vit cet homme et passa outre.", "32": "Un Lévite arriva de même à cet endroit ; il le vit et passa outre.", "33": "Mais un Samaritain, qui voyageait, arriva près de lui, le vit et en eut compassion.", "34": "Il s'approcha et banda ses plaies, en y versant de l'huile et du vin ; puis il le plaça sur sa propre monture, le conduisit à une hôtellerie et prit soin de lui.", "35": "Le lendemain, il sortit deux deniers, les donna à l'hôtelier et dit : Prends soin de lui, et ce que tu dépenseras en plus, je te le paierai moi-même à mon retour.", "36": "Lequel de ces trois te semble avoir été le prochain de celui qui était tombé au milieu des brigands ?", "37": "Il répondit : C'est celui qui a exercé la miséricorde envers lui. Et Jésus lui dit : Va, et toi, fais de même.", "38": "Pendant qu'ils étaient en route, il entra dans un village, et une femme, du nom de Marthe, le reçut dans sa maison.", "39": "Elle avait une sœur, appelée Marie, qui s'assit aux pieds du Seigneur, et qui écoutait sa parole.", "40": "Marthe était absorbée par les nombreux soucis du service ; elle survint et dit : Seigneur, tu ne te mets pas en peine de ce que ma sœur me laisse seule pour servir ? Dis-lui donc de m'aider.", "41": "Le Seigneur lui répondit : Marthe, Marthe, tu t'inquiètes et tu t'agites pour beaucoup de choses.", "42": "Or une seule chose est nécessaire. Marie a choisi la bonne part, qui ne lui sera pas ôtée."}, "11": {"1": "Jésus priait un jour en un certain lieu. Lorsqu'il eut achevé, un de ses disciples lui dit : Seigneur, enseigne-nous à prier, comme Jean l'a enseigné à ses disciples.", "2": "Il leur dit : Quand vous priez, dites : Père ! Que ton nom soit sanctifié ; Que ton règne vienne !", "3": "Donne-nous chaque jour notre pain quotidien ;", "4": "Pardonne-nous nos péchés, car nous aussi, nous pardonnons à quiconque nous offense ; Et ne nous laisse pas entrer en tentation.", "5": "Il leur dit encore : Lequel d'entre vous aura un ami qui se rendra chez lui au milieu de la nuit pour lui dire : Ami, prête-moi trois pains,", "6": "car un de mes amis est arrivé de voyage chez moi, et je n'ai rien à lui offrir ?", "7": "Si, de l'intérieur, l'autre lui répond : Ne me cause pas d'ennui, la porte est déjà fermée, mes enfants et moi nous sommes au lit, je ne puis me lever pour te donner (des pains) —", "8": "je vous le dis, même s'il ne se lève pas pour les lui donner, parce qu'il est son ami, il se lèvera à cause de son importunité et lui donnera tout ce dont il a besoin.", "9": "Et moi, je vous dis : Demandez et l'on vous donnera ; cherchez, et vous trouverez ; frappez, et l'on vous ouvrira.", "10": "Car quiconque demande reçoit, celui qui cherche trouve, et à celui qui frappe on ouvrira.", "11": "Quel père parmi vous, si son fils lui demande du pain, lui donnera une pierre ? ou (s'il lui demande) du poisson, lui donnera-t-il un serpent au lieu d'un poisson ?", "12": "Ou s'il demande un œuf, lui donnera-t-il un scorpion ?", "13": "Si donc, vous qui êtes mauvais, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il l'Esprit Saint à ceux qui le lui demandent.", "14": "Jésus chassait un démon qui était muet. Lorsque le démon fut sorti, le muet parla, et les foules furent dans l'admiration.", "15": "Mais quelques-uns dirent : C'est par Béelzébul, le prince des démons, qu'il chasse les démons.", "16": "Et d'autres, pour le mettre à l'épreuve, lui demandaient un signe venant du ciel.", "17": "Comme il connaissait leurs pensées, il leur dit : Tout royaume divisé contre lui-même est dévasté et les maisons s'écroulent l'une sur l'autre.", "18": "Si donc Satan est divisé contre lui-même, comment son royaume subsistera-t-il, puisque vous dites que c'est par Béelzébul que je chasse les démons ?", "19": "Et si moi, je chasse les démons par Béelzébul, vos fils, par qui les chassent-ils ? C'est pourquoi ils seront eux-mêmes vos juges.", "20": "Mais, si c'est par le doigt de Dieu que moi je chasse les démons, le royaume de Dieu est donc parvenu jusqu'à vous.", "21": "Lorsqu'un homme fort et bien armé garde sa propriété, ses biens sont en sûreté.", "22": "Mais, si un plus fort que lui survient et s'en rend vainqueur, il lui enlève toutes les armes dans lesquelles il se confiait, et il distribue ses dépouilles.", "23": "Celui qui n'est pas avec moi est contre moi, et celui qui n'assemble pas avec moi disperse.", "24": "Lorsque l'esprit impur est sorti de l'homme, il traverse des lieux arides, cherche du repos et, comme il n'en trouve pas, il dit : Je retournerai dans ma maison d'où je suis sorti ;", "25": "et, quand il arrive, il la trouve balayée et ornée.", "26": "Puis il s'en va et prend sept autres esprits plus mauvais que lui ; ils entrent et s'établissent là, et la dernière condition de cet homme devient pire que la première.", "27": "Tandis que Jésus parlait ainsi, une femme éleva la voix du milieu de la foule et lui dit : Heureux le sein qui t'a porté et les mamelles qui t'ont allaité !", "28": "Mais il répondit : Heureux plutôt ceux qui écoutent la parole de Dieu et qui la gardent !", "29": "Comme le peuple s'amassait en foule, il se mit à dire : Cette génération est une génération mauvaise ; elle cherche un signe ; il ne lui sera donné d'autre signe que celui de Jonas.", "30": "Car, de même que Jonas fut un signe pour les Ninivites, de même le Fils de l'homme en sera un pour cette génération.", "31": "La reine du Midi se lèvera, lors du jugement avec les hommes de cette génération et les condamnera, parce qu'elle est venue des extrémités de la terre pour entendre la sagesse de Salomon, et voici : il y a ici plus que Salomon.", "32": "Les hommes de Ninive se dresseront, lors du jugement avec cette génération et la condamneront, parce qu'ils se sont repentis à la prédication de Jonas ; et voici : il y a ici plus que Jonas.", "33": "Personne n'allume une lampe pour la mettre dans une cachette ou sous le boisseau, mais (on la met) sur le chandelier, afin que ceux qui entrent voient la clarté.", "34": "Ton œil est la lampe du corps. Lorsque ton œil est en bon état, tout ton corps aussi est illuminé ; mais s'il est mauvais, ton corps aussi est dans les ténèbres.", "35": "Prends donc garde que la lumière qui est en toi ne soit ténèbres.", "36": "Si donc tout ton corps est illuminé, sans avoir aucune partie dans les ténèbres, il sera entièrement illuminé, comme lorsque la lampe t'illumine de son éclat.", "37": "Pendant que Jésus parlait, un Pharisien le pria de dîner chez lui. Il entra et se mit à table.", "38": "Le Pharisien vit avec étonnement qu'il n'avait pas fait les ablutions avant le repas.", "39": "Mais le Seigneur lui dit : Vous, Pharisiens, vous purifiez le dehors de la coupe et du plat, et à l'intérieur vous êtes pleins de rapine et de méchanceté.", "40": "Insensés ! celui qui a fait le dehors n'a-t-il pas fait aussi le dedans ?", "41": "Donnez plutôt l'aumône du fond du cœur, et tout sera pur pour vous.", "42": "Mais malheur à vous, Pharisiens ! parce que vous payez la dîme de la menthe, de la rue, et de toutes les plantes potagères, et que vous négligez la justice et l'amour de Dieu : c'est là ce qu'il fallait pratiquer sans omettre le reste.", "43": "Malheur à vous Pharisiens ! parce que vous aimez le premier siège dans les synagogues et les salutations sur les places publiques.", "44": "Malheur à vous ! parce que vous êtes comme les tombeaux que rien ne signale, et sur lesquels on marche sans le savoir.", "45": "Un des docteurs de la loi prit la parole et lui dit : Maître, en disant cela, tu nous outrages, nous aussi.", "46": "Et Jésus répondit : Malheur à vous aussi, docteurs de la loi ! parce que vous chargez les hommes de fardeaux difficiles à porter, et que vous n'y touchez pas vous-mêmes du bout du doigt.", "47": "Malheur à vous ! parce que vous bâtissez les tombeaux des prophètes, et ce sont vos pères qui les ont tués.", "48": "Vous êtes donc témoins et vous approuvez les œuvres de vos pères, car eux, ils ont tué les prophètes, et vous, vous bâtissez (leurs tombeaux) !", "49": "C'est pourquoi la sagesse de Dieu a dit : Je leur enverrai des prophètes et des apôtres ; ils en tueront et en persécuteront,", "50": "afin qu'il soit demandé compte à cette génération du sang de tous les prophètes qui a été répandu depuis la fondation du monde,", "51": "depuis le sang d'Abel, jusqu'au sang de Zacharie, tué entre l'autel et le temple ; oui, je vous le dis, il en sera demandé compte à cette génération.", "52": "Malheur à vous, docteurs de la loi parce que vous avez enlevé la clef de la connaissance ; vous n'êtes pas entrés vous-mêmes, et vous avez empêché d'entrer ceux qui le voulaient.", "53": "Quand il fut sorti de là, les scribes et les Pharisiens commencèrent à le presser violemment et à le faire parler sur beaucoup de sujets,", "54": "lui tendant des pièges, pour surprendre quelque parole sortie de sa bouche."}, "12": {"1": "Sur ces entrefaites, les gens s'étant rassemblés par milliers, au point de s'écraser les uns les autres, Jésus se mit à dire en premier lieu à ses disciples : Gardez-vous du levain des Pharisiens, qui est l'hypocrisie.", "2": "Il n'y a rien de caché qui ne doive être révélé, ni de secret qui ne doive être connu.", "3": "C'est pourquoi tout ce que vous aurez dit dans les ténèbres sera entendu en plein jour et ce que vous aurez dit à l'oreille dans les chambres sera prêché sur les toits.", "4": "Je vous le dis, à vous mes amis : Ne craignez pas ceux qui tuent le corps et qui, après cela, ne peuvent rien faire de plus.", "5": "Je vous montrerai qui vous devez craindre. Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne, oui, vous dis-je, c'est lui que vous devez craindre.", "6": "Ne vend-on pas cinq moineaux pour deux sous ? Cependant, pas un d'eux n'est oublié devant Dieu.", "7": "Et même les cheveux de votre tête sont tous comptés. Soyez donc sans crainte ; vous valez plus que beaucoup de moineaux.", "8": "Je vous le dis, quiconque me confessera devant les hommes, le Fils de l'homme le confessera aussi devant les anges de Dieu ;", "9": "mais celui qui m'aura renié devant les hommes sera renié devant les anges de Dieu.", "10": "Et quiconque parlera contre le Fils de l'homme, il lui sera pardonné, mais à celui qui blasphèmera contre le Saint-Esprit, il ne sera point pardonné.", "11": "Quand on vous mènera devant les synagogues, les magistrats et les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez, ni de ce que vous direz ;", "12": "car le Saint-Esprit vous enseignera à l'heure même ce qu'il faudra dire.", "13": "Quelqu'un de la foule dit à Jésus : Maître, dis à mon frère de partager avec moi notre héritage.", "14": "Il répondit à cet homme : Qui m'a établi sur vous pour être juge ou faire des partages ?", "15": "Puis il leur dit : Gardez-vous attentivement de toute cupidité ; car même dans l'abondance, la vie d'un homme ne dépend pas de ce qu'il possède.", "16": "Et il leur dit une parabole : La terre d'un homme riche avait beaucoup rapporté.", "17": "Il raisonnait en lui-même et disait : Que ferai-je ? car je n'ai pas de place pour amasser mes récoltes.", "18": "Voici, dit-il, ce que je ferai : j'abattrai mes greniers, j'en bâtirai de plus grands, j'y amasserai tout mon blé et mes biens,", "19": "et je dirai à mon âme : Mon âme, tu as beaucoup de biens en réserve pour plusieurs années ; repose-toi, mange, bois et réjouis-toi.", "20": "Mais Dieu lui dit : Insensé ! cette nuit même ton âme te sera redemandée ; et ce que tu as préparé, à qui cela sera-t-il ?", "21": "Il en est ainsi de celui qui accumule des trésors pour lui-même, et qui n'est pas riche pour Dieu.", "22": "Jésus dit ensuite à (ses) disciples : C'est pourquoi je vous dis : Ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps de quoi vous serez vêtus.", "23": "Car la vie est plus que la nourriture, et le corps plus que le vêtement.", "24": "Considérez les corbeaux : Ils ne sèment ni ne moissonnent, ils n'ont ni cellier, ni grenier ; et Dieu les nourrit. Combien ne valez-vous pas plus que les oiseaux !", "25": "Qui de vous, par ses inquiétudes, peut ajouter une coudée à la durée de sa vie.", "26": "Si donc vous ne pouvez pas même la moindre chose, pourquoi vous inquiétez-vous de ce qui reste ?", "27": "Considérez comment croissent les lis : ils ne travaillent ni ne filent cependant je vous dis que Salomon même, dans toute sa gloire n'a pas été vêtu comme l'un d'eux.", "28": "Si Dieu revêt ainsi l'herbe qui existe aujourd'hui dans les champs et qui demain sera jetée au four, ne le fera-t-il pas, à plus forte raison, pour vous, gens de peu de foi ?", "29": "Et vous, ne cherchez pas ce que vous mangerez ni ce que vous boirez, et ne vous tourmentez pas.", "30": "Car tout cela, ce sont les païens du monde qui le recherchent. Votre Père sait que vous en avez besoin.", "31": "Cherchez plutôt son royaume ; et cela vous sera donné par surcroît.", "32": "Sois sans crainte, petit troupeau ; car votre Père a trouvé bon de vous donner le royaume.", "33": "Vendez ce que vous possédez, et donnez-le en aumône. Faites-vous des bourses qui ne s'usent pas, un trésor inépuisable dans les cieux, où il n'y a pas de voleur qui approche, ni de mite qui détruise.", "34": "Car là où est votre trésor, là aussi sera votre cœur.", "35": "Mettez une ceinture à vos reins, et que vos lampes soient allumées.", "36": "Et vous, soyez semblables à des hommes qui attendent que leur maître revienne des noces, afin de lui ouvrir aussitôt qu'il arrivera et frappera.", "37": "Heureux ces serviteurs que le maître, à son arrivée, trouvera veillant. En vérité, je vous le dis, il se ceindra, les fera mettre à table et s'approchera pour les servir.", "38": "Qu'il arrive à la deuxième ou à la troisième veille et les trouve ainsi, heureux sont-ils !", "39": "Sachez-le bien, si le maître de la maison savait à quelle heure le voleur doit venir, il veillerait et ne laisserait pas percer sa maison.", "40": "Vous aussi, tenez-vous prêts, car le Fils de l'homme viendra à l'heure où vous n'y penserez pas.", "41": "Pierre lui dit : Seigneur, est-ce à nous que tu adresses cette parabole, ou à tous ?", "42": "Et le Seigneur dit : Quel est donc l'intendant fidèle et prudent que le maître établira sur ses gens de service pour leur donner leur ration de blé au moment convenable ?", "43": "Heureux ce serviteur, que son maître, à son arrivée, trouvera occupé de la sorte !", "44": "Je vous le dis en vérité, il l'établira sur tous ses biens.", "45": "Mais, si ce serviteur se dit en lui-même : Mon maître tarde à venir, s'il se met à battre les serviteurs et les servantes, à manger, à boire et à s'enivrer,", "46": "le maître de ce serviteur viendra le jour où il ne s'y attend pas et à l'heure qu'il ne connaît pas, il le mettra en pièces et lui fera partager le sort des infidèles.", "47": "Le serviteur qui aura connu la volonté de son maître, qui n'aura rien préparé et n'aura pas agi selon sa volonté, sera battu d'un grand nombre de coups.", "48": "En revanche, celui qui ne l'aura pas connue et aura commis des actes dignes de châtiments, sera battu de peu de coups. On demandera beaucoup à qui l'on a beaucoup donné et on exigera davantage de celui à qui l'on a beaucoup confié.", "49": "Je suis venu jeter un feu sur la terre, et qu'ai-je à désirer, s'il est déjà allumé ?", "50": "Il est un baptême dont je dois être baptisé, et combien je suis pressé qu'il soit accompli !", "51": "Pensez-vous que je sois venu donner la paix sur la terre ? Non, vous dis-je, mais la division.", "52": "Car désormais cinq dans une maison seront divisés, trois contre deux, et deux contre trois ;", "53": "père contre fils et fils contre père, mère contre fille et fille contre mère, belle-mère contre belle-fille et belle-fille contre belle-mère.", "54": "Il disait encore aux foules : Quand vous voyez un nuage se lever à l'occident, vous dites aussitôt : La pluie vient. Et cela arrive.", "55": "Et quand vous voyez souffler le vent du midi, vous dites : Il fera chaud. Et cela arrive.", "56": "Hypocrites, vous savez distinguer l'aspect de la terre et du ciel ; comment ne distinguez-vous pas ce temps-ci.", "57": "Et pourquoi ne discernez-vous pas de vous-mêmes ce qui est juste ?", "58": "Lorsque tu vas avec ton adversaire devant le magistrat, tâche en chemin de te dégager de lui, de peur qu'il ne te traîne devant le juge, que le juge ne te livre à l'agent, et que l'agent ne te mette en prison.", "59": "Je te le dis, tu n'en sortiras point que tu n'aies payé jusqu'à la dernière petite pièce."}, "13": {"1": "En ce temps-là, quelques personnes vinrent lui raconter ce qui était arrivé à des Galiléens dont Pilate avait mêlé le sang avec celui de leurs sacrifices.", "2": "Il leur répondit : Pensez-vous que ces Galiléens aient été de plus grands pécheurs que tous les autres Galiléens, parce qu'ils ont souffert de la sorte ?", "3": "Non, vous dis-je. Mais si vous ne vous repentez pas, vous périrez tous de même.", "4": "Ou bien, ces dix-huit sur qui est tombée la tour de Siloé et qu'elle a tués, pensez-vous qu'ils aient été plus coupables que tous les autres habitants de Jérusalem ?", "5": "Non, vous dis-je. Mais si vous ne vous repentez pas, vous périrez tous pareillement.", "6": "Il dit aussi cette parabole : Un homme avait un figuier planté dans sa vigne. Il vint y chercher du fruit et n'en trouva pas.", "7": "Alors il dit au vigneron : Voilà trois ans que je viens chercher du fruit à ce figuier, et je n'en trouve pas. Coupe-le : pourquoi occupe-t-il la terre inutilement ?", "8": "Le vigneron lui répondit : Maître, laisse-le encore cette année ; d'ici-là je creuserai tout autour et j'y mettrai du fumier.", "9": "Peut-être à l'avenir produira-t-il du fruit ; sinon, tu le couperas.", "10": "Jésus enseignait dans une des synagogues, un jour de sabbat.", "11": "Or, il y avait là une femme rendue infirme par un esprit depuis dix-huit ans ; elle était courbée et ne pouvait absolument pas se redresser.", "12": "Jésus la vit, lui adressa la parole et lui dit : Femme, tu es délivrée de ton infirmité.", "13": "Et il lui imposa les mains. A l'instant elle se redressa et glorifia Dieu.", "14": "Mais le chef de la synagogue, indigné de ce que Jésus avait opéré cette guérison pendant le sabbat, dit à la foule : Il y a six jours pendant lesquels il faut travailler, venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat. Le Seigneur lui répondit :", "15": "Hypocrites, chacun de vous, pendant le sabbat, ne détache-t-il pas de la crèche son bœuf ou son âne pour le mener boire ?", "16": "Et cette femme, qui est une fille d'Abraham et que Satan tenait liée depuis dix-huit ans, il n'aurait pas fallu la détacher de ce lien le jour du sabbat ?", "17": "Tandis qu'il disait cela, tous ses adversaires étaient remplis de confusion, et la foule se réjouissait de toutes les choses glorieuses qu'il faisait.", "18": "Il dit encore : A quoi le royaume de Dieu est-il semblable, et à quoi le comparerai-je ?", "19": "Il est semblable à un grain de moutarde qu'un homme a pris et jeté dans son jardin ; il pousse, devient un arbre, et les oiseaux du ciel habitent dans ses branches.", "20": "Il dit encore : A quoi comparerai-je le royaume de Dieu ?", "21": "Il est semblable à du levain qu'une femme a pris et introduit dans trois mesures de farine, jusqu'à ce que (la pâte) soit toute levée.", "22": "Jésus traversait les villes et les villages, et il enseignait en faisant route vers Jérusalem.", "23": "Quelqu'un lui dit : Seigneur, n'y a-t-il que peu de gens qui soient sauvés ? Il leur répondit :", "24": "Efforcez-vous d'entrer par la porte étroite. Car, je vous le dis, beaucoup chercheront à entrer et n'en seront pas capables.", "25": "Quand le maître de maison se sera levé et aura fermé la porte, et que, restés dehors, vous commencerez à frapper à la porte et à dire : Seigneur ! ouvre-nous ! il vous répondra : Je ne sais pas d'où vous êtes.", "26": "Alors vous commencerez à dire : Nous avons mangé et bu devant toi, et tu as enseigné dans nos rues.", "27": "Et il vous répondra en disant : Je ne sais pas d'où vous êtes ; éloignez-vous de moi, vous tous, qui commettez l'injustice.", "28": "Il y aura là des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac, Jacob et tous les prophètes dans le royaume de Dieu, et que vous serez jetés dehors.", "29": "Il en viendra de l'orient et de l'occident, du nord et du midi ; et ils se mettront à table dans le royaume de Dieu.", "30": "Et voici : il y a des derniers qui seront premiers et des premiers qui seront derniers.", "31": "A ce moment-là quelques Pharisiens vinrent lui dire : Va-t'en, pars d'ici, car Hérode veut te tuer.", "32": "Il leur dit : Allez dire à ce renard : Voici : je chasse les démons et j'accomplis des guérisons aujourd'hui et demain ; et le troisième jour, ce sera pour moi l'achèvement.", "33": "Mais il faut que je marche aujourd'hui, demain et le jour suivant ; car il ne convient pas qu'un prophète périsse hors de Jérusalem.", "34": "Jérusalem, Jérusalem, qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants comme une poule (rassemble) sa couvée sous ses ailes, et vous ne l'avez pas voulu.", "35": "Voici, votre maison vous sera laissée ; mais, je vous le dis, vous ne me verrez plus, jusqu'à ce que vous disiez : Béni soit celui qui vient au nom du Seigneur !"}, "14": {"1": "Jésus était entré un jour de sabbat, dans la maison de l'un des chefs des Pharisiens, pour prendre un repas", "2": "et ceux-ci l'observaient. Et voici qu'un homme hydropique était devant lui.", "3": "Jésus prit la parole et dit aux docteurs de la loi et aux Pharisiens : Est-il permis ou non d'opérer une guérison pendant le sabbat ?", "4": "Ils gardèrent le silence. Alors il prit le malade, le guérit et le renvoya.", "5": "Puis il leur dit : Lequel de vous, si son fils ou son bœuf tombe dans un puits, ne l'en retirera pas aussitôt, le jour du sabbat ?", "6": "Et ils ne furent pas capables de répondre à cela.", "7": "Il adressa ensuite une parabole aux invités parce qu'il remarquait comment ceux-ci choisissaient les premières places ; il leur dit :", "8": "Lorsque tu es invité par quelqu'un à des noces, ne va pas occuper la première place, de peur qu'une personne plus considérée que toi n'ait été invitée,", "9": "et que celui qui vous a invités l'un et l'autre ne vienne te dire : Cède-lui la place. Tu aurais alors la honte d'aller occuper la dernière place.", "10": "Mais, lorsque tu es invité, va te mettre à la dernière place, afin qu'au moment où viendra celui qui t'a invité, il te dise : Mon ami, monte plus haut. Alors ce sera pour toi un honneur devant tous ceux qui seront à table avec toi.", "11": "En effet quiconque s'élève sera abaissé, et celui qui s'abaisse sera élevé.", "12": "Il dit aussi à celui qui l'avait invité : Lorsque tu donnes à dîner ou à souper, ne convie pas tes amis, ni tes frères, ni tes parents, ni des voisins riches, de peur qu'ils ne t'invitent à leur tour et que ce ne soit ta rétribution.", "13": "Mais lorsque tu donnes un festin, invite des pauvres, des estropiés, des boiteux, des aveugles.", "14": "Et tu seras heureux, puisqu'ils n'ont pas de quoi te rétribuer ; car tu seras rétribué à la résurrection des justes.", "15": "Un de ceux qui étaient à table, après avoir entendu ces paroles, dit à Jésus : Heureux celui qui prendra son repas dans le royaume de Dieu !", "16": "Et Jésus lui répondit : Un homme donna un grand repas et invita beaucoup de gens.", "17": "A l'heure du repas, il envoya son serviteur dire aux invités : Venez, car tout est déjà prêt.", "18": "Mais tous unanimement se mirent à s'excuser. Le premier lui dit : J'ai acheté un champ et je suis contraint d'aller le voir ; tiens-moi, je te prie, pour excusé.", "19": "Un autre dit : J'ai acheté cinq paires de bœufs, et je vais les essayer ; tiens-moi, je te prie pour excusé.", "20": "Un autre dit : Je viens de me marier, et c'est pourquoi je ne puis venir.", "21": "Le serviteur, de retour, rapporta ces choses à son maître. Alors le maître de maison, irrité, dit à son serviteur : Va promptement sur les places et dans les rues de la ville, et amène ici les pauvres, les estropiés, les aveugles et les boiteux.", "22": "Le serviteur dit : Maître, ce que tu as ordonné a été fait, et il y a encore de la place.", "23": "Et le maître dit au serviteur : Va par les chemins et le long des haies, contrains les gens d'entrer afin que ma maison soit remplie.", "24": "Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon repas.", "25": "De grandes foules faisaient route avec Jésus. Il se retourna et leur dit :", "26": "Si quelqu'un vient à moi, et s'il ne hait pas son père, sa mère, sa femme, ses enfants, ses frères et ses sœurs, et même sa propre vie, il ne peut être mon disciple.", "27": "Et quiconque ne porte pas sa croix et ne me suit pas, ne peut être mon disciple.", "28": "Car, lequel d'entre vous, s'il veut bâtir une tour, ne s'assied pas d'abord pour calculer la dépense et voir s'il a de quoi la terminer,", "29": "de peur qu'après avoir posé les fondations, il ne soit pas capable d'achever, et que tous ceux qui le verront, ne se moquent et ne disent :", "30": "Cet homme a commencé à bâtir et n'a pas été capable d'achever.", "31": "Ou quel roi, s'il part pour s'engager dans une guerre contre un autre roi, ne s'assied pas d'abord pour examiner s'il a le pouvoir avec dix mille hommes de marcher à la rencontre de celui qui vient contre lui avec vingt mille ?", "32": "Tandis que l'autre est encore loin, il lui envoie une ambassade, pour demander les conditions de paix.", "33": "Ainsi donc, quiconque d'entre vous ne renonce pas à tout ce qu'il possède ne peut être mon disciple.", "34": "Le sel est une bonne chose ; mais si le sel devient fade, avec quoi l'assaisonnera-t-on ?", "35": "Il n'est utile ni pour la terre, ni pour le fumier ; on le jette dehors. Que celui qui a des oreilles pour entendre, entende !"}, "15": {"1": "Tous les péagers et les pécheurs s'approchaient de Jésus pour l'entendre.", "2": "Les Pharisiens et les scribes murmuraient et disaient : Celui-ci accueille des pécheurs et mange avec eux.", "3": "Mais il leur dit cette parabole :", "4": "Quel homme d'entre vous, s'il a cent brebis et qu'il en perde une, ne laisse les 99 autres dans le désert pour aller après celle qui est perdue, jusqu'à ce qu'il la trouve ?", "5": "Lorsqu'il l'a trouvée, il la met avec joie sur ses épaules,", "6": "et, de retour à la maison, il appelle chez lui ses amis et ses voisins et leur dit : Réjouissez-vous avec moi, car j'ai trouvé ma brebis qui était perdue.", "7": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui se repent, que pour 99 justes qui n'ont pas besoin de repentance.", "8": "Ou quelle femme, si elle a dix drachmes et qu'elle perde une drachme, n'allume une lampe, ne balaie la maison et ne cherche avec soin, jusqu'à ce qu'elle la trouve ?", "9": "Lorsqu'elle l'a trouvée, elle appelle chez elle ses amies et ses voisines et dit : Réjouissez-vous avec moi, car j'ai trouvé la drachme que j'avais perdue.", "10": "De même, je vous le dis, il y a de la joie devant les anges de Dieu pour un seul pécheur qui se repent.", "11": "Il dit encore : Un homme avait deux fils.", "12": "Le plus jeune dit à son père : Mon père, donne-moi la part de la fortune qui doit me revenir. Et le père leur partagea son bien.", "13": "Peu de jours après, le plus jeune fils rassembla tout ce qu'il avait et partit pour un pays lointain où il dissipa sa fortune en vivant dans la débauche.", "14": "Lorsqu'il eut tout dépensé, une grande famine survint dans ce pays, et il commença à manquer (de tout) .", "15": "Il se lia avec un des habitants du pays, qui l'envoya dans ses champs faire paître les pourceaux.", "16": "Il aurait bien désiré se rassasier des caroubes que mangeaient les pourceaux, mais personne ne lui en donnait.", "17": "Rentré en lui-même, il se dit : Combien d'employés chez mon père ont du pain en abondance, et moi ici, je péris à cause de la famine.", "18": "Je me lèverai, j'irai vers mon père et lui dirai : Père, j'ai péché contre le ciel et envers toi ;", "19": "je ne suis plus digne d'être appelé ton fils ; traite-moi comme l'un de tes employés.", "20": "Il se leva et alla vers son père. Comme il était encore loin, son père le vit et fut touché de compassion, il courut se jeter à son cou et l'embrassa.", "21": "Le fils lui dit : Père, j'ai péché contre le ciel et envers toi, je ne suis plus digne d'être appelé ton fils.", "22": "Mais le père dit à ses serviteurs : Apportez vite la plus belle robe et mettez-la lui ; mettez-lui une bague au doigt, et des sandales pour ses pieds.", "23": "Amenez le veau gras, et tuez-le. Mangeons et réjouissons-nous ;", "24": "car mon fils que voici était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé. Et ils commencèrent à se réjouir.", "25": "Or, le fils aîné était dans les champs. Lorsqu'il revint et s'approcha de la maison, il entendit de la musique et des danses.", "26": "Il appela un des serviteurs et s'informa de ce qui se passait.", "27": "Ce dernier lui dit : Ton frère est de retour, et parce qu'il lui a été rendu en bonne santé, ton père a tué le veau gras.", "28": "Il se mit en colère et ne voulut pas entrer. Son père sortit pour l'y inviter.", "29": "Alors il répondit à son père : Voici : il y a tant d'années que je te sers, jamais je n'ai désobéi à tes ordres, et à moi jamais tu n'as donné un chevreau pour me réjouir avec mes amis.", "30": "Mais quand ton fils que voilà est arrivé, celui qui a dévoré ton bien avec des prostituées, pour lui tu as tué le veau gras !", "31": "Toi, mon enfant, lui dit le père, tu es toujours avec moi, et tout ce que j'ai est à toi ;", "32": "mais il fallait bien se réjouir et s'égayer, car ton frère que voilà était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé."}, "16": {"1": "Jésus dit aussi aux disciples : Il y avait un homme riche qui avait un intendant, et celui-ci lui fut dénoncé comme dissipant ses biens.", "2": "Il l'appela et lui dit : Qu'est-ce que j'entends dire de toi ? Rends compte de ton intendance car, tu ne pourras plus être mon intendant.", "3": "L'intendant se dit en lui-même : Que ferai-je, puisque mon maître m'ôte l'intendance (de ses biens) ? Piocher la terre ? Je n'en ai pas la force. Mendier ? J'en ai honte.", "4": "Je sais ce que je ferai, pour qu'il y en ait qui me reçoivent dans leurs maisons, quand je serai relevé de mon intendance.", "5": "Alors il fit appeler chacun des débiteurs de son maître et dit au premier : Combien dois-tu à mon maître ?", "6": "Cent mesures d'huile, répondit-il. Et il lui dit : Prends ton billet, assieds-toi vite, écris : Cinquante.", "7": "Il dit ensuite à un autre : Et toi, combien dois-tu ? Cent mesures de blé, répondit-il. Et il lui dit : Prends ton billet et écris : Quatre-vingts.", "8": "Le maître loua l'intendant infidèle de ce qu'il avait agi en homme prudent. Car les enfants de ce siècle sont plus prudents à l'égard de leurs semblables que ne le sont les enfants de lumière.", "9": "Et moi, je vous dis : Faites-vous des amis avec les richesses injustes, pour qu'ils vous reçoivent dans les tabernacles éternels, quand elles vous feront défaut.", "10": "Celui qui est fidèle en peu de choses est aussi fidèle dans ce qui est important, et celui qui est injuste en peu de choses est aussi injuste dans ce qui est important.", "11": "Si donc vous n'avez pas été fidèles dans les richesses injustes, qui vous confiera le (bien) véritable ?", "12": "Et si vous n'avez pas été fidèles dans ce qui est à un autre, qui vous donnera ce qui est à vous ?", "13": "Aucun serviteur ne peut servir deux maîtres. Car ou il haïra l'un et aimera l'autre, ou il s'attachera à l'un et méprisera l'autre. Vous ne pouvez servir Dieu et Mammon.", "14": "Les Pharisiens, qui aimaient l'argent, écoutaient tout cela et raillaient Jésus.", "15": "Il leur dit : Vous, vous êtes ceux qui se font passer pour justes devant les hommes, mais Dieu connaît vos cœurs ; car ce qui est élevé parmi les hommes est une abomination devant Dieu.", "16": "Jusqu'à Jean, c'étaient la loi et les prophètes ; depuis lors, le royaume de Dieu est annoncé comme une bonne nouvelle, et chacun use de violence pour y entrer.", "17": "Il est plus facile pour le ciel et la terre de passer, que pour un seul trait de lettre de la loi de tomber.", "18": "Quiconque répudie sa femme et en épouse une autre commet un adultère, et quiconque épouse une femme répudiée par son mari commet un adultère.", "19": "Il y avait un homme riche qui était vêtu de pourpre et de fin lin, et qui chaque jour menait joyeuse et brillante vie.", "20": "Un pauvre couvert d'ulcères, du nom de Lazare, était couché à son portail ;", "21": "il aurait désiré se rassasier de ce qui tombait de la table du riche ; même les chiens venaient lécher ses ulcères.", "22": "Le pauvre mourut et fut porté par les anges dans le sein d'Abraham. Le riche aussi mourut et fut enseveli.", "23": "Dans le séjour des morts, il leva les yeux ; et, en proie aux tourments, il vit de loin Abraham et Lazare dans son sein.", "24": "Il s'écria : Père Abraham, aie pitié de moi, et envoie Lazare, pour qu'il trempe le bout de son doigt dans l'eau et me rafraîchisse la langue ; car je souffre dans cette flamme.", "25": "Abraham répondit : (Mon) enfant, souviens-toi que tu as reçu tes biens pendant ta vie et que de même Lazare a eu les maux, maintenant il est ici consolé, et toi, tu souffres.", "26": "En plus de tout cela entre nous et vous se trouve un grand abîme afin que ceux qui voudraient passer d'ici vers vous ne puissent le faire, et qu'on ne parvienne pas non plus de là vers nous.", "27": "Le riche dit : Je te demande donc, père, d'envoyer Lazare dans la maison de mon père ;", "28": "car j'ai cinq frères. Qu'il leur apporte son témoignage, afin qu'ils ne viennent pas aussi dans ce lieu de tourment.", "29": "Abraham répondit : Ils ont Moïse et les prophètes ; qu'ils les écoutent.", "30": "Et il dit : Non, père Abraham mais si quelqu'un des morts va vers eux, ils se repentiront.", "31": "Et Abraham lui dit : S'ils n'écoutent pas Moïse et les prophètes, ils ne se laisseront pas persuader, même si quelqu'un ressuscitait d'entre les morts."}, "17": {"1": "Jésus dit à ses disciples : Il est impossible qu'il n'arrive pas des occasions de chute, mais malheur à celui par qui elles arrivent !", "2": "Il serait plus avantageux pour lui qu'on lui mette au cou une pierre de moulin et qu'on le lance dans la mer, que s'il était une occasion de chute pour l'un de ces petits.", "3": "Prenez garde à vous-mêmes. Si ton frère a péché, reprends-le, et, s'il se repent, pardonne-lui.", "4": "Et s'il pèche contre toi sept fois dans un jour, et que sept fois il revienne à toi, en disant : Je me repens, tu lui pardonneras.", "5": "Les apôtres dirent au Seigneur : Augmente-nous la foi.", "6": "Et le Seigneur dit : Si vous aviez de la foi comme un grain de moutarde, vous diriez à ce mûrier : Déracine-toi, et plante-toi dans la mer ; et il vous obéirait.", "7": "Qui de vous, s'il a un serviteur qui laboure ou fait paître les troupeaux, lui dira, quand il revient des champs : Viens tout de suite te mettre à table ?", "8": "Ne lui dira-t-il pas au contraire : Prépare-moi le repas, mets-toi en tenue pour me servir, jusqu'à ce que j'aie mangé et bu ; après cela, toi, tu mangeras et boiras.", "9": "Aura-t-il de la reconnaissance envers ce serviteur parce qu'il a fait ce qui lui était ordonné ?", "10": "Vous de même, quand vous avez fait tout ce qui vous a été ordonné dites : Nous sommes des serviteurs inutiles, nous avons fait ce que nous devions faire.", "11": "Au cours de son voyage vers Jérusalem, Jésus passait entre la Samarie et la Galilée.", "12": "Comme il entrait dans un village, dix lépreux vinrent à sa rencontre et se tenaient à distance. Ils élevèrent la voix et dirent :", "13": "Jésus, Maître, aie pitié de nous !", "14": "En les voyant, il leur dit : Allez vous montrer aux sacrificateurs. Et, pendant qu'ils y allaient, il arriva qu'ils furent purifiés.", "15": "L'un d'eux, se voyant guéri, revint sur ses pas et glorifia Dieu à haute voix.", "16": "Il tomba face contre terre aux pieds de Jésus et lui rendit grâces. C'était un Samaritain.", "17": "Jésus prit la parole et dit : Les dix n'ont-ils pas été purifiés ? [Mais] les neuf autres, où sont-ils ?", "18": "Ne s'est-il trouvé que cet étranger pour revenir et donner gloire à Dieu ?", "19": "Puis il lui dit : Lève-toi, va ; ta foi t'a sauvé.", "20": "Interrogé par les Pharisiens pour savoir quand viendrait le royaume de Dieu, il leur répondit : Le royaume de Dieu ne vient pas de telle sorte qu'on puisse l'observer.", "21": "On ne dira pas : Voyez, il est ici, ou : Il est là. Car voyez, le royaume de Dieu est au-dedans de vous.", "22": "Et il dit aux disciples : Des jours viendront où vous désirerez voir l'un des jours du Fils de l'homme, et vous ne le verrez pas.", "23": "On vous dira : Il est ici, il est là. N'y allez pas et n'y courez pas.", "24": "En effet, comme l'éclair resplendit et brille d'une extrémité du ciel à l'autre, ainsi sera le Fils de l'homme en son jour.", "25": "Mais il faut auparavant qu'il souffre beaucoup et qu'il soit rejeté par cette génération.", "26": "Ce qui arriva aux jours de Noé arrivera de même aux jours du Fils de l'homme.", "27": "Les gens mangeaient, buvaient, se mariaient, étaient donnés en mariage, jusqu'au jour où Noé entra dans l'arche ; le déluge vint et les fit tous périr.", "28": "Il en sera comme au temps de Loth. Les gens mangeaient, buvaient, achetaient, vendaient, plantaient, bâtissaient,", "29": "mais le jour où Loth sortit de Sodome, une pluie de feu et de soufretomba du ciel et les fit tous périr.", "30": "Il en sera de même le jour où le Fils de l'homme se révèlera.", "31": "En ce jour-là, que celui qui sera sur la terrasse et qui aura ses affaires dans la maison, ne descende pas pour les prendre ; et que celui qui sera dans les champs, ne retourne pas non plus en arrière.", "32": "Souvenez-vous de la femme de Loth.", "33": "Celui qui cherchera à préserver sa vie la perdra, et celui qui la perdra la retrouvera.", "34": "Je vous le dis, en cette nuit-là, de deux personnes qui seront dans un même lit, l'une sera prise et l'autre laissée ;", "35": "de deux femmes qui moudront ensemble, l'une sera prise et l'autre laissée.", "36": "[De deux hommes qui seront dans un champ, l'un sera pris et l'autre laissé.]", "37": "Les disciples lui dirent : Où sera-ce, Seigneur ? Et il répondit : Où sera le corps, là s'assembleront les aigles."}, "18": {"1": "Jésus leur dit une parabole, pour montrer qu'il faut toujours prier et ne pas se lasser.", "2": "Il dit : Il y avait dans une ville un juge qui ne craignait pas Dieu et qui n'avait d'égard pour personne.", "3": "Il y avait aussi dans cette ville une veuve qui venait lui dire : Fais-moi justice de mon adversaire.", "4": "Pendant longtemps il ne voulut pas. Mais ensuite il dit en lui-même : Bien que je ne craigne pas Dieu et que je n'aie d'égard pour personne,", "5": "néanmoins parce que cette veuve me cause des ennuis, je lui ferai justice, de peur que jusqu'à la fin, elle ne vienne me casser la tête.", "6": "Le Seigneur ajouta : Entendez ce que dit le juge inique.", "7": "Et Dieu ne ferait-il point justice à ses élus, qui crient à lui jour et nuit, et tarderait-il à leur égard ?", "8": "Je vous le dis, il leur fera promptement justice. Mais, quand le Fils de l'homme viendra, trouvera-t-il la foi sur la terre ?", "9": "Il dit encore cette parabole pour certaines personnes qui se persuadaient d'être justes et qui méprisaient les autres :", "10": "Deux hommes montèrent au temple pour prier ; l'un était Pharisien, et l'autre péager.", "11": "Le Pharisien, debout, priait ainsi en lui-même : O Dieu, je te rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont accapareurs, injustes, adultères, ou même comme ce péager :", "12": "je jeûne deux fois la semaine, je donne la dîme de tous mes revenus.", "13": "Le péager se tenait à distance, n'osait même pas lever les yeux au ciel, mais se frappait la poitrine et disait : O Dieu, sois apaisé envers moi, pécheur.", "14": "Je vous le dis, celui-ci descendit dans sa maison justifié, plutôt que l'autre. Car quiconque s'élève sera abaissé, et celui qui s'abaisse sera élevé.", "15": "Des gens lui apportaient même les nouveau-nés pour qu'il les touche. Mais les disciples en voyant cela leur faisaient des reproches.", "16": "Et Jésus les fit appeler et dit : Laissez venir à moi les petits enfants et ne les en empêchez pas ; car le royaume de Dieu est pour leurs pareils.", "17": "En vérité je vous le dis, quiconque ne recevra pas le royaume de Dieu comme un petit enfant n'y entrera point.", "18": "Un chef interrogea Jésus et dit : Bon maître, que dois-je faire pour hériter la vie éternelle ?", "19": "Jésus lui dit : Pourquoi m'appelles-tu bon ? Personne n'est bon, si ce n'est Dieu seul.", "20": "Tu connais les commandements : Ne commets pas d'adultère ; ne commets pas de meurtre ; ne commets pas de vol ; ne dis pas de faux témoignage ; honore ton père et ta mère.", "21": "J'ai, dit-il, gardé tout cela dès ma jeunesse.", "22": "Jésus après l'avoir entendu, lui dit : Il te manque encore une chose : Vends tout ce que tu as, distribue-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens et suis-moi.", "23": "Lorsqu'il entendit cela, il devint très triste, car il était fort riche.", "24": "En le voyant, Jésus dit : Qu'il est difficile à ceux qui ont des biens, d'entrer dans le royaume de Dieu !", "25": "Car il est plus facile à un chameau de passer par un trou d'aiguille, qu'à un riche d'entrer dans le royaume de Dieu.", "26": "Ceux qui l'écoutaient dirent : Alors, qui peut être sauvé ?", "27": "Jésus répondit : Ce qui est impossible aux hommes est possible à Dieu.", "28": "Pierre dit : Voici : nous avons quitté ce qui nous appartenait, et nous t'avons suivi.", "29": "Et Jésus leur répondit : En vérité, je vous le dis, il n'est personne qui ayant quitté, à cause du royaume de Dieu, maison, femme, frères, parents ou enfants,", "30": "ne reçoive beaucoup plus dans ce temps-ci et, dans le siècle à venir, la vie éternelle.", "31": "Jésus prit les douze auprès de lui et leur dit : Voici : nous montons à Jérusalem ; et tout ce qui a été écrit par les prophètes au sujet du Fils de l'homme s'accomplira.", "32": "Car il sera livré aux païens ; on se moquera de lui, on le maltraitera, on crachera sur lui", "33": "et, après l'avoir flagellé on le fera mourir ; et le troisième jour il ressuscitera.", "34": "Mais ils n'y comprirent rien ; ces paroles leur restaient cachées ; ils ne savaient pas ce que cela voulait dire.", "35": "Comme Jésus approchait de Jéricho, un aveugle était assis au bord du chemin et mendiait.", "36": "Il entendit la foule passer et demanda ce que c'était.", "37": "On lui annonça que Jésus de Nazareth passait.", "38": "Et il s'écria : Jésus, Fils de David, aie pitié de moi !", "39": "Ceux qui marchaient en avant lui faisaient des reproches pour le faire taire, mais il criait d'autant plus : Fils de David, aie pitié de moi !", "40": "Jésus s'arrêta et ordonna de le lui amener, et, quand il se fut approché, il lui demanda :", "41": "Que veux-tu que je te fasse ? Il répondit : Seigneur, que je recouvre la vue !", "42": "Et Jésus lui dit : Recouvre la vue ; ta foi t'a sauvé.", "43": "A l'instant il recouvra la vue et suivit Jésus, en glorifiant Dieu. Tout le peuple, en voyant cela, rendit louange à Dieu."}, "19": {"1": "Jésus entra dans Jéricho et traversa la ville.", "2": "Alors un homme du nom de Zachée qui était chef des péagers et qui était riche", "3": "cherchait à voir qui était Jésus ; mais il ne le pouvait pas, à cause de la foule, car il était de petite taille.", "4": "Il courut en avant et monta sur un sycomore pour le voir, parce qu'il devait passer par là.", "5": "Lorsque Jésus fut arrivé à cet endroit, il leva les yeux et lui dit : Zachée, hâte-toi de descendre ; car il faut que je demeure aujourd'hui dans ta maison.", "6": "Zachée se hâta de descendre et le reçut avec joie.", "7": "A cette vue, tous murmuraient et disaient : Il est allé loger chez un homme pécheur.", "8": "Mais Zachée, debout devant le Seigneur, lui dit : Voici, Seigneur : Je donne aux pauvres la moitié de mes biens, et si j'ai fait tort de quelque chose à quelqu'un, je lui rends le quadruple.", "9": "Jésus lui dit : Aujourd'hui le salut est venu pour cette maison, parce que celui-ci est aussi un fils d'Abraham.", "10": "Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.", "11": "Alors qu'ils écoutaient, il ajouta une parabole, parce qu'il était près de Jérusalem, et qu'on pensait que le royaume de Dieu devait apparaître à l'instant.", "12": "Il dit donc : Un homme de haute naissance s'en alla dans un pays lointain, pour recevoir la royauté et revenir ensuite.", "13": "Il appela dix de ses serviteurs, leur donna dix mines et leur dit : Faites-les valoir, jusqu'à ce que je revienne.", "14": "Mais ses concitoyens le haïssaient, et ils envoyèrent une ambassade après lui, pour dire : Nous ne voulons pas que celui-là règne sur nous.", "15": "Lorsqu'il fut de retour, après avoir reçu la royauté, il fit appeler auprès de lui les serviteurs auxquels il avait donné l'argent, afin de connaître comment chacun l'avait fait valoir.", "16": "Le premier vint et dit : Seigneur, ta mine a rapporté dix mines.", "17": "Il lui dit : C'est bien, bon serviteur ; parce que tu as été fidèle en peu de chose, reçois le gouvernement de dix villes.", "18": "Le second vint et dit : Seigneur, ta mine a produit cinq mines.", "19": "Il lui dit : Toi aussi, sois établi sur cinq villes.", "20": "Un autre vint et dit : Seigneur, voici ta mine que j'ai gardée dans un linge,", "21": "car j'avais peur de toi, parce que tu es un homme sévère ; tu prends ce que tu n'as pas déposé, et tu moissonnes ce que tu n'as pas semé.", "22": "Il lui dit : Je te jugerai sur tes paroles, mauvais serviteur ; tu savais que je suis un homme sévère ; que je prends ce que je n'ai pas déposé, et moissonne ce que je n'ai pas semé ;", "23": "pourquoi donc n'as-tu pas placé mon argent dans une banque, et à mon retour je l'aurais retiré avec un intérêt ?", "24": "Puis il dit à ceux qui étaient là : Otez-lui la mine et donnez-la à celui qui a les dix mines.", "25": "Ils lui dirent : Seigneur, il a dix mines.", "26": "Je vous le dis, on donnera à celui qui a, mais à celui qui n'a pas, on ôtera même ce qu'il a.", "27": "Au reste, amenez ici mes ennemis qui n'ont pas voulu que je règne sur eux, et égorgez-les en ma présence.", "28": "Après avoir ainsi parlé, Jésus prit les devants et monta vers Jérusalem.", "29": "Lorsqu'il approcha de Bethphagé et de Béthanie, vers le mont appelé mont des Oliviers, Jésus envoya deux de ses disciples,", "30": "en disant : Allez au village qui est en face ; quand vous y serez entrés, vous trouverez un ânon attaché, sur lequel aucun homme ne s'est jamais assis ; détachez-le et amenez-le.", "31": "Si quelqu'un vous demande : Pourquoi le détachez-vous ? vous lui direz : Le Seigneur en a besoin.", "32": "Ceux qui étaient envoyés s'en allèrent et trouvèrent les choses comme Jésus le leur avait dit.", "33": "Comme ils détachaient l'ânon, ses maîtres leur dirent : Pourquoi détachez-vous l'ânon ?", "34": "Ils répondirent : Le Seigneur en a besoin.", "35": "Et ils amenèrent à Jésus l'ânon, sur lequel ils jetèrent leurs vêtements, et firent monter Jésus.", "36": "A mesure qu'il avançait, les gens étendaient leurs vêtements sur le chemin.", "37": "Il approchait déjà (de Jérusalem) vers la descente du mont des Oliviers, lorsque tous les disciples, en foule, saisis de joie, se mirent à louer Dieu à haute voix pour tous les miracles qu'ils avaient vus.", "38": "Ils disaient : Béni soit le roi, celui qui vient au nom du Seigneur ! Paix dans le ciel, Et gloire dans les lieux très hauts.", "39": "Quelques Pharisiens, du milieu de la foule, dirent à Jésus : Maître, reprends tes disciples.", "40": "Il répondit : Je vous le dis, s'ils se taisent, les pierres crieront !", "41": "Comme il approchait de la ville, Jésus en la voyant, pleura sur elle et dit :", "42": "Si tu connaissais, toi aussi, en ce jour, ce qui te donnerait la paix ! Mais maintenant c'est caché à tes yeux.", "43": "Il viendra sur toi des jours où tes ennemis t'environneront de palissades, t'encercleront et te presseront de toutes parts ;", "44": "ils t'écraseront, toi et tes enfants au milieu de toi, et ne laisseront pas en toi pierre sur pierre, parce que tu n'as pas connu le temps où tu as été visitée.", "45": "Il entra dans le temple et se mit à chasser les marchands,", "46": "en leur disant : Il est écrit : Ma maison sera une maison de prière.Mais vous, vous en avez fait une caverne de voleurs.", "47": "Il enseignait tous les jours dans le temple. Et les principaux sacrificateurs, les scribes et les chefs du peuple cherchaient à le faire périr ;", "48": "mais ils ne savaient comment faire car tout le peuple était suspendu à ses lèvres."}, "20": {"1": "Un de ces jours-là, comme Jésus enseignait le peuple dans le temple et qu'il annonçait la bonne nouvelle, les principaux sacrificateurs et les scribes, avec les anciens, survinrent", "2": "et lui dirent : Dis-nous par quelle autorité tu fais cela, ou qui est celui qui t'a donné cette autorité.", "3": "Il leur répondit : Je vous poserai, moi aussi, une question.", "4": "Dites-moi, le baptême de Jean venait-il du ciel ou des hommes ?", "5": "Mais ils firent en eux-mêmes cette réflexion : Si nous répondons : Du ciel, il dira : Pourquoi n'avez-vous pas cru en lui ?", "6": "Et si nous répondons : Des hommes, tout le peuple nous lapidera, car il est persuadé que Jean était un prophète.", "7": "Alors ils répondirent qu'ils ne savaient pas d'où (venait ce baptême) .", "8": "Et Jésus leur dit : Moi non plus, je ne vous dis pas en vertu de quelle autorité je fais cela.", "9": "Il se mit ensuite à dire au peuple cette parabole : Un homme planta une vigne, la loua à des vignerons et quitta le pays pour un temps assez long.", "10": "La saison venue, il envoya un serviteur vers les vignerons, pour que ceux-ci lui donnent du fruit de la vigne. Les vignerons le frappèrent et le renvoyèrent (les mains) vides.", "11": "Il envoya encore un autre serviteur ; ils le frappèrent, l'outragèrent et le renvoyèrent (les mains) vides.", "12": "Il en envoya encore un troisième, ils le blessèrent et le chassèrent.", "13": "Le maître de la vigne dit : Que ferai-je ? J'enverrai mon fils bien-aimé, peut-être le respecteront-ils.", "14": "Mais quand les vignerons le virent, ils raisonnèrent entre eux et dirent : C'est lui l'héritier, tuons-le, afin que l'héritage soit à nous.", "15": "Et ils le jetèrent hors de la vigne et le tuèrent. Maintenant, que leur fera le maître de la vigne ?", "16": "Il viendra, fera périr ces vignerons et donnera la vigne à d'autres. Lorsqu'ils eurent entendu cela, ils dirent : Qu'il n'en soit pas ainsi !", "17": "Mais, jetant les regards sur eux, Jésus dit : Que signifie donc ce qui est écrit : La pierre qu'ont rejetée ceux qui bâtissaientEst devenue la principale, celle de l'angle ?", "18": "Quiconque tombera sur cette pierre s'y brisera, et celui sur qui elle tombera, elle l'écrasera.", "19": "Les principaux sacrificateurs et les scribes cherchèrent à porter les mains sur lui à l'heure même, mais ils craignirent le peuple. Ils avaient compris que c'était pour eux que Jésus avait dit cette parabole.", "20": "Ils se mirent à surveiller Jésus ; et ils envoyèrent des espions qui se donnaient l'allure d'être de bonne foi, pour le prendre à l'une de ses paroles et le livrer aux magistrats et à l'autorité du gouverneur.", "21": "Ces gens lui posèrent cette question : Maître, nous savons que tu parles et enseignes avec droiture, et que tu ne fais pas de considération de personne, mais que tu enseignes la voie de Dieu selon la vérité.", "22": "Nous est-il permis ou non, de payer l'impôt à César ?", "23": "Mais Jésus, remarquant leur fourberie, leur répondit : Montrez-moi un denier.", "24": "De qui porte-t-il l'effigie et l'inscription ? De César, dirent-ils.", "25": "Alors il leur dit : Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu.", "26": "Ils furent incapables de le prendre à l'une de ses paroles devant le peuple ; mais étonnés de sa réponse, ils gardèrent le silence.", "27": "Quelques-uns des Sadducéens, qui soutiennent qu'il n'y a pas de résurrection, s'approchèrent et lui posèrent cette question :", "28": "Maître, voici ce que Moïse nous a prescrit : Si le frère de quelqu'un meurt et qu'il ait une femme et pas d'enfant, son frère épousera la femme et suscitera une descendance à son frère.", "29": "Or, il y avait sept frères. Le premier se maria et mourut sans enfant.", "30": "Le second et le troisième épousèrent la veuve ;", "31": "et il en fut de même des sept, qui moururent sans laisser d'enfants.", "32": "Après eux la femme mourut aussi.", "33": "A la résurrection, duquel d'entre eux sera-t-elle donc la femme ? Car les sept l'ont eue pour femme.", "34": "Jésus leur répondit : Les enfants de ce siècle prennent des femmes et des maris,", "35": "mais ceux qui seront trouvés dignes d'avoir part au siècle à venir et à la résurrection d'entre les morts ne prendront ni femmes ni maris.", "36": "Ils ne pourront pas non plus mourir, parce qu'ils seront semblables aux anges et qu'ils seront fils de Dieu, étant fils de la résurrection.", "37": "Que les morts ressuscitent, c'est ce que Moïse a signalé à propos du buisson, quand il appelle le Seigneur le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.", "38": "Or, Dieu n'est pas le Dieu des morts, mais des vivants ; car pour lui tous sont vivants.", "39": "Quelques-uns des scribes répondirent : Maître, tu as bien parlé.", "40": "Et ils n'osaient plus lui poser aucune question.", "41": "Jésus leur dit : Comment peut-on dire que le Christ est le fils de David ?", "42": "David lui-même dit dans le livre des Psaumes : Le Seigneur a dit à mon Seigneur : Assieds-toi à ma droite,", "43": "Jusqu'à ce que je fasse de tes ennemis ton marchepied.", "44": "David donc l'appelle Seigneur ; comment est-il son fils ?", "45": "Tandis que tout le peuple l'écoutait, il dit à ses disciples :", "46": "Gardez-vous des scribes ; ils désirent se promener en robes longues ; ils aiment les salutations sur les places publiques, les premiers sièges dans les synagogues et les premières places dans les repas.", "47": "Ils dévorent les maisons des veuves, ils font pour l'apparence de longues prières. Ils subiront une condamnation particulièrement sévère."}, "21": {"1": "Jésus leva les yeux et vit les riches qui mettaient leurs offrandes dans le tronc.", "2": "Il vit aussi une veuve indigente, qui y mettait deux petites pièces.", "3": "Et il dit : Je vous le dis, en vérité, cette pauvre veuve a mis plus que tous les autres ;", "4": "car c'est de leur superflu que tous ceux-là ont mis des offrandes dans le tronc, mais elle a mis de son nécessaire, tout ce qu'elle avait pour vivre.", "5": "Comme quelques-uns disaient du temple qu'il était orné de belles pierres et d'objets apportés en offrandes, Jésus dit :", "6": "Les jours viendront où, de ce que vous voyez, il ne restera pas pierre sur pierre qui ne soit renversée.", "7": "Ils lui demandèrent : Maître, quand donc cela arrivera-t-il, et quel sera le signe annonçant ces événements ?", "8": "Jésus répondit : Prenez garde d'être séduits. Car beaucoup viendront sous mon nom et diront : C'est moi, et le temps est proche. Ne les suivez pas.", "9": "Quand vous entendrez parler de guerres et de désordres, ne vous effrayez pas, car cela doit arriver premièrement. Mais ce ne sera pas tout de suite la fin.", "10": "Alors il leur dit : Une nation s'élèvera contre une nation, et un royaume contre un royaume,", "11": "il y aura de grands tremblements de terre, et par endroits, des pestes et des famines ; il y aura des (phénomènes) terribles et de grands signes dans le ciel.", "12": "Mais, avant tout cela, on portera les mains sur vous et l'on vous persécutera ; on vous livrera aux synagogues, on vous jettera en prison, on vous mènera devant des rois et devant des gouverneurs, à cause de mon nom.", "13": "Cela vous donnera l'occasion de rendre témoignage.", "14": "Mettez-vous donc dans l'esprit de ne pas préméditer votre défense,", "15": "car je vous donnerai une bouche et une sagesse à laquelle tous vos adversaires ne pourront résister ou contredire.", "16": "Vous serez livrés même par des parents, des frères, des proches et des amis, et ils feront mourir plusieurs d'entre vous.", "17": "Vous serez haïs de tous, à cause de mon nom.", "18": "Mais il ne se perdra pas un cheveu de votre tête ;", "19": "par votre persévérance vous sauvegarderez vos âmes.", "20": "Lorsque vous verrez Jérusalem investie par des armées, sachez alors que sa désolation est proche.", "21": "Alors, que ceux qui seront en Judée fuient dans les montagnes, que ceux qui seront au milieu de Jérusalem s'en retirent, et que ceux qui seront dans les campagnes n'entrent pas dans la ville.", "22": "Car ce seront des jours de vengeance, pour l'accomplissement de tout ce qui est écrit.", "23": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront en ces jours-là ! Car il y aura une grande détresse dans le pays, et de la colère contre ce peuple.", "24": "Ils tomberont sous le tranchant de l'épée, ils seront emmenés captifs parmi toutes les nations, et Jérusalem sera foulée aux pieds par les nations, jusqu'à ce que les temps des nations soient accomplis.", "25": "Il y aura des signes dans le soleil, dans la lune et dans les étoiles ; et sur la terre, une angoisse des nations qui ne sauront que faire au bruit de la mer et des flots ;", "26": "les hommes rendront l'âme de terreur dans l'attente de ce qui surviendra pour la terre, car les puissances des cieux seront ébranlées.", "27": "Alors on verra le Fils de l'homme venir sur une nuéeavec beaucoup de puissance et de gloire.", "28": "Quand cela commencera d'arriver, redressez-vous et levez la tête, parce que votre délivrance approche.", "29": "Et il leur dit une parabole : Voyez le figuier et tous les arbres.", "30": "Dès qu'ils bourgeonnent, vous savez de vous-mêmes, en regardant, que déjà l'été est proche.", "31": "De même vous aussi, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche.", "32": "En vérité, je vous le dis, cette génération ne passera point que tout cela n'arrive.", "33": "Le ciel et la terre passeront, mais mes paroles ne passeront point.", "34": "Prenez garde à vous-mêmes, de crainte que vos cœurs ne s'appesantissent par les excès ou l'ivrognerie, et par les soucis de la vie, et que ce jour ne fonde sur vous à l'improviste,", "35": "comme un filet, car il viendra sur tous ceux qui habitent la surface de toute la terre.", "36": "Veillez donc et priez en tout temps, afin que vous ayez la force d'échapper à tout ce qui doit arriver, et de paraître debout devant le Fils de l'homme.", "37": "Pendant le jour, Jésus enseignait dans le temple, et il allait passer la nuit au mont dit des Oliviers.", "38": "Et tout le peuple, dès le matin, se rendait vers lui dans le temple pour l'écouter."}, "22": {"1": "La fête des pains sans levain, appelée la Pâque, approchait.", "2": "Les principaux sacrificateurs et les scribes cherchaient comment faire mourir Jésus ; car ils craignaient le peuple.", "3": "Or, Satan entra dans Judas, appelé Iscariot, qui était du nombre des douze.", "4": "Et Judas alla s'entendre avec les principaux sacrificateurs et les chefs des gardes, sur la manière de le leur livrer.", "5": "Ils furent dans la joie, et convinrent de lui donner de l'argent.", "6": "Il accepta et se mit à chercher une occasion favorable pour leur livrer Jésus à l'insu de la foule.", "7": "Le jour des pains sans levain, où l'on devait immoler la Pâque, arriva,", "8": "et Jésus envoya Pierre et Jean, en disant : Allez nous préparer la Pâque, afin que nous la mangions.", "9": "Ils lui dirent : Où veux-tu que nous la préparions ?", "10": "Il leur répondit : Voici : quand vous serez entrés dans la ville, un homme portant une cruche d'eau vous rencontrera ; suivez-le dans la maison où il entrera,", "11": "et vous direz au maître de la maison : Le Maître te dit : Où est la salle où je mangerai la Pâque avec mes disciples ?", "12": "Et il vous montrera une grande chambre haute, aménagée : c'est là que vous préparerez (la Pâque) .", "13": "Ils partirent, trouvèrent les choses comme il le leur avait dit et préparèrent la Pâque.", "14": "L'heure venue, il se mit à table, et les apôtres avec lui.", "15": "Il leur dit : J'ai désiré vivement manger cette Pâque avec vous, avant de souffrir,", "16": "car, je vous le dis, je ne la mangerai plus, jusqu'à ce qu'elle soit accomplie dans le royaume de Dieu.", "17": "Il prit une coupe, rendit grâces et dit : Prenez cette coupe, et distribuez-la entre vous ;", "18": "car, je vous le dis, je ne boirai plus désormais du fruit de la vigne, jusqu'à ce que le royaume de Dieu soit venu.", "19": "Ensuite, il prit du pain ; et après avoir rendu grâces, il le rompit et le leur donna en disant : Ceci est mon corps, qui est donné pour vous ; faites ceci en mémoire de moi.", "20": "De même il prit la coupe, après le repas, et la leur donna, en disant : Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous.", "21": "Cependant voici : celui qui me livre est à cette table avec moi.", "22": "Le Fils de l'homme s'en va, selon ce qui est déterminé ; mais malheur à cet homme-là par qui il est livré.", "23": "Et ils commencèrent à se demander les uns aux autres qui était celui d'entre eux qui allait faire cela.", "24": "Il s'éleva aussi parmi eux une contestation : lequel d'entre eux devait être estimé le plus grand ?", "25": "Jésus leur dit : Les rois des nations les dominent et ceux qui ont autorité sur elles se font appeler bienfaiteurs.", "26": "Il n'en est pas de même pour vous. Mais que le plus grand parmi vous soit comme le plus jeune, et celui qui gouverne comme celui qui sert.", "27": "Car qui est le plus grand, celui qui est à table, ou celui qui sert ? N'est-ce pas celui qui est à table ? Et moi, cependant, je suis au milieu de vous comme celui qui sert.", "28": "Vous, vous êtes ceux qui avez persévéré avec moi dans mes épreuves ;", "29": "c'est pourquoi je dispose du royaume pour vous, comme mon Père en a disposé pour moi,", "30": "afin que vous mangiez et buviez à ma table dans mon royaume, et que vous soyez assis sur des trônes, pour juger les douze tribus d'Israël.", "31": "Simon, Simon, Satan vous a réclamés pour vous passer au crible comme le blé.", "32": "Mais j'ai prié pour toi, afin que ta foi ne défaille pas, et toi, quand tu seras revenu (à moi) affermis tes frères.", "33": "Seigneur, lui dit Pierre, je suis prêt à aller avec toi en prison et à la mort.", "34": "Et Jésus dit : Pierre, je te le dis, le coq ne chantera pas aujourd'hui, que tu n'aies nié trois fois de me connaître.", "35": "Il leur dit encore : Quand je vous ai envoyés sans bourse, ni sac, ni sandales, avez-vous manqué de quelque chose ? Ils répondirent : De rien.", "36": "Et il leur dit : Maintenant, au contraire, que celui qui a une bourse la prenne, de même celui qui a un sac, et que celui qui n'a pas d'épée vende son vêtement et en achète une.", "37": "Car, je vous le dis, ce qui est écrit doit s'accomplir en moi : Il a été compté parmi les malfaiteurs.Et ce qui me concerne touche à sa fin.", "38": "Ils dirent : Seigneur, voici deux épées. Et il leur dit : C'est assez.", "39": "Après être sorti, il alla, selon sa coutume, au mont des Oliviers. Ses disciples le suivirent.", "40": "Arrivé à cet endroit, il leur dit : Priez, afin de ne pas entrer en tentation.", "41": "Puis il s'écarta d'eux d'environ un jet de pierre, se mit à genoux et pria,", "42": "en disant : Père, si tu le veux, éloigne de moi cette coupe. Toutefois que ce ne soit pas ma volonté, mais la tienne, qui soit faite.", "43": "Alors un ange lui apparut du ciel, pour le fortifier.", "44": "En proie à l'angoisse, il priait plus instamment, et sa sueur devint comme des grumeaux de sang, qui tombaient à terre.", "45": "Il se releva de sa prière et vint vers les disciples, qu'il trouva endormis de tristesse", "46": "et il leur dit : Pourquoi dormez-vous ? Levez-vous, priez, afin de ne pas entrer en tentation.", "47": "Comme il parlait encore, voici qu'une foule arriva, et celui qui s'appelait Judas, l'un des douze, marchait devant elle. Il s'approcha de Jésus pour lui donner un baiser.", "48": "Jésus lui dit : Judas, c'est par un baiser que tu livres le Fils de l'homme !", "49": "Ceux qui étaient avec Jésus, voyant ce qui allait arriver, dirent : Seigneur, frapperons-nous de l'épée ?", "50": "Et l'un d'eux frappa le serviteur du souverain sacrificateur et lui emporta l'oreille droite.", "51": "Mais Jésus prit la parole et dit : Tenez-vous en là ! Puis il toucha l'oreille de cet homme et le guérit.", "52": "Jésus dit ensuite aux principaux sacrificateurs, aux chefs des gardes du temple et aux anciens, qui étaient venus contre lui : Vous êtes venus, comme après un brigand, avec des épées et des bâtons.", "53": "J'étais tous les jours avec vous dans le temple et vous n'avez pas mis la main sur moi. Mais c'est ici votre heure et le pouvoir des ténèbres.", "54": "Après s'être emparés de Jésus, ils l'emmenèrent et le conduisirent dans la maison du souverain sacrificateur. Pierre suivait de loin.", "55": "Ils allumèrent du feu au milieu de la cour, et s'assirent. Pierre s'assit au milieu d'eux.", "56": "Une servante, qui le vit assis devant le feu, le fixa et dit : Cet homme était aussi avec lui.", "57": "Mais il le nia en disant : Femme, je ne le connais pas.", "58": "Peu après, un autre le vit et dit : Tu es aussi de ces gens-là. Et Pierre dit à l'homme : Je n'en suis pas.", "59": "Après un intervalle d'environ une heure, un autre encore insistait : Certainement cet homme était aussi avec lui car il est Galiléen.", "60": "Pierre répondit : Toi, je ne sais pas ce que tu veux dire. Au même instant, comme il parlait encore, le coq chanta.", "61": "Le Seigneur se retourna et regarda Pierre. Et Pierre se souvint de la parole que le Seigneur lui avait dite : «  Avant que le coq chante aujourd'hui, tu me renieras trois fois.  »", "62": "Il sortit, et dehors, il pleura amèrement.", "63": "Les hommes qui tenaient Jésus se moquaient de lui et le frappaient.", "64": "Ils lui voilaient le visage et l'interrogeaient, en disant : Devine qui t'a frappé.", "65": "Et ils proféraient contre lui beaucoup d'autres blasphèmes.", "66": "Quand il fit jour, le collège des anciens du peuple, les principaux sacrificateurs et les scribes s'assemblèrent et firent amener Jésus devant leur sanhédrin.", "67": "Ils dirent : Si tu es le Christ, dis-le nous. Jésus leur répondit : Si je vous le dis, vous ne le croirez point,", "68": "et si je vous interroge vous ne répondrez point.", "69": "Désormais le Fils de l'homme, sera assis à la droite de la Puissance de Dieu.", "70": "Tous dirent : Tu es donc le Fils de Dieu ? Et il leur répondit : Vous le dites, je le suis.", "71": "Alors ils dirent : Qu'avons-nous encore besoin de témoignage ? Nous l'avons entendu nous-mêmes de sa bouche."}, "23": {"1": "Ils se levèrent tous ensemble, et conduisirent Jésus devant Pilate.", "2": "Ils se mirent à l'accuser, en disant : Nous avons trouvé celui-ci qui incitait notre nation à la révolte, empêchait de payer l'impôt à César, et se disait lui-même Christ, roi.", "3": "Pilate l'interrogea en ces termes : Es-tu le roi des Juifs ? Jésus lui répondit : Tu le dis.", "4": "Pilate dit aux principaux sacrificateurs et à la foule : Je ne trouve rien de coupable en cet homme.", "5": "Mais ils insistèrent et dirent : Il soulève le peuple, en enseignant dans toute la Judée, depuis la Galilée où il a commencé, jusqu'ici.", "6": "Quand Pilate entendit cela, il demanda si cet homme était Galiléen ;", "7": "ayant appris qu'il relevait de l'autorité d'Hérode, il le renvoya à Hérode qui se trouvait aussi à Jérusalem en ces jours-là.", "8": "Lorsqu'Hérode vit Jésus, il en eut une grande joie, car depuis quelque temps il désirait le voir à cause de ce qu'il avait entendu dire de lui, et il espérait lui voir faire quelque miracle.", "9": "Il l'interrogea assez longuement, mais Jésus ne lui répondit rien.", "10": "Les principaux sacrificateurs et les scribes étaient là et l'accusaient avec véhémence.", "11": "Hérode, avec ses gardes, le traita avec mépris ; et après s'être moqué de lui et l'avoir revêtu d'un habit éclatant, il le renvoya à Pilate.", "12": "Ce jour même, Pilate et Hérode devinrent amis, d'ennemis qu'ils étaient auparavant.", "13": "Pilate convoqua les principaux sacrificateurs, les chefs et le peuple,", "14": "et leur dit : Vous m'avez amené cet homme comme entraînant le peuple à la révolte. Voici : je l'ai interrogé devant vous et je ne l'ai trouvé coupable d'aucune des fautes dont vous l'accusez.", "15": "Hérode non plus, car il nous l'a renvoyé, et voici : cet homme n'a rien fait qui soit digne de mort.", "16": "Je le relâcherai donc après l'avoir fait châtier.", "17": "[A chaque fête, il était obligé de leur relâcher un prisonnier.]", "18": "Ils s'écrièrent tous ensemble : Fais mourir celui-ci, et relâche-nous Barabbas.", "19": "Ce dernier avait été mis en prison pour une émeute qui avait eu lieu dans la ville, et pour un meurtre.", "20": "Pilate leur adressa de nouveau la parole, avec l'intention de relâcher Jésus.", "21": "Mais ils criaient : Crucifie ! crucifie-le !", "22": "Pilate leur dit pour la troisième fois : Mais quel mal a-t-il fait ? Je n'ai rien trouvé en lui qui mérite la mort. Je le relâcherai donc, après l'avoir fait châtier.", "23": "Mais ils insistèrent à grands cris, en demandant qu'il soit crucifié. Et leurs cris l'emportèrent.", "24": "Pilate rendit un arrêt conforme à leur demande.", "25": "Il relâcha celui qui avait été jeté en prison pour une émeute et pour un meurtre, et qu'ils réclamaient ; mais il livra Jésus à leur volonté.", "26": "Comme ils l'emmenaient, ils prirent un certain Simon de Cyrène qui revenait des champs, et ils le chargèrent de la croix, pour qu'il la porte derrière Jésus.", "27": "Une grande multitude de peuple et de femmes le suivait ; celles-ci se frappaient la poitrine et se lamentaient sur lui.", "28": "Jésus se tourna vers elles et dit : Filles de Jérusalem, ne pleurez pas sur moi ; mais pleurez sur vous et sur vos enfants.", "29": "Car voici : des jours viendront où l'on dira : Heureuses les stériles, (heureuses) celles qui n'ont pas enfanté, et qui n'ont pas allaité !", "30": "Alors on se mettra à dire aux montagnes : Tombez sur nous ! et aux collines : Couvrez-nous !", "31": "Car, si l'on fait cela au bois vert, qu'arrivera-t-il au bois sec ?", "32": "On conduisait en même temps deux malfaiteurs qu'on allait faire mourir avec Jésus.", "33": "Lorsqu'ils furent arrivés au lieu appelé le Crâne, ils le crucifièrent là, ainsi que les deux malfaiteurs ; l'un à droite, l'autre à gauche.", "34": "Jésus dit : Père pardonne-leur, car ils ne savent pas ce qu'ils font. Ils se partagèrent ses vêtements en tirant au sort.", "35": "Le peuple se tenait là et regardait. Quant aux chefs, ils raillaient (Jésus) en disant : Il a sauvé les autres ; qu'il se sauve lui-même, s'il est le Christ élu de Dieu !", "36": "Les soldats aussi s'approchèrent pour se moquer de lui et lui présenter du vinaigre", "37": "en disant : Si tu es le roi des Juifs, sauve-toi toi-même !", "38": "Il y avait au-dessus de lui cette inscription : Celui-ci est le roi des Juifs.", "39": "L'un des malfaiteurs suspendus en croix blasphémait contre lui : N'es-tu pas le Christ ? Sauve-toi toi-même, et sauve-nous !", "40": "Mais l'autre lui fit des reproches et dit : Ne crains-tu pas Dieu, toi qui subis la même condamnation ?", "41": "Pour nous, c'est justice, car nous recevons ce qu'ont mérité nos actes ; mais celui-ci n'a rien fait de mal.", "42": "Et il dit : Jésus, souviens-toi de moi, quand tu viendras dans ton règne.", "43": "Jésus lui répondit : En vérité, je te le dis, aujourd'hui tu seras avec moi dans le paradis.", "44": "Il était déjà la sixième heure environ, et il y eut des ténèbres sur toute la terre, jusqu'à la neuvième heure.", "45": "Le soleil s'obscurcit, et le voile du temple se déchira par le milieu.", "46": "Jésus s'écria d'une voix forte : Père, je remets mon esprit entre tes mains.Et, en disant ces paroles, il expira.", "47": "Le centenier, à la vue de ce qui était arrivé, glorifia Dieu et dit : Réellement cet homme était juste.", "48": "Et les foules qui étaient venues assister à cette scène, après avoir vu ce qui était arrivé, s'en retournèrent en se frappant la poitrine.", "49": "Tous ceux qui connaissaient Jésus, et les femmes qui l'avaient accompagné depuis la Galilée, se tenaient à distance, et regardaient ce qui se passait.", "50": "Il y avait un membre du conseil, du nom de Joseph, homme bon et juste,", "51": "qui n'avait point participé à la décision et aux actes des autres ; il était d'Arimathée, ville des Juifs, et il attendait le royaume de Dieu.", "52": "Il se rendit vers Pilate et demanda le corps de Jésus.", "53": "Il le descendit (de la croix), l'enveloppa d'un linceul et le déposa dans une tombe taillée dans le roc, où personne n'avait encore été mis.", "54": "C'était le jour de la préparation, et le sabbat allait commencer.", "55": "Les femmes, — celles-là même qui étaient venues de la Galilée avec Jésus, — accompagnèrent Joseph, virent le tombeau et la manière dont le corps de Jésus y fut déposé,", "56": "et s'en retournèrent pour préparer des aromates et des parfums. Puis pendant le sabbat, elles observèrent le repos, selon le commandement."}, "24": {"1": "Le premier jour de la semaine, elles se rendirent à la tombe de grand matin, en apportant les aromates qu'elles avaient préparés.", "2": "Elles trouvèrent que la pierre avait été roulée de devant le tombeau ;", "3": "elles entrèrent, mais ne trouvèrent pas le corps du Seigneur Jésus.", "4": "Comme elles étaient perplexes à ce sujet, voici que deux hommes se présentèrent à elles en habits resplendissants.", "5": "Toutes craintives, elles baissèrent le visage vers la terre ; mais ils leur dirent : Pourquoi cherchez-vous le vivant parmi les morts ?", "6": "[Il n'est pas ici, mais il est ressuscité.] Souvenez-vous de quelle manière il vous a parlé, lorsqu'il était encore en Galilée", "7": "et qu'il disait : «  Il faut que le Fils de l'homme soit livré entre les mains des pécheurs qu'il soit crucifié et qu'il ressuscite le troisième jour  ».", "8": "Et elles se souvinrent des paroles de Jésus.", "9": "Du tombeau elles s'en retournèrent pour annoncer tout cela aux onze et à tous les autres.", "10": "C'étaient Marie-Madeleine, Jeanne, Marie (mère) de Jacques ; et les autres avec elles le dirent aux apôtres ;", "11": "mais ces paroles leur apparurent comme une niaiserie et ils ne crurent pas ces femmes.", "12": "Mais Pierre se leva et courut au tombeau. En se baissant il ne vit que les bandelettes qui étaient à terre ; puis il s'en alla chez lui, dans l'étonnement de ce qui était arrivé.", "13": "Et voici que ce même jour, deux d'entre eux allaient à un village nommé Émmaüs, éloigné de Jérusalem de soixante stades,", "14": "ils s'entretenaient de tout ce qui s'était passé.", "15": "Pendant qu'ils s'entretenaient et discutaient, Jésus s'approcha et fit route avec eux.", "16": "Mais leurs yeux étaient empêchés de le reconnaître.", "17": "Il leur dit : Quels sont ces propos que vous échangez en marchant ? Et ils s'arrêtèrent, l'air attristé.", "18": "L'un d'eux, nommé Cléopas, lui répondit : Es-tu le seul qui séjourne à Jérusalem et ne sache pas ce qui s'y est produit ces jours-ci ?", "19": "— Quoi ? leur dit-il. Ils lui répondirent : Ce qui s'est produit au sujet de Jésus de Nazareth, qui était un prophète puissant en œuvres et en paroles devant Dieu et devant tout le peuple,", "20": "et comment nos principaux sacrificateurs et nos chefs l'ont livré pour être condamné à mort et l'ont crucifié.", "21": "Nous espérions que ce serait lui qui délivrerait Israël, mais avec tout cela, voici le troisième jour que ces événements se sont produits.", "22": "Il est vrai que quelques femmes d'entre nous, nous ont fort étonnés ; elles se sont rendues de bon matin au tombeau et,", "23": "n'ayant pas trouvé son corps, elles sont venues dire que des anges leur sont apparus et ont déclaré qu'il est vivant.", "24": "Quelques-uns de ceux qui étaient avec nous sont allés au tombeau, et ils ont trouvé les choses tout comme les femmes l'avaient dit ; mais lui, ils ne l'ont pas vu.", "25": "Alors Jésus leur dit : Hommes sans intelligence, et dont le cœur est lent à croire tout ce qu'ont dit les prophètes !", "26": "Le Christ ne devait-il pas souffrir de la sorte et entrer dans sa gloire ?", "27": "Et, commençant par Moïse et par tous les prophètes, il leur expliqua dans toutes les / Ecritures ce qui le concernait.", "28": "Lorsqu'ils furent près du village où ils allaient, il parut vouloir aller plus loin.", "29": "Mais ils le pressèrent, en disant : Reste avec nous, car le soir approche, le jour est déjà sur son déclin. Il entra, pour rester avec eux.", "30": "Pendant qu'il était à table avec eux, il prit le pain, dit la bénédiction ; puis il le rompit et le leur donna.", "31": "Alors leurs yeux s'ouvrirent et ils le reconnurent ; mais il disparut de devant eux.", "32": "Et ils se dirent l'un à l'autre : Notre cœur ne brûlait-il pas au-dedans de nous, lorsqu'il nous parlait en chemin et nous expliquait les Écritures ?", "33": "Ils se levèrent à l'heure même, retournèrent à Jérusalem et trouvèrent assemblés les onze et leurs compagnons,", "34": "qui leur dirent : Le Seigneur est réellement ressuscité, et il est apparu à Simon.", "35": "Ils racontèrent ce qui leur était arrivé en chemin, et comment ils l'avaient reconnu à la fraction du pain.", "36": "Tandis qu'ils parlaient de la sorte, lui-même se présenta au milieu d'eux et leur dit : Que la paix soit avec vous.", "37": "Saisis de frayeur et de crainte, ils pensaient voir un esprit.", "38": "Mais il leur dit : Pourquoi êtes-vous troublés et pourquoi ces raisonnements s'élèvent-ils dans vos cœurs ?", "39": "Voyez mes mains et mes pieds, c'est bien moi ; touchez-moi et voyez ; un esprit n'a ni chair ni os, comme vous voyez que j'en ai.", "40": "Et en disant cela, il leur montra ses mains et ses pieds.", "41": "Comme, dans leur joie, ils ne croyaient pas encore, et qu'ils étaient dans l'étonnement, il leur dit : Avez-vous ici quelque chose à manger ?", "42": "Ils lui présentèrent un morceau de poisson grillé.", "43": "Il le prit et le mangea devant eux.", "44": "Puis il leur dit : C'est là ce que je vous disais lorsque j'étais encore avec vous ; il fallait que s'accomplisse tout ce qui est écrit de moi dans la loi de Moïse, dans les prophètes et dans les psaumes.", "45": "Alors il leur ouvrit l'intelligence pour comprendre les Écritures.", "46": "Et il leur dit : Ainsi il est écrit que le Christ souffrirait, qu'il ressusciterait d'entre les morts le troisième jour", "47": "et que la repentance en vue du pardon des péchés serait prêchée en son nom à toutes les nations à commencer par Jérusalem.", "48": "Vous en êtes témoins.", "49": "Et [voici] : j'enverrai sur vous ce que mon Père a promis, mais vous, restez dans la ville, jusqu'à ce que vous soyez revêtus de la puissance d'en haut.", "50": "Il les emmena jusque vers Béthanie, puis il leva les mains et les bénit.", "51": "Pendant qu'il les bénissait, il se sépara d'eux et fut enlevé au ciel.", "52": "Pour eux, après l'avoir adoré, ils retournèrent à Jérusalem avec une grande joie ;", "53": "et ils étaient continuellement dans le temple et bénissaient Dieu."}}}