{"name": "Néhémie", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Paroles de Néhémie, fils de Hakalia. Au mois de Kislev, la vingtième année, comme j'étais à Suse, la capitale,", "2": "Hanani, l'un de mes frères, et quelques hommes arrivèrent de Juda. Je les questionnai au sujet des Juifs rescapés qui étaient restés de la captivité, et au sujet de Jérusalem.", "3": "Ils me répondirent : Ceux qui sont restés de la captivité sont là dans la province, au comble du malheur et du déshonneur ; la muraille de Jérusalem a des brèches, et ses portes sont brûlées par le feu.", "4": "Lorsque j'entendis ces paroles, je m'assis, je pleurai et, pendant plusieurs jours je pris le deuil. Je jeûnai, je priai devant le Dieu des cieux,", "5": "et je dis : Ah ! Éternel, Dieu des cieux, Dieu grand et redoutable, toi qui gardes l'alliance et la bienveillance envers ceux qui t'aiment et qui gardent tes commandements !", "6": "Que ton oreille soit attentive, et que tes yeux soient ouverts pour exaucer la prière de ton serviteur. Je suis en prière devant toi en ce moment, jour et nuit, pour tes serviteurs les Israélites, en confessant les péchés des Israélites, nos péchés contre toi ; moi et ma famille, nous avons péché.", "7": "Nous avons vraiment mal agi envers toi et nous n'avons pas observé les commandements, les prescriptions et les ordonnances que tu as donnés à Moïse, ton serviteur.", "8": "Souviens-toi de cette parole que tu prescrivis à Moïse, ton serviteur : Lorsque vous serez infidèles, je vous disséminerai parmi les peuples ;", "9": "mais si vous revenez à moi et si vous gardez mes commandements et les mettez en pratique, alors, quand même vous seriez bannis à l'extrémité du ciel, de là je vous rassemblerai et je vous ramènerai vers le lieu que j'ai choisi pour y faire résider mon nom.", "10": "Ils sont tes serviteurs et ton peuple, que tu as libérés par ta grande puissance et par ta main forte.", "11": "Ah ! Seigneur, que ton oreille soit donc attentive à la prière de ton serviteur et à la prière de tes serviteurs qui veulent craindre ton nom ! Donne aujourd'hui du succès à ton serviteur et fais-lui obtenir la faveur de cet homme. J'étais alors échanson du roi."}, "2": {"1": "Au mois de Nisan, la vingtième année du roi Artaxerxès, comme le vin était devant lui, je pris le vin et je l'offris au roi. Jamais je n'avais paru triste en sa présence.", "2": "Le roi me dit : Pourquoi as-tu le visage triste ? Tu n'es pourtant pas malade ; ce ne peut être qu'un chagrin de cœur. Je fus saisi d'une grande crainte,", "3": "et je répondis au roi : Que le roi vive éternellement ! Pourquoi n'aurais-je pas le visage triste, alors que la ville où sont les tombeaux de mes pères est détruite et que ses portes ont été dévorées par le feu ?", "4": "Le roi me dit : Au fait, que demandes-tu donc ? Je priai le Dieu des cieux", "5": "et je répondis au roi : S'il plaît au roi, et si ton serviteur a sa faveur, envoie-moi en Juda, vers la ville des tombeaux de mes pères, pour que je la rebâtisse.", "6": "Le roi, auprès duquel la reine était assise, me dit alors : Combien de temps ton voyage durera-t-il et quand seras-tu de retour ? Il plut au roi de me laisser partir, et je lui indiquai une durée.", "7": "Puis je dis au roi : S'il plaît au roi, qu'on me donne des lettres pour les gouverneurs (des provinces) de l'autre côté du fleuve, afin qu'ils me laissent passer jusqu'à mon arrivée en Juda,", "8": "et une lettre pour Asaph, garde forestier du roi, afin qu'il me fournisse du bois de charpente pour les portes de la citadelle près du temple, pour la muraille de la ville et pour la maison où je me rendrai. Le roi me l'accorda, car la bonne main de mon Dieu était sur moi.", "9": "Je me rendis auprès des gouverneurs (des provinces) de l'autre côté du fleuve et je leur remis les lettres du roi. Le roi m'avait fait accompagner par des chefs de l'armée et par des cavaliers.", "10": "Sanballat, le Horonite, et Tobiya, le serviteur ammonite, l'ayant appris, prirent très mal le fait qu'un homme soit venu pour chercher le bien des fils d'Israël.", "11": "J'arrivai à Jérusalem et j'y passai trois jours.", "12": "Puis, je me levai pendant la nuit avec quelques hommes, sans avoir indiqué à personne ce que mon Dieu m'avait mis au cœur de faire pour Jérusalem. Il n'y avait avec moi d'autre bête de somme que l'animal que je montais.", "13": "Je sortis de nuit par la porte de la Vallée, dans la direction de la source du Dragon et vers la porte du Fumier, en inspectant les murailles de Jérusalem qui avaient des brèches et ses portes dévorées par le feu.", "14": "Je passai près de la porte de la Source et près de l'Étang du roi, et il n'y avait pas de place où la bête qui était sous moi puisse passer.", "15": "Je montai de nuit par le ravin et j'inspectai la muraille. Puis je rentrai par la porte de la Vallée et je fus ainsi de retour.", "16": "Les magistrats ignoraient où j'étais allé et ce que je faisais. Jusqu'à ce moment, je n'avais rien raconté aux Juifs, ni aux sacrificateurs, ni aux grands, ni aux magistrats, ni aux autres qui avaient une fonction quelconque.", "17": "Je leur dis alors : Vous voyez le malheur où nous sommes ! Jérusalem est détruite, et ses portes sont brûlées par le feu ! Venez, rebâtissons la muraille de Jérusalem, et nous ne serons plus dans le déshonneur.", "18": "Et je leur racontai comment la bonne main de mon Dieu était sur moi, et quelles paroles le roi m'avait adressées. Ils dirent : Levons-nous et bâtissons ! Et ils se fortifièrent dans cette bonne (résolution) .", "19": "Sanballat, le Horonite, Tobiya, le serviteur ammonite, et Guéchem, l'Arabe, l'ayant appris, se moquèrent de nous et nous méprisèrent. Ils dirent : Que faites-vous là ? Vous révoltez-vous contre le roi ?", "20": "Je leur fis cette réponse : Le Dieu des cieux nous donnera le succès. Nous, ses serviteurs, nous nous lèverons et nous bâtirons ; mais vous, vous n'avez ni part, ni droit, ni souvenir dans Jérusalem."}, "3": {"1": "Éliachib, le souverain sacrificateur, se leva avec ses frères, les sacrificateurs, et ils bâtirent la porte des Brebis. Ils la consacrèrent et en fixèrent les battants ; ils la consacrèrent, depuis la tour de Méa jusqu'à la tour de Hananéel.", "2": "A côté de lui bâtirent les hommes de Jéricho ; à côté de lui bâtit aussi Zakkour, fils d'Imri.", "3": "Les fils de Senaa bâtirent la porte des Poissons. Ils la charpentèrent et en fixèrent les battants, les verrous et les barres.", "4": "A côté d'eux travailla aux réparations Merémoth, fils d'Urie, fils d'Haqqots ; à côté d'eux travailla Mechoullam, fils de Bérékia, fils de Mechézabeel ; à côté d'eux travailla Tsadoq, fils de Baana ;", "5": "à côté d'eux travaillèrent les Teqoïtes, dont les principaux ne se soumirent pas au service de leur seigneur.", "6": "Yoyada, fils de Paséah, et Mechoullam, fils de Besodia, réparèrent la vieille porte. Ils la charpentèrent et en fixèrent les battants, les verrous et les barres.", "7": "A côté d'eux travaillèrent Melatia, le Gabaonite, Yadôn, le Méronotite, et les hommes de Gabaon et de Mitspa, (ressortissant) au siège du gouverneur de (la province) de ce côté du fleuve ;", "8": "à côté d'eux travaille Ouzziel, fils de Harhaya, (d'entre les) orfèvres, et à côté de lui travailla Hanania, d'entre les parfumeurs. Ils achevèrent Jérusalem jusqu'à la muraille large.", "9": "A côté d'eux travailla Rephaya, fils de Hour, chef de la moitié du district de Jérusalem.", "10": "A côté d'eux travailla, vis-à-vis de sa maison, Yedaya, fils de Haroumaph, et à côté de lui travailla Hattouch, fils de Hachabnia.", "11": "Un autre secteur (de la muraille) et la tour des Fours furent réparés par Malkiya, fils de Harim, et par Hachoub, fils de Pahath-Moab.", "12": "A côté d'eux travailla, avec ses filles, Challoum, fils d'Hallohech, chef de la moitié du district de Jérusalem.", "13": "Hanoun et les habitants de Zanoah réparèrent la porte de la Vallée. Ils la bâtirent et en fixèrent les battants, les verrous et les barres. Ils firent, de plus, mille coudées de la muraille jusqu'à la porte du Fumier.", "14": "Malkiya, fils de Rékab, chef du district de Beth-Hakkérem, répara la porte du Fumier. Il la bâtit et en fixa les battants, les verrous et les barres.", "15": "Challoum, fils de Kol-Hozé, chef du district de Mitspa, répara la porte de la Source. Il la bâtit, la couvrit et en fixa les battants, les verrous et les barres. Il fit de plus la muraille de l'Étang de l'Émissaire, près du jardin du roi, jusqu'aux marches qui descendent de la cité de David.", "16": "Derrière lui Néhémie, fils d'Azbouq, chef de la moitié du district de Beth-Tsour, travailla aux réparations jusque vis-à-vis des tombeaux de David, jusqu'à l'étang artificiel et jusqu'à la maison des héros.", "17": "Derrière lui travaillèrent les Lévites, Rehoum, fils de Bani, et à côté de lui travailla pour son district Hachabia, chef de la moitié du district de Qeïla.", "18": "Derrière lui travaillèrent leurs frères, Bavvaï, fils de Hénadad, chef de la moitié du district de Qeïla ;", "19": "et à côté de lui Ézer, fils de Josué, chef de Mitspa, répara un autre secteur, vis-à-vis de la montée de l'arsenal, à l'encoignure.", "20": "Derrière lui Baruk, fils de Zabbaï, répara avec ardeur une autre partie, depuis l'angle jusqu'à la porte de la maison d'Éliachib, le souverain sacrificateur.", "21": "Derrière lui, Merémoth, fils d'Urie, fils d'Haqqots, répara un autre secteur, depuis la porte de la maison d'Éliachib jusqu'à l'extrémité de la maison d'Éliachib.", "22": "Derrière lui travaillèrent les sacrificateurs, habitants de la plaine.", "23": "Derrière eux Benjamin et Hachoub travaillèrent vis-à-vis de leur maison. Derrière eux Azaria, fils de Maaséya, fils d'Anania, travailla à côté de sa maison.", "24": "Derrière lui Binnouï, fils de Hénadad, répara un autre secteur, depuis la maison d'Azaria jusqu'à l'encoignure et jusqu'à l'angle.", "25": "Palal, fils d'Ouzaï, travailla vis-à-vis de l'encoignure et de la tour supérieure qui fait saillie depuis la maison du roi près de la cour de la prison. Derrière lui travailla Pedaya, fils de Pareoch.", "26": "Les Néthiniens demeurant sur l'Ofel travaillèrent jusque vis-à-vis de la porte des Eaux, à l'est, et de la tour en saillie.", "27": "Derrière eux les Teqoïtes réparèrent un autre secteur vis-à-vis de la grande tour en saillie jusqu'au mur de l'Ofel.", "28": "Au-dessus de la porte des Chevaux, les sacrificateurs travaillèrent chacun devant sa maison.", "29": "Derrière eux Tsadoq, fils d'Immer, travailla devant sa maison. Derrière lui travailla Chemaeya, fils de Chekania, gardien de la porte de l'Orient.", "30": "Derrière eux, Hanania, fils de Chélémia, et Hanoun, le sixième fils de Tsalaph, réparèrent un autre secteur de la muraille. Derrière eux Mechoullam, fils de Bérékia, travailla vis-à-vis de sa chambre.", "31": "Derrière lui Malkiya, d'entre les orfèvres, travailla jusqu'aux maisons des Néthiniens et des commerçants, vis-à-vis de la porte de Miphqad, et jusqu'à la chambre haute de l'angle.", "32": "Les orfèvres et les commerçants travaillèrent entre la chambre haute de l'angle et la porte des Brebis.", "33": "Lorsque Sanballat apprit que nous rebâtissions la muraille, il fut en colère et très mécontent.", "34": "Il se moqua des Juifs. Il dit devant ses frères et devant les soldats de Samarie : Que font ces Juifs impuissants ? Les laissera-t-on faire ? Sacrifieront-ils ? Vont-ils achever ? Redonneront-ils vie à des pierres ensevelies sous des monceaux de poussière et incendiées ?", "35": "Tobiya, l'Ammonite, était à côté de lui et dit : Qu'ils bâtissent seulement ! Si un renard s'élance, il fera une brèche dans leur muraille de pierres.", "36": "Écoute, ô notre Dieu, car nous sommes méprisés ! Fais retomber leur déshonneur sur leur tête, et livre-les au pillage sur une terre où ils soient captifs.", "37": "Ne pardonne pas leur faute, et que leur péché ne soit pas effacé de devant toi, car ils ont offensé ceux qui bâtissent.", "38": "Nous avons rebâti la muraille, et toute la muraille fut achevée jusqu'à la moitié de sa hauteur."}, "4": {"1": "Le peuple prit à cœur ce travail. Mais Sanballat, Tobiya, les Arabes, les Ammonites et les Asdodiens furent très en colère en apprenant que la réparation des murailles de Jérusalem avançait et que les brèches commençaient à se fermer.", "2": "Ils se liguèrent tous ensemble pour venir attaquer Jérusalem et lui causer du dommage.", "3": "Nous avons prié notre Dieu, et à cause d'eux nous avons établi une garde jour et nuit (pour nous défendre) contre eux.", "4": "Cependant Juda disait : Les forces manquent à ceux qui portent les fardeaux, et les décombres sont considérables ; nous ne pourrons pas bâtir la muraille.", "5": "Et nos adversaires disaient : Ils ne sauront et ne verront rien jusqu'à ce que nous arrivions au milieu d'eux ; nous les tuerons et nous ferons ainsi cesser l'ouvrage.", "6": "Or les Juifs qui habitaient près d'eux vinrent dix fois nous avertir : De tous les lieux d'où vous reviendrez, (venez) vers nous.", "7": "C'est pourquoi je plaçai, dans les enfoncements derrière la muraille et sur des terrains secs, le peuple par clans, avec leurs épées, leurs lances et leurs arcs.", "8": "Je regardai, je me levai et je dis aux grands, aux magistrats et au reste du peuple : Ne le craignez pas ! Souvenez-vous du Seigneur, grand et redoutable, et combattez pour vos frères, vos fils et vos filles, vos femmes et vos maisons !", "9": "Lorsque nos ennemis apprirent que nous étions avertis, Dieu anéantit leur entreprise, et nous sommes tous retournés à la muraille, chacun à son ouvrage.", "10": "Depuis ce jour, la moitié de mes serviteurs travaillaient à l'ouvrage, et l'autre moitié tenait en main les lances, les boucliers, les arcs et les cuirasses. Les chefs étaient derrière toute la maison de Juda.", "11": "Ceux qui bâtissaient la muraille et ceux qui portaient ou chargeaient les fardeaux travaillaient d'une main et tenaient une arme de l'autre ;", "12": "ceux qui bâtissaient avaient chacun son épée attachée aux reins, et ils travaillaient ainsi. Celui qui sonnait du cor se tenait près de moi.", "13": "Je dis aux grands, aux magistrats et au reste du peuple : L'ouvrage est considérable et étendu, et nous sommes dispersés sur la muraille, éloignés les uns des autres.", "14": "Rassemblez-vous auprès de nous, à l'endroit d'où vous entendrez le son du cor ; notre Dieu combattra pour nous.", "15": "C'est ainsi que nous poursuivions l'ouvrage, la moitié d'entre nous la lance à la main depuis le lever de l'aurore jusqu'à l'apparition des étoiles.", "16": "Dans ce même temps, je dis encore au peuple : Que chacun passe la nuit dans Jérusalem avec son jeune serviteur ; faisons la garde pendant la nuit et travaillons pendant le jour.", "17": "Et nous ne quittions point nos vêtements, ni moi, ni mes frères, ni mes jeunes serviteurs, ni les hommes de garde qui me suivaient ; chacun n'avait que ses armes et de l'eau."}, "5": {"1": "Il s'éleva de la part des gens du peuple et de leurs femmes une grande plainte contre leurs frères les Juifs.", "2": "Les uns disaient : Nous, nos fils et nos filles, nous sommes nombreux ; nous voulons recevoir du blé, afin de manger et de vivre.", "3": "D'autres disaient : Nous engageons nos champs, nos vignes et nos maisons, pour recevoir du blé pendant la famine.", "4": "D'autres disaient : Nous avons emprunté de l'argent sur nos champs et nos vignes pour le tribut du roi.", "5": "Pourtant notre chair est comme la chair de nos frères, nos fils sont comme leurs fils ; et voici que nous réduisons à l'esclavage nos fils et nos filles ; plusieurs de nos filles y sont déjà réduites, nous sommes sans ressources, et nos champs et nos vignes sont à d'autres.", "6": "Je fus très irrité lorsque j'entendis leur plainte et ces paroles-là.", "7": "Je résolus de faire des reproches aux grands et aux magistrats, et je leur dis : Quoi ! vous prêtez à intérêt à vos frères ! Et je convoquai, à leur sujet, une grande assemblée.", "8": "Je leur dis : Nous avons racheté selon nos moyens nos frères, les Juifs, vendus aux païens ; vous vendriez vous-mêmes vos frères, et c'est à nous qu'ils seraient vendus ! Ils se turent, ne trouvant rien à répondre.", "9": "Puis je dis : Ce que vous faites n'est pas bien. Ne devriez-vous pas marcher dans la crainte de notre Dieu, pour n'être pas déshonorés par les païens qui sont nos ennemis ?", "10": "Moi aussi, mes frères et mes jeunes serviteurs, nous leur avons prêté de l'argent et du blé. Remettons-leur donc cette dette !", "11": "Rendez-leur aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons, ainsi que le centième de l'argent, du blé, du moût et de l'huile que vous avez exigé d'eux comme intérêt.", "12": "Ils répondirent : Nous les rendrons et nous ne leur demanderons rien, nous ferons ce que tu dis. Alors j'appelai les sacrificateurs, devant lesquels je les fis jurer de tenir parole.", "13": "Et je secouai la poche de mon manteau en disant : Que Dieu secoue de la même manière hors de sa maison et de ses biens tout homme qui n'aura pas tenu parole, et qu'ainsi cet homme soit secoué et laissé à vide ! Toute l'assemblée dit : Amen ! et loua l'Éternel. Et le peuple tint parole.", "14": "Dès le jour (où le roi) m'établit comme leur gouverneur dans le pays de Juda, depuis la vingtième année jusqu'à la trente-deuxième année du roi Artaxerxès, pendant douze ans, ni moi ni mes frères n'avons vécu des revenus du gouverneur.", "15": "Avant moi, les premiers gouverneurs accablaient le peuple et percevaient de lui du pain et du vin, outre quarante sicles d'argent ; leurs jeunes serviteurs mêmes régnaient en maîtres sur le peuple. Je n'ai pas agi de la sorte, par crainte de Dieu.", "16": "Bien plus, j'ai travaillé à la réparation de cette muraille, et nous n'avons acheté aucun champ, et tous mes jeunes serviteurs rassemblés étaient à l'ouvrage.", "17": "J'avais à ma table cent cinquante hommes, Juifs et magistrats, outre ceux qui venaient à nous des nations d'alentour.", "18": "On apprêtait chaque jour à mon compte un bœuf, six moutons choisis et des oiseaux ; et tous les dix jours on préparait en abondance tout le vin nécessaire. Malgré cela, je n'ai pas réclamé les revenus du gouverneur, parce que le service pesait lourdement sur ce peuple.", "19": "Souviens-toi favorablement de moi, ô mon Dieu, à cause de tout ce que j'ai fait pour ce peuple !"}, "6": {"1": "Lorsque Sanballat, Tobiya, Guéchem l'Arabe et nos autres ennemis apprirent que j'avais rebâti la muraille et qu'il n'y restait plus de brèche — à ce moment-là, je n'avais pas encore posé les battants des portes —,", "2": "Sanballat et Guéchem m'envoyèrent dire : Viens, ayons ensemble une entrevue à Kefirim, dans la vallée d'Ono. Ils avaient médité de me faire du mal.", "3": "Je leur envoyai des messagers avec cette réponse : J'ai un grand ouvrage à exécuter et je ne puis descendre ; pourquoi l'ouvrage serait-il interrompu pendant que je le quitterais pour descendre vers vous ?", "4": "Ils envoyèrent quatre fois le même message, et je leur rendis la même réponse.", "5": "Sanballat m'envoya ce même message une cinquième fois par son jeune serviteur, qui tenait à la main une lettre ouverte.", "6": "Il y était écrit : Le bruit se répand parmi les nations, et Gachmou affirme que toi et les Juifs vous pensez à vous révolter, et que c'est pour cela que tu rebâtis la muraille. Tu vas, dit-on, devenir leur roi ;", "7": "tu as même établi des prophètes pour proclamer à Jérusalem à ton sujet : Il y a un roi en Juda ! Maintenant des rumeurs de ce genre arriveront à la connaissance du roi. Viens donc, et consultons-nous ensemble.", "8": "Je lui fis répondre : Ce genre de rumeurs dont tu parles n'existe pas, c'est toi qui les inventes !", "9": "Tous ces gens voulaient nous rendre craintifs et se disaient : Ils perdront courage et l'ouvrage ne se fera pas. Maintenant (ô Dieu) fortifie-moi !", "10": "Je me rendis chez Chemaeya, fils de Delaya, fils de Mehétabeél. Il s'était enfermé et il dit : Allons ensemble dans la maison de Dieu, au milieu du temple, et fermons les portes du temple ; car ils viennent pour te tuer, et c'est pendant la nuit qu'ils viendront pour te tuer.", "11": "Je répondis : Un homme comme moi prendre la fuite ! Et quel homme tel que moi pourrait entrer dans le temple et vivre ? Je n'entrerai pas.", "12": "Je m'étais aperçu que ce n'était pas Dieu qui l'envoyait. Mais il avait prophétisé ainsi sur moi, parce que Sanballat et Tobiya l'avaient soudoyé.", "13": "En le soudoyant ainsi, ils avaient espéré que j'aurais de la crainte, que je suivrais ses avis et commettrais un péché ; et ils m'auraient fait une mauvaise renommée pour me déshonorer.", "14": "Souviens-toi, ô mon Dieu, de Tobiya, de Sanballat et de leurs œuvres, et aussi de Noadia, la prophétesse, et des autres prophètes qui cherchaient à me rendre craintif.", "15": "La muraille fut achevée le 25 du mois d'Éloul en 52 jours.", "16": "Lorsque tous nos ennemis l'apprirent, tous les païens qui étaient autour de nous furent dans la crainte ; ils furent très humiliés à leurs propres yeux et s'aperçurent que l'ouvrage avait été accompli par (la volonté) de notre Dieu.", "17": "En ces jours-là, il y avait aussi des grands de Juda qui adressaient fréquemment des lettres à Tobiya, et celles de Tobiya leur parvenaient.", "18": "Car beaucoup en Juda étaient liés à lui par serment, parce qu'il était gendre de Chekania, fils d'Arah, et que son fils Yohanân avait pris la fille de Mechoullam, fils de Bérékia.", "19": "Ils disaient même du bien de lui en ma présence, et lui rapportaient mes paroles. Tobiya envoyait des lettres pour me rendre craintif."}, "7": {"1": "Lorsque la muraille fut rebâtie et que j'eus fixé les battants des portes, on établit dans leurs fonctions les portiers, les chantres et les Lévites.", "2": "Je donnai mes ordres à Hanani, mon frère, et à Hanania, chef de la citadelle de Jérusalem, homme supérieur à beaucoup par sa fidélité et par sa crainte de Dieu.", "3": "Je leur dis : Les portes de Jérusalem ne s'ouvriront pas avant que la chaleur du soleil soit venue, et l'on fermera les battants aux verrous en votre présence ; les habitants de Jérusalem feront la garde, chacun à son poste et chacun devant sa maison.", "4": "La ville était spacieuse et grande, mais peu peuplée, et les maisons n'étaient pas bâties.", "5": "Mon Dieu me mit au cœur d'assembler les grands, les magistrats et le peuple, pour en faire le recensement. Je trouvai un registre généalogique de ceux qui étaient montés les premiers, et j'y trouvai écrit (ce qui suit) :", "6": "Voici ceux de la province qui sont remontés de la captivité, ceux que Neboukadnetsar, roi de Babylone, avait déportés, et qui retournèrent à Jérusalem et Juda, chacun dans sa ville.", "7": "Ils revinrent avec Zorobabel, Josué, Néhémie, Azaria, Raamia, Nahamani, Mardochée, Bilchân, Mispéreth, Bigvaï, Nehoum, Baana. Nombre des hommes du peuple d'Israël :", "8": "les fils de Pareoch, 2 172 ;", "9": "les fils de Chephatia, 372 ;", "10": "les fils d'Arah, 652 ;", "11": "les fils de Pahath-Moab, des fils de Josué et de Joab, 2 818 ;", "12": "les fils d'Élam, 1 254 ;", "13": "les fils de Zatthou, 845 ;", "14": "les fils de Zakkaï, 760 ;", "15": "les fils de Binnouï, 648 ;", "16": "les fils de Bébaï, 628 ;", "17": "les fils d'Azgad, 2 322 ;", "18": "les fils d'Adoniqam, 667 ;", "19": "les fils de Bigvaï, 2 067 ;", "20": "les fils d'Adîn, 655 ;", "21": "les fils d'Ather, (de la famille) d'Ézéchias, 98 ;", "22": "les fils de Hachoum, 328 ;", "23": "les fils de Betsaï, 324 ;", "24": "les fils de Hariph, 112 ;", "25": "les ressortissants de Gabaon, 95 ;", "26": "les gens de Bethléhem et de Netopha, 188 ;", "27": "les gens d'Anatoth, 128 ;", "28": "les gens de Beth-Azmaveth, 42 ;", "29": "les gens de Qiryath-Yearim, de Kephira et de Beéroth, 743 ;", "30": "les gens de Rama et de Guéba, 621 ;", "31": "les gens de Mikmas, 122 ;", "32": "les gens de Béthel et d'Aï, 123 ;", "33": "les gens de l'autre Nebo, 52 ;", "34": "les fils de l'autre Élam, 1 254 ;", "35": "les fils de Harim, 320 ;", "36": "les ressortissants de Jéricho, 345 ;", "37": "les ressortissants de Lod, de Hadid et d'Ono, 721 ;", "38": "les ressortissants de Senaa, 3 930.", "39": "Sacrificateurs : les fils de Yedaya, de la maison de Josué, 973 ;", "40": "les fils d'Immer, 1 052 ;", "41": "les fils de Pachhour, 1 247 ;", "42": "les fils de Harim, 1 017.", "43": "Lévites : les fils de Josué et de Qadmiel, des fils d'Hodva, 74.", "44": "Chantres : les fils d'Asaph, 148.", "45": "Portiers : les fils de Challoum, les fils d'Ather, les fils de Thalmôn, les fils d'Aqqoub, les fils Hathitha, les fils de Chobaï, 138.", "46": "Néthiniens : les fils de Tsiha, les fils de Hasoupha, les fils de Thabbaoth,", "47": "les fils de Qéros, les fils de Sia, les fils de Padôn,", "48": "les fils de Lebana, les fils de Hagaba, les fils de Salmaï,", "49": "les fils de Hanân, les fils de Guiddel, les fils de Gahar,", "50": "les fils de Reaya, les fils de Retsin, les fils de Neqoda,", "51": "les fils de Gazzam, les fils d'Ouzza, les fils de Paséah,", "52": "les fils de Bésaï, les fils de Mehounim, les fils de Nephichsim,", "53": "les fils de Baqbouq, les fils de Haqoupha, les fils de Harhour,", "54": "les fils de Batslouth, les fils de Mehida, les fils de Harcha,", "55": "les fils de Barqos, les fils de Sisera, les fils de Thamah,", "56": "les fils de Netsiah, les fils de Hathipha.", "57": "Fils des serviteurs de Salomon : les fils de Sothaï, les fils de Sophéreth, les fils de Perida,", "58": "les fils de Yaala, les fils de Darqôn, les fils de Guiddel,", "59": "les fils de Chephatia, les fils de Hatthil, les fils de Pokéreth-Hatsebaïm, les fils d'Amôn.", "60": "Total des Néthiniens et des fils des serviteurs de Salomon : 392.", "61": "Voici ceux qui montèrent de Tel-Mélah, de Tel-Harcha, de Keroub-Addôn et d'Immer, et qui ne purent pas faire connaître leur famille et leur ascendance, (pour prouver) qu'ils étaient d'Israël :", "62": "Les fils de Delaya, les fils de Tobiya, les fils de Neqoda, 642.", "63": "Et parmi les sacrificateurs : les fils de Hobaya, les fils d'Haqqots, les fils de Barzillaï, qui avait pris pour femme une des filles de Barzillaï, le Galaadite, et fut appelé de leur nom.", "64": "Ils cherchèrent leurs titres généalogiques, mais ils ne les trouvèrent pas. Ils furent déchus du sacerdoce,", "65": "et le gouverneur leur dit de ne pas manger des choses très saintes jusqu'à ce qu'un sacrificateur eût consulté l'ourim et le toummim.", "66": "L'assemblée tout entière était de 42 360 personnes,", "67": "sans compter leurs serviteurs et leurs servantes, au nombre de 7 337. Parmi eux se trouvaient 245 chantres et chanteuses. Ils avaient 736 chevaux, 245 mulets,", "68": "quatre cents trente-cinq chameaux et 6 720 ânes.", "69": "Plusieurs des chefs de famille firent des dons pour les travaux. Le gouverneur donna au fonds (des travaux) 1 000 drachmes d'or, 50 calices, 530 tuniques sacerdotales.", "70": "Les chefs de famille donnèrent au fonds des travaux 20 000 drachmes d'or et 2 200 mines d'argent.", "71": "Le reste du peuple donna 20 000 drachmes d'or, 2 000 mines d'argent et 67 tuniques sacerdotales.", "72": "Les sacrificateurs et les Lévites, les portiers, les chantres, les gens du peuple, les Néthiniens et tout Israël s'établirent dans leurs villes."}, "8": {"1": "Le septième mois arriva, et les Israélites étaient dans leurs villes. Alors tout le peuple s'assembla comme un seul homme sur la place qui est devant la porte des Eaux. Ils dirent à Esdras, le scribe, d'apporter le livre de la loi de Moïse, prescrite par l'Éternel à Israël.", "2": "Le sacrificateur Esdras apporta la loi devant l'assemblée, composée d'hommes et de femmes et de tous ceux qui comprenaient ce qu'ils entendaient. C'était le premier jour du septième mois.", "3": "Il lut dans le livre depuis le matin jusqu'au milieu du jour, devant la place qui est en face de la porte des Eaux, en présence des hommes, des femmes et de ceux qui comprenaient. Tout le peuple était attentif à la lecture du livre de la loi.", "4": "Esdras, le scribe, était placé sur une estrade de bois, dressée à cette occasion. Auprès de lui, à sa droite, se tenaient Mattitia, Chéma, Anaya, Urie, Hilqiya et Maaséya, et à sa gauche, Pedaya, Mikaël, Malkiya, Hachoum, Hachbaddana, Zacharie et Mechoullam.", "5": "Esdras ouvrit le livre à la vue de tout le peuple, car il se trouvait plus haut que tout le peuple ; et lorsqu'il l'eut ouvert, tout le peuple se tint debout.", "6": "Esdras bénit l'Éternel, le grand Dieu, et tout le peuple répondit, en levant les mains : Amen ! amen ! Ils s'inclinèrent et se prosternèrent devant l'Éternel, la face contre terre.", "7": "Josué, Bani, Chérébia, Yamîn, Aqqoub, Chabbethaï, Hodiya, Maaséya, Qelita, Azaria, Yozabad, Hanân, Pelaya et les Lévites, faisaient comprendre la loi au peuple, et le peuple restait debout.", "8": "Ils lisaient distinctement dans le livre de la loi de Dieu et ils en donnaient le sens pour faire comprendre ce qu'ils avaient lu.", "9": "Néhémie, le gouverneur, Esdras, le sacrificateur-scribe, et les Lévites qui enseignaient le peuple dirent à tout le peuple : Ce jour est consacré à l'Éternel, votre Dieu ; ne soyez pas dans le deuil et dans les pleurs ! Car tout le peuple pleurait en entendant les paroles de la loi.", "10": "(Esdras) leur dit : Allez, mangez des viandes grasses, buvez des liqueurs douces et envoyez des parts à ceux qui n'ont rien de prêt, car ce jour est consacré à notre Seigneur ; ne vous affligez pas, car la joie de l'Éternel est votre force.", "11": "Les Lévites calmaient tout le peuple en disant : Taisez-vous, car ce jour est saint, ne vous affligez pas !", "12": "Tout le peuple s'en alla pour manger et boire, pour envoyer des parts et pour se livrer à de grandes réjouissances. Car ils avaient compris les paroles qu'on leur avait expliquées.", "13": "Le second jour, les chefs de famille de tout le peuple, les sacrificateurs et les Lévites s'assemblèrent auprès d'Esdras, le scribe, pour être attentifs aux paroles de la loi.", "14": "Ils trouvèrent écrit dans la loi que l'Éternel avait prescrite par l'intermédiaire de Moïse, que les Israélites devaient habiter sous des huttes pendant la fête du septième mois,", "15": "et qu'ils devaient faire entendre et publier une proclamation dans toutes leurs villes et à Jérusalem : Sortez dans la montagne et rapportez du feuillage d'olivier, du feuillage d'olivier sauvage, du feuillage de myrte, du feuillage de palmier et du feuillage d'arbres touffus, pour faire des huttes, comme il est écrit.", "16": "Alors le peuple sortit et en rapporta. Ils se firent des huttes, chacun sur la terrasse de sa (maison), dans leurs cours, dans les parvis de la maison de Dieu, sur la place de la porte des Eaux et sur la place de la porte d'Éphraïm.", "17": "Toute l'assemblée de ceux qui étaient revenus de la captivité fit des huttes ; ils habitèrent sous ces huttes. Depuis le temps de Josué, fils de Noun, jusqu'à ce jour, les Israélites n'avaient rien fait de pareil, et il y eut de très grandes réjouissances.", "18": "On lut dans le livre de la loi de Dieu, chaque jour, depuis le premier jour jusqu'au dernier. On célébra la fête pendant sept jours, et il y eut une cérémonie solennelle le huitième jour, selon la règle."}, "9": {"1": "Le vingt-quatrième jour du même mois, les Israélites s'assemblèrent, couverts de sacs et de terre, pour un jeûne.", "2": "Ceux qui étaient de la descendance d'Israël, s'étant séparés de tous les étrangers, se présentèrent pour confesser leurs péchés et les fautes de leurs pères.", "3": "Lorsqu'ils furent debout, à leur place, on lut dans le livre de la loi de l'Éternel, leur Dieu, pendant un quart de la journée ; et pendant un autre quart ils confessèrent (leurs péchés) et se prosternèrent devant l'Éternel, leur Dieu.", "4": "Josué, Bani, Qadmiel, Sabania, Bounni, Chérébia, Bani et Kenani montèrent sur l'estrade des Lévites et crièrent à haute voix vers l'Éternel, leur Dieu.", "5": "Et les Lévites, Josué, Qadmiel, Bani, Hachabnia, Chérébia, Hodiya, Sabania et Petahya dirent : Levez-vous, bénissez l'Éternel, votre Dieu, d'éternité en éternité ! Que l'on bénisse ton nom glorieux, qui est au-delà de toute bénédiction et de toute louange !", "6": "C'est toi, Éternel, toi seul, qui as fait les cieux, les cieux des cieux et toute leur armée, la terre et tout ce qui est sur elle, les mers et tout ce qu'elles renferment. A tout cela, tu donnes la vie, et l'armée des cieux se prosterne devant toi.", "7": "C'est toi, Éternel Dieu, qui as choisi Abram, qui l'as fait sortir d'Our des Chaldéens et qui lui as donné le nom d'Abraham.", "8": "Tu as trouvé son cœur fidèle devant toi, tu as conclu l'alliance avec lui, pour donner à sa descendance le pays des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Yebousiens et des Guirgasiens. Et tu as tenu ta parole, car tu es juste.", "9": "Tu as vu la détresse de nos pères en Égypte et tu as entendu leurs cris près de la mer des Joncs.", "10": "Tu as fait paraître des signes et des prodiges contre le Pharaon, contre tous ses serviteurs et contre tout le peuple de son pays, parce que tu savais avec quelle audace ils les avaient traités et tu t'es fait un nom, comme tu l'as encore aujourd'hui.", "11": "Tu as fendu la mer devant eux, et ils passèrent à sec au milieu de la mer ; mais tu as précipité dans l'abîme, comme une pierre dans les eaux puissantes, ceux qui marchaient à leur poursuite.", "12": "Tu les as guidés le jour par une colonne de nuée, et la nuit par une colonne de feu qui éclairait pour eux le chemin qu'ils avaient à suivre.", "13": "Tu es descendu sur le mont Sinaï, tu leur as parlé du haut des cieux et du leur as donné des ordonnances droites, des lois de vérité, des prescriptions et des commandements excellents.", "14": "Tu leur as fait connaître ton saint sabbat et tu leur as prescrit par l'intermédiaire de Moïse, ton serviteur, des commandements, des prescriptions et une loi.", "15": "Des cieux tu leur as donné du pain quand ils avaient faim, tu as fait sortir de l'eau du rocher quand ils avaient soif et tu leur as dit d'entrer en possession du pays que tu avais juré de leur donner.", "16": "Mais eux et nos pères furent présomptueux et raidirent leur nuque. Ils n'ont pas écouté tes commandements,", "17": "ils refusèrent d'obéir et ne se souvinrent pas des merveilles que tu avais faites en leur faveur. Ils raidirent leur nuque et, dans leur rébellion, ils se donnèrent un chef pour retourner à leur esclavage. Mais toi, tu es un Dieu qui pardonne, qui est compatissant et qui fait grâce, lent à la colère et riche en bienveillance, et tu ne les as pas abandonnés,", "18": "même quand ils se sont faits un veau en métal fondu en disant : Voici ton Dieu qui t'a fait monter d'Égypte, et quand ils se sont livrés envers toi à de grands outrages.", "19": "Dans ta grande compassion, tu ne les as pas abandonnés au désert, et la colonne de nuée n'a pas cessé de les guider de jour dans leur chemin, ni la colonne de feu, pendant la nuit, d'éclairer pour eux le chemin qu'ils avaient à suivre.", "20": "Tu leur as donné ton bon Esprit pour leur accorder du discernement, tu n'as pas refusé ta manne à leur bouche et tu leur as fourni de l'eau pour leur soif.", "21": "Pendant quarante ans, tu as pourvu à leur entretien dans le désert, et ils ne manquèrent de rien, leurs vêtements ne s'usèrent pas et leurs pieds ne s'enflèrent pas.", "22": "Tu leur as livré des royaumes et des peuples pour leur donner en partage des provinces frontalières. Ils ont pris possession du pays de Sihon, du pays du roi de Hechbôn et du pays d'Og, roi de Basan.", "23": "Tu as multiplié leurs fils comme les étoiles des cieux et tu les as fait entrer dans le pays dont tu avais dit à leurs pères qu'ils prendraient possession.", "24": "Et les fils entrèrent et prirent possession du pays ; tu as humilié devant eux les habitants du pays, les Cananéens, et tu les as livrés entre leurs mains, avec leurs rois et les peuples du pays, pour qu'ils les traitent à leur gré.", "25": "Ils s'emparèrent de villes fortifiées et d'un sol fertile ; ils prirent possession de maisons remplies de toutes sortes de biens, de citernes creusées, de vignes, d'oliviers et d'arbres fruitiers en abondance ; ils mangèrent, se rassasièrent, s'engraissèrent et vécurent dans les délices par ta grande bonté.", "26": "Mais ils se soulevèrent et se révoltèrent contre toi. Ils tournèrent le dos à ta loi, tuèrent tes prophètes qui les conjuraient de revenir à toi, et se livrèrent à de grands outrages.", "27": "Alors tu les as livrés entre les mains de leurs adversaires qui les opprimèrent. Mais, au temps de leur détresse, ils crièrent à toi ; et toi, tu les as entendus du haut des cieux et dans ta grande compassion tu leur as donné des libérateurs qui les ont sauvés de la main de leurs adversaires.", "28": "Quand ils eurent du repos, ils recommencèrent à faire le mal devant toi. Alors tu les as abandonnés entre les mains de leurs ennemis qui les dominèrent. Mais, de nouveau, ils crièrent à toi ; et toi, tu les as entendus du haut des cieux et, dans ta grande compassion, tu les as sauvés maintes fois.", "29": "Tu les as conjurés de revenir à ta loi ; mais ils furent présomptueux et n'écoutèrent pas tes commandements. Ils péchèrent contre tes ordonnances qui font vivre l'homme qui les met en pratique, ils eurent une épaule rebelle, ils raidirent leur nuque et ils n'obéirent pas.", "30": "Tu les as supportés de nombreuses années et les as exhortés par ton Esprit, par l'intermédiaire de tes prophètes, mais ils ne prêtèrent pas l'oreille. Alors tu les as livrés entre les mains des peuples des pays (étrangers) .", "31": "Dans ta grande compassion, tu ne les as pas exterminés et ne les as pas abandonnés, car tu es un Dieu qui fait grâce et qui a compassion.", "32": "Et maintenant, ô notre Dieu, Dieu grand, puissant et redoutable, toi qui gardes l'alliance et la bienveillance, ne regarde pas comme peu de chose la peine qui nous atteint, nous, nos rois, nos ministres, nos sacrificateurs, nos prophètes, nos pères et tout ton peuple, depuis le temps des rois d'Assyrie jusqu'à ce jour.", "33": "Tu as été juste dans tout ce qui nous est arrivé, car tu t'es montré fidèle, et nous avons fait le mal.", "34": "Nos rois, nos ministres, nos sacrificateurs et nos pères n'ont pas pratiqué ta loi et ils n'ont été attentifs ni à tes commandements ni aux avertissements que tu leur adressais.", "35": "Pendant qu'ils étaient dans leur royaume, au milieu des bienfaits nombreux que tu leur accordais, dans le pays vaste et fertile que tu avais mis devant eux, ils ne t'ont pas servi et ne se sont pas détournés de leurs œuvres mauvaises.", "36": "Et aujourd'hui, nous voici esclaves ! Nous voici esclaves sur la terre que tu as donnée à nos pères, pour qu'ils mangent de ses fruits et de ses biens !", "37": "Ses produits abondants sont pour les rois auxquels tu nous as assujettis, à cause de nos péchés ; ils dominent à leur gré sur nos corps et sur notre bétail, et nous sommes dans une grande détresse !"}, "10": {"1": "A cause de tout cela, nous contractons un pacte que nous mettons par écrit. Sur les (documents) scellés se trouvent (les noms de) nos chefs, de nos Lévites et de nos sacrificateurs.", "2": "Sur les documents scellés (se trouvent) : Néhémie, le gouverneur, fils de Hakalia, Sédécias,", "3": "Seraya, Azaria, Jérémie,", "4": "Pachhour, Amaria, Malkiya,", "5": "Hattouch, Sabania, Mallouk,", "6": "Harim, Merémoth, Abdias,", "7": "Daniel, Guinnethôn, Baruk,", "8": "Mechoullam, Abiya, Miyamin,", "9": "Maazia, Bilgaï, Chemaeya, sacrificateurs.", "10": "Lévites : Josué, fils d'Azania, Binnouï, des fils de Hénadad, Qadmiel,", "11": "et leurs frères Sabania, Hodiya, Qelita, Pelaya, Hanân,", "12": "Michée, Rehob, Hachabia,", "13": "Zakkour, Chérébia, Sabania,", "14": "Hodiya, Bani, Beninou.", "15": "Chefs du peuple : Pareoch, Pahath-Moab, Élam, Zatthou, Bani,", "16": "Bounni, Azgad, Bébaï,", "17": "Adoniya, Bigvaï, Adîn,", "18": "Ather, Ézéchias, Azzour,", "19": "Hodiya, Hachoum, Betsaï,", "20": "Hariph, Anatoth, Nébaï,", "21": "Magpiach, Mechoullam, Hézir,", "22": "Mechézabeel, Tsadoq, Yaddoua,", "23": "Pelatia, Hanân, Asaya,", "24": "Hosée, Hanania, Hachoub,", "25": "Hallohech, Pilha, Chobeq,", "26": "Rohoum, Hachabna, Maaséya,", "27": "Ahiya, Hanân, Anân,", "28": "Mallouk, Harim, Baana.", "29": "Le reste du peuple, les sacrificateurs, les Lévites, les portiers, les chantres, les Néthiniens et tout ceux qui se sont séparés des peuples étrangers pour suivre la loi de Dieu, leurs femmes, leurs fils et leurs filles, tous ceux qui sont capables de connaissance et d'intelligence", "30": "se joignent à leurs frères les plus considérés d'entre eux. Ils promettent avec serment et jurent de marcher dans la loi de Dieu donnée par l'intermédiaire de Moïse, serviteur de Dieu, d'observer et de mettre en pratique tous les commandements de l'Éternel, notre Seigneur, ses ordonnances et ses prescriptions.", "31": "Nous (promettons) de ne pas donner nos filles aux gens du pays et de ne pas prendre leurs filles pour nos fils ;", "32": "de ne rien acheter, le jour du sabbat et les jours de fête, des gens du pays qui apporteraient le jour du sabbat des marchandises ou denrées quelconques à vendre ; et de faire relâche la septième année, en n'exigeant le paiement d'aucune dette.", "33": "Nous nous sommes imposés aussi des commandements qui nous obligeaient à donner un tiers de sicle par année pour le service de la maison de notre Dieu,", "34": "pour les rangées de pain, pour l'offrande perpétuelle, pour l'holocauste perpétuel des sabbats, des nouvelles lunes et des solennités, pour les choses consacrées, pour les (sacrifices pour le) péché destinés à l'expiation en faveur d'Israël, et pour tout ce qui se fait dans la maison de notre Dieu.", "35": "Nous avons tiré au sort, sacrificateurs, Lévites et peuple, au sujet du bois qu'on devait chaque année apporter en oblation à la maison de notre Dieu, selon nos familles, à des époques fixes, pour qu'il soit brûlé sur l'autel de l'Éternel, notre Dieu, comme il est écrit dans la loi.", "36": "(Nous avons promis) d'apporter chaque année à la maison de l'Éternel les prémices de notre sol et les prémices de tous les fruits de tous les arbres ;", "37": "d'amener à la maison de notre Dieu, aux sacrificateurs qui font le service dans la maison de notre Dieu, les premiers-nés de nos fils et de notre bétail, comme il est écrit dans la loi, les premiers-nés de notre gros et de notre petit bétail ;", "38": "d'apporter aux sacrificateurs, dans les chambres de la maison de notre Dieu, les prémices de notre pâte et nos prélèvements, des fruits de tous les arbres, du vin nouveau et de l'huile ; et de livrer la dîme de notre sol aux Lévites. Les Lévites doivent la prendre eux-mêmes dans toutes les villes situées sur les terres que nous cultivons.", "39": "Le sacrificateur descendant d'Aaron sera avec les Lévites quand les Lévites apporteront la dîme de la dîme à la maison de notre Dieu, dans les chambres de trésorerie.", "40": "Car les Israélites et les Lévites apporteront dans ces chambres les prélèvements de blé, de vin nouveau et d'huile ; là sont les objets du sanctuaire, et se tiennent les sacrificateurs qui font le service, les portiers et les chantres. Ainsi, nous n'abandonnerons pas la maison de notre Dieu."}, "11": {"1": "Les chefs du peuple s'établirent à Jérusalem. Le reste du peuple tira au sort, pour qu'une (personne) sur dix vienne s'établir à Jérusalem, la ville sainte, et que les neuf autres restent dans les (autres) villes.", "2": "Le peuple bénit tous ceux qui consentirent volontairement à s'établir à Jérusalem.", "3": "Voici les chefs de la province qui s'établirent à Jérusalem. Dans les villes de Juda, chacun s'établit dans sa propriété, dans sa ville : Israël, les sacrificateurs et les Lévites, les Néthiniens et les fils des serviteurs de Salomon :", "4": "A Jérusalem s'établirent des fils de Juda et des fils de Benjamin. Des fils de Juda : Ataya, fils d'Ozias, fils de Zacharie, fils d'Amaria, fils de Chephatia, fils de Mahalaléel, des fils de Pérets,", "5": "et Maaséya, fils de Baruk, fils de Kol-Hozé, fils de Hazaja, fils d'Adaya, fils de Yoyarib, fils de Zacharie, fils de Chiloni.", "6": "Total des fils de Pérets qui s'établirent à Jérusalem : 468 hommes vaillants.", "7": "Voici les fils de Benjamin : Sallou, fils de Mechoullam, fils de Yoëd, fils de Pedaya, fils de Kolaya, fils de Maaséya, fils d'Itiel, fils d'Ésaïe,", "8": "et, après lui, Gabbaï et Sallaï, 928.", "9": "Joël, fils de Zikri, était leur inspecteur ; et Juda, fils de Senoua, était en second dans la ville.", "10": "Des sacrificateurs : Yedaeya, fils de Yoyarib, Yakîn,", "11": "Seraya, fils de Hilqiya, fils de Mechoullam, fils de Tsadoq, fils de Merayoth, fils d'Ahitoub, dirigeant de la maison de Dieu,", "12": "et leurs frères occupés à l'ouvrage de la maison, 822 ; Adaya, fils de Yeroham, fils de Pelalia, fils d'Amtsi, fils de Zacharie, fils de Pachhour, fils de Malkiya,", "13": "et ses frères, chefs de familles, 242 ; et Amachsaï, fils d'Azareel, fils d'Ahzaï, fils de Mechillémoth, fils d'Immer,", "14": "et leurs frères, hommes importants, 128. Zabdiel, fils de Guedolim, était leur inspecteur.", "15": "Des Lévites : Chemaeya, fils de Hachoub, fils d'Azriqam, fils de Hachabia, fils de Bounni,", "16": "Chabbethaï et Yozabad, chargés parmi les chefs des Lévites des affaires extérieures de la maison de Dieu ;", "17": "Mattania, fils de Michée, fils de Zabdi, fils d'Asaph, le chef qui entonnait la louange à la prière et Baqbouqia, le second parmi ses frères, et Abda, fils de Chammoua, fils de Galal, fils de Yedoutoun.", "18": "Total des Lévites dans la ville sainte : 284.", "19": "Et les portiers : Aqqoub, Thalmôn, et leurs frères, gardiens des portes, 172.", "20": "Le reste d'Israël, les sacrificateurs, les Lévites, étaient établis dans toutes les villes de Juda, chacun dans son héritage.", "21": "Les Néthiniens étaient établis sur l'Ofel ; Tsiha et Guichpa étaient chefs des Néthiniens.", "22": "L'inspecteur des Lévites à Jérusalem était Ouzzi, fils de Bani, fils de Hachabia, fils de Mattania, fils de Michée, d'entre les fils d'Asaph, les chantres chargés des offices de la maison de Dieu ;", "23": "car il y avait un ordre du roi à leur sujet et un engagement relatif aux chantres pour chaque jour.", "24": "Petahya, fils de Mechézabeel, des fils de Zérah, fils de Juda, était commissaire du roi pour toutes les affaires du peuple.", "25": "Dans les villages et leur campagne, des fils de Juda s'établirent à Qiryath-Arba et dans ses dépendances, à Dibôn et dans ses dépendances, à Yeqabtseel et dans ses villages,", "26": "à Yéchoua, à Molada, à Beth-Paleth ;", "27": "à Hatsar-Choual, à Beér-Chéba et dans ses dépendances,", "28": "à Tsiqlag, à Mekona et dans ses dépendances,", "29": "à Eyn-Rimmon, à Tsorea, à Yarmouth,", "30": "à Zanoah, à Adoullam, et dans leurs villages, à Lakich et dans sa campagne, à Azéqa et dans ses dépendances. Ils s'installèrent depuis Beér-Chéba jusqu'à la vallée de Hinnom.", "31": "Les fils de Benjamin (s'établirent) depuis Guéba, à Mikmas, à Aya, à Béthel et dans ses dépendances,", "32": "à Anatoth, à Nob, à Hanania.", "33": "A Hatsor, à Rama, à Guittaïm,", "34": "à Hadid, à Tseboïm, à Neballath,", "35": "à Lod et à Ono, la vallée des artisans.", "36": "Parmi les Lévites, certaines fractions de Juda (se joignirent) à Benjamin."}, "12": {"1": "Voici les sacrificateurs et les Lévites qui remontèrent avec Zorobabel, fils de Chealtiel, et avec Josué : Seraya, Jérémie, Esdras,", "2": "Amaria, Mallouk, Hattouch,", "3": "Chekania, Rehoum, Merémoth,", "4": "Iddo, Guinnethoï, Abiya,", "5": "Miryamin, Maadia, Bilga,", "6": "Chemaeya, Yoyarib, Yedaeya,", "7": "Sallou, Amoq, Hilqiya, Yedaeya. Ce furent là les principaux sacrificateurs et leurs frères, au temps de Josué.", "8": "Lévites : Josué, Binnouï, Qadmiel, Chérébia, Juda, Mattania, qui dirigeait avec ses frères le chant des louanges ;", "9": "Baqbouqia et Ounni, qui étaient en fonction vis-à-vis d'eux.", "10": "Josué engendra Yoyaqim, Yoyaqim engendra Éliachib, Éliachib engendra Yoyada,", "11": "Yoyada engendra Jonathan, et Jonathan engendra Jaddoua.", "12": "Voici, au temps de Yoyaqim, quels étaient les sacrificateurs, chefs de familles : pour Seraya, Meraya ; pour Jérémie, Hanania ;", "13": "pour Esdras, Mechoullam ; pour Amaria, Johanân ;", "14": "pour Melouki, Jonathan ; pour Sabania, Joseph ;", "15": "pour Harim, Adna ; pour Merayoth, Helkaï ;", "16": "pour Iddo, Zacharie ; pour Guinnethôn, Mechoullam ;", "17": "pour Abiya, Zikri ; pour Minyamîn et Moadia, Pilthaï ;", "18": "pour Bilga, Chammoua ; pour Chemaeya, Jonathan ;", "19": "pour Yoyarib, Matthnaï ; pour Yedaeya, Ouzzi ;", "20": "pour Sallaï, Qallaï ; pour Amoq, Éber ;", "21": "pour Hilqiya, Hachabia ; pour Yedaeya, Netanéel.", "22": "Au temps d'Éliachib, de Yoyada, de Yohanân et de Yaddoua, les Lévites, chefs de famille, et les sacrificateurs furent inscrits sous le règne de Darius, le Perse.", "23": "Les fils de Lévi, chefs de famille, furent inscrits dans un livre de chroniques jusqu'au temps de Yohanân, fils d'Éliachib.", "24": "Les chefs des Lévites, Hachabia, Chérébia, et Josué, fils de Qadmiel, et leurs frères vis-à-vis des autres, étaient chargés de louer et de célébrer l'Éternel, selon l'ordre de David, homme de Dieu, groupe par groupe.", "25": "Mattania, Baqbouqia, Abdias, Mechoullam, Thalmôn et Aqqoub, portiers, faisaient la garde aux seuils des portes.", "26": "Ils vivaient au temps de Yoyaqim, fils de Josué, fils de Yotsadaq, et au temps de Néhémie, le gouverneur, et d'Esdras, le sacrificateur-scribe.", "27": "Lors de l'inauguration de la muraille de Jérusalem, on alla chercher les Lévites de tous les lieux qu'ils habitaient pour les faire venir à Jérusalem, afin de célébrer l'inauguration dans la joie par des chœurs et par des chants, au (son) des cymbales, des luths et des harpes.", "28": "Les fils des chantres se rassemblèrent des alentours de Jérusalem, des villages des Netophatiens,", "29": "de Beth-Guilgal et des campagnes de Guéba et d'Azmaveth ; car les chantres s'étaient bâti des villages aux alentours de Jérusalem.", "30": "Les sacrificateurs et les Lévites se purifièrent et ils purifièrent le peuple, les portes et la muraille.", "31": "Je fis monter sur la muraille les chefs de Juda et je formai deux grands chœurs. Le premier se mit en marche du côté droit sur la muraille, vers la porte du Fumier.", "32": "Derrière eux marchaient Osée et la moitié des chefs de Juda,", "33": "Azaria, Esdras, Mechoullam,", "34": "Juda, Benjamin, Chemaeya et Jérémie,", "35": "des fils de sacrificateurs avec des trompettes, Zacharie, fils de Jonathan, fils de Chemaeya, fils de Mattania, fils de Michée, fils de Zakkour, fils d'Asaph,", "36": "et ses frères, Chemaeya, Azareel, Milalaï, Guilalaï, Maaï, Netanéel, Juda et Hanani, avec les instruments de musique de David, homme de Dieu. Esdras, le scribe, était à leur tête.", "37": "A la porte de la Source et en face d'eux, ils montèrent les marches de la cité de David par la montée de la muraille, au-dessus de la maison de David, jusqu'à la porte des Eaux, vers l'est.", "38": "Le second chœur se mit en marche du côté gauche. J'étais derrière lui avec l'autre moitié du peuple, sur la muraille. Par-dessus la tour des Fours, (on alla) jusqu'à la muraille Large ;", "39": "puis au-dessus de la porte d'Éphraïm, de la Vieille Porte, de la porte des Poissons, de la tour de Hananéel et de la tour de Méa, jusqu'à la porte des Brebis. Et l'on s'arrêta à la porte de la Prison.", "40": "Les deux chœurs s'arrêtèrent dans la maison de Dieu ; de même, moi et ceux des magistrats qui étaient avec moi,", "41": "et les sacrificateurs Éliaqim, Maaséya, Minyamîn, Michée, Élyoénaï, Zacharie, Hanania, avec des trompettes,", "42": "et Maaséya, Chemaeya, Éléazar, Ouzzi, Yohanân, Malkiya, Élam et Ézer. Les chantres se firent entendre avec comme inspecteur Yizrahya.", "43": "Les gens offrirent ce jour-là de nombreux sacrifices et se livrèrent aux réjouissances, car Dieu leur avait donné un grand sujet de joie. Les femmes et les enfants se réjouirent aussi, et l'on entendait de loin la joie de Jérusalem.", "44": "En ce jour, on établit des hommes ayant la surveillance des chambres qui servaient de magasins pour les prélèvements, les prémices et les dîmes, et on les chargea d'y recueillir, du territoire des villes, les parts assignées par la loi aux sacrificateurs et aux Lévites, car Juda se réjouissait de ce que les sacrificateurs et les Lévites étaient à leur poste,", "45": "observant tout ce qui concernait le service de leur Dieu et le service des purifications, ainsi que les chantres et les portiers, selon l'ordre de David et de son fils Salomon ;", "46": "car autrefois, du temps de David et d'Asaph, il y avait des chefs de chantres et des chants de louanges et d'actions de grâces en l'honneur de Dieu.", "47": "Tout Israël, au temps de Zorobabel et au temps de Néhémie, donna les parts des chantres et des portiers, jour par jour, ainsi que les (parts) sacrées aux Lévites ; et les Lévites donnèrent des (parts) sacrées aux fils d'Aaron."}, "13": {"1": "Dans ce temps, on lut en présence du peuple, dans le livre de Moïse, et l'on y trouva écrit que “  “ l'Ammonite et le Moabite ne devraient jamais entrer dans l'assemblée de Dieu ” ”,", "2": "parce qu'ils n'étaient pas venus au-devant des Israélites avec du pain et de l'eau, et parce qu'ils avaient soudoyé contre eux Balaam pour qu'il les maudisse ; mais notre Dieu changea la malédiction en bénédiction.", "3": "Lorsqu'on eut entendu la loi, on sépara d'Israël tous les étrangers.", "4": "Avant cela, le sacrificateur Éliachib, qui était établi dans les chambres de la maison de notre Dieu, et qui était parent de Tobiya,", "5": "avait disposé pour lui une grande chambre où se trouvaient auparavant les offrandes, l'encens, les ustensiles, la dîme du blé, du vin nouveau et de l'huile, ce qui était ordonné pour les Lévites, les chantres et les portiers, et le prélèvement pour les sacrificateurs.", "6": "Je n'étais pas à Jérusalem quand tout cela eut lieu, car j'étais retourné auprès du roi, la trente-deuxième année d'Artaxerxès, roi de Babylone. A la fin de l'année, j'obtins du roi", "7": "la permission de revenir à Jérusalem, et je m'aperçus du mal qu'avait fait Éliachib, en disposant une chambre pour Tobiya dans les parvis de la maison de Dieu.", "8": "Je le pris très mal. Je jetai hors de la chambre tous les objets qui appartenaient à Tobiya ;", "9": "je dis de purifier les chambres et j'y replaçai les objets de la maison de Dieu, les offrandes et l'encens.", "10": "J'appris aussi que les parts des Lévites n'avaient pas été livrées, et que les Lévites et les chantres chargés des offices s'étaient enfuis chacun dans son champ.", "11": "Je fis des reproches aux magistrats et je dis : Pourquoi la maison de Dieu a-t-elle été abandonnée ? Je rassemblai les Lévites et les chantres et je les remis à leur poste.", "12": "Alors tout Juda apporta dans les magasins la dîme du blé, du vin nouveau et de l'huile.", "13": "Je confiai la surveillance des magasins à Chélémia, le sacrificateur, à Tsadoq, le scribe, et à Pedaya, l'un des Lévites, et à côté d'eux à Hanân, fils de Zakkour, fils de Mattania, car ils avaient la réputation d'être fidèles. Ils furent chargés de faire les distributions à leurs frères.", "14": "Souviens-toi de moi, ô mon Dieu, à cause de cela, et n'efface pas les actes de piété que j'ai accomplis à l'égard de la maison de mon Dieu et de ses observances.", "15": "A cette époque, je vis en Juda des hommes fouler au pressoir pendant le sabbat, rentrer des gerbes, les charger sur des ânes, de même que du vin, des raisins, des figues et toutes sortes de fardeaux, et les amener à Jérusalem le jour du sabbat ; et je leur donnai des avertissements le jour où ils vendaient leurs denrées.", "16": "Il y avait aussi des Tyriens qui habitaient là, qui apportaient du poisson et toutes sortes de marchandises, et qui les vendaient le jour du sabbat aux Judéens et à Jérusalem.", "17": "Je fis des reproches aux grands de Juda et je leur dis : Que signifie cette mauvaise action que vous faites, en profanant le jour du sabbat ?", "18": "N'est-ce pas ainsi qu'ont agi vos pères ? Notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville. Et vous, vous augmentez sa colère contre Israël, en profanant le sabbat !", "19": "Puis, dès que les portes de Jérusalem furent dans l'ombre, avant le sabbat, je dis de fermer les battants et je dis de ne les ouvrir qu'après le sabbat. Je plaçai quelques-uns de mes jeunes serviteurs aux portes, pour empêcher l'entrée des fardeaux le jour du sabbat.", "20": "Alors les marchands et les vendeurs de toutes sortes de produits passèrent la nuit une fois, et même deux, hors de Jérusalem.", "21": "Je les avertis en leur disant : Pourquoi passez-vous la nuit devant la muraille ? Si vous recommencez, je porterai la main sur vous. Dès ce moment, ils ne vinrent plus pendant le sabbat.", "22": "Je dis aussi aux Lévites de se purifier et de venir garder les portes pour sanctifier le jour du sabbat. Pour cela aussi souviens-toi de moi, ô mon Dieu, et protège-moi selon ta grande bienveillance.", "23": "A cette même époque, je vis des Juifs qui avaient pris des femmes asdodiennes, ammonites, moabites.", "24": "La moitié de leurs fils parlaient l'asdodien et ne savaient point parler judéen ; ils ne connaissaient que la langue de tel ou tel peuple.", "25": "Je leur fis des reproches et je les maudis ; j'en frappai quelques-uns, je leur arrachai les cheveux, et je les fis prêter serment au nom de Dieu, en disant : Vous ne donnerez pas vos filles à leurs fils et vous ne prendrez leurs filles ni pour vos fils ni pour vous.", "26": "N'est-ce pas en cela qu'a péché Salomon, roi d'Israël ? Il n'y avait pas de roi semblable à lui parmi la multitude des nations, il était aimé de son Dieu, et Dieu l'avait établi roi sur tout Israël ; néanmoins, les femmes étrangères l'entraînèrent aussi dans le péché.", "27": "Faut-il donc apprendre à votre sujet que vous commettez un aussi grand crime et que vous êtes infidèles à notre Dieu en prenant des femmes étrangères ?", "28": "Un des fils de Yoyada, fils d'Éliachib, le souverain sacrificateur, était gendre de Sanballat, le Horonite. Je le chassai loin de moi.", "29": "Souviens-toi d'eux, ô mon Dieu, car ils ont souillé le sacerdoce et l'alliance des sacrificateurs et des Lévites.", "30": "Je les purifiai de tout étranger et je remis en vigueur ce que devaient observer les sacrificateurs et les Lévites, chacun dans sa fonction,", "31": "et ce qui concernait l'oblation de bois aux époques fixées, de même que les prémices. Souviens-toi favorablement de moi, ô mon Dieu !"}}}