{"name": "Psaumes", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Heureux l'homme qui ne marche pas selon le conseil des méchants,", "": "Car l'Éternel connaît la voie des justes,", "2": "Mais qui trouve son plaisir dans la loi de l'Éternel,", "3": "Il est comme un arbre planté près d'un cours d'eau,", "4": "Il n'en est pas ainsi des méchants :", "5": "C'est pourquoi les méchants ne résistent pas au (jour du) jugement,", "6": "Car l'Éternel connaît la voie des justes,"}, "2": {"1": "Pourquoi les nations s'agitent-elles", "": "Embrassez le fils, de peur qu'il ne se mette en colère,", "2": "Les rois de la terre se dressent", "3": "Brisons leurs liens,", "4": "Il rit, celui qui siège dans les cieux,", "5": "Il leur parle dans sa colère,", "6": "C'est moi qui ai sacré mon roi", "7": "Je publierai le décret de l'Éternel ;", "8": "Demande-moi et je te donnerai les nations pour héritage,", "9": "Tu les briseras avec un sceptre de fer.", "10": "Et maintenant, rois, ayez du discernement !", "11": "Servez l'Éternel avec crainte,", "12": "Embrassez le fils, de peur qu'il ne se mette en colère,"}, "3": {"1": "Psaume de David quand il fuyait devant son fils Absalom.", "2": "Éternel, qu'ils sont nombreux mes adversaires !", "": "A l'Éternel est le salut !", "3": "Nombreux ceux qui disent à mon sujet :", "4": "Mais toi, Éternel ! tu es pour moi un bouclier,", "5": "A haute voix je crie à l'Éternel,", "6": "Je me couche, et je m'endors ;", "7": "Je ne crains pas les myriades de gens", "8": "Lève-toi, Éternel ! sauve-moi, mon Dieu !", "9": "A l'Éternel est le salut !"}, "4": {"1": "Au chef de chœur. Avec instruments à cordes. Psaume de David.", "2": "Quand je crie, réponds-moi, Dieu de ma justice !", "": "Aussitôt couché, je m'endors en paix,", "3": "Fils des hommes, jusques à quand ma gloire sera-t-elle changée en confusion ?", "4": "Reconnaissez que l'Éternel s'est choisi un homme fidèle ;", "5": "Agitez-vous, mais ne péchez pas ;", "6": "Offrez des sacrifices de justice", "7": "Beaucoup disent : Qui nous fera voir le bonheur ?", "8": "Tu mets dans mon cœur plus de joie", "9": "Aussitôt couché, je m'endors en paix,"}, "5": {"1": "Au chef de chœur. Avec les flûtes. Psaume de David.", "2": "Prête l'oreille à mes paroles, Éternel !", "": "Car toi Éternel, tu bénis le juste,", "3": "Sois attentif à mon cri d'appel, mon roi et mon Dieu !", "4": "Éternel ! le matin tu entends ma voix ;", "5": "Car tu n'es pas un Dieu qui prenne plaisir à la méchanceté ;", "6": "Les insensés ne subsistent pas devant tes yeux ;", "7": "Tu fais périr ceux qui profèrent le mensonge.", "8": "Mais moi, par ta grande bienveillance, je vais à ta maison,", "9": "Éternel ! conduis-moi dans ta justice, à cause de mes détracteurs,", "10": "Car il n'y a rien de sûr dans leurs propos.", "11": "Traite-les comme des coupables, ô Dieu !", "12": "Alors tous ceux qui se réfugient en toi se réjouiront,", "13": "Car toi Éternel, tu bénis le juste,"}, "6": {"1": "Au chef de chœur. Avec instruments à cordes. Sur la harpe à huit cordes. Psaume de David.", "2": "Éternel ! ne me punis pas dans ta colère,", "": "Tous mes ennemis seront saisis de honte et de tremblement ;", "3": "Fais-moi grâce, Éternel, car je dépéris ;", "4": "Mon âme est toute tremblante ;", "5": "Reviens, Éternel ! délivre mon âme ;", "6": "Car dans la mort, on n'évoque point ton souvenir ;", "7": "Je m'épuise à force de gémir ;", "8": "Mes yeux sont usés par le chagrin ;", "9": "Écartez-vous de moi, vous tous qui commettez l'injustice !", "10": "L'Éternel a entendu mes supplications,", "11": "Tous mes ennemis seront saisis de honte et de tremblement ;"}, "7": {"1": "Complainte de David chantée à l'Éternel, au sujet de Kouch, Benjaminite.", "2": "Éternel, mon Dieu ! Je cherche en toi mon refuge ;", "": "Je célébrerai l'Éternel à cause de sa justice,", "3": "De peur qu'il ne me déchire comme un lion", "4": "Éternel, mon Dieu ! si j'ai fait cela,", "5": "Si j'ai rendu le mal à celui qui vivait en paix avec moi,", "6": "Que l'ennemi poursuive et atteigne mon âme,", "7": "Lève-toi, Éternel ! dans ta colère,", "8": "Que la communauté des peuples t'environne !", "9": "L'Éternel juge les peuples :", "10": "Mets un terme au mal (que commettent) les méchants,", "11": "Mon bouclier est auprès de Dieu,", "12": "Dieu est un juste juge,", "13": "S'il ne revient pas (à lui, le méchant) aiguise son épée,", "14": "Mais c'est pour lui qu'il prépare des armes meurtrières,", "15": "Voici qu'il est en travail pour l'injustice,", "16": "Il ouvre une fosse, il la creuse", "17": "Son iniquité retombe sur sa tête,", "18": "Je célébrerai l'Éternel à cause de sa justice,"}, "8": {"1": "Au chef de chœur. Sur la guittith. Psaume de David.", "2": "Éternel, notre Seigneur !", "": "Éternel, notre Seigneur !", "3": "Par la bouche des enfants et des nourrissons", "4": "Quand je regarde tes cieux, ouvrage de tes mains,", "5": "Qu'est-ce que l'homme, pour que tu te souviennes de lui ?", "6": "Tu l'as fait de peu inférieur à Dieu,", "7": "Tu lui as donné la domination sur les œuvres de tes mains,", "8": "Les brebis comme les bœufs tous ensemble,", "9": "Les oiseaux du ciel et les poissons de la mer,", "10": "Éternel, notre Seigneur !"}, "9": {"1": "Au chef de chœur. Sur “  “ Meurs pour le fils ” ” . Psaume de David.", "2": "Je célébrerai l'Éternel de tout mon cœur,", "": "Répands sur eux la crainte, ô Éternel !", "3": "Je me réjouirai en toi, j'exulterai,", "4": "Lorsque mes ennemis reculent,", "5": "Car tu défends mon droit et ma cause,", "6": "Tu menaces les nations, tu fais périr le méchant,", "7": "Plus d'ennemis ! des ruines éternelles !", "8": "L'Éternel siège pour toujours,", "9": "C'est lui qui gouverne le monde avec justice,", "10": "Que l'Éternel soit une forteresse pour l'opprimé,", "11": "Ceux qui connaissent ton nom se confient en toi.", "12": "Psalmodiez (en l'honneur) de l'Éternel, qui réside en Sion,", "13": "Car il venge le sang versé ; il s'en souvient,", "14": "Fais-moi grâce ô Éternel,", "15": "Afin que je redise toutes tes louanges,", "16": "Les nations s'enfoncent dans la fosse qu'elles ont faite,", "17": "L'Éternel se fait connaître, il fait droit ;", "18": "Les méchants se tourneront vers le séjour des morts,", "19": "Car le pauvre n'est pas oublié à jamais,", "20": "Lève-toi, Éternel ! Que l'homme ne triomphe pas !", "21": "Répands sur eux la crainte, ô Éternel !"}, "10": {"1": "Pourquoi, Éternel ! te tiens-tu éloigné ?", "": "Pour rendre justice à l'orphelin et à l'opprimé,", "2": "Les méchants dans leur orgueil poursuivent les malheureux,", "3": "Car le méchant se loue de sa convoitise,", "4": "Le méchant dit avec arrogance : Il ne punit pas !", "5": "Ses voies réussissent en tout temps ;", "6": "Il dit en son cœur : Je ne chancellerai pas,", "7": "Sa bouche est pleine de malédictions, de tromperies et de fraudes ;", "8": "Il se tient en embuscade (près) des villages,", "9": "Il est en embuscade dans un lieu écarté, comme le lion dans sa tanière,", "10": "Il se courbe, il se baisse,", "11": "Il dit en son cœur : Dieu oublie !", "12": "Lève-toi, Éternel ! Dieu, élève ta main", "13": "Pourquoi le méchant outrage-t-il Dieu ?", "14": "Tu as vu, quant à toi, la peine et la souffrance ; tu les regardes", "15": "Brise le bras du méchant,", "16": "L'Éternel est roi à toujours et à perpétuité ;", "17": "Tu entends les désirs des humbles, Éternel !", "18": "Pour rendre justice à l'orphelin et à l'opprimé,"}, "11": {"1": "Au chef de chœur. De David.", "": "Car l'Éternel est juste, il aime les actes justes ;", "2": "Car voici que les méchants bandent l'arc,", "3": "Quand les fondements sont renversés,", "4": "L'Éternel est dans son saint temple,", "5": "L'Éternel sonde le juste et le méchant ;", "6": "Il fait pleuvoir sur les méchants", "7": "Car l'Éternel est juste, il aime les actes justes ;"}, "12": {"1": "Au chef de chœur. Sur la harpe à huit cordes. Psaume de David.", "2": "Sauve, Éternel ! car c'en est fini des (hommes) loyaux,", "": "Les méchants se promènent de toutes parts,", "3": "Chacun dit des calomnies à son prochain.", "4": "Que l'Éternel retranche toutes les lèvres flatteuses,", "5": "Ceux qui disent : Nous sommes puissants par notre langue,", "6": "Parce que les malheureux sont opprimés et que les pauvres gémissent,", "7": "Les paroles de l'Éternel sont des paroles pures ;", "8": "Toi, Éternel ! Tu les garderas,", "9": "Les méchants se promènent de toutes parts,"}, "13": {"1": "Au chef de chœur. Psaume de David.", "2": "Jusques à quand, Éternel ! m'oublieras-tu sans cesse ?", "": "Mais moi, j'ai confiance en ta bonté,", "3": "Jusques à quand aurai-je des soucis dans mon âme,", "4": "Regarde, réponds-moi, Éternel, mon Dieu !", "5": "Afin que mon ennemi ne dise pas : Je l'ai vaincu !", "6": "Mais moi, j'ai confiance en ta bonté,"}, "14": {"1": "Au chef de chœur. De David.", "": "Qui apportera depuis Sion, le salut d'Israël ?", "2": "L'Éternel, du haut des cieux, se penche sur les êtres humains,", "3": "Tous sont égarés, ensemble ils sont pervertis ;", "4": "Tous ceux qui commettent l'injustice n'ont-ils pas de connaissance ?", "5": "C'est là qu'ils trembleront de peur,", "6": "Vous faites tourner à sa honte les projets du malheureux.", "7": "Qui apportera depuis Sion, le salut d'Israël ?"}, "15": {"1": "Psaume de David.", "": "Il ne prête pas son argent à intérêt,", "2": "Celui qui marche dans l'intégrité, qui pratique la justice", "3": "Il ne calomnie pas de sa langue,", "4": "Il repousse celui qui est méprisable à ses yeux,", "5": "Il ne prête pas son argent à intérêt,"}, "16": {"1": "Hymne de David.", "": "Tu me feras connaître le sentier de la vie ;", "2": "Je dis à l'Éternel : Tu es mon Seigneur,", "3": "Les saints qui sont dans le pays, eux-mêmes,", "4": "On multiplie les idoles, on se hâte d'aller vers un autre (dieu) ;", "5": "L'Éternel est mon partage et ma coupe ;", "6": "Ma part me revient en (un lieu de) délices ;", "7": "Je bénis l'Éternel, qui me conseille ;", "8": "Je contemple l'Éternel constamment devant moi,", "9": "Aussi mon cœur est dans la joie, mon esprit dans l'allégresse,", "10": "Car tu n'abandonneras pas mon âme au séjour des morts,", "11": "Tu me feras connaître le sentier de la vie ;"}, "17": {"1": "Prière de David.", "": "Pour moi, avec justice, je verrai ta face ;", "2": "Que mon droit paraisse devant ta face,", "3": "Tu sondes mon cœur, tu le visites la nuit,", "4": "A (la vue des) actions des hommes, par la parole de tes lèvres,", "5": "Mes pas sont fermes dans tes voies", "6": "Je t'invoque, car tu me réponds, ô Dieu !", "7": "Toi qui sauves ceux qui cherchent un refuge,", "8": "Garde-moi comme la prunelle de l'œil ;", "9": "Contre les méchants qui me persécutent,", "10": "Ils se renferment dans leur graisse,", "11": "Ils sont sur nos pas, déjà ils nous entourent,", "12": "On dirait un lion avide de déchirer,", "13": "Lève-toi, Éternel, marche à sa rencontre, fais-le plier !", "14": "Des hommes par ta main, Éternel, des hommes de ce monde !", "15": "Pour moi, avec justice, je verrai ta face ;"}, "18": {"1": "Au chef de chœur. Du serviteur de l'Éternel, de David, qui adressa à l'Éternel les paroles de ce cantique, quand l'Éternel l'eut délivré de la main de tous ses ennemis et de la main de Saül.", "2": "Il dit :", "": "Il accorde de grandes délivrances à son roi,", "3": "Éternel, mon roc, ma forteresse, mon libérateur !", "4": "Je m'écrie : Loué soit l'Éternel !", "5": "Les liens de la mort m'avaient enserré,", "6": "Les liens du séjour des morts m'avaient entouré,", "7": "Dans ma détresse, j'invoque l'Éternel,", "8": "La terre fut ébranlée et trembla,", "9": "Il s'élevait de la fumée de ses narines,", "10": "Il inclina les cieux et descendit", "11": "Il était monté sur un chérubin, et il volait,", "12": "Il faisait des ténèbres sa retraite, sa tente autour de lui ;", "13": "De l'éclat, qui était devant lui, provenaient des nuages,", "14": "L'Éternel tonna dans les cieux,", "15": "Il lança ses flèches et les dissémina,", "16": "Le lit des eaux apparut,", "17": "Il étend (sa main) d'en haut, il me saisit,", "18": "Il me délivre de mon ennemi puissant,", "19": "Ils m'avaient affronté au jour de mon malheur ;", "20": "Il m'a fait sortir (pour me mettre) à l'aise,", "21": "L'Éternel m'a traité selon ma justice,", "22": "Car j'ai gardé les voies de l'Éternel,", "23": "Toutes ses ordonnances sont devant moi,", "24": "J'ai été intègre envers lui,", "25": "L'Éternel m'a rendu selon ma justice,", "26": "Avec celui qui est loyal tu te montres loyal,", "27": "Avec celui qui est pur tu te montres pur,", "28": "Car c'est toi qui sauves les gens malheureux", "29": "C'est toi qui fais briller ma lumière ;", "30": "Avec toi je me précipite sur une troupe en armes,", "31": "Les voies de Dieu sont parfaites,", "32": "Car qui est Dieu, si ce n'est l'Éternel,", "33": "C'est Dieu qui me ceint de force", "34": "Il rend mes pieds semblables à (ceux) des biches", "35": "Il exerce mes mains à la bataille,", "36": "Tu me donnes le bouclier de ton salut,", "37": "Tu me fais allonger le pas", "38": "Je poursuis mes ennemis, je les atteins", "39": "Je les pourfends, et ils ne peuvent se relever ;", "40": "Tu me ceins de force pour le combat,", "41": "De mes ennemis, tu me livres le dos ;", "42": "Ils crient — et point de sauveur —", "43": "Je les pulvérise comme la poussière qu'emporte le vent,", "44": "Tu me fais échapper aux disputes du peuple ;", "45": "Au premier ordre ils m'obéissent,", "46": "Les fils de l'étranger sont en défaillance,", "47": "Vive l'Éternel et béni soit mon rocher !", "48": "Le Dieu qui m'accorde la vengeance,", "49": "Qui me fait échapper à mes ennemis !", "50": "C'est pourquoi je te célébrerai parmi les nations, ô Éternel !", "51": "Il accorde de grandes délivrances à son roi,"}, "19": {"1": "Au chef de chœur. Psaume de David.", "2": "Les cieux racontent la gloire de Dieu,", "": "Reçois favorablement les paroles de ma bouche", "3": "Le jour en donne instruction au jour,", "4": "Ce n'est pas un langage, ce ne sont pas des paroles,", "5": "Leur trace apparaît sur toute la terre,", "6": "Et celui-ci, semblable à un époux qui sort de sa chambre,", "7": "Il s'élance d'une extrémité du ciel", "8": "La loi de l'Éternel est parfaite, elle restaure l'âme ;", "9": "Les ordres de l'Éternel sont droits, ils réjouissent le cœur ;", "10": "La crainte de l'Éternel est pure, elle subsiste à toujours ;", "11": "Plus précieuses que l'or, même que beaucoup d'or fin ;", "12": "Ton serviteur aussi en est averti,", "13": "Qui connaît ses fautes involontaires ?", "14": "Préserve aussi ton serviteur des présomptueux ;", "15": "Reçois favorablement les paroles de ma bouche"}, "20": {"1": "Au chef de chœur. Psaume de David.", "2": "Que l'Éternel te réponde au jour de la détresse,", "": "Éternel, sauve le roi !", "3": "Que du lieu saint il t'envoie du secours,", "4": "Qu'il se souvienne de toutes tes offrandes,", "5": "Qu'il te donne ce que ton cœur (désire),", "6": "Nous crierons de joie à cause de ton salut,", "7": "Je reconnais maintenant que l'Éternel sauve son messie ;", "8": "Les uns, c'est à leurs chars, les autres, c'est à leurs chevaux,", "9": "Eux, ils plient et ils tombent ;", "10": "Éternel, sauve le roi !"}, "21": {"1": "Au chef de chœur. Psaume de David.", "2": "Éternel ! le roi se réjouit de ta force.", "": "Lève-toi, Éternel, avec ta force !", "3": "Tu lui as donné ce que désirait son cœur,", "4": "Car tu viens au-devant de lui avec des bénédictions excellentes,", "5": "Il te demandait la vie, tu la lui as donnée,", "6": "Sa gloire est grande à cause de ton salut ;", "7": "Tu fais de lui, pour toujours, une bénédiction,", "8": "Le roi se confie en l'Éternel ;", "9": "Ta main trouvera tous tes ennemis,", "10": "Tu les rendras tels qu'une fournaise ardente,", "11": "Tu feras périr leur postérité de la terre,", "12": "Ils ont projeté du mal contre toi,", "13": "Car tu leur feras tourner le dos,", "14": "Lève-toi, Éternel, avec ta force !"}, "22": {"1": "Au chef de chœur. Sur “  “ Biche de l'aurore ” ” . Psaume de David.", "2": "Mon Dieu ! mon Dieu ! pourquoi m'as-tu abandonné ?", "": "On viendra annoncer sa justice", "3": "Mon Dieu ! je crie le jour, et tu ne réponds pas ;", "4": "Pourtant tu es le Saint,", "5": "En toi se confiaient nos pères ;", "6": "Ils criaient à toi et ils échappaient ;", "7": "Et moi, je suis un ver et non un homme,", "8": "Tous ceux qui me voient se moquent de moi,", "9": "Remets (ton sort) à l'Éternel !", "10": "Oui, tu m'as tiré du ventre maternel,", "11": "Sur toi, j'ai été jeté dès les entrailles maternelles,", "12": "Ne t'éloigne pas de moi quand la détresse est proche,", "13": "De nombreux taureaux m'entourent,", "14": "Ils ouvrent contre moi leur gueule,", "15": "Je suis comme de l'eau qui s'écoule,", "16": "Ma force se dessèche comme l'argile,", "17": "Car des chiens m'entourent,", "18": "Je compte tous mes os.", "19": "Ils se partagent mes vêtements,", "20": "Et toi, Éternel, ne t'éloigne pas !", "21": "Délivre mon âme de l'épée,", "22": "Sauve-moi de la gueule du lion,", "23": "Je publierai ton nom parmi mes frères,", "24": "Vous qui craignez l'Éternel, louez-le !", "25": "Car il n'a ni mépris ni dédain pour les peines du malheureux,", "26": "Tu seras dans la grande assemblée la cause de mes louanges ;", "27": "Les humbles mangeront et se rassasieront,", "28": "Toutes les extrémités de la terre se souviendront de l'Éternel et se tourneront vers lui ;", "29": "Car le règne est à l'Éternel,", "30": "Tous les puissants de la terre mangeront et se prosterneront aussi ;", "31": "La postérité lui rendra un culte ;", "32": "On viendra annoncer sa justice"}, "23": {"1": "Psaume de David.", "": "Oui, le bonheur et la grâce m'accompagneront", "2": "Il me fait reposer dans de verts pâturages,", "3": "Il restaure mon âme,", "4": "Quand je marche dans la vallée de l'ombre de la mort,", "5": "Tu dresses devant moi une table,", "6": "Oui, le bonheur et la grâce m'accompagneront"}, "24": {"1": "De David. Psaume.", "": "Qui donc est ce roi de gloire ?", "2": "Car c'est lui qui l'a fondée sur les mers", "3": "Qui montera à la montagne de l'Éternel ?", "4": "— Celui qui a les mains innocentes et le cœur pur ;", "5": "Il obtiendra la bénédiction de l'Éternel,", "6": "Telle est la génération de ceux qui le recherchent,", "7": "Portes, élevez vos linteaux ;", "8": "Qui est ce roi de gloire ?", "9": "Portes, élevez vos linteaux ;", "10": "Qui donc est ce roi de gloire ?"}, "25": {"1": "De David.", "": "O Dieu ! libère Israël", "2": "Mon Dieu ! en toi je me confie : que je ne sois pas couvert de honte !", "3": "Tous ceux qui espèrent en toi ne seront pas dans la honte ;", "4": "Éternel ! fais-moi connaître tes chemins,", "5": "Fais-moi cheminer dans ta vérité, et instruis-moi ;", "6": "Éternel ! souviens-toi de tes compassions et de ta bienveillance,", "7": "Ne te souviens pas des péchés de ma jeunesse ni de mes révoltes ;", "8": "L'Éternel est bon et droit :", "9": "Il fait cheminer les humbles dans la justice,", "10": "Tous les sentiers de l'Éternel sont bienveillance et fidélité,", "11": "C'est à cause de ton nom, Éternel !", "12": "Quel est l'homme qui craint l'Éternel ?", "13": "Son âme reposera dans le bonheur,", "14": "La pensée secrète de l'Éternel est pour ceux qui le craignent,", "15": "Mes yeux sont toujours (tournés) vers l'Éternel,", "16": "Tourne-toi vers moi et fais-moi grâce,", "17": "Les angoisses ont rempli mon cœur ;", "18": "Vois ma misère et ma peine,", "19": "Vois combien mes ennemis sont nombreux,", "20": "Garde mon âme et délivre-moi !", "21": "Que l'intégrité et la droiture me protègent,", "22": "O Dieu ! libère Israël"}, "26": {"1": "De David.", "": "Mon pied se tient dans la droiture :", "2": "Sonde-moi, Éternel ! éprouve-moi,", "3": "Car ta bienveillance est devant mes yeux,", "4": "Je ne m'assieds pas avec les hommes faux,", "5": "Je hais l'assemblée de ceux qui font le mal,", "6": "Je lave mes mains dans l'innocence,", "7": "Pour faire entendre la voix des actions de grâces,", "8": "Éternel ! j'aime le séjour de ta maison,", "9": "N'enlève pas mon âme avec les pécheurs,", "10": "Qui ont de l'infamie dans les mains,", "11": "Moi, je marche dans mon intégrité ;", "12": "Mon pied se tient dans la droiture :"}, "27": {"1": "De David.", "": "Espère en l'Éternel !", "2": "Quand ceux qui font le mal s'approchent de moi,", "3": "Si une armée se campait contre moi,", "4": "Je demande à l'Éternel une chose, que je recherche ardemment :", "5": "Car il me protégera dans son tabernacle au jour du malheur,", "6": "Et déjà ma tête s'élève sur mes ennemis qui m'entourent ;", "7": "Éternel ! écoute ma voix, je t'invoque :", "8": "Mon cœur dit de ta part : Cherchez ma face !", "9": "Ne me cache pas ta face,", "10": "Car mon père et ma mère m'abandonnent,", "11": "Éternel ! enseigne-moi ta voie,", "12": "Ne me livre pas au désir de mes adversaires,", "13": "Oh ! si je n'étais pas sûr de contempler la bonté de l'Éternel", "14": "Espère en l'Éternel !"}, "28": {"1": "De David.", "": "Sauve ton peuple et bénis ton héritage !", "2": "Écoute la voix de mes supplications, quand je crie vers toi,", "3": "Ne m'emporte pas avec les méchants et ceux qui commettent l'injustice,", "4": "Rends-leur selon leurs œuvres et selon la malice de leurs actions,", "5": "Car ils ne comprennent pas les œuvres de l'Éternel,", "6": "Béni soit l'Éternel !", "7": "L'Éternel est ma force et mon bouclier ;", "8": "L'Éternel est une force pour eux,", "9": "Sauve ton peuple et bénis ton héritage !"}, "29": {"1": "Psaume de David.", "": "L'Éternel donnera la puissance à son peuple ;", "2": "Rendez à l'Éternel la gloire de son nom !", "3": "La voix de l'Éternel (retentit) sur les eaux,", "4": "La voix de l'Éternel avec puissance,", "5": "La voix de l'Éternel brise les cèdres ;", "6": "Il les fait bondir comme un veau ;", "7": "La voix de l'Éternel fait jaillir des flammes de feu.", "8": "La voix de l'Éternel fait trembler le désert ;", "9": "La voix de l'Éternel fait enfanter les biches,", "10": "L'Éternel siégeait lors du déluge,", "11": "L'Éternel donnera la puissance à son peuple ;"}, "30": {"1": "Psaume. Cantique pour l'inauguration du temple. De David.", "2": "Je t'exalte, Éternel, car tu m'as relevé,", "": "Afin que tout mon être psalmodie en ton (honneur) et ne soit pas muet.", "3": "Éternel, mon Dieu !", "4": "Éternel ! tu as fait remonter mon âme du séjour des morts,", "5": "Psalmodiez (en l'honneur) de l'Éternel, vous ses fidèles,", "6": "Car sa colère (dure) un instant,", "7": "Je disais dans ma tranquillité :", "8": "Éternel ! par ta faveur tu avais puissamment affermi ma montagne...", "9": "Éternel ! j'ai crié vers toi,", "10": "Que gagnes-tu à (verser) mon sang,", "11": "Écoute, Éternel, fais-moi grâce !", "12": "Tu as changé mon deuil en allégresse,", "13": "Afin que tout mon être psalmodie en ton (honneur) et ne soit pas muet."}, "31": {"1": "Au chef de chœur. Psaume de David.", "2": "Éternel ! en toi je me réfugie :", "": "Fortifiez-vous et que votre cœur s'affermisse,", "3": "Tends vers moi ton oreille,", "4": "Car tu es mon roc, ma forteresse,", "5": "Tu me feras sortir du filet qu'ils m'ont tendu ;", "6": "Je remets mon esprit entre tes mains ;", "7": "Je hais ceux qui s'attachent à de vaines idoles", "8": "Je serai dans l'allégresse et dans la joie par ta bienveillance,", "9": "Et tu ne me livres pas aux mains de l'ennemi ;", "10": "Fais-moi grâce, Éternel ! car je suis dans la détresse ;", "11": "Ma vie s'épuise dans la douleur,", "12": "A cause de tous mes adversaires,", "13": "Je suis oublié des cœurs comme un mort,", "14": "J'ai entendu les mauvais propos de beaucoup,", "15": "Mais moi, je me confie, en toi ô Éternel !", "16": "Mes destinées sont dans ta main ;", "17": "Fais briller ta face sur ton serviteur,", "18": "Éternel, que je ne sois pas dans la honte quand je t'invoque.", "19": "Qu'elles deviennent muettes, les lèvres fausses,", "20": "Oh ! combien est grande ta bonté,", "21": "Tu les caches sous l'abri de ta face loin des intrigues des hommes,", "22": "Béni soit l'Éternel !", "23": "Et moi, je disais dans ma précipitation :", "24": "Aimez l'Éternel, vous tous ses fidèles !", "25": "Fortifiez-vous et que votre cœur s'affermisse,"}, "32": {"1": "De David. Poème.", "": "Justes, réjouissez-vous en l'Éternel et soyez dans l'allégresse !", "2": "Heureux l'homme à qui l'Éternel ne tient plus compte de sa faute,", "3": "Tant que je me suis tu, mes os se consumaient,", "4": "Car nuit et jour ta main pesait sur moi,", "5": "Je t'ai fait connaître mon péché,", "6": "Qu'ainsi tout fidèle te prie au temps convenable !", "7": "Tu es un abri pour moi, tu me gardes de la détresse,", "8": "Je t'instruirai et te montrerai la voie que tu dois suivre ;", "9": "Ne soyez pas comme un cheval ou un mulet sans intelligence ;", "10": "(Il y a) beaucoup de douleurs pour le méchant,", "11": "Justes, réjouissez-vous en l'Éternel et soyez dans l'allégresse !"}, "33": {"1": "Justes, poussez des cris de joie en (l'honneur) de l'Éternel !", "": "Éternel ! que ta bienveillance soit sur nous,", "2": "Célébrez l'Éternel avec la harpe,", "3": "Chantez-lui un cantique nouveau !", "4": "Car la parole de l'Éternel est droite,", "5": "Il aime la justice et le droit ;", "6": "Les cieux ont été faits par la parole de l'Éternel,", "7": "Il amoncelle en une masse les eaux de la mer,", "8": "Que toute la terre craigne l'Éternel !", "9": "Car il dit, et (la chose) arrive ;", "10": "L'Éternel renverse le conseil des nations,", "11": "Le conseil de l'Éternel subsiste à toujours,", "12": "Heureuse la nation dont l'Éternel est le Dieu !", "13": "L'Éternel regarde du haut des cieux,", "14": "Du lieu de sa demeure il observe", "15": "Lui qui forme leur cœur à tous,", "16": "Point de roi qui soit sauvé par une grande armée ;", "17": "Le cheval n'est qu'une illusion pour (assurer) le salut,", "18": "Voici que l'œil de l'Éternel est sur ceux qui le craignent,", "19": "Afin d'arracher leur âme à la mort", "20": "Notre âme attend l'Éternel ;", "21": "Car notre cœur se réjouit en lui,", "22": "Éternel ! que ta bienveillance soit sur nous,"}, "34": {"1": "De David. Lorsqu'il contrefit l'insensé en présence d'Abimélek, et qu'il s'en alla chassé par lui.", "2": "Je bénirai l'Éternel en tout temps ;", "": "L'Éternel libère l'âme de ses serviteurs,", "3": "Que mon âme se glorifie en l'Éternel !", "4": "Magnifiez avec moi l'Éternel !", "5": "J'ai cherché l'Éternel, et il m'a répondu ;", "6": "Quand on regarde à lui, on resplendit de joie,", "7": "Quand un malheureux crie, l'Éternel entend", "8": "L'ange de l'Éternel campe autour de ceux qui le craignent,", "9": "Goûtez et voyez combien l'Éternel est bon !", "10": "Craignez l'Éternel, vous ses saints !", "11": "Les lionceaux éprouvent la disette et la faim,", "12": "Venez, (mes) fils, écoutez-moi !", "13": "Quel est l'homme qui désire la vie,", "14": "Préserve ta langue du mal,", "15": "Écarte-toi du mal et fais le bien :", "16": "Les yeux de l'Éternel sont sur les justes,", "17": "L'Éternel tourne sa face contre ceux qui font le mal,", "18": "Quand les justes crient, l'Éternel entend,", "19": "L'Éternel est près de ceux qui ont le cœur brisé,", "20": "De nombreux malheurs (atteignent) le juste,", "21": "Il garde tous ses os,", "22": "Le malheur fait mourir le méchant,", "23": "L'Éternel libère l'âme de ses serviteurs,"}, "35": {"1": "De David.", "": "Et ma langue dira ta justice,", "2": "Saisis le petit et le grand bouclier,", "3": "Brandis la lance et le javelot contre mes persécuteurs !", "4": "Qu'ils soient honteux et confus, ceux qui en veulent à ma vie !", "5": "Qu'ils soient comme la paille emportée par le vent,", "6": "Que leur route soit ténébreuse et glissante,", "7": "Car sans cause ils ont caché pour moi une fosse (avec) leurs filets,", "8": "Que la tourmente les atteigne sans qu'ils le sachent,", "9": "Et mon âme aura de l'allégresse en l'Éternel,", "10": "Tous mes os diront : Éternel ! qui peut, comme toi,", "11": "De faux témoins se lèvent :", "12": "Ils me rendent le mal pour le bien :", "13": "Et moi, quand ils étaient malades, je revêtais un sac,", "14": "Comme pour un ami, pour un frère, je me traînais lentement ;", "15": "Puis, quand je chancelle, ils se réjouissent et se rassemblent,", "16": "Avec les impies, les moqueurs de l'endroit,", "17": "Seigneur ! Comment peux-tu voir (cela) ?", "18": "Je te célébrerai dans la grande assemblée,", "19": "Que ceux qui sont à tort mes ennemis ne se réjouissent pas à mon sujet,", "20": "Car ils ne parlent pas de paix,", "21": "Ils ouvrent contre moi leur bouche,", "22": "Éternel, tu regardes, ne reste pas en silence !", "23": "Éveille-toi,", "24": "Juge-moi selon ta justice, Éternel, mon Dieu !", "25": "Qu'ils ne disent pas dans leur cœur : Ah ! voilà ce que nous voulions !", "26": "Que tous ensemble ils aient honte et qu'ils rougissent,", "27": "Qu'ils poussent des acclamations et se réjouissent,", "28": "Et ma langue dira ta justice,"}, "36": {"1": "Au chef de chœur. Du serviteur de l'Éternel, de David.", "2": "La parole de révolte du méchant est au fond de mon cœur,", "": "C'est là que tombent ceux qui commettent l'injustice ;", "3": "Car il se flatte à ses propres yeux,", "4": "Les paroles de sa bouche sont fraude et tromperie ;", "5": "Il médite la fraude sur sa couche,", "6": "Éternel ! ta bienveillance atteint jusqu'aux cieux,", "7": "Ta justice est comme les montagnes de Dieu,", "8": "Combien est précieuse ta bienveillance, ô Dieu !", "9": "Ils se rassasient de l'abondance de ta maison,", "10": "Car auprès de toi est la source de la vie ;", "11": "Étends ta bienveillance sur ceux qui te connaissent,", "12": "Que le pied de l'orgueilleux ne m'atteigne pas,", "13": "C'est là que tombent ceux qui commettent l'injustice ;"}, "37": {"1": "De David.", "": "L'Éternel les secourt et les délivre ;", "2": "Car ils sont fanés aussi vite que l'herbe", "3": "Confie-toi en l'Éternel et pratique le bien ;", "4": "Fais de l'Éternel tes délices,", "5": "Remets ton sort à l'Éternel,", "6": "Il fera paraître ta justice comme la lumière,", "7": "Garde le silence devant l'Éternel, et attends-toi à lui ;", "8": "Laisse la colère, abandonne la fureur ;", "9": "Car ceux qui font le mal seront retranchés,", "10": "Encore un peu de temps : plus de méchant !", "11": "Les humbles posséderont le pays", "12": "Le méchant forme de mauvais desseins contre le juste,", "13": "Le Seigneur se rit de lui,", "14": "Les méchants tirent l'épée,", "15": "Leur épée entrera dans leur propre cœur,", "16": "Mieux vaut le peu du juste", "17": "Car les bras des méchants seront brisés,", "18": "L'Éternel connaît les jours des hommes intègres,", "19": "Ils ne sont pas dans la honte au temps du malheur,", "20": "Mais les méchants périront,", "21": "Le méchant emprunte, et il ne rend pas ;", "22": "Car ceux que bénit (l'Éternel) posséderont le pays,", "23": "Par l'Éternel, les pas de l'homme s'affermissent,", "24": "S'il tombe, il n'est pas terrassé,", "25": "J'ai été jeune, j'ai vieilli ;", "26": "Toujours il fait grâce et il prête ;", "27": "Écarte-toi du mal, fais le bien,", "28": "Car l'Éternel aime le droit,", "29": "Les justes posséderont le pays", "30": "La bouche du juste exprime la sagesse,", "31": "La loi de son Dieu est dans son cœur ;", "32": "Le méchant épie le juste", "33": "L'Éternel ne l'abandonne pas entre ses mains,", "34": "Espère en l'Éternel, garde sa voie,", "35": "J'ai vu le méchant dans toute sa puissance ;", "36": "Il a passé, et voici qu'il n'est plus.", "37": "Observe celui qui est intègre et regarde celui qui est droit ;", "38": "Mais les rebelles sont tous détruits,", "39": "Le salut des justes vient de l'Éternel,", "40": "L'Éternel les secourt et les délivre ;"}, "38": {"1": "Psaume de David. Pour commémorer.", "2": "Éternel ! ne me punis pas dans ton indignation,", "": "Viens en hâte à mon secours,", "3": "Car tes flèches se sont abattues sur moi,", "4": "Il n'y a rien d'intact dans ma chair à cause de ton courroux,", "5": "Car mes fautes s'élèvent au-dessus de ma tête ;", "6": "Mes plaies sont infectes et purulentes", "7": "Je suis courbé, accablé à l'extrême ;", "8": "Car mes reins sont pleins d'une brûlure,", "9": "Je suis sans force, tout à fait brisé ;", "10": "Seigneur ! tout mon désir est devant toi,", "11": "Mon cœur est agité, ma force m'abandonne,", "12": "Mes amis et mes compagnons se tiennent éloignés de ma plaie,", "13": "Ceux qui en veulent à ma vie tendent leurs pièges ;", "14": "Et moi, comme un sourd, je n'entends pas ;", "15": "Je suis comme un homme qui n'entend pas,", "16": "C'est à toi, Éternel, que je m'attends,", "17": "Car je dis : Qu'ils ne se réjouissent pas à mon sujet", "18": "Car je suis près de chanceler,", "19": "Car j'avoue ma faute,", "20": "Et mes ennemis sont pleins de vie, de force ;", "21": "Et ceux qui me rendent le mal pour le bien", "22": "Ne m'abandonne pas, Éternel !", "23": "Viens en hâte à mon secours,"}, "39": {"1": "Au chef de chœur. A Yedoutoûn. Psaume de David.", "2": "Je disais : Je garderai mes voies", "": "Détourne de moi le regard et mon visage s'éclairera,", "3": "Je suis resté muet, dans le silence ;", "4": "Mon cœur brûlait au-dedans de moi ;", "5": "Éternel, fais-moi connaître ma fin,", "6": "Voici que tu as donné à mes jours la largeur de la main,", "7": "Oui, l'homme se promène comme une ombre,", "8": "Maintenant, Seigneur, que puis-je espérer ?", "9": "Délivre-moi de tous mes crimes !", "10": "Je reste muet, je n'ouvre pas la bouche,", "11": "Écarte de moi tes coups !", "12": "Tu châties l'homme en le punissant de sa faute,", "13": "Écoute ma prière, Éternel, et prête l'oreille à mes cris !", "14": "Détourne de moi le regard et mon visage s'éclairera,"}, "40": {"1": "Au chef de chœur. De David. Psaume.", "2": "J'avais mis en l'Éternel mon espérance ;", "": "Moi, je suis malheureux et pauvre ;", "3": "Il m'a retiré de la fosse de destruction", "4": "Il a mis dans ma bouche un cantique nouveau,", "5": "Heureux l'homme qui place en l'Éternel sa confiance,", "6": "Tu as multiplié, Éternel, mon Dieu,", "7": "Tu n'as désiré ni sacrifice ni offrande,", "8": "Alors je dis : Voici je viens", "9": "Je prends plaisir à faire ta volonté, mon Dieu !", "10": "J'annonce la bonne nouvelle de la justice dans la grande assemblée ;", "11": "Je ne cache pas dans mon cœur ta justice,", "12": "Toi, Éternel ! tu ne me refuseras pas tes compassions ;", "13": "Car des maux sans nombre m'environnent ;", "14": "Qu'il te plaise de me délivrer, ô Éternel !", "15": "Que tous ensemble ils aient honte et qu'ils rougissent,", "16": "Qu'ils soient dans la stupeur par l'effet de leur honte,", "17": "Que tous ceux qui te cherchent", "18": "Moi, je suis malheureux et pauvre ;"}, "41": {"1": "Au chef de chœur. Psaume de David.", "2": "Heureux celui qui agit avec discernement envers le faible !", "": "BÉNI SOIT L'ÉTERNEL, LE DIEU D'ISRAËL, D'ÉTERNITÉ EN ÉTERNITÉ !", "3": "L'Éternel le garde et le fait vivre ;", "4": "L'Éternel le soutient sur son lit de douleur ;", "5": "Je dis : Éternel, fais-moi grâce !", "6": "Mes ennemis parlent mal de moi :", "7": "Si quelqu'un vient me voir, il dit des paroles vaines,", "8": "Tous ceux qui me haïssent chuchotent entre eux contre moi ;", "9": "C'est une affaire mauvaise qui fond sur lui !", "10": "Celui-là même avec qui j'étais en paix,", "11": "Mais toi, Éternel, fais-moi grâce et relève-moi !", "12": "Voici à quoi je reconnais que tu m'as pris en affection,", "13": "Et moi, tu m'as soutenu dans mon intégrité,", "14": "BÉNI SOIT L'ÉTERNEL, LE DIEU D'ISRAËL, D'ÉTERNITÉ EN ÉTERNITÉ !"}, "42": {"1": "Au chef de chœur. Poème des fils de Qoré.", "2": "Comme une biche soupire après des courants d'eau,", "": "Pourquoi t'abats-tu, mon âme, et gémis-tu sur moi ?", "3": "Mon âme a soif de Dieu, du Dieu vivant :", "4": "Mes larmes sont ma nourriture jour et nuit,", "5": "Voici pourtant ce dont je me souviens avec effusion de cœur :", "6": "Pourquoi t'abats-tu, mon âme,", "7": "Mon Dieu, mon âme est abattue à mon sujet :", "8": "Un abîme appelle un autre abîme au bruit de tes cascades,", "9": "Le jour, l'Éternel m'accorde sa bienveillance ;", "10": "Je dis à Dieu, mon roc :", "11": "Mes os se brisent quand mes adversaires me déshonorent,", "12": "Pourquoi t'abats-tu, mon âme, et gémis-tu sur moi ?"}, "43": {"1": "Rends-moi justice, ô Dieu,", "": "Pourquoi t'abats-tu, mon âme, et gémis-tu sur moi ?", "2": "C'est toi mon Dieu protecteur, pourquoi m'as-tu rejeté ?", "3": "Envoie ta lumière et ta vérité !", "4": "J'irai vers l'autel de Dieu,", "5": "Pourquoi t'abats-tu, mon âme, et gémis-tu sur moi ?"}, "44": {"1": "Au chef de chœur. Poème des fils de Qoré.", "2": "O Dieu ! nous avons entendu de nos oreilles,", "": "Lève-toi, pour nous secourir !", "3": "De ta main tu as dépossédé des nations pour les établir,", "4": "Car ce n'est pas avec leur épée qu'ils ont pris possession du pays,", "5": "C'est toi qui es mon roi, ô Dieu :", "6": "Avec toi nous renversons nos adversaires,", "7": "Car ce n'est pas en mon arc que je me confie,", "8": "Mais c'est toi qui nous sauves de nos adversaires,", "9": "Nous nous glorifions en Dieu chaque jour,", "10": "Cependant tu nous as rejetés,", "11": "Tu nous fais reculer devant l'adversaire,", "12": "Tu nous livres comme du petit bétail à dévorer,", "13": "Tu vends ton peuple pour rien,", "14": "Tu fais de nous un objet de déshonneur pour nos voisins,", "15": "Tu fais de nous la fable des nations,", "16": "Ma confusion est toujours devant moi,", "17": "A la voix de celui qui déshonore et bafoue,", "18": "Tout cela nous arrive, et nous ne t'avions pas oublié,", "19": "Notre cœur ne s'est pas détourné,", "20": "Pour que tu nous écrases dans la demeure des chacals,", "21": "Si nous avions oublié le nom de notre Dieu,", "22": "Dieu ne l'aurait-il pas découvert,", "23": "Mais c'est à cause de toi qu'on nous met à mort tout le jour,", "24": "Lève-toi ! Pourquoi dors-tu, Seigneur ?", "25": "Pourquoi caches-tu ta face ?", "26": "Car notre âme est abattue dans la poussière,", "27": "Lève-toi, pour nous secourir !"}, "45": {"1": "Au chef de chœur. Sur les lis. Poème des fils de Qoré. Chant d'amour.", "2": "Mon cœur bouillonne de belles paroles.", "": "Je rappellerai le souvenir de ton nom de génération en génération,", "3": "Tu es le plus beau des fils d'homme,", "4": "Ceins ton épée à ton côté, vaillant guerrier,", "5": "Oui, ta splendeur ! Élance-toi, monte sur ton char,", "6": "Tes flèches sont aiguës ;", "7": "Ton trône, ô Dieu, (subsiste) à toujours et à perpétuité ;", "8": "Tu aimes la justice et tu détestes la méchanceté :", "9": "La myrrhe, l'aloès et la casse (parfument) tous tes vêtements ;", "10": "Des filles de roi sont parmi tes favorites ;", "11": "Écoute, ma fille, vois et prête l'oreille ;", "12": "Le roi porte ses désirs sur ta beauté ;", "13": "Et, avec des présents, la fille de Tyr,", "14": "Toute glorieuse est la fille du roi dans l'intérieur (du palais) ;", "15": "Elle est conduite au roi, vêtue de ses habits de couleurs,", "16": "On les conduit au milieu des réjouissances et de l'allégresse ;", "17": "Tes fils prendront la place de tes pères ;", "18": "Je rappellerai le souvenir de ton nom de génération en génération,"}, "46": {"1": "Au chef de chœur. Cantique des fils de Qoré. Sur alamoth.", "2": "Dieu est pour nous un refuge et un appui,", "": "L'Éternel des armées est avec nous,", "3": "C'est pourquoi nous sommes sans crainte quand la terre est bouleversée,", "4": "Quand leurs eaux grondent, écument,", "5": "Il est un fleuve dont les courants réjouissent la cité de Dieu,", "6": "Dieu est au milieu d'elle : elle ne chancelle pas ;", "7": "Des nations grondent, des royaumes chancellent ;", "8": "L'Éternel des armées est avec nous,", "9": "Venez, contemplez les œuvres de l'Éternel,", "10": "C'est lui qui fait cesser les combats jusqu'au bout de la terre ;", "11": "Arrêtez, et reconnaissez que je suis Dieu :", "12": "L'Éternel des armées est avec nous,"}, "47": {"1": "Au chef de chœur. Psaume des fils de Qoré.", "2": "Vous tous, peuples, battez des mains !", "": "Les princes des peuples se réunissent", "3": "Car l'Éternel, le Très-Haut, est redoutable,", "4": "Il nous soumet des peuples,", "5": "Il nous choisit notre héritage,", "6": "Dieu monte au milieu des acclamations,", "7": "Psalmodiez (en l'honneur de) Dieu, psalmodiez !", "8": "Car Dieu est roi de toute la terre :", "9": "Dieu règne sur les nations,", "10": "Les princes des peuples se réunissent"}, "48": {"1": "Cantique. Psaume des fils de Qoré.", "2": "L'Éternel est grand, il est l'objet de toutes les louanges,", "": "Voilà le Dieu qui est notre Dieu éternellement et à perpétuité ;", "3": "Belle est la colline, réjouissance de toute la terre,", "4": "Dieu, dans ses donjons,", "5": "Car voici que les rois s'étaient concertés :", "6": "Ils ont regardé, tout stupéfaits,", "7": "Là un tremblement les a saisis,", "8": "(Comme) par le vent d'orient,", "9": "Ce que nous avions entendu, nous l'avons vu", "10": "O Dieu, nous pensons à ta bienveillance", "11": "Comme ton nom, ô Dieu,", "12": "La montagne de Sion se réjouit,", "13": "Parcourez Sion et contournez-la,", "14": "Observez son rempart,", "15": "Voilà le Dieu qui est notre Dieu éternellement et à perpétuité ;"}, "49": {"1": "Au chef de chœur. Psaume des fils de Qoré.", "2": "Écoutez ceci, vous tous, peuples,", "": "L'homme qui est en honneur, et qui n'a pas d'intelligence,", "3": "Petits et grands,", "4": "Ma bouche va prononcer des paroles sages,", "5": "Je prête l'oreille aux sentences,", "6": "Pourquoi aurais-je de la crainte aux jours du malheur,", "7": "Ils ont confiance en leurs biens", "8": "Ils ne peuvent se libérer l'un l'autre,", "9": "La libération de leur âme est chère,", "10": "Vivrait-on à toujours,", "11": "Car on le verra : les sages meurent,", "12": "Ils s'imaginent que leurs maisons subsisteront toujours,", "13": "Mais l'homme qui est en honneur n'a point de durée,", "14": "Telle est leur voie, leur folie,", "15": "Comme un troupeau, ils sont mis dans le séjour des morts,", "16": "Mais Dieu libérera mon âme du séjour des morts,", "17": "Ne sois pas dans la crainte quand un homme s'enrichit,", "18": "Car il n'emporte rien en mourant,", "19": "Il pourra s'estimer heureux pendant sa vie.", "20": "Tu iras néanmoins au séjour de tes pères,", "21": "L'homme qui est en honneur, et qui n'a pas d'intelligence,"}, "50": {"1": "Psaume d'Asaph.", "": "Celui qui, en sacrifice, offre la reconnaissance me glorifie,", "2": "De Sion, beauté parfaite,", "3": "Il vient, notre Dieu, il ne reste pas en silence ;", "4": "Il crie vers les cieux en haut", "5": "Rassemblez-moi mes fidèles,", "6": "Et les cieux annonceront sa justice,", "7": "Écoute, mon peuple ! et je parlerai,", "8": "Ce n'est pas pour tes sacrifices que je te fais des reproches ;", "9": "Je ne prendrai pas un taureau de ta maison,", "10": "Car tous les animaux de la forêt sont à moi,", "11": "Je connais tous les oiseaux des montagnes,", "12": "Si j'avais faim, je ne te le dirais pas,", "13": "Est-ce que je mange la chair des taureaux ?", "14": "En sacrifice à Dieu, offre la reconnaissance,", "15": "Invoque-moi au jour de la détresse ;", "16": "Et Dieu dit au méchant :", "17": "Toi qui détestes l'instruction,", "18": "Si tu vois un voleur, tu te plais avec lui,", "19": "Tu livres ta bouche au mal,", "20": "Tu t'assieds et tu parles contre ton frère,", "21": "Voilà ce que tu as fait, et je me suis tu.", "22": "Comprenez donc cela, vous qui oubliez Dieu,", "23": "Celui qui, en sacrifice, offre la reconnaissance me glorifie,"}, "51": {"1": "Au chef de chœur. Psaume de David.", "2": "Lorsque le prophète Nathan vint à lui, après que David fut allé vers Bath-Chéba.", "3": "O Dieu ! fais-moi grâce selon ta bienveillance,", "": "Alors tu prendras plaisir aux sacrifices de justice,", "4": "Lave-moi complètement de ma faute,", "5": "Car je reconnais mes crimes,", "6": "J'ai péché contre toi, contre toi seul,", "7": "Voici : je suis né dans la faute,", "8": "Mais tu prends plaisir à la vérité dans le fond du cœur :", "9": "Purifie-moi avec l'hysope, et je serai pur ;", "10": "Annonce-moi la félicité et la joie,", "11": "Détourne ta face de mes péchés,", "12": "O Dieu ! créé en moi un cœur pur,", "13": "Ne me rejette pas loin de ta face,", "14": "Rends-moi la joie de ton salut,", "15": "J'enseignerai tes voies à ceux qui se révoltent,", "16": "O Dieu, Dieu de mon salut ! délivre-moi du sang versé,", "17": "Seigneur ! ouvre mes lèvres,", "18": "Car tu ne prends pas plaisir au sacrifice,", "19": "Les sacrifices (agréables) à Dieu, c'est un esprit brisé :", "20": "Répands par ta faveur tes bienfaits sur Sion,", "21": "Alors tu prendras plaisir aux sacrifices de justice,"}, "52": {"1": "Au chef de chœur. Poème de David.", "2": "Lorsque Doëg l'Édomite vint dire à Saül : David s'est rendu dans la maison d'Ahimélek.", "3": "Pourquoi te félicites-tu du mal, (triste) héros ?", "": "Je te célébrerai éternellement, car tu as agi.", "4": "Ta langue n'invente que malice,", "5": "Tu aimes le mal plutôt que le bien,", "6": "Tu aimes toutes les paroles mordantes,", "7": "Aussi Dieu te renversera pour toujours,", "8": "Les justes (le) verront, ils auront de la crainte", "9": "Voilà l'homme qui ne prenait pas Dieu pour protecteur,", "10": "Et moi, je suis dans la maison de Dieu comme un olivier verdoyant,", "11": "Je te célébrerai éternellement, car tu as agi."}, "53": {"1": "Au chef de chœur. Sur la flûte. Poème de David.", "2": "L'insensé dit en son cœur : Il n'y a point de Dieu !", "": "Qui donnera, depuis Sion, le salut d'Israël ?", "3": "Dieu, du haut des cieux, se penche sur les êtres humains,", "4": "Tous se sont éloignés, ensemble ils sont pervertis ;", "5": "Ceux qui commettent l'injustice n'ont-ils pas de connaissance ?", "6": "C'est là qu'ils trembleront de peur,", "7": "Qui donnera, depuis Sion, le salut d'Israël ?"}, "54": {"1": "Au chef de chœur. Avec instruments à cordes. Poème de David.", "2": "Lorsque les Ziphiens vinrent dire à Saül : David est caché parmi nous.", "3": "O Dieu ! sauve-moi par ton nom,", "": "Car il me délivre de toute détresse,", "4": "O Dieu ! écoute ma prière,", "5": "Car des étrangers se sont levés contre moi,", "6": "(Mais) voici que Dieu est mon secours,", "7": "Il fera retomber le mal sur mes détracteurs ;", "8": "Je t'offrirai de bon cœur des sacrifices ;", "9": "Car il me délivre de toute détresse,"}, "55": {"1": "Au chef de chœur. Avec instruments à cordes. Poème de David.", "2": "Dieu ! prête l'oreille à ma prière,", "": "Et toi, Dieu, tu les feras descendre au fond du gouffre ;", "3": "Sois attentif à mon égard et réponds-moi !", "4": "A cause de la voix de l'ennemi", "5": "Mon cœur tremble au-dedans de moi,", "6": "La crainte et l'épouvante m'assaillent,", "7": "Je dis : Qui me donnera des ailes comme à la colombe ?", "8": "Voici : je fuirais bien loin,", "9": "Je m'échapperais en toute hâte,", "10": "Supprime, Seigneur, divise leurs langues !", "11": "Elles en font jour et nuit le tour sur les murailles,", "12": "Au milieu d'elle il n'y a que ruines ;", "13": "Car ce n'est pas un ennemi qui me déshonore,", "14": "C'est toi, un homme comme moi,", "15": "Ensemble nous vivions dans une douce intimité,", "16": "Que la mort les surprenne,", "17": "Et moi, je crie à Dieu,", "18": "Le soir, le matin et à midi, je soupire et je gémis,", "19": "Par la paix il a libéré ma vie", "20": "Dieu entendra et les humiliera,", "21": "Il porte les mains sur ceux qui étaient en paix avec lui,", "22": "Sa bouche est plus douce que la crème,", "23": "Remets ton sort à l'Éternel, et il te soutiendra,", "24": "Et toi, Dieu, tu les feras descendre au fond du gouffre ;"}, "56": {"1": "Au chef de chœur. Sur “  “ Colombe des térébinthes lointains ” ” . Hymne de David. Lorsque les Philistins le saisirent à Gath.", "2": "Fais-moi grâce, ô Dieu ! car des hommes me harcèlent ;", "": "Car tu as délivré mon âme de la mort.", "3": "Tout le jour mes détracteurs me harcèlent ;", "4": "Le jour où je suis dans la crainte,", "5": "De Dieu je loue la parole ;", "6": "Tout le jour, ils me tourmentent en paroles,", "7": "Ils complotent, ils épient,", "8": "C'est par fraude qu'ils échapperaient !", "9": "Tu comptes (les pas de) ma vie errante ;", "10": "Alors mes ennemis reculent, au jour où je crie ;", "11": "De Dieu je loue la parole ;", "12": "En Dieu je me confie, je ne crains rien :", "13": "O Dieu ! je dois accomplir les vœux que je t'ai faits,", "14": "Car tu as délivré mon âme de la mort."}, "57": {"1": "Au chef de chœur. “  “ Ne détruis pas ” ” . Hymne de David. Lorsqu'il s'enfuit devant Saül dans la caverne.", "2": "Fais-moi grâce, ô Dieu, fais-moi grâce !", "": "Élève-toi sur les cieux, ô Dieu !", "3": "Je crie au Dieu Très-Haut,", "4": "Il m'enverra du ciel le salut,", "5": "Mon âme est parmi des lions ;", "6": "Élève-toi sur les cieux, ô Dieu !", "7": "Ils avaient tendu un filet sous mes pas :", "8": "Mon cœur est affermi, ô Dieu ! mon cœur est affermi ;", "9": "Réveille-toi, mon âme !", "10": "Je te célébrerai parmi les peuples, Seigneur !", "11": "Car ta bienveillance atteint jusqu'aux cieux,", "12": "Élève-toi sur les cieux, ô Dieu !"}, "58": {"1": "Au chef de chœur. “  “ Ne détruis pas ” ” . Hymne de David.", "2": "En vérité, est-ce en vous taisant que vous rendez la justice ?", "": "Et les humains diront :", "3": "Loin de là ! intentionnellement, vous commettez des fraudes ;", "4": "Les méchants sont pervertis dès le sein maternel,", "5": "Ils ont un venin pareil au venin d'un serpent,", "6": "Qui n'entend pas la voix des charmeurs,", "7": "Dieu, brise-leur les dents dans la bouche !", "8": "Ils seront refoulés comme des eaux qui s'écoulent !", "9": "Comme une limace qui fond en avançant,", "10": "Avant que vos marmites soient au contact de l'épine,", "11": "Le juste sera dans la joie, car il aura vu la vengeance ;", "12": "Et les humains diront :"}, "59": {"1": "Au chef de chœur. “  “ Ne détruis pas ” ” . Hymne de David. Lorsque Saül envoya garder la maison, pour le faire mourir.", "2": "Délivre-moi de mes ennemis, mon Dieu,", "": "O ma force ! je psalmodierai en ton (honneur),", "3": "Délivre-moi de ceux qui commettent l'injustice,", "4": "Car les voici en embuscade contre ma vie ;", "5": "Sans (que j'aie commis) une faute, ils courent, ils se préparent ;", "6": "Toi, Éternel, Dieu des armées, Dieu d'Israël,", "7": "Ils reviennent le soir, ils grondent comme des chiens,", "8": "Voici que leur bouche écume,", "9": "Mais toi, Éternel, tu te ris d'eux,", "10": "De sa force je me garde (en allant) vers toi,", "11": "Mon Dieu bienveillant vient au-devant de moi,", "12": "Ne les tue pas, de peur que mon peuple ne l'oublie ;", "13": "Leur bouche pèche par les paroles de leurs lèvres :", "14": "Extermine avec fureur, extermine, et qu'ils ne soient plus !", "15": "Ils reviennent le soir, ils grondent comme des chiens,", "16": "Ils errent çà et là, cherchant leur nourriture", "17": "Et moi, je chanterai ta force ;", "18": "O ma force ! je psalmodierai en ton (honneur),"}, "60": {"1": "Au chef de chœur. Sur le lis du témoignage. Hymne de David, pour enseigner.", "2": "Lorsqu'il fit la guerre aux Syriens de Mésopotamie et aux Syriens de Tsoba, et que Joab revint et battit dans la vallée du sel douze mille Édomites.", "3": "O Dieu ! tu nous as repoussés, tu nous a battus en brèche,", "": "Avec Dieu, nous agirons vaillamment ;", "4": "Tu as ébranlé la terre, tu l'as déchirée :", "5": "Tu as fait voir de dures (épreuves) à ton peuple,", "6": "Tu as donné à ceux qui te craignent une bannière", "7": "Afin que tes bien-aimés soient délivrés,", "8": "Dieu a parlé dans sa sainteté : Je triompherai,", "9": "A moi Galaad, à moi Manassé ;", "10": "Moab est le bassin où je me lave ;", "11": "Qui me mènera dans la ville forte ?", "12": "N'est-ce pas toi, ô Dieu, qui nous avais repoussés,", "13": "Donne-nous du secours contre l'adversaire !", "14": "Avec Dieu, nous agirons vaillamment ;"}, "61": {"1": "Au chef de chœur. Sur instrument à cordes. De David.", "2": "Dieu ! écoute mon cri,", "": "Oui, je psalmodierai sans cesse en l'honneur de ton nom,", "3": "Du bout de la terre je crie à toi, le cœur abattu ;", "4": "Car tu es pour moi un refuge,", "5": "Je voudrais séjourner éternellement dans ta tente,", "6": "Car toi, ô Dieu ! tu écoutes mes vœux,", "7": "Ajoute des jours aux jours du roi ;", "8": "Qu'il siège pour toujours devant Dieu !", "9": "Oui, je psalmodierai sans cesse en l'honneur de ton nom,"}, "62": {"1": "Au chef de chœur. D'après Yedoutoûn. Psaume de David.", "2": "Oui, c'est vers Dieu que mon âme (se tourne) en silence ;", "": "A toi aussi, Seigneur ! la bienveillance :", "3": "Oui, c'est lui mon rocher et mon salut ;", "4": "Jusques à quand vous jetterez-vous sur un homme,", "5": "Oui, ils tiennent conseil pour le renverser de son poste élevé,", "6": "Oui, mon âme, fais silence devant Dieu !", "7": "Oui, c'est lui mon rocher et mon salut,", "8": "Sur Dieu (reposent) mon salut et ma gloire ;", "9": "Confiez-vous en lui en tout temps, peuple,", "10": "Oui, les fils d'Adam ne sont qu'un souffle !", "11": "Ne vous confiez pas dans l'oppression,", "12": "Dieu a parlé une fois ;", "13": "A toi aussi, Seigneur ! la bienveillance :"}, "63": {"1": "Psaume de David. Lorsqu'il était dans le désert de Juda.", "2": "O Dieu ! tu es mon Dieu, je te cherche,", "": "Et le roi se réjouira en Dieu ;", "3": "Ainsi je te contemple dans le sanctuaire,", "4": "Car ta bienveillance est meilleure que la vie :", "5": "Ainsi je te bénirai toute ma vie,", "6": "Mon âme sera rassasiée comme de graisse et de moelle.", "7": "Lorsque je me souviens de toi sur ma couche,", "8": "Car tu es mon secours,", "9": "Mon âme est attachée à toi ;", "10": "Mais ceux qui cherchent à détruire ma vie", "11": "Ils seront livrés à l'épée,", "12": "Et le roi se réjouira en Dieu ;"}, "64": {"1": "Au chef de chœur. Psaume de David.", "2": "O Dieu, écoute ma voix, quand je gémis !", "": "Le juste se réjouit en l'Éternel et se réfugie en lui,", "3": "Soustrais-moi au complot des méchants,", "4": "Ils aiguisent leur langue comme une épée,", "5": "Pour tirer en cachette sur l'homme intègre ;", "6": "Ils se fortifient dans de mauvaises paroles :", "7": "Ils inventent des fraudes : Nous voici prêts,", "8": "Dieu tire une flèche sur eux à l'improviste,", "9": "Leur langue les a fait trébucher ;", "10": "Tous les humains sont saisis de crainte,", "11": "Le juste se réjouit en l'Éternel et se réfugie en lui,"}, "65": {"1": "Au chef de chœur. Psaume de David. Cantique.", "2": "Pour toi le silence est louange ô Dieu, dans Sion,", "": "Les pâtures se recouvrent de menu bétail,", "3": "Toi, qui écoutes la prière !", "4": "La réalité des fautes me dépasse ;", "5": "Heureux celui que tu choisis et que tu fais approcher,", "6": "Par des interventions redoutables, avec justice,", "7": "Il affermit les montagnes par sa force,", "8": "Il apaise le mugissement des mers, le mugissement de leurs flots,", "9": "Ceux qui habitent aux extrémités (du monde) sont dans la crainte à cause de tes signes ;", "10": "Tu visites la terre et tu lui donnes l'abondance,", "11": "En arrosant ses sillons, en aplanissant ses mottes,", "12": "Tu couronnes l'année de tes biens,", "13": "Ils ruissellent les pâturages du désert,", "14": "Les pâtures se recouvrent de menu bétail,"}, "66": {"1": "Au chef de chœur. Cantique. Psaume.", "": "Béni soit Dieu,", "2": "Psalmodiez à la gloire de son nom,", "3": "Dites à Dieu : Que tes actes sont redoutables !", "4": "Toute la terre se prosterne devant toi et psalmodie en ton (honneur) ;", "5": "Venez et contemplez les œuvres de Dieu !", "6": "Il changea la mer en une terre sèche,", "7": "Il domine éternellement par sa puissance,", "8": "Peuples, bénissez notre Dieu,", "9": "Il amène notre âme à la vie,", "10": "Car tu nous as sondés, ô Dieu !", "11": "Tu nous avais amenés dans le filet,", "12": "Tu avais fait chevaucher des hommes à notre tête,", "13": "J'irai dans ta maison avec des holocaustes,", "14": "Ceux que mes lèvres ont exprimés,", "15": "Je t'offrirai de gras holocaustes,", "16": "Venez, écoutez, vous tous qui craignez Dieu, et je raconterai", "17": "J'ai crié à lui de ma bouche,", "18": "Si j'avais vu de la fraude dans mon cœur,", "19": "Mais en fait Dieu m'a écouté,", "20": "Béni soit Dieu,"}, "67": {"1": "Au chef de chœur. Avec instruments à cordes. Psaume. Cantique.", "2": "Que Dieu nous accorde sa grâce et qu'il nous bénisse,", "": "Dieu nous bénit,", "3": "Afin que l'on connaisse sur la terre ta voie,", "4": "Les peuples te célèbrent, ô Dieu !", "5": "Les foules se réjouissent et triomphent ;", "6": "Les peuples te célèbrent, ô Dieu !", "7": "La terre donne ses produits ;", "8": "Dieu nous bénit,"}, "68": {"1": "Au chef de chœur. Psaume de David. Cantique.", "2": "Dieu se lève, ses ennemis se dispersent,", "": "De tes sanctuaires, ô Dieu ! tu es redoutable.", "3": "Comme la fumée se dissipe, tu les dissipes ;", "4": "Mais les justes se réjouissent, ils exultent devant Dieu,", "5": "Chantez à Dieu, psalmodiez (en l'honneur de) son nom !", "6": "Le père des orphelins, le défenseur des veuves,", "7": "Dieu fait habiter les solitaires dans une maison,", "8": "Dieu ! quand tu sortis à la tête de ton peuple,", "9": "La terre trembla, le ciel se fondit devant Dieu,", "10": "Tu répandis une pluie bienfaisante, ô Dieu !", "11": "Ton peuple habite là (où) tu établis", "12": "Le Seigneur donne une parole,", "13": "Les rois des armées fuient, fuient,", "14": "Tandis que vous reposez au milieu des étables,", "15": "Lorsque le Tout-Puissant y dispersa les rois,", "16": "Montagne de Dieu, monts de Basan,", "17": "Pourquoi, montagnes aux cimes nombreuses, jalousez-vous", "18": "Les chars de l'Éternel se comptent par vingt mille,", "19": "Tu es monté sur la hauteur, tu as emmené des captifs,", "20": "Béni soit le Seigneur chaque jour !", "21": "Ce Dieu est pour nous le Dieu du salut,", "22": "Oui, Dieu défoncera la tête de ses ennemis,", "23": "Le Seigneur dit : Je (les) ramènerai de Basan,", "24": "Afin que tu enfonces ton pied dans le sang,", "25": "Ils voient ta marche, ô Dieu !", "26": "En tête vont les chanteurs, puis ceux qui jouent des instruments,", "27": "Bénissez Dieu dans les rassemblements,", "28": "Voilà Benjamin, le plus jeune, qui domine sur eux,", "29": "Ton Dieu ordonne que tu sois puissant,", "30": "De ton temple (tu règnes) sur Jérusalem ;", "31": "Menace l'animal des roseaux,", "32": "Des grands viennent de l'Égypte ;", "33": "Royaumes de la terre, chantez à Dieu,", "34": "Pour celui qui chevauche dans les cieux, les cieux antiques !", "35": "Reconnaissez la puissance de Dieu !", "36": "De tes sanctuaires, ô Dieu ! tu es redoutable."}, "69": {"1": "Au chef de chœur. Sur les lis. De David.", "2": "Sauve-moi, ô Dieu !", "": "La descendance de ses serviteurs l'aura comme héritage,", "3": "J'enfonce dans la fange profonde, sans pouvoir me tenir,", "4": "Je m'épuise à crier, mon gosier se dessèche,", "5": "Ils sont plus nombreux que les cheveux de ma tête,", "6": "O Dieu ! tu connais ma folie,", "7": "Que ceux qui espèrent en toi ne soient pas honteux à cause de moi,", "8": "Car c'est pour toi que je supporte le déshonneur,", "9": "Je suis devenu un inconnu pour mes frères,", "10": "Car le zèle de ta maison me dévore,", "11": "Je pleure (de toute) mon âme dans le jeûne,", "12": "Je prends un sac pour vêtement,", "13": "Ceux qui sont assis à la porte bavardent contre moi,", "14": "Mais moi je t'adresse ma prière, ô Éternel !", "15": "Délivre-moi de la boue, et que je n'enfonce plus !", "16": "Que le courant de l'eau ne me submerge pas,", "17": "Réponds-moi, Éternel ! car tu es bon et bienveillant.", "18": "Et ne cache pas ta face à ton serviteur !", "19": "Approche-toi de mon âme, rachète-la !", "20": "Tu connais mon déshonneur, ma honte, ma confusion ;", "21": "Le déshonneur me brise le cœur, et je suis malade ;", "22": "Ils mettent du poison dans ma nourriture,", "23": "Que leur table soit un piège devant eux,", "24": "Que leurs yeux s'obscurcissent et ne voient plus,", "25": "Répands sur eux ta fureur,", "26": "Que leur enclos soit désolé,", "27": "Car ils poursuivent ceux que toi-même as frappés,", "28": "Ajoute (cette) faute à leurs fautes,", "29": "Qu'ils soient effacés du livre de vie,", "30": "Moi, je suis malheureux et souffrant :", "31": "Je louerai le nom de Dieu par un cantique,", "32": "Cela est agréable à l'Éternel, plus qu'un bœuf, un taureau", "33": "Ceux qui sont humiliés le voient et se réjouissent ;", "34": "Car l'Éternel écoute les pauvres,", "35": "Que les cieux et la terre le louent ;", "36": "Car Dieu sauvera Sion et bâtira les villes de Juda ;", "37": "La descendance de ses serviteurs l'aura comme héritage,"}, "70": {"1": "Au chef de chœur. De David. Pour commémorer.", "2": "O Dieu, (viens) me délivrer !", "": "Moi, je suis malheureux et pauvre :", "3": "Qu'ils aient honte et qu'ils rougissent,", "4": "Qu'ils retournent en arrière par l'effet de leur honte,", "5": "Que tous ceux qui te cherchent", "6": "Moi, je suis malheureux et pauvre :"}, "71": {"1": "Éternel ! en toi je me réfugie :", "": "Ma langue aussi tout le jour redira ta justice,", "2": "Dans ta justice, délivre-moi et libère-moi !", "3": "Sois pour moi un rocher qui me serve d'asile,", "4": "Mon Dieu, fais-moi échapper à la main du méchant,", "5": "Car c'est toi mon espérance, Seigneur Éternel !", "6": "Dès le ventre (de ma mère) je m'appuie sur toi ;", "7": "Je suis pour beaucoup comme un prodige,", "8": "Que ma bouche soit remplie de ta louange,", "9": "Ne me rejette pas au temps de la vieillesse ;", "10": "Car mes ennemis parlent de moi,", "11": "Disant : Dieu l'a abandonné ;", "12": "O Dieu, ne t'éloigne pas de moi !", "13": "Qu'ils soient honteux, exterminés,", "14": "Et moi, j'espérerai sans cesse,", "15": "Ma bouche racontera ta justice, ton salut, tout le jour,", "16": "Je m'avancerai avec des exploits.", "17": "O Dieu ! tu m'as instruit dès ma jeunesse,", "18": "Aussi, jusque dans la vieillesse aux cheveux blancs,", "19": "Et ta justice, ô Dieu, atteint les sommets,", "20": "Tu nous as fait éprouver bien des détresses et des malheurs ;", "21": "Accrois ma grandeur,", "22": "Et moi aussi je te louerai au son du luth", "23": "Mes lèvres t'acclameront, quand je psalmodierai en ton (honneur) ;", "24": "Ma langue aussi tout le jour redira ta justice,"}, "72": {"1": "De Salomon.", "": "BÉNI SOIT A JAMAIS SON NOM GLORIEUX !", "2": "Il jugera ton peuple avec justice", "3": "Les montagnes porteront la paix pour le peuple,", "4": "Il fera droit aux malheureux du peuple", "5": "On te craindra, tant que subsistera le soleil,", "6": "Il descendra comme une pluie qui tombe sur un terrain fauché,", "7": "En ses jours, le juste fleurira,", "8": "Il dominera d'une mer à l'autre,", "9": "Devant lui, les habitants du désert fléchiront le genou,", "10": "Les rois de Tarsis et des îles apporteront des offrandes,", "11": "Tous les rois se prosterneront devant lui,", "12": "Car il délivrera le pauvre qui crie", "13": "Il aura pitié du faible et du pauvre,", "14": "Il rachètera leur vie de la fraude et de la violence,", "15": "On vivra et on lui donnera de l'or de Saba ;", "16": "Il y aura abondance de blé dans le pays.", "17": "Son nom subsistera toujours,", "18": "BÉNI SOIT L'ÉTERNEL DIEU, LE DIEU D'ISRAËL,", "19": "BÉNI SOIT A JAMAIS SON NOM GLORIEUX !", "20": "Fin des prières de David, fils d'Isaï."}, "73": {"1": "Psaume d'Asaph.", "": "Pour moi, m'approcher de Dieu, c'est mon bien :", "2": "Quant à moi, pour un peu mes pieds allaient fléchir,", "3": "Car je jalousais les insensés,", "4": "Rien ne les tourmente jusqu'à leur mort,", "5": "Ils n'ont aucune part à la peine des hommes,", "6": "Aussi l'orgueil leur sert de collier,", "7": "Leur figure est débordante de graisse,", "8": "Ils raillent et parlent méchamment d'opprimer ;", "9": "Ils élèvent leur bouche jusqu'aux cieux,", "10": "Voilà pourquoi son peuple en arrive là,", "11": "Et l'on dit : Comment Dieu (le) connaîtrait-il ?", "12": "Ainsi sont les méchants :", "13": "C'est donc en vain que j'ai purifié mon cœur,", "14": "Tout le jour je suis frappé,", "15": "Si je disais : Je veux m'exprimer comme (eux),", "16": "J'ai donc réfléchi pour comprendre cela ;", "17": "Jusqu'à ce que j'arrive aux sanctuaires de Dieu ;", "18": "Oui, tu les places sur des voies glissantes,", "19": "Comment ! en un instant les voilà en (pleine) désolation,", "20": "Comme un songe au réveil,", "21": "Lorsque mon cœur s'aigrissait,", "22": "J'étais stupide et sans connaissance,", "23": "Cependant je suis toujours avec toi,", "24": "Tu me conduis par ton conseil,", "25": "Qui d'autre ai-je au ciel ?", "26": "Ma chair et mon cœur peuvent défaillir :", "27": "Car voici que ceux qui s'éloignent de toi périssent ;", "28": "Pour moi, m'approcher de Dieu, c'est mon bien :"}, "74": {"1": "Poème d'Asaph.", "": "N'oublie pas la voix de tes adversaires,", "2": "Souviens-toi de ton peuple,", "3": "Porte tes pas vers ces endroits constamment dévastés !", "4": "Tes adversaires ont rugi à l'intérieur de ton lieu sacré ;", "5": "On les a reconnus, pareils à celui qui lève", "6": "Et maintenant ils ont brisé toutes les sculptures,", "7": "Ils ont mis le feu à ton sanctuaire ;", "8": "Ils disaient en leur cœur : Exploitons-les tous ensemble !", "9": "Nous ne voyons plus nos signes ;", "10": "Jusques à quand, ô Dieu ! l'oppresseur déshonorera-t-il,", "11": "Pourquoi retires-tu ta main, ta droite ?", "12": "Dieu est mon roi dès les temps anciens,", "13": "C'est toi qui as fendu la mer par ta puissance,", "14": "C'est toi qui as écrasé les têtes du Léviathan.", "15": "C'est toi qui as fait jaillir source et torrent.", "16": "A toi le jour, à toi aussi la nuit ;", "17": "C'est toi qui as fixé toutes les limites de la terre.", "18": "Souviens-toi de ceci : l'ennemi déshonore l'Éternel,", "19": "Ne livre pas l'âme de ta tourterelle aux animaux,", "20": "Sois attentif à l'alliance !", "21": "Que l'opprimé ne retourne pas confus !", "22": "Lève-toi, Dieu ! Défends ta cause !", "23": "N'oublie pas la voix de tes adversaires,"}, "75": {"1": "Au chef de chœur. “  “ Ne détruis pas ” ” . Psaume d'Asaph. Cantique.", "2": "Nous te célébrons, Dieu ! nous te célébrons ;", "": "Et j'abattrai le front de tous les méchants ;", "3": "Au temps que j'aurai fixé,", "4": "La terre se fond avec tous ceux qui l'habitent :", "5": "Je dis à ceux qui se vantent : Ne vous vantez pas !", "6": "N'élevez pas si haut votre front,", "7": "Car ce n'est ni de l'orient, ni de l'occident,", "8": "Car Dieu est celui qui juge :", "9": "Car il y a dans la main de l'Éternel une coupe,", "10": "Et moi je l'annoncerai à jamais ;", "11": "Et j'abattrai le front de tous les méchants ;"}, "76": {"1": "Au chef de chœur. Avec instruments à cordes. Psaume d'Asaph. Cantique.", "2": "Dieu est connu en Juda,", "": "Il coupe le souffle aux chefs,", "3": "Sa tente est à Salem,", "4": "C'est là qu'il a brisé les foudres de l'arc,", "5": "Tu es plus éclatant, plus magnifique", "6": "Ils ont été pris comme butin, ces héros (pleins) de cœur,", "7": "A ta menace, Dieu de Jacob !", "8": "C'est toi qui es redoutable, toi !", "9": "(Du haut) des cieux tu as fait entendre le verdict ;", "10": "Lorsque Dieu s'est levé pour faire droit,", "11": "La fureur même des humains te célèbre ;", "12": "Faites des vœux à l'Éternel, votre Dieu, et accomplissez-les !", "13": "Il coupe le souffle aux chefs,"}, "77": {"1": "Au chef de chœur. D'après Yedoutoûn. Psaume d'Asaph.", "2": "Ma voix (s'élève) à Dieu, et je crie ;", "": "Tu as conduit ton peuple comme un troupeau,", "3": "Au jour de ma détresse, je cherche le Seigneur ;", "4": "Je me souviens de Dieu et je gémis ;", "5": "Tu tiens mes paupières en éveil ;", "6": "Je réfléchis aux jours d'autrefois,", "7": "Je me rappelle mon cantique pendant la nuit,", "8": "Le Seigneur rejettera-t-il pour l'éternité ?", "9": "Sa bienveillance est-elle à jamais épuisée ?", "10": "Dieu a-t-il oublié de faire grâce ?", "11": "Je dis : Ce qui fait ma souffrance,", "12": "Je me rappellerai les actes de l'Éternel,", "13": "Je méditerai sur toute ton action.", "14": "Dieu ! ton chemin est dans la sainteté ;", "15": "C'est toi le Dieu qui opère le miracle ;", "16": "Par ton bras tu as racheté ton peuple,", "17": "Les eaux t'ont vu, ô Dieu !", "18": "Les nuages versèrent des torrents d'eau,", "19": "(Au) bruit de ton tonnerre dans le tourbillon,", "20": "Ton chemin était dans la mer,", "21": "Tu as conduit ton peuple comme un troupeau,"}, "78": {"1": "Poème d'Asaph.", "": "Et David les a fait paître avec un cœur intègre", "2": "J'ouvre la bouche pour une parabole,", "3": "Ce que nous avons entendu, ce que nous connaissons,", "4": "Nous ne le dissimulerons pas à leurs fils,", "5": "Il a dressé un témoignage en Jacob,", "6": "Pour que (la) connaissent ceux de la génération future :", "7": "Ils mettront leur assurance en Dieu.", "8": "Ils ne seront pas comme leurs pères,", "9": "Les fils d'Éphraïm, armés et tirant de l'arc,", "10": "Ils ne gardèrent pas l'alliance de Dieu", "11": "Ils oublièrent ses hauts-faits,", "12": "Devant leurs pères il avait fait un miracle,", "13": "Il fendit la mer et les fit traverser,", "14": "Il les conduisit le jour par la nuée,", "15": "Il fendit des rochers dans le désert", "16": "Du roc il fit sortir des ruissellements", "17": "Mais ils continuèrent à pécher contre lui,", "18": "Ils tentèrent Dieu dans leur cœur,", "19": "Ils parlèrent contre Dieu,", "20": "Voici qu'il a frappé le rocher, des eaux ont afflué,", "21": "Oui, l'Éternel entendit et fut en courroux ;", "22": "Parce qu'ils ne croyaient pas en Dieu,", "23": "Il donna des ordres aux nuages d'en haut,", "24": "Il fit pleuvoir sur eux la manne pour nourriture,", "25": "Chacun eut à manger du pain des grands,", "26": "Il fit souffler dans les cieux le vent d'est", "27": "Il fit pleuvoir sur eux la viande comme de la poussière,", "28": "Qu'il fit tomber au milieu de leur camp,", "29": "Ils mangèrent et se rassasièrent tout à fait :", "30": "Ils n'avaient pas satisfait leur désir,", "31": "Lorsque la colère de Dieu s'éleva contre eux ;", "32": "Malgré tout cela, ils péchèrent encore", "33": "Il mit fin à leurs jours dans la vanité,", "34": "Quand il allait les tuer, ils le cherchaient,", "35": "Ils se souvenaient que Dieu était leur rocher,", "36": "Mais ils voulaient le séduire par leur parole", "37": "Leur cœur n'était pas fermement à lui,", "38": "Mais lui, qui est compatissant,", "39": "Il se souvenait qu'ils n'étaient que chair,", "40": "Que de fois ils se révoltèrent contre lui dans le désert !", "41": "Ils recommencèrent à tenter Dieu,", "42": "Ils ne se souvinrent pas de sa puissance,", "43": "Ni de ses signes qu'il avait fait paraître en Égypte,", "44": "Il changea (les bras de) leur Nil en sang,", "45": "Il envoya contre eux des mouches venimeuses qui les dévorèrent", "46": "Il livra leurs récoltes aux criquets,", "47": "Il fit périr leurs vignes par la grêle", "48": "Il livra leur bétail à la grêle", "49": "Il lança contre eux son ardente colère,", "50": "Il donna libre cours à sa colère,", "51": "Il frappa tout premier-né en Égypte,", "52": "Il fit partir son peuple comme le menu bétail,", "53": "Il les dirigea en sécurité, ils ne tremblèrent pas,", "54": "Il les amena vers sa frontière sainte,", "55": "Il chassa des nations devant eux,", "56": "Mais ils tentèrent le Dieu Très-Haut,", "57": "Ils s'éloignèrent et furent des traîtres, comme leurs pères,", "58": "Ils l'irritèrent par leurs hauts lieux", "59": "Dieu entendit et fut en courroux ;", "60": "Il délaissa la demeure de Silo,", "61": "Il livra sa puissance à la captivité", "62": "Il livra son peuple à l'épée", "63": "Le feu dévora ses jeunes hommes,", "64": "Ses sacrificateurs tombèrent par l'épée,", "65": "Le Seigneur s'éveilla comme celui qui a dormi,", "66": "Il frappa ses adversaires par-derrière,", "67": "Cependant il eut du mépris pour la tente de Joseph,", "68": "Il a élu la tribu de Juda,", "69": "Il a bâti son sanctuaire comme les lieux élevés,", "70": "Il a élu David, son serviteur ;", "71": "Il l'a pris derrière les (brebis) qui allaitent,", "72": "Et David les a fait paître avec un cœur intègre"}, "79": {"1": "Psaume d'Asaph.", "": "Et nous, ton peuple, le troupeau de ton pâturage,", "2": "Elles ont livré les cadavres de tes serviteurs", "3": "Elles ont répandu leur sang comme de l'eau", "4": "Nous sommes devenus l'opprobre de nos voisins,", "5": "Jusques à quand, Éternel ! t'irriteras-tu sans cesse,", "6": "Répands ta fureur sur les nations", "7": "Car on a dévoré Jacob", "8": "Ne te souviens plus de nos premières fautes !", "9": "Secours-nous, Dieu de notre salut,", "10": "Pourquoi les nations diraient-elles :", "11": "Que les soupirs du prisonnier parviennent jusqu'à toi !", "12": "Rends à nos voisins sept fois dans leur sein", "13": "Et nous, ton peuple, le troupeau de ton pâturage,"}, "80": {"1": "Au chef de chœur. Sur les lis. Témoignage. Psaume d'Asaph.", "2": "Prête l'oreille, berger d'Israël,", "": "Éternel, Dieu des armées, fais-nous revenir !", "3": "Devant Éphraïm, Benjamin et Manassé, réveille ta force,", "4": "O Dieu, fais-nous revenir !", "5": "Éternel, Dieu des armées !", "6": "Tu les nourris d'un pain de larmes,", "7": "Tu fais de nous (un objet de) discorde pour nos voisins,", "8": "Dieu des armées, fais-nous revenir !", "9": "Tu avais arraché de l'Égypte une vigne ;", "10": "Tu as fait place nette devant elle :", "11": "Les montagnes étaient couvertes de son ombre,", "12": "Elle étendait ses rameaux jusqu'à la mer", "13": "Pourquoi as-tu fait des brèches dans ses clôtures,", "14": "Le sanglier de la forêt la fouille,", "15": "Dieu des armées, reviens donc !", "16": "Protège ce que ta droite a planté,", "17": "Elle est brûlée par le feu, elle est coupée !", "18": "Que ta main soit sur l'homme (qui est) à ta droite,", "19": "Nous ne nous écarterons plus de toi.", "20": "Éternel, Dieu des armées, fais-nous revenir !"}, "81": {"1": "Au chef de chœur. Sur la guittith. D'Asaph.", "2": "Lancez des acclamations vers Dieu, notre force !", "": "Dieu nourrirait Israël du meilleur froment,", "3": "Entonnez la psalmodie, faites résonner le tambourin,", "4": "Sonnez du cor à la nouvelle lune,", "5": "Car c'est une prescription pour Israël,", "6": "C'est un témoignage qu'il a placé en Joseph,", "7": "J'ai déchargé son épaule du fardeau,", "8": "Tu as crié dans la détresse, et je t'ai délivré ;", "9": "Écoute, mon peuple ! et je t'avertirai,", "10": "Qu'il n'y ait pas chez toi d'autre dieu !", "11": "Je suis l'Éternel, ton Dieu,", "12": "Mais mon peuple n'a pas écouté ma voix,", "13": "Alors je les ai livrés à l'obstination de leur cœur,", "14": "Oh ! si mon peuple m'écoutait,", "15": "En un instant j'humilierais leurs ennemis,", "16": "Ceux qui haïssent l'Éternel le flatteraient,", "17": "Dieu nourrirait Israël du meilleur froment,"}, "82": {"1": "Psaume d'Asaph.", "": "Lève-toi, ô Dieu, juge la terre !", "2": "Jusques à quand jugerez-vous avec injustice,", "3": "Faites droit au faible et à l'orphelin,", "4": "Libérez le faible et le pauvre,", "5": "Ils n'ont ni connaissance ni intelligence,", "6": "J'avais dit : Vous êtes des dieux,", "7": "Cependant vous mourrez comme les humains,", "8": "Lève-toi, ô Dieu, juge la terre !"}, "83": {"1": "Cantique. Psaume d'Asaph.", "2": "O Dieu, ne reste pas dans le silence !", "": "Qu'ils reconnaissent que toi seul, dont le nom est l'Éternel,", "3": "Car voici que tes ennemis s'agitent,", "4": "Ils forment contre ton peuple des projets pleins de ruse", "5": "Venez, disent-ils, faisons-les disparaître en tant que nation,", "6": "Ils tiennent conseil, tous d'un même cœur ;", "7": "Les tentes d'Édom et les Ismaélites,", "8": "Guébal, Ammon, Amalec,", "9": "L'Assyrie aussi se joint à eux,", "10": "Traite-les comme Madian,", "11": "Ils ont été détruits à Eyn-Dor,", "12": "Traite leurs nobles comme Oreb et Zeeb,", "13": "Eux qui disent : Prenons possession", "14": "Mon Dieu ! rends-les semblables au tourbillon,", "15": "Comme le feu brûle la forêt,", "16": "Ainsi poursuis-les de ta tempête,", "17": "Couvre leur face d'ignominie", "18": "Qu'ils soient honteux et épouvantés pour toujours,", "19": "Qu'ils reconnaissent que toi seul, dont le nom est l'Éternel,"}, "84": {"1": "Au chef de chœur. Sur la guittith. Psaume des fils de Qoré.", "2": "Combien tes demeures sont chéries, Éternel des armées !", "3": "Mon âme soupire, elle défaille après les parvis de l'Éternel,", "": "Éternel des armées !", "4": "Le passereau même trouve un gîte,", "5": "Heureux ceux qui habitent ta maison !", "6": "Heureux les hommes dont la force est en toi !", "7": "Lorsqu'ils traversent la vallée du Baka,", "8": "Leur vigueur ne cesse de croître,", "9": "Éternel, Dieu des armées, écoute ma prière !", "10": "Toi qui es notre bouclier, vois, ô Dieu !", "11": "Mieux vaut en effet un jour dans tes parvis que mille (ailleurs) ;", "12": "Car l'Éternel Dieu est un soleil et un bouclier,", "13": "Éternel des armées !"}, "85": {"1": "Au chef de chœur. Psaume des fils de Qoré.", "2": "Tu as été favorable à ton pays, ô Éternel !", "": "La justice marchera devant lui", "3": "Tu as enlevé la faute de ton peuple,", "4": "Tu as retiré tout ton courroux,", "5": "Rétablis-nous, Dieu de notre salut !", "6": "T'irriteras-tu contre nous à jamais ?", "7": "N'est-ce pas toi qui vas revenir nous faire vivre,", "8": "Éternel ! fais-nous voir ta bienveillance", "9": "J'écouterai ce que dit Dieu, l'Éternel ;", "10": "Oui, son salut est proche pour ceux qui le craignent,", "11": "La bienveillance et la vérité se rencontrent,", "12": "La vérité germe de la terre,", "13": "L'Éternel aussi donnera le bonheur,", "14": "La justice marchera devant lui"}, "86": {"1": "Prière de David.", "": "Opère un signe en ma faveur !", "2": "Garde mon âme, car je suis fidèle !", "3": "Fais-moi grâce, Seigneur !", "4": "Réjouis l'âme de ton serviteur ;", "5": "Car toi, Seigneur, tu es bon et clément,", "6": "Éternel, prête l'oreille à ma prière,", "7": "Au jour de ma détresse, je t'invoque,", "8": "Nul n'est comme toi parmi les dieux, Seigneur,", "9": "Toutes les nations que tu as faites viendront", "10": "Car toi, tu es grand et tu opères des miracles ;", "11": "Enseigne-moi tes voies, Éternel !", "12": "Je te célébrerai de tout mon cœur, Seigneur, mon Dieu !", "13": "Car ta bienveillance est grande envers moi,", "14": "O Dieu ! des présomptueux se sont levés contre moi,", "15": "Mais toi, Seigneur, tu es un Dieu compatissant et qui fait grâce,", "16": "Tourne vers moi les regards et fais-moi grâce,", "17": "Opère un signe en ma faveur !"}, "87": {"1": "Psaume des fils de Qoré. Cantique.", "": "Ceux qui chantent comme ceux qui dansent (s'écrient) :", "2": "L'Éternel aime les portes de Sion", "3": "Des choses glorieuses ont été dites sur toi,", "4": "Je mentionne l'Égypte et Babylone", "5": "Mais de Sion il est dit : Tous y sont nés,", "6": "L'Éternel compte en inscrivant les peuples :", "7": "Ceux qui chantent comme ceux qui dansent (s'écrient) :"}, "88": {"1": "Cantique. Psaume des fils de Qoré. Au chef de chœur. Pour entonner avec la flûte. Poème d'Hémân, l'Ézrahite.", "2": "Éternel, Dieu de mon salut !", "": "Tu as éloigné de moi amis et compagnons ;", "3": "Que ma prière parvienne en ta présence !", "4": "Car mon âme est rassasiée de maux,", "5": "Je suis compté parmi ceux qui descendent dans la fosse,", "6": "Je suis étendu parmi les morts,", "7": "Tu m'as jeté dans une fosse profonde,", "8": "Ta fureur s'appesantit sur moi,", "9": "Tu as éloigné de moi ceux que je connais,", "10": "Mon œil s'éteint de souffrances ;", "11": "Est-ce pour les morts que tu feras un miracle ?", "12": "Redira-t-on ta bienveillance dans le tombeau,", "13": "Tes miracles sont-ils connus dans les ténèbres,", "14": "Et moi, c'est toi, Éternel, que j'ai appelé au secours ;", "15": "Pourquoi, Éternel, repousses-tu mon âme,", "16": "Je suis malheureux et moribond dès ma jeunesse,", "17": "Les ardeurs de ta (colère) passent sur moi,", "18": "Elles m'environnent tout le jour comme des eaux,", "19": "Tu as éloigné de moi amis et compagnons ;"}, "89": {"1": "Poème d'Étân, l'Ézrahite.", "2": "Je chanterai toujours les actes bienveillants de l'Éternel ;", "": "Éternel ! (Souviens-toi) que tes ennemis déshonorent,", "3": "Car je dis : La bienveillance est bâtie pour l'éternité ;", "4": "— J'ai conclu une alliance avec mon élu ;", "5": "J'affermirai ta descendance pour toujours", "6": "Les cieux célèbrent tes merveilles, Éternel !", "7": "Qui, en effet, dans la nue, peut se mesurer à l'Éternel ?", "8": "Dieu est terrible au grand conseil des saints,", "9": "Éternel, Dieu des armées ! qui est comme toi puissant, Éternel ?", "10": "C'est toi qui domines l'orgueil de la mer ;", "11": "C'est toi qui écrasas l'Égypte comme un cadavre,", "12": "A toi le ciel, à toi aussi la terre ;", "13": "Le nord et le midi, c'est toi qui les a créés ;", "14": "A toi un bras (armé) de vaillance ;", "15": "La justice et le droit sont la base de ton trône.", "16": "Heureux le peuple attentif au cri d'appel ;", "17": "Par ton nom, il est dans l'allégresse tout le jour ;", "18": "Car tu es sa splendeur et sa puissance ;", "19": "Car notre bouclier est à l'Éternel,", "20": "Alors tu parlas dans une vision à tes fidèles", "21": "J'ai trouvé David, mon serviteur,", "22": "C'est lui que ma main soutiendra ;", "23": "L'ennemi ne le surprendra pas,", "24": "Je mettrai en pièces ses adversaires devant lui,", "25": "Ma fidélité et ma bienveillance seront avec lui,", "26": "Je soumettrai à sa main la mer", "27": "Lui, il m'invoquera (en disant) : Tu es mon père !", "28": "Et moi, je ferai de lui le premier-né,", "29": "Je lui conserverai toujours ma bienveillance,", "30": "Je rendrai sa descendance perpétuelle", "31": "Si ses fils abandonnent ma loi", "32": "S'ils profanent mes prescriptions", "33": "J'interviendrai contre leur révolte avec un bâton,", "34": "Mais je ne ferai pas cesser ma bienveillance pour lui", "35": "Je ne profanerai pas mon alliance", "36": "J'ai juré une fois par ma sainteté :", "37": "Sa descendance subsistera toujours ;", "38": "Comme la lune il sera établi pour toujours,", "39": "Et pourtant, tu as rejeté, tu as repoussé !", "40": "Tu as dédaigné l'alliance de ton serviteur ;", "41": "Tu as fait des brèches à toutes ses clôtures,", "42": "Tous les passants l'ont dépouillé ;", "43": "Tu as élevé la droite de ses adversaires,", "44": "Tu as fait reculer le tranchant de son épée,", "45": "Tu as mis un terme à son éclat,", "46": "Tu as abrégé les jours de sa jeunesse,", "47": "Jusques à quand, Éternel, te cacheras-tu sans cesse,", "48": "Rappelle-toi ce qu'est la durée de ma vie,", "49": "Quel est l'homme qui peut vivre et ne pas voir la mort,", "50": "Où sont, Seigneur, tes actes bienveillants d'autrefois,", "51": "Souviens-toi, Seigneur, du déshonneur de tes serviteurs,", "52": "Éternel ! (Souviens-toi) que tes ennemis déshonorent,", "53": "BÉNI SOIT A JAMAIS L'ÉTERNEL ! AMEN ! AMEN !"}, "90": {"1": "Prière de Moïse, homme de Dieu.", "": "Que la tendresse du Seigneur, notre Dieu, soit sur nous !", "2": "Avant que les montagnes soient nées,", "3": "Tu fais retourner l'homme à la poussière,", "4": "Car mille ans sont, à tes yeux,", "5": "Tu les emportes ; ils sont (comme un instant de) sommeil,", "6": "Elle fleurit le matin et elle passe,", "7": "Nous défaillons par l'effet de ta colère,", "8": "Tu mets devant toi nos fautes", "9": "Car tous nos jours déclinent par ton courroux ;", "10": "Le nombre de nos années s'élève à soixante-dix ans", "11": "Qui reconnaît la force de ta colère", "12": "Enseigne- (nous) ainsi à compter nos jours,", "13": "Reviens, Éternel ! Jusques à quand... ?", "14": "Rassasie-nous dès le matin de ta bienveillance,", "15": "Réjouis-nous autant de jours que tu nous as humiliés,", "16": "Que ton œuvre apparaisse à tes serviteurs,", "17": "Que la tendresse du Seigneur, notre Dieu, soit sur nous !"}, "91": {"1": "Celui qui habite sous l'abri du Très-Haut", "": "Je le rassasierai de longs jours", "2": "Je dis à l'Éternel : Mon refuge et ma forteresse,", "3": "Car c'est lui qui te délivre du filet de l'oiseleur,", "4": "Il te couvrira de ses plumes,", "5": "Tu ne craindras ni (la terreur) de la nuit,", "6": "Ni la peste qui marche dans l'obscurité,", "7": "Que mille tombent à ton côté,", "8": "Tu regardes seulement de tes yeux", "9": "Car tu es mon refuge, ô Éternel !", "10": "Aucun malheur ne t'arrivera,", "11": "Car il donnera pour toi des ordres à ses anges", "12": "Ils te porteront sur les mains,", "13": "Tu marcheras sur le lion et sur la vipère,", "14": "— Puisqu'il s'attache à moi, je le ferai échapper ;", "15": "Il m'invoquera, et je lui répondrai ;", "16": "Je le rassasierai de longs jours"}, "92": {"1": "Psaume. Cantique pour le jour du sabbat.", "2": "Il est bon de célébrer l'Éternel", "": "Pour annoncer que l'Éternel est droit.", "3": "D'annoncer dès le matin ta bienveillance,", "4": "Sur (l'instrument à) dix (cordes) et sur le luth,", "5": "Tu me réjouis par ce que tu fais, ô Éternel !", "6": "Que tes œuvres sont grandes, ô Éternel !", "7": "L'homme stupide n'y connaît rien,", "8": "Quand les méchants fleurissent comme l'herbe,", "9": "Mais toi, là-haut,", "10": "Car voici tes ennemis : ô Éternel !", "11": "Tu élèves ma force comme celle du buffle ;", "12": "Mes regards s'arrêtent sur mes détracteurs,", "13": "Les justes fleurissent comme le palmier,", "14": "Plantés dans la maison de l'Éternel,", "15": "Ils sont encore féconds dans la vieillesse,", "16": "Pour annoncer que l'Éternel est droit."}, "93": {"1": "L'Éternel règne, il est revêtu de majesté,", "": "Tes préceptes sont entièrement vrais ;", "2": "Ton trône est établi dès les temps anciens ;", "3": "Les fleuves élèvent, ô Éternel !", "4": "Plus que la voix des grandes eaux,", "5": "Tes préceptes sont entièrement vrais ;"}, "94": {"1": "Dieu des vengeances, Éternel !", "": "Il fera retomber sur eux leur faute,", "2": "Lève-toi, juge de la terre !", "3": "Jusques à quand les méchants, ô Éternel !", "4": "Ils discourent, ils parlent avec raideur ;", "5": "Éternel ! ils écrasent ton peuple,", "6": "Ils tuent la veuve et l'étranger,", "7": "Et ils disent : L'Éternel ne voit pas,", "8": "Faites attention, stupides gens !", "9": "Celui qui a planté l'oreille n'entendrait-il pas ?", "10": "Celui qui corrige les nations ne réprimanderait-il pas,", "11": "L'Éternel connaît les pensées des humains !", "12": "Heureux l'homme que tu corriges, ô Éternel !", "13": "Pour lui donner la tranquillité aux jours du malheur,", "14": "Car l'Éternel ne délaisse pas son peuple,", "15": "Car le jugement reviendra à la justice,", "16": "Qui se dressera pour moi contre les méchants ?", "17": "Si l'Éternel n'était pas mon secours,", "18": "Quand je dis : Mon pied chancelle !", "19": "Quand une foule de préoccupations (s'agite) au-dedans de moi,", "20": "Ont-ils partie liée avec toi, les magistrats de malheur", "21": "Ils s'attroupent contre la vie du juste", "22": "Mais l'Éternel est ma forteresse,", "23": "Il fera retomber sur eux leur faute,"}, "95": {"1": "Allons acclamer l'Éternel !", "": "Aussi je jurai dans ma colère :", "2": "Allons au-devant de lui pour le célébrer,", "3": "Car l'Éternel est un grand Dieu,", "4": "Il tient dans sa main les profondeurs de la terre,", "5": "La mer est à lui, c'est lui qui l'a faite ;", "6": "Venez, prosternons-nous, courbons-nous,", "7": "Car il est notre Dieu,", "8": "N'endurcissez pas votre cœur, comme (à) Meriba,", "9": "Où vos pères me tentèrent,", "10": "Pendant quarante ans, j'eus cette génération en dégoût", "11": "Aussi je jurai dans ma colère :"}, "96": {"1": "Chantez à l'Éternel un cantique nouveau !", "": "Devant l'Éternel ! Car il vient,", "2": "Chantez à l'Éternel, bénissez son nom,", "3": "Racontez parmi les nations sa gloire,", "4": "Car l'Éternel est grand et très (digne) de louange,", "5": "Car tous les dieux des peuples sont de faux dieux,", "6": "L'éclat et la magnificence sont devant sa face,", "7": "Familles des peuples, rendez à l'Éternel,", "8": "Rendez gloire au nom de l'Éternel !", "9": "Prosternez-vous devant l'Éternel avec des ornements sacrés.", "10": "Dites parmi les nations : l'Éternel règne ;", "11": "Que les cieux se réjouissent,", "12": "Que la campagne exulte, avec tout ce qui s'y trouve,", "13": "Devant l'Éternel ! Car il vient,"}, "97": {"1": "L'Éternel règne : que la terre soit dans l'allégresse,", "": "Justes, réjouissez-vous en l'Éternel", "2": "La nuée et l'obscurité l'environnent,", "3": "Un feu marche devant lui", "4": "Ses éclairs illuminent le monde,", "5": "Les montagnes fondent comme de la cire devant l'Éternel,", "6": "Les cieux annoncent sa justice,", "7": "Ils seront dans la honte,", "8": "Sion l'entend et se réjouit,", "9": "Car toi, Éternel ! tu es le Très-Haut sur toute la terre,", "10": "Vous qui aimez l'Éternel, haïssez le mal !", "11": "La lumière est semée pour le juste,", "12": "Justes, réjouissez-vous en l'Éternel"}, "98": {"1": "Psaume.\nChantez à l'Éternel un cantique nouveau !\nCar il a fait des miracles.\nIl sauve par sa droite et par son bras qui est saint.", "2": "L'Éternel a fait connaître son salut,\nIl a révélé sa justice aux yeux des nations.", "3": "Il s'est souvenu de sa bienveillance\nEt de sa fidélité envers la maison d'Israël,\nToutes les extrémités de la terre\nOnt vu le salut de notre Dieu.", "4": "Lance une joyeuse clameur vers l'Éternel, terre entière !\nFaites éclater vos acclamations et psalmodiez !", "5": "Psalmodiez (en l'honneur de) l'Éternel avec la harpe ;\nAvec la harpe, au son des psaumes,", "6": "Avec des trompettes et au son du cor,\nLancez une clameur devant le roi, l'Éternel !", "7": "Que la mer retentisse avec tout ce qui la remplit,\nLe monde et ceux qui l'habitent,", "8": "Que les fleuves battent des mains,\nQu'ensemble les montagnes lancent des acclamations,", "9": "Devant l'Éternel ! Car il vient pour juger la terre ;\nIl jugera le monde avec justice,\nEt les peuples avec droiture."}, "99": {"1": "L'Éternel règne : les peuples tremblent ;", "": "Exaltez l'Éternel, notre Dieu,", "2": "L'Éternel est grand dans Sion,", "3": "Qu'on célèbre ton nom grand et redoutable !", "4": "(Qu'on célèbre) la puissance du roi qui aime le droit !", "5": "Exaltez l'Éternel, notre Dieu,", "6": "Moïse et Aaron parmi ses sacrificateurs,", "7": "Il leur parla dans la colonne de nuée ;", "8": "Éternel, notre Dieu, c'est toi qui leur as répondu.", "9": "Exaltez l'Éternel, notre Dieu,"}, "100": {"1": "Psaume de reconnaissance.", "": "Car l'Éternel est bon ; sa bienveillance dure toujours,", "2": "Servez l'Éternel avec joie,", "3": "Reconnaissez que l'Éternel est Dieu !", "4": "Entrez dans ses portes avec reconnaissance,", "5": "Car l'Éternel est bon ; sa bienveillance dure toujours,"}, "101": {"1": "De David. Psaume.", "": "Chaque matin je réduirai au silence tous les méchants du pays,", "2": "Je serai attentif à la voie des gens intègres.", "3": "Je ne mettrai rien de mauvais devant mes yeux ;", "4": "Le cœur pervers se détournera de moi ;", "5": "Celui qui calomnie en secret son prochain,", "6": "J'aurai les yeux sur les fidèles du pays,", "7": "Celui qui se livre à la fraude", "8": "Chaque matin je réduirai au silence tous les méchants du pays,"}, "102": {"1": "Prière d'un malheureux, lorsqu'il est abattu et qu'il présente sa requête devant l'Éternel.", "2": "Éternel, écoute ma prière,", "": "Les fils de tes serviteurs auront une demeure,", "3": "Ne me cache pas ta face au jour de ma détresse !", "4": "Car mes jours s'évanouissent en fumée,", "5": "Mon cœur est frappé et se dessèche comme l'herbe ;", "6": "Mes gémissements sont tels", "7": "Je ressemble au pélican du désert,", "8": "Je veille, et je suis", "9": "Tout le jour mes ennemis me déshonorent,", "10": "Je mange de la cendre au lieu de pain", "11": "A cause de ta fureur et de ton indignation,", "12": "Mes jours sont comme l'ombre qui s'étend,", "13": "Mais toi, Éternel ! tu sièges à perpétuité,", "14": "Tu te lèveras, tu auras compassion de Sion ;", "15": "Car tes serviteurs en affectionnent les pierres,", "16": "Alors les nations craindront le nom de l'Éternel,", "17": "Oui, l'Éternel rebâtit Sion,", "18": "Il tourne la face vers la prière du misérable,", "19": "Que cela soit écrit pour la génération future,", "20": "Car il se penche du haut de son lieu saint ;", "21": "Pour écouter les soupirs du prisonnier,", "22": "Afin qu'ils publient dans Sion le nom de l'Éternel", "23": "Quand les peuples se réuniront ensemble,", "24": "Il a fait fléchir ma force en chemin,", "25": "Je dis : Mon Dieu ne m'enlève pas au milieu de mes jours,", "26": "Tu as autrefois fondé la terre,", "27": "Eux, ils périront, mais toi, tu subsisteras ;", "28": "Mais toi, (tu restes) le même,", "29": "Les fils de tes serviteurs auront une demeure,"}, "103": {"1": "De David.", "": "Bénissez l'Éternel, vous toutes ses œuvres,", "2": "Mon âme, bénis l'Éternel,", "3": "C'est lui qui pardonne toutes tes fautes,", "4": "Qui rachète ta vie du gouffre,", "5": "Qui rassasie de biens ta vieillesse,", "6": "L'Éternel fait justice,", "7": "Il a fait connaître ses voies à Moïse,", "8": "L'Éternel est compatissant et il fait grâce,", "9": "Il ne conteste pas sans cesse,", "10": "Il ne nous traite pas selon nos péchés", "11": "Mais autant les cieux sont élevés au-dessus de la terre,", "12": "Autant l'orient est éloigné de l'occident,", "13": "Comme un père a compassion de ses fils,", "14": "Car il sait de quoi nous sommes formés,", "15": "L'homme ! ses jours sont comme l'herbe,", "16": "Lorsqu'un vent passe sur elle, elle n'est plus,", "17": "Mais la bienveillance de l'Éternel (dure) d'éternité en éternité pour ceux qui le craignent,", "18": "Pour ceux qui gardent son alliance", "19": "L'Éternel a établi son trône dans les cieux,", "20": "Bénissez l'Éternel, vous ses anges,", "21": "Bénissez l'Éternel, vous toutes ses armées,", "22": "Bénissez l'Éternel, vous toutes ses œuvres,"}, "104": {"1": "Mon âme, bénis l'Éternel !", "": "Que les pécheurs disparaissent de la terre,", "2": "Il s'enveloppe de lumière comme d'un manteau ;", "3": "Il fixe sur les eaux ses hautes demeures,", "4": "Il fait des vents ses messagers,", "5": "Il a établi la terre sur ses fondements,", "6": "Tu l'avais couverte de l'abîme comme d'un vêtement,", "7": "Elles fuyaient devant ta menace", "8": "Des montagnes s'élevaient, des vallées s'abaissaient", "9": "Tu as posé une limite que (les eaux) ne doivent pas franchir,", "10": "Il conduit les sources dans des torrents", "11": "Elles abreuvent tous les animaux des champs ;", "12": "Les oiseaux du ciel demeurent près d'elles", "13": "De ses hautes demeures, il arrose les montagnes ;", "14": "Il fait germer l'herbe pour le bétail,", "15": "Le vin qui réjouit le cœur de l'homme,", "16": "Les arbres de l'Éternel se rassasient,", "17": "C'est là que les oiseaux font leurs nids ;", "18": "Les montagnes élevées sont pour les bouquetins,", "19": "Il a fait la lune pour marquer les époques ;", "20": "Tu amènes les ténèbres, et il fait nuit :", "21": "Les lionceaux rugissent après la proie", "22": "Le soleil se lève : Ils se retirent", "23": "L'homme sort (pour se rendre) à son ouvrage", "24": "Que tes œuvres sont en grand nombre, ô Éternel !", "25": "Voici la grande et vaste mer :", "26": "Là se déplacent les navires", "27": "Tous ces animaux mettent leur espoir en toi,", "28": "Tu la leur donnes, et ils la recueillent ;", "29": "Tu caches ta face : ils sont épouvantés ;", "30": "Tu envoies ton souffle : ils sont créés,", "31": "Que la gloire de l'Éternel subsiste à jamais !", "32": "Il regarde la terre, et elle tremble ;", "33": "Je chanterai l'Éternel tant que je vivrai,", "34": "Que ma requête lui soit agréable !", "35": "Que les pécheurs disparaissent de la terre,"}, "105": {"1": "Célébrez l'Éternel, invoquez son nom !", "": "Afin d'observer ses prescriptions", "2": "Chantez pour lui, psalmodiez en son (honneur) !", "3": "Glorifiez-vous de son saint nom !", "4": "Recherchez l'Éternel et sa force,", "5": "Souvenez-vous des merveilles qu'il a faites,", "6": "Descendance d'Abraham, son serviteur.", "7": "C'est lui l'Éternel, notre Dieu ;", "8": "Il se souvient à toujours de son alliance,", "9": "(De l'alliance) qu'il a conclue avec Abraham,", "10": "Il l'a établi comme une prescription pour Jacob,", "11": "Disant ! : Je te donnerai le pays de Canaan", "12": "Ils étaient alors en petit nombre,", "13": "Ils s'en allaient d'une nation à l'autre", "14": "Mais il ne permit à aucun homme de les opprimer,", "15": "Ne touchez pas à mes oints,", "16": "Il appela la famine sur le pays,", "17": "Il envoya devant eux un homme :", "18": "On serra ses pieds dans les entraves,", "19": "Jusqu'au temps où sa parole s'accomplit,", "20": "Le roi donna l'ordre de le relâcher,", "21": "Il lui donna la place de seigneur sur sa maison", "22": "Pour contraindre à son gré ses ministres,", "23": "Alors Israël vint en Égypte,", "24": "Il rendit son peuple très fécond", "25": "Il changea leur cœur, et alors ils eurent de la haine pour son peuple", "26": "Il envoya Moïse, son serviteur,", "27": "Ils accomplirent par son pouvoir des signes au milieu d'eux,", "28": "Il envoya des ténèbres et amena l'obscurité,", "29": "Il changea leurs eaux en sang", "30": "Leur pays grouilla de grenouilles,", "31": "Il dit, et parurent les mouches venimeuses,", "32": "Il leur donna pour pluie de la grêle,", "33": "Il frappa leurs vignes et leurs figuiers", "34": "Il dit, et survinrent les sauterelles,", "35": "Qui dévorèrent toute l'herbe de leur pays,", "36": "Il frappa tout premier-né dans leur pays,", "37": "Il fit sortir son peuple avec de l'argent et de l'or,", "38": "L'Égypte se réjouit de leur sortie,", "39": "Il étendit la nuée pour les couvrir,", "40": "A leur demande, il fit venir des cailles", "41": "Il ouvrit le rocher, et des eaux coulèrent ;", "42": "Car il se souvint de sa parole sainte", "43": "Il fit sortir son peuple dans l'allégresse,", "44": "Il leur donna les terres des nations,", "45": "Afin d'observer ses prescriptions"}, "106": {"1": "Louez l'Éternel !", "": "BÉNI SOIT L'ÉTERNEL, LE DIEU D'ISRAËL,", "2": "Qui dira les exploits de l'Éternel ?", "3": "Heureux ceux qui observent le droit,", "4": "Éternel ! souviens-toi de moi dans ta faveur pour ton peuple !", "5": "Afin que j'arrête ma vue sur le bonheur de tes élus,", "6": "Nous avons péché comme nos pères,", "7": "Nos pères en Égypte n'ont pas discerné tes miracles,", "8": "Mais il les sauva à cause de son nom,", "9": "Il menaça la mer des Joncs, elle se dessécha ;", "10": "Il les sauva de la main de celui qui les haïssait,", "11": "Les eaux couvrirent leurs adversaires :", "12": "Ils crurent à ses paroles,", "13": "Mais ils se hâtèrent d'oublier ses œuvres,", "14": "Dans le désert, ils furent remplis de convoitise,", "15": "Il leur accorda ce qu'ils demandaient ;", "16": "Dans le camp, ils furent jaloux de Moïse", "17": "La terre s'ouvrit et engloutit Datan,", "18": "Le feu consuma leur troupe,", "19": "Ils firent un veau en Horeb,", "20": "Ils changèrent leur gloire", "21": "Ils oublièrent Dieu, leur Sauveur,", "22": "Des miracles dans le pays de Cham,", "23": "Il parla de les détruire,", "24": "Ils méprisèrent un pays enviable ;", "25": "Ils murmurèrent dans leurs tentes,", "26": "Et il leva la main contre eux", "27": "Pour faire tomber leur descendance parmi les nations,", "28": "Ils s'attachèrent à Baal-Peor", "29": "Ils irritèrent l'Éternel par leurs agissements,", "30": "Phinéas se leva pour régler l'affaire,", "31": "Cela lui fut compté comme justice,", "32": "Ils provoquèrent l'indignation (de l'Éternel) près des eaux de Meriba ;", "33": "Car ils aigrirent son esprit,", "34": "Ils ne détruisirent pas les peuples", "35": "Ils se mêlèrent avec les nations", "36": "Ils rendirent un culte à leurs idoles,", "37": "Ils sacrifièrent leurs fils", "38": "Ils répandirent le sang innocent,", "39": "Ils se souillèrent par leurs œuvres,", "40": "La colère de l'Éternel s'enflamma contre son peuple,", "41": "Il les livra aux mains des nations ;", "42": "Leurs ennemis les opprimèrent,", "43": "Bien souvent il les délivra ;", "44": "Il arrêta sa vue sur leur détresse,", "45": "Il se souvint en leur faveur de son alliance ;", "46": "Et leur fit trouver compassion", "47": "Sauve-nous, Éternel, notre Dieu !", "48": "BÉNI SOIT L'ÉTERNEL, LE DIEU D'ISRAËL,"}, "107": {"1": "Célébrez l'Éternel, car il est bon,", "": "Que celui qui est sage prenne garde à ces choses", "2": "Que les rachetés de l'Éternel le disent,", "3": "Et rassemblés de tous les pays,", "4": "Ils erraient dans le désert, en chemin sur une terre aride,", "5": "Ils souffraient de la faim et de la soif ;", "6": "Dans leur détresse, ils crièrent à l'Éternel,", "7": "Il les conduisit par le droit chemin,", "8": "Qu'ils célèbrent l'Éternel (pour) sa bienveillance", "9": "Car il a rassasié l'âme avide,", "10": "D'autres habitaient les ténèbres et l'ombre de la mort", "11": "Parce qu'ils s'étaient révoltés contre les paroles de Dieu,", "12": "Il humilia leur cœur par la peine ;", "13": "Dans leur détresse, ils crièrent à l'Éternel,", "14": "Il les fit sortir des ténèbres et de l'ombre de la mort,", "15": "Qu'ils célèbrent l'Éternel (pour) sa bienveillance", "16": "Car il a brisé les portes de bronze,", "17": "Les insensés, par leur conduite criminelle", "18": "Leur gosier avait en horreur toute nourriture,", "19": "Dans leur détresse, ils crièrent à l'Éternel,", "20": "Il envoya sa parole et les guérit,", "21": "Qu'ils célèbrent l'Éternel (pour) sa bienveillance", "22": "Qu'ils offrent des sacrifices de reconnaissance", "23": "Ceux qui voyageaient sur la mer dans des navires", "24": "Ceux-là virent les œuvres de l'Éternel", "25": "Il parla et fit lever un vent de tempête", "26": "Ils montaient vers les cieux,", "27": "Saisis de vertige, ils chancelaient comme un homme ivre,", "28": "Dans leur détresse, ils crièrent à l'Éternel,", "29": "Il arrêta, calma la tempête,", "30": "Ils se réjouirent de ce qu'ils s'étaient apaisés.", "31": "Qu'ils célèbrent l'Éternel (pour) sa bienveillance", "32": "Qu'ils l'exaltent dans l'assemblée du peuple,", "33": "Il change les fleuves en désert", "34": "Le pays fertile en pays salé,", "35": "Il change le désert en étang", "36": "Et il y fait habiter les affamés.", "37": "Ils ensemencent des champs, plantent des vignes", "38": "Il les bénit, ils deviennent très nombreux,", "39": "(D'autres) sont diminués et humiliés", "40": "Il verse le mépris sur les nobles,", "41": "Il relève le pauvre de la misère,", "42": "Les (hommes) droits le voient et se réjouissent,", "43": "Que celui qui est sage prenne garde à ces choses"}, "108": {"1": "Cantique. Psaume de David.", "2": "Mon cœur est affermi, ô Dieu !", "": "Avec Dieu, nous agirons vaillamment.", "3": "Réveille-toi, mon luth, ainsi que ma harpe !", "4": "Je te célébrerai parmi les peuples, Éternel !", "5": "Car ta bienveillance s'élève au-dessus des cieux,", "6": "Élève-toi sur les cieux, ô Dieu !", "7": "Afin que tes bien-aimés soient délivrés,", "8": "Dieu a parlé dans sa sainteté : Je triompherai,", "9": "A moi Galaad, à moi Manassé ;", "10": "Moab est le bassin où je me lave ;", "11": "Qui me mènera dans la ville forte ?", "12": "N'est-ce pas toi, ô Dieu, qui nous avais repoussés,", "13": "Donne-nous du secours contre l'adversaire !", "14": "Avec Dieu, nous agirons vaillamment."}, "109": {"1": "Au chef de chœur. Psaume de David.", "": "Car il se tient à la droite du pauvre,", "2": "Car ils ouvrent contre moi une bouche méchante, une bouche rusée,", "3": "Ils m'environnent de paroles haineuses", "4": "Tandis que je les aime, ils m'accusent ;", "5": "Ils me rendent le mal pour le bien", "6": "Place-le sous l'autorité d'un méchant,", "7": "Quand il sera jugé, qu'il soit condamné,", "8": "Que ses jours soient peu nombreux,", "9": "Que ses fils deviennent orphelins", "10": "Que ses fils soient vagabonds et qu'ils mendient,", "11": "Que le créancier jette le filet sur tout ce qui est à lui,", "12": "Que nul ne conserve pour lui de la bienveillance,", "13": "Que ses descendants soient retranchés,", "14": "Que la faute de ses pères reste en souvenir à l'Éternel,", "15": "Qu'ils soient toujours présents devant l'Éternel,", "16": "Parce que (cet homme) ne s'est pas souvenu d'exercer la bienveillance,", "17": "Il aimait la malédiction : qu'elle vienne sur lui !", "18": "Qu'il revête la malédiction comme sa tunique,", "19": "Qu'elle soit comme le vêtement dont il s'enveloppe,", "20": "Tel sera, de la part de l'Éternel, le salaire de mes accusateurs", "21": "Et toi, Éternel, Seigneur !", "22": "Je suis malheureux et pauvre,", "23": "Je m'en vais comme une ombre qui s'étend,", "24": "Mes genoux vacillent par l'effet du jeûne,", "25": "Je suis pour eux un déshonneur ;", "26": "Secours-moi, Éternel, mon Dieu !", "27": "Et qu'ils reconnaissent que c'est ta main,", "28": "Eux maudissent, mais toi tu béniras ;", "29": "Que mes accusateurs se revêtent de confusion,", "30": "Je célébrerai à haute voix l'Éternel", "31": "Car il se tient à la droite du pauvre,"}, "110": {"1": "De David. Psaume.", "": "En chemin il boit au torrent :", "2": "L'Éternel étendra de Sion le sceptre de ta puissance :", "3": "Ton peuple est (plein de) dévouement", "4": "L'Éternel l'a juré et ne le regrettera pas :", "5": "Le Seigneur est à ta droite,", "6": "Il exerce le jugement parmi les nations : (tout est) plein de cadavres ;", "7": "En chemin il boit au torrent :"}, "111": {"1": "Louez l'Éternel !\nJe célébrerai l'Éternel de tout mon cœur,\nDans l'intimité des hommes droits et dans la communauté.", "2": "Les œuvres de l'Éternel sont grandes,\nRecherchées par tous ceux qui y prennent plaisir.", "3": "Son action est éclat et magnificence,\nEt sa justice subsiste à jamais.", "4": "Il a laissé un souvenir de ses merveilles ;\nL'Éternel fait grâce, il est compatissant.", "5": "Il a donné de la nourriture à ceux qui le craignent,\nIl se souvient à toujours de son alliance.", "6": "Il a révélé à son peuple la puissance de ses œuvres,\nEn lui livrant l'héritage des nations.", "7": "Les œuvres de ses mains, ce sont la vérité et le droit ;\nToutes ses ordonnances sont dignes de foi,", "8": "A toujours inébranlables,\nFaites avec vérité et droiture.", "9": "Il a envoyé la libération à son peuple,\nIl a promulgué pour toujours son alliance :\nSon nom est saint et redoutable.", "10": "Le commencement de la sagesse, c'est la crainte de l'Éternel ;\nIls ont du bon sens, tous ceux qui s'en inspirent.\nSa louange subsiste à jamais."}, "112": {"1": "Louez l'Éternel !", "": "Le méchant le voit et s'irrite,", "2": "Sa descendance sera vaillante dans le pays,", "3": "(Il a) dans sa main des biens et des richesses,", "4": "La lumière se lève dans les ténèbres pour les (hommes) droits,", "5": "Il est bon qu'un homme fasse grâce et qu'il prête,", "6": "Car il ne chancellera jamais ;", "7": "Il ne craint pas de mauvaise nouvelle ;", "8": "Son cœur est inébranlable ; il n'a pas de crainte,", "9": "Il fait des largesses, il donne aux pauvres ;", "10": "Le méchant le voit et s'irrite,"}, "113": {"1": "Louez l'Éternel !", "": "Il fait habiter dans une maison celle qui était stérile,", "2": "Que le nom de l'Éternel soit béni,", "3": "Du lever du soleil jusqu'à son couchant,", "4": "L'Éternel est élevé au-dessus de toutes les nations,", "5": "Qui est semblable à l'Éternel, notre Dieu ?", "6": "Il s'abaisse pour regarder", "7": "De la poussière il redresse le faible,", "8": "Pour les faire siéger avec les notables,", "9": "Il fait habiter dans une maison celle qui était stérile,"}, "114": {"1": "Quand Israël sortit d'Égypte,", "": "Qui change le rocher en étang,", "2": "Juda devint son sanctuaire,", "3": "La mer le vit et s'enfuit,", "4": "Les montagnes bondirent comme des béliers,", "5": "Qu'as-tu, mer, pour t'enfuir", "6": "Qu'avez-vous, montagnes, pour bondir comme des béliers,", "7": "Tremble devant le Seigneur, ô terre !", "8": "Qui change le rocher en étang,"}, "115": {"1": "Non pas à nous, Éternel, non pas à nous,", "": "Mais nous, nous bénirons l'Éternel,", "2": "Pourquoi les nations diraient-elles :", "3": "Notre Dieu est au ciel,", "4": "Leurs idoles sont de l'argent et de l'or,", "5": "Elles ont une bouche et ne parlent pas,", "6": "Elles ont des oreilles et n'entendent pas,", "7": "Elles ont leurs mains et ne touchent pas,", "8": "Ils leur ressemblent, ceux qui les fabriquent,", "9": "Israël, confie-toi en l'Éternel !", "10": "Maison d'Aaron, confie-toi en l'Éternel !", "11": "Vous qui craignez l'Éternel, confiez-vous en l'Éternel !", "12": "L'Éternel se souvient de nous : il bénira,", "13": "Il bénira ceux qui craignent l'Éternel,", "14": "L'Éternel vous donnera l'accroissement,", "15": "Soyez bénis par l'Éternel,", "16": "Les cieux sont les cieux de l'Éternel,", "17": "Ce ne sont pas les morts qui louent l'Éternel,", "18": "Mais nous, nous bénirons l'Éternel,"}, "116": {"1": "J'aime l'Éternel, car il entend", "": "Dans les parvis de la maison de l'Éternel,", "2": "Car il a tendu son oreille vers moi ;", "3": "Les liens de la mort m'avaient enserré,", "4": "Mais j'invoquai le nom de l'Éternel :", "5": "L'Éternel fait grâce et il est juste,", "6": "L'Éternel garde les simples ;", "7": "Mon âme, retourne à ton repos,", "8": "Oui, tu as délivré mon âme de la mort,", "9": "Je marcherai devant l'Éternel,", "10": "J'ai cru quand j'ai parlé :", "11": "Je disais dans ma précipitation :", "12": "Comment rendrai-je à l'Éternel", "13": "J'élèverai la coupe des délivrances", "14": "J'accomplirai mes vœux envers l'Éternel,", "15": "Elle a du prix aux yeux de l'Éternel,", "16": "Je te supplie, Éternel ! car je suis ton serviteur,", "17": "Je t'offrirai un sacrifice de reconnaissance,", "18": "J'accomplirai mes vœux envers l'Éternel,", "19": "Dans les parvis de la maison de l'Éternel,"}, "117": {"1": "Louez l'Éternel, vous toutes les nations,", "": "Car sa bienveillance pour nous est efficace,", "2": "Car sa bienveillance pour nous est efficace,"}, "118": {"1": "Célébrez l'Éternel, car il est bon,", "": "Célébrez l'Éternel, car il est bon,", "2": "Qu'Israël dise :", "3": "Que la maison d'Aaron dise :", "4": "Que ceux qui craignent l'Éternel disent :", "5": "Du sein de la détresse j'ai invoqué l'Éternel :", "6": "L'Éternel est pour moi, je ne crains rien :", "7": "L'Éternel est mon secours,", "8": "Mieux vaut se réfugier en l'Éternel", "9": "Mieux vaut se réfugier en l'Éternel", "10": "Toutes les nations m'environnaient :", "11": "Elles m'environnaient, m'enveloppaient :", "12": "Elles m'environnaient comme des abeilles :", "13": "Tu me poussais fort pour me faire tomber ;", "14": "L'Éternel est ma force et mon chant ;", "15": "Des cris de triomphe et de salut (s'élèvent) dans les tentes des justes :", "16": "La droite de l'Éternel est élevée !", "17": "Je ne mourrai pas, je vivrai", "18": "L'Éternel m'a châtié,", "19": "Ouvrez-moi les portes de la justice :", "20": "Voici la porte de l'Éternel :", "21": "Je te célébrerai, parce que tu m'as répondu,", "22": "La pierre qu'ont rejetée ceux qui bâtissaient", "23": "C'est de l'Éternel que cela est venu :", "24": "C'est ici la journée que l'Éternel a faite :", "25": "Éternel, accorde le salut !", "26": "Béni soit celui qui vient au nom de l'Éternel !", "27": "L'Éternel est Dieu, il nous éclaire.", "28": "Tu es mon Dieu, et je te célébrerai ;", "29": "Célébrez l'Éternel, car il est bon,"}, "119": {"1": "Heureux ceux qui sont intègres dans leur voie,", "": "Je suis errant comme une brebis perdue : cherche ton serviteur !", "2": "Heureux ceux qui gardent ses préceptes,", "3": "Certes ils ne commettent pas d'injustice,", "4": "Tu as promulgué tes statuts,", "5": "Puissent mes voies être bien réglées,", "6": "Alors je n'aurai pas honte,", "7": "Je te célébrerai dans la droiture de mon cœur,", "8": "Je veux observer tes prescriptions :", "9": "Comment le jeune homme rendra-t-il pur son sentier ?", "10": "Je te cherche de tout mon cœur :", "11": "Je serre ta promesse dans mon cœur,", "12": "Béni sois-tu, Éternel !", "13": "De mes lèvres j'énumère", "14": "Je me réjouis en suivant tes statuts,", "15": "Je médite tes préceptes,", "16": "Je fais mes délices de tes prescriptions,", "17": "Fais du bien à ton serviteur, pour que je vive", "18": "Ouvre mes yeux, pour que je contemple", "19": "Je suis un étranger sur la terre :", "20": "Mon âme est rongée par le désir", "21": "Tu menaces les présomptueux maudits,", "22": "Décharge-moi du déshonneur et du mépris !", "23": "Des princes ont beau s'asseoir et parler contre moi,", "24": "Tes préceptes font mes délices,", "25": "Mon âme est attachée à la poussière :", "26": "Je raconte mes voies, et tu me réponds :", "27": "Fais-moi comprendre la voie de tes statuts,", "28": "Mon âme pleure de chagrin :", "29": "Écarte de moi la voie de la fausseté,", "30": "Je choisis la voie de la fidélité,", "31": "Je m'attache à tes préceptes ;", "32": "Je cours dans la voie de tes commandements,", "33": "Instruis-moi, Éternel, dans la voie de tes prescriptions,", "34": "Donne-moi l'intelligence, pour que je garde ta loi", "35": "Conduis-moi dans le sentier de tes commandements !", "36": "Incline mon cœur vers tes préceptes", "37": "Détourne mes yeux de la vue des choses vaines,", "38": "Accomplis envers ton serviteur ta promesse", "39": "Détourne de moi le déshonneur que je redoute !", "40": "Voici que je soupire après tes statuts :", "41": "Éternel, que ta bienveillance vienne sur moi,", "42": "Et je pourrai répondre à celui qui me déshonore,", "43": "N'arrache pas entièrement de ma bouche la parole de la vérité !", "44": "J'observerai ta loi constamment,", "45": "Je marcherai à l'aise,", "46": "Je parlerai de tes préceptes devant les rois,", "47": "Je fais mes délices de tes commandements", "48": "Je lève mes mains vers tes commandements que j'aime,", "49": "Souviens-toi de ta parole en faveur de ton serviteur,", "50": "C'est ma consolation dans mon malheur,", "51": "Des présomptueux me chargent de railleries ;", "52": "Je me souviens de tes jugements d'autrefois,", "53": "Une vive ardeur me saisit à cause des méchants", "54": "Tes prescriptions sont le sujet de mes psaumes,", "55": "La nuit je me rappelle ton nom, ô Éternel !", "56": "C'est là ce qui m'est propre,", "57": "Ma part, ô Éternel ! je le dis,", "58": "Je t'implore de tout mon cœur :", "59": "Je réfléchis à mes voies", "60": "Je me hâte, je ne diffère pas", "61": "Les pièges des méchants m'obsèdent ;", "62": "Au milieu de la nuit je me lève pour te célébrer", "63": "Je suis le compagnon de tous ceux qui te craignent,", "64": "Ta bienveillance, ô Éternel, remplit la terre ;", "65": "Tu fais du bien à ton serviteur,", "66": "Enseigne-moi le bon sens et la connaissance !", "67": "Avant d'avoir été humilié, je m'égarais ;", "68": "Tu es bon et bienfaisant ;", "69": "Des présomptueux accumulent contre moi des faussetés ;", "70": "Leur cœur est insensible comme la graisse ;", "71": "Il m'est bon d'être humilié,", "72": "Mieux vaut pour moi la loi de ta bouche", "73": "Tes mains m'ont façonné, elles m'ont affermi ;", "74": "Ceux qui te craignent me voient et se réjouissent,", "75": "Je reconnais, Éternel ! que tes jugements sont justes ;", "76": "Que ta bienveillance soit donc ma consolation", "77": "Que tes compassions viennent sur moi, pour que je vive !", "78": "Qu'ils soient couverts de honte, les présomptueux qui, à tort, me maltraitent !", "79": "Qu'ils reviennent à moi, ceux qui te craignent", "80": "Que mon cœur soit intègre dans tes prescriptions,", "81": "Mon âme languit après ton salut ;", "82": "Mes yeux languissent après ta promesse ;", "83": "Car je suis comme une outre dans la fumée ;", "84": "Quelle est la durée de la vie de ton serviteur ?", "85": "Des présomptueux creusent des fosses devant moi,", "86": "Tous tes commandements ne sont que fidélité ;", "87": "Pour un peu, l'on m'aurait exterminé ;", "88": "Fais-moi vivre selon ta bienveillance,", "89": "A toujours, ô Éternel !", "90": "Ta fidélité (dure) de génération en génération.", "91": "C'est d'après tes ordonnances que les choses subsistent aujourd'hui,", "92": "Si ta loi n'avait fait mes délices,", "93": "Je n'oublierai jamais tes statuts,", "94": "Je suis à toi : sauve-moi !", "95": "Des méchants m'attendent pour me faire périr ;", "96": "Je vois une fin à tout ce qui est parfait :", "97": "Combien j'aime ta loi !", "98": "Ton commandement me rend plus sage que mes ennemis,", "99": "Je suis plus avisé que tous mes maîtres,", "100": "J'ai plus d'intelligence que les vieillards,", "101": "Je retiens mon pied loin de toute mauvaise voie,", "102": "Je ne m'écarte pas de tes ordonnances", "103": "Que tes promesses sont douces à mon palais,", "104": "Par tes statuts je deviens intelligent,", "105": "Ta parole est une lampe à mes pieds", "106": "Je jure, et je le tiendrai,", "107": "Je suis très humilié :", "108": "Agrée, ô Éternel ! l'offrande de mes lèvres,", "109": "Ma vie est continuellement exposée,", "110": "Des méchants me tendent un piège,", "111": "Tes préceptes sont pour toujours mon héritage,", "112": "J'incline mon cœur à pratiquer tes prescriptions,", "113": "Je hais les hommes indécis", "114": "C'est toi mon asile et mon bouclier :", "115": "Écartez-vous de moi, méchants,", "116": "Soutiens-moi selon ta promesse, afin que je vive,", "117": "Sois mon appui, pour que je sois sauvé", "118": "Tu repousses tous ceux qui s'égarent loin de tes prescriptions,", "119": "Tu élimines comme des scories tous les méchants de la terre ;", "120": "Ma chair frissonne de la peur que tu m'inspires,", "121": "Je pratique le droit et la justice :", "122": "Porte-toi garant de ton serviteur pour (son) bien.", "123": "Mes yeux languissent après ton salut", "124": "Agis envers ton serviteur selon ta bienveillance", "125": "Je suis ton serviteur : donne-moi l'intelligence,", "126": "Il est temps que l'Éternel agisse :", "127": "C'est pourquoi j'aime tes commandements,", "128": "C'est pourquoi en tout je considère tous tes statuts comme droits,", "129": "Tes préceptes sont merveilleux :", "130": "La révélation de tes paroles éclaire,", "131": "J'ouvre la bouche et je soupire,", "132": "Tourne-toi vers moi et fais-moi grâce,", "133": "Affermis mes pas dans ta promesse", "134": "Libère-moi de l'oppression des hommes,", "135": "Fais briller ta face sur ton serviteur", "136": "Mes yeux répandent des torrents d'eaux,", "137": "Tu es juste, ô Éternel !", "138": "Tu as promulgué tes préceptes avec justice", "139": "Mon zèle me coupe la voix,", "140": "Ta promesse est entièrement éprouvée,", "141": "Je suis chétif et méprisé ;", "142": "Ta justice est une justice éternelle,", "143": "La détresse et l'angoisse m'atteignent ;", "144": "A toujours tes préceptes sont justice :", "145": "Je t'invoque de tout mon cœur : réponds-moi, Éternel,", "146": "Je t'invoque : sauve-moi,", "147": "Je devance l'aurore et je crie :", "148": "Mes yeux devancent les veilles (de la nuit)", "149": "Écoute ma voix selon ta bienveillance !", "150": "Ils s'approchent, ceux qui poursuivent l'infamie,", "151": "Tu es proche, ô Éternel !", "152": "Dès longtemps je sais par tes préceptes", "153": "Vois mon malheur et délivre-moi !", "154": "Défends ma cause et rachète-moi ;", "155": "Le salut est loin des méchants,", "156": "Tes compassions sont grandes, ô Éternel !", "157": "Mes persécuteurs et mes adversaires sont nombreux ;", "158": "Je vois avec dégoût des traîtres", "159": "Considère que j'aime tes statuts :", "160": "Le principe de ta parole est la vérité,", "161": "Des princes me persécutent sans cause ;", "162": "Je me réjouis de ta promesse,", "163": "J'ai de la haine et de l'horreur pour la fausseté ;", "164": "Sept fois le jour je te loue", "165": "Il y a beaucoup de paix pour ceux qui aiment ta loi,", "166": "Je mets mon espoir en ton salut, ô Éternel !", "167": "Mon âme observe tes préceptes", "168": "J'observe tes statuts et tes préceptes,", "169": "Que mon cri parvienne jusqu'à toi, Éternel !", "170": "Que ma supplication arrive jusqu'à toi !", "171": "Que mes lèvres fassent jaillir la louange !", "172": "Que ma langue entonne un hymne à ta promesse !", "173": "Que ta main vienne à mon secours !", "174": "Je soupire après ton salut, ô Éternel !", "175": "Que mon âme vive et qu'elle te loue !", "176": "Je suis errant comme une brebis perdue : cherche ton serviteur !"}, "120": {"1": "Cantique des montées.", "": "Je suis (pour la) paix ; mais dès que je parle,", "2": "Éternel, délivre mon âme de la lèvre mensongère,", "3": "Que te donne, que te rapporte", "4": "— Les traits aigus du guerrier,", "5": "Malheureux que je suis de séjourner à Méchek,", "6": "Trop longtemps mon âme a demeuré", "7": "Je suis (pour la) paix ; mais dès que je parle,"}, "121": {"1": "Cantique pour les montées.", "": "L'Éternel gardera ton départ et ton arrivée,", "2": "Le secours me (vient) de l'Éternel", "3": "Il ne permettra pas que ton pied chancelle ;", "4": "Voici, il ne sommeille ni ne dort,", "5": "L'Éternel est celui qui te garde,", "6": "Pendant le jour le soleil ne te frappera point,", "7": "L'Éternel te gardera de tout mal,", "8": "L'Éternel gardera ton départ et ton arrivée,"}, "122": {"1": "Cantique des montées. De David.", "": "A cause de la maison de l'Éternel, notre Dieu,", "2": "Nos pieds se sont arrêtés", "3": "Jérusalem, toi qui es bâtie", "4": "C'est là que montent les tribus, les tribus de l'Éternel,", "5": "Car là sont installés les trônes pour le jugement,", "6": "Demandez la paix de Jérusalem !", "7": "Que la paix soit dans tes remparts,", "8": "A cause de mes frères et de mes amis,", "9": "A cause de la maison de l'Éternel, notre Dieu,"}, "123": {"1": "Cantique des montées.", "": "Notre âme est par trop rassasiée", "2": "Voici : comme les yeux des serviteurs", "3": "Fais-nous grâce, Éternel, fais-nous grâce !", "4": "Notre âme est par trop rassasiée"}, "124": {"1": "Cantique des montées. De David.", "": "Notre secours est dans le nom de l'Éternel,", "2": "Sans l'Éternel qui était pour nous,", "3": "Alors ils nous auraient engloutis tout vivants,", "4": "Alors les eaux nous auraient submergés,", "5": "Alors auraient passé sur notre âme", "6": "Béni soit l'Éternel,", "7": "Notre âme s'est échappée comme l'oiseau du filet des oiseleurs ;", "8": "Notre secours est dans le nom de l'Éternel,"}, "125": {"1": "Cantique des montées.", "": "Mais ceux qui s'engagent dans des voies tortueuses,", "2": "Jérusalem est entourée de montagnes,", "3": "Car le sceptre de la méchanceté ne reposera pas", "4": "Éternel, sois bienfaisant pour les gens de bien", "5": "Mais ceux qui s'engagent dans des voies tortueuses,"}, "126": {"1": "Cantique des montées.", "": "Celui qui s'en va en pleurant, quand il porte la semence à répandre,", "2": "Alors notre bouche riait de joie,", "3": "L'Éternel a fait pour nous de grandes choses ;", "4": "Éternel, ramène nos captifs", "5": "Ceux qui sèment avec larmes", "6": "Celui qui s'en va en pleurant, quand il porte la semence à répandre,"}, "127": {"1": "Cantique des montées. De Salomon.", "": "Heureux l'homme qui en a rempli son carquois !", "2": "En vain vous levez-vous matin, vous couchez-vous tard,", "3": "Voici que des fils sont un héritage de l'Éternel,", "4": "Comme les flèches dans la main d'un héros,", "5": "Heureux l'homme qui en a rempli son carquois !"}, "128": {"1": "Cantique des montées.", "": "Tu verras les fils de tes fils.", "2": "Tu jouis alors du travail de tes mains,", "3": "Ta femme est comme une vigne féconde", "4": "C'est ainsi qu'est béni", "5": "L'Éternel te bénira de Sion,", "6": "Tu verras les fils de tes fils."}, "129": {"1": "Cantique des montées.", "": "Et les passants ne disent pas :", "2": "Souvent ils m'ont attaqué dès ma jeunesse,", "3": "Des laboureurs ont labouré mon dos,", "4": "L'Éternel est juste :", "5": "Qu'ils soient honteux et qu'ils reculent,", "6": "Qu'ils soient comme l'herbe des toits,", "7": "Le moissonneur n'en remplit pas sa main,", "8": "Et les passants ne disent pas :"}, "130": {"1": "Cantique des montées.", "": "C'est lui qui libérera Israël", "2": "Seigneur, écoute ma voix !", "3": "Si tu gardais (le souvenir) des fautes, Éternel,", "4": "Mais le pardon (se trouve) auprès de toi,", "5": "J'espère en l'Éternel, mon âme espère,", "6": "Mon âme (compte) sur le Seigneur,", "7": "Israël, attends-toi à l'Éternel !", "8": "C'est lui qui libérera Israël"}, "131": {"1": "Cantique des montées. De David.", "": "Israël, attends-toi à l'Éternel,", "2": "Loin de là, j'ai imposé le calme et le silence à mon âme,", "3": "Israël, attends-toi à l'Éternel,"}, "132": {"1": "Cantique des montées.", "": "Je revêtirai de honte ses ennemis,", "2": "Il fit ce serment à l'Éternel,", "3": "Je n'entrerai pas dans la tente où j'habite,", "4": "Je ne donnerai ni sommeil à mes yeux,", "5": "Jusqu'à ce que j'aie trouvé un lieu pour l'Éternel,", "6": "Voici que nous en avons entendu parler à Éphrata,", "7": "Allons à sa demeure,", "8": "Lève-toi, Éternel, viens à ton (lieu de) repos,", "9": "Que tes sacrificateurs soient revêtus de justice,", "10": "A cause de David, ton serviteur,", "11": "L'Éternel a fait serment à David,", "12": "Si tes fils observent mon alliance", "13": "Oui, l'Éternel a choisi Sion,", "14": "C'est mon (lieu de) repos à toujours ;", "15": "Je comblerai de bénédictions ses ressources,", "16": "Je revêtirai de salut ses sacrificateurs,", "17": "Là j'élèverai la puissance de David,", "18": "Je revêtirai de honte ses ennemis,"}, "133": {"1": "Cantique des montées. De David.", "": "C'est comme la rosée de l'Hermon,", "2": "C'est comme l'huile la meilleure", "3": "C'est comme la rosée de l'Hermon,"}, "134": {"1": "Cantique des montées.", "": "Que l'Éternel te bénisse de Sion,", "2": "Élevez vos mains vers le sanctuaire", "3": "Que l'Éternel te bénisse de Sion,"}, "135": {"1": "Louez l'Éternel !", "": "Béni soit l'Éternel depuis Sion,", "2": "Qui vous tenez dans la maison de l'Éternel,", "3": "Louez l'Éternel ! car l'Éternel est bon.", "4": "Car l'Éternel s'est choisi Jacob,", "5": "En effet j'ai reconnu que l'Éternel est grand,", "6": "Tout ce que l'Éternel veut, il le fait,", "7": "Il fait monter les brumes des extrémités de la terre,", "8": "Il frappa les premiers-nés de l'Égypte,", "9": "Il envoya des signes et des prodiges", "10": "Il frappa des nations nombreuses", "11": "Sihon, roi des Amoréens,", "12": "Et il donna leur pays en héritage,", "13": "Éternel ! ton nom (subsiste) à toujours,", "14": "Car l'Éternel jugera son peuple", "15": "Les idoles des nations sont de l'argent et de l'or,", "16": "Elles ont une bouche et ne parlent pas,", "17": "Elles ont des oreilles et n'écoutent pas,", "18": "Ils leur ressemblent, ceux qui les fabriquent,", "19": "Maison d'Israël, bénissez l'Éternel !", "20": "Maison de Lévi, bénissez l'Éternel !", "21": "Béni soit l'Éternel depuis Sion,"}, "136": {"1": "Célébrez l'Éternel, car il est bon,", "": "Célébrez le Dieu des cieux,", "2": "Célébrez le Dieu des dieux,", "3": "Célébrez le Seigneur des seigneurs,", "4": "Celui qui seul fait de grands miracles,", "5": "Celui qui a fait les cieux avec intelligence,", "6": "Celui qui a étendu la terre sur les eaux,", "7": "Celui qui a fait les grands astres lumineux,", "8": "Le soleil pour dominer sur le jour,", "9": "La lune et les étoiles pour dominer sur la nuit,", "10": "Celui qui frappa les Égyptiens dans (la personne de) leurs premiers-nés,", "11": "Et il fit sortir Israël du milieu d'eux,", "12": "A main forte et à bras étendu,", "13": "Celui qui coupa en deux la mer des Joncs,", "14": "Qui fit passer Israël au milieu d'elle,", "15": "Et précipita le Pharaon et son armée dans la mer des Joncs,", "16": "Celui qui conduisit son peuple dans le désert,", "17": "Celui qui frappa de grands rois,", "18": "Qui tua des rois majestueux,", "19": "Sihon, roi des Amoréens,", "20": "Et Og, roi de Basan,", "21": "Et donna leur pays en héritage,", "22": "En héritage à Israël, son serviteur,", "23": "Celui qui se souvint de nous quand nous étions abaissés,", "24": "Et nous délivra de nos oppresseurs,", "25": "Celui qui donne du pain à toute chair,", "26": "Célébrez le Dieu des cieux,"}, "137": {"1": "Auprès des fleuves de Babylone,", "": "Heureux qui saisit tes enfants,", "2": "Aux saules de la contrée", "3": "Là, nos vainqueurs nous demandaient des cantiques,", "4": "Comment chanterions-nous le cantique de l'Éternel", "5": "Si je t'oublie, Jérusalem,", "6": "Que ma langue s'attache à mon palais", "7": "Éternel, souviens-toi des Édomites,", "8": "Fille de Babylone, (qui vas être) dévastée,", "9": "Heureux qui saisit tes enfants,"}, "138": {"1": "De David.", "": "L'Éternel mène tout à bonne fin pour moi.", "2": "Je me prosterne dans ton saint temple", "3": "Le jour où je t'ai invoqué, tu m'as répondu,", "4": "Tous les rois de la terre te célébreront, Éternel !", "5": "Ils chanteront selon les directives de l'Éternel,", "6": "L'Éternel est élevé : il voit ce qui est abaissé", "7": "Si je marche au milieu de la détresse, tu me fais vivre,", "8": "L'Éternel mène tout à bonne fin pour moi."}, "139": {"1": "Au chef de chœur. Psaume de David.", "": "Regarde si je suis sur une mauvaise voie,", "2": "Tu sais quand je m'assieds et quand je me lève,", "3": "Tu sais quand je marche et quand je me couche,", "4": "Car la parole n'est pas sur ma langue,", "5": "Tu m'entoures par derrière et par devant,", "6": "Une telle science est trop merveilleuse pour moi,", "7": "Où irais-je loin de ton Esprit", "8": "Si je monte aux cieux, tu y es ;", "9": "Si je prends les ailes de l'aurore,", "10": "Là aussi ta main me conduira,", "11": "Si je dis : Au moins les ténèbres me submergeront,", "12": "Même les ténèbres ne sont pas ténébreuses pour toi,", "13": "C'est toi qui as formé mes reins,", "14": "Je te célèbre ; car je suis une créature merveilleuse.", "15": "Mon corps n'était pas caché devant toi,", "16": "Quand je n'étais qu'une masse informe, tes yeux me voyaient ;", "17": "Que tes pensées, ô Dieu, me semblent impénétrables !", "18": "Si je les compte,", "19": "O Dieu, si seulement tu faisais mourir le méchant !", "20": "Ils parlent de toi d'une manière infâme,", "21": "Éternel, n'aurai-je pas de la haine pour ceux qui te haïssent,", "22": "Je les hais d'une parfaite haine ;", "23": "Sonde-moi, ô Dieu, et connais mon cœur !", "24": "Regarde si je suis sur une mauvaise voie,"}, "140": {"1": "Au chef de chœur. Psaume de David.", "2": "Éternel, délivre-moi des hommes mauvais !", "": "Oui, les justes célébreront ton nom,", "3": "Qui méditent de mauvais desseins dans leur cœur", "4": "Ils aiguisent leur langue comme un serpent,", "5": "Éternel, préserve-moi des mains du méchant !", "6": "Des orgueilleux tendent un piège et des lacets contre moi,", "7": "Je dis à l'Éternel : Tu es mon Dieu !", "8": "Éternel, Seigneur, force de mon salut !", "9": "Éternel, ne laisse pas s'accomplir les désirs du méchant,", "10": "Que sur la tête de ceux qui m'environnent", "11": "Que des charbons ardents se déversent sur eux !", "12": "Le beau parleur ne s'affermira pas sur la terre ;", "13": "Je reconnais que l'Éternel fait justice au malheureux", "14": "Oui, les justes célébreront ton nom,"}, "141": {"1": "Psaume de David.", "": "Que les méchants tombent dans leurs filets,", "2": "Que ma prière monte devant ta face comme l'encens,", "3": "Éternel, veille sur ma bouche,", "4": "N'incline pas mon cœur au mal,", "5": "Que le juste me frappe, c'est une faveur ;", "6": "Que leurs juges soient précipités aux flancs des rochers,", "7": "Comme lorsqu'on laboure et fend la terre,", "8": "C'est vers toi, Éternel, Seigneur ! que (se tournent) mes yeux,", "9": "Préserve-moi du piège qu'ils me tendent,", "10": "Que les méchants tombent dans leurs filets,"}, "142": {"1": "Poème de David. Lorsqu'il était dans la caverne. Prière.", "2": "(De) ma voix je crie à l'Éternel,", "": "Fais sortir mon âme de la prison,", "3": "Je présente ma requête devant lui,", "4": "Quand mon esprit est abattu au-dedans de moi,", "5": "Regarde à droite et vois :", "6": "Éternel ! c'est à toi que je crie.", "7": "Sois attentif à mon cri !", "8": "Fais sortir mon âme de la prison,"}, "143": {"1": "Psaume de David.", "": "Dans ta bienveillance, tu réduiras au silence mes ennemis", "2": "N'entre pas en jugement avec ton serviteur !", "3": "L'ennemi poursuit mon âme,", "4": "Mon esprit est abattu au-dedans de moi,", "5": "Je me souviens des jours d'autrefois,", "6": "J'étends mes mains vers toi ;", "7": "Hâte-toi de me répondre, Éternel !", "8": "Fais-moi entendre", "9": "Délivre-moi de mes ennemis, ô Éternel !", "10": "Enseigne-moi à faire ta volonté !", "11": "A cause de ton nom, Éternel, fais-moi vivre !", "12": "Dans ta bienveillance, tu réduiras au silence mes ennemis"}, "144": {"1": "De David.", "": "Heureux le peuple pour lequel il en est ainsi !", "2": "Mon bienfaiteur et ma forteresse,", "3": "Éternel, qu'est-ce que l'homme, pour que tu le connaisses ?", "4": "L'homme est semblable à un souffle,", "5": "Éternel, incline tes cieux et descends !", "6": "Fais éclater les éclairs et disperse mes ennemis !", "7": "Étends tes mains d'en haut ;", "8": "Dont la bouche prononce des paroles vaines,", "9": "O Dieu ! je te chanterai un cantique nouveau,", "10": "Il donne le salut aux rois,", "11": "Délivre-moi et arrache-moi", "12": "Nos fils sont comme des plants", "13": "Nos greniers sont pleins,", "14": "Nos bœufs sont chargés,", "15": "Heureux le peuple pour lequel il en est ainsi !"}, "145": {"1": "Louange. De David.", "": "Que ma bouche dise la louange de l'Éternel,", "2": "Chaque jour je te bénirai", "3": "L'Éternel est grand et très digne de louange,", "4": "Que chaque génération glorifie tes œuvres,", "5": "La magnificence éclatante de ta gloire ;", "6": "On parlera de ta force redoutable,", "7": "On évoquera le souvenir de ton immense bonté", "8": "L'Éternel fait grâce, il est compatissant,", "9": "L'Éternel est bon envers tous,", "10": "Toutes tes œuvres te célébreront, Éternel !", "11": "Ils diront la gloire de ton règne,", "12": "Pour faire connaître aux humains tes exploits", "13": "Ton règne est un règne de tous les siècles,", "14": "L'Éternel soutient tous ceux qui tombent", "15": "Tous, avec espoir tournent les yeux vers toi,", "16": "Tu ouvres ta main", "17": "L'Éternel est juste dans toutes ses voies", "18": "L'Éternel est près de tous ceux qui l'invoquent,", "19": "Il réalise les souhaits de ceux qui le craignent,", "20": "L'Éternel garde tous ceux qui l'aiment", "21": "Que ma bouche dise la louange de l'Éternel,"}, "146": {"1": "Louez l'Éternel !", "": "L'Éternel régnera éternellement ;", "2": "Je louerai l'Éternel tant que je vivrai,", "3": "Ne vous confiez pas aux nobles,", "4": "Son souffle s'en va, il retourne à sa poussière,", "5": "Heureux celui qui a pour secours le Dieu de Jacob,", "6": "Il a fait les cieux et la terre,", "7": "Il fait droit aux opprimés ;", "8": "L'Éternel ouvre les (yeux des) aveugles ;", "9": "L'Éternel garde les étrangers,", "10": "L'Éternel régnera éternellement ;"}, "147": {"1": "Louez l'Éternel !", "": "Il n'a pas agi de même pour toutes les nations ;", "2": "L'Éternel rebâtit Jérusalem,", "3": "Il guérit ceux qui ont le cœur brisé", "4": "Il compte le nombre des étoiles,", "5": "Notre Seigneur est grand, d'une force immense,", "6": "L'Éternel soutient les humbles,", "7": "Entonnez un hymne à l'Éternel avec reconnaissance,", "8": "Il couvre les cieux de nuages,", "9": "Il donne sa nourriture au bétail,", "10": "Ce n'est pas dans la vigueur du cheval qu'il se complaît,", "11": "L'Éternel agrée ceux qui le craignent,", "12": "Jérusalem, glorifie l'Éternel !", "13": "Car il renforce les verrous de tes portes,", "14": "Il établit la paix dans ton territoire,", "15": "Il envoie sa promesse sur la terre :", "16": "Il donne la neige comme de la laine,", "17": "Il lance sa glace par morceaux ;", "18": "Il envoie sa parole et les fait fondre ;", "19": "Il révèle ses paroles à Jacob,", "20": "Il n'a pas agi de même pour toutes les nations ;"}, "148": {"1": "Louez l'Éternel !", "": "Il a relevé la force de son peuple :", "2": "Louez-le, vous tous ses anges !", "3": "Louez-le, soleil et lune !", "4": "Louez-le, cieux des cieux,", "5": "Qu'ils louent le nom de l'Éternel !", "6": "Il les a établis pour toujours et à perpétuité ;", "7": "Louez l'Éternel depuis la terre,", "8": "Feu et grêle, neige et brouillard,", "9": "Montagnes et toutes les collines,", "10": "Animaux et tout le bétail,", "11": "Rois de la terre et tous les peuples,", "12": "Jeunes hommes et jeunes filles,", "13": "Qu'ils louent le nom de l'Éternel !", "14": "Il a relevé la force de son peuple :"}, "149": {"1": "Louez l'Éternel !", "": "Pour exécuter contre eux le jugement qui est écrit !", "2": "Qu'Israël se réjouisse en celui qui l'a fait !", "3": "Qu'ils louent son nom avec des danses,", "4": "Car l'Éternel prend plaisir à son peuple,", "5": "Que les fidèles exultent dans la gloire,", "6": "Que les louanges de Dieu soient dans leur bouche,", "7": "Pour exercer la vengeance sur les nations,", "8": "Pour lier leurs rois avec des chaînes", "9": "Pour exécuter contre eux le jugement qui est écrit !"}, "150": {"1": "Louez l'Éternel !", "": "QUE TOUT CE QUI RESPIRE LOUE L'ÉTERNEL !", "2": "Louez-le pour ses hauts faits !", "3": "Louez-le avec la sonnerie du cor !", "4": "Louez-le avec le tambourin et avec des danses !", "5": "Louez-le avec les cymbales sonores !", "6": "QUE TOUT CE QUI RESPIRE LOUE L'ÉTERNEL !"}}}