{"name": "Ruth", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Au temps du gouvernement des juges, il y eut une famine dans le pays. Un homme de Bethléhem de Juda partit, avec sa femme et ses deux fils, pour séjourner dans la campagne de Moab.", "2": "Le nom de cet homme était Élimélek, le nom de sa femme Noémi et le nom de ses deux fils Mahlôn et Kilyôn ; (ils étaient) Éphratiens, de Bethléhem de Juda. Ils arrivèrent dans la campagne de Moab et ils y vécurent.", "3": "Puis Élimélek, mari de Noémi, mourut, et elle resta avec ses deux fils.", "4": "Ils épousèrent des femmes moabites. Le nom de la première était Orpa et le nom de la seconde Ruth. Ils habitèrent là environ dix ans.", "5": "Mahlôn et Kilyôn moururent aussi tous les deux, et la femme resta, privée de ses deux enfants et de son mari.", "6": "Alors elle se leva, elle et ses belles-filles, et s'en revint de la campagne de Moab, car elle avait appris dans la campagne de Moab que l'Éternel était intervenu en faveur de son peuple en lui donnant du pain.", "7": "Elle sortit du lieu où elle vivait, ses deux belles-filles avec elle, et elles se mirent en route pour retourner au pays de Juda.", "8": "Noémi dit alors à ses deux belles-filles : Allez, retournez chacune à la maison de sa mère ! Que l'Éternel use de bienveillance avec vous, comme vous l'avez fait envers ceux qui sont morts et envers moi.", "9": "Que l'Éternel vous donne à chacune de trouver du repos dans la maison d'un mari ! Elle les embrassa. Elles se mirent à sangloter ;", "10": "et elles lui dirent : (Non), nous irons avec toi vers ton peuple.", "11": "Noémi dit : Retournez, mes filles ! Pourquoi viendriez-vous avec moi ? Ai-je encore dans mon sein des fils qui puissent devenir vos maris ?", "12": "Retournez, mes filles, allez ! car je suis trop vieille pour appartenir à un homme et quand je dirais : Il y a de l'espoir pour moi, quand cette nuit j'appartiendrais à un homme et que je mette des fils au monde,", "13": "attendriez-vous pour cela qu'ils aient grandi, refuseriez-vous pour cela d'appartenir à un homme ? Non, mes filles ! car mon sort est plus amer que le vôtre, et la main de l'Éternel s'est abattue sur moi.", "14": "Elles sanglotèrent encore. Orpa embrassa sa belle-mère, mais Ruth s'attacha à elle.", "15": "Noémi dit alors : Voici que ta belle-sœur est retournée à son peuple et à ses dieux ; retourne à la suite de ta belle-sœur.", "16": "Ruth dit : Ne me pousse pas à te quitter, à me détourner de tes pas ! Où tu iras, j'irai ; où tu demeureras, je demeurerai, ton peuple est mon peuple, et ton Dieu est mon Dieu,", "17": "où tu mourras, je mourrai et j'y serai ensevelie. Que l'Éternel me fasse ceci et qu'il ajoute cela si ce n'est pas la mort qui me sépare de toi.", "18": "(Noémi), la voyant résolue à aller avec elle, cessa de lui parler.", "19": "Elles marchèrent toutes deux jusqu'à leur entrée à Bethléhem. Lorsqu'elles entrèrent à Bethléhem, toute la ville fut étonnée à leur sujet et (les femmes) disaient : Est-ce là Noémi ?", "20": "Elle leur dit : Ne m'appelez pas Noémi ; appelez-moi Mara, car le Tout-Puissant m'a rendu (la vie) bien amère !", "21": "Comblée j'étais partie ; vide l'Éternel me ramène. Pourquoi m'appelez-vous Noémi ? L'Éternel a témoigné contre moi, le Tout-Puissant m'a fait du mal.", "22": "Ainsi revint Noémi, et avec elle sa belle-fille, Ruth la Moabite qui revenait de la campagne de Moab. Elles arrivèrent à Bethléhem au début de la moisson des orges."}, "2": {"1": "Noémi avait un parent de son mari. C'était un homme puissant et riche de la famille d'Élimélek et qui se nommait Booz.", "2": "Ruth la Moabite dit à Noémi : Je vais aller aux champs pour glaner des épis derrière celui dont j'obtiendrai la faveur. Elle lui dit : Va, ma fille.", "3": "Elle partit et s'en vint glaner dans un champ derrière les moissonneurs. Il se trouva que la pièce de terre appartenait à Booz qui était de la famille d'Élimélek.", "4": "Voici que Booz vint de Bethléhem et dit aux moissonneurs : Que l'Éternel soit avec vous ! Ils lui répondirent : Que l'Éternel te bénisse !", "5": "Booz dit à son serviteur, chargé de surveiller les moissonneurs : A qui est cette jeune femme ?", "6": "Le serviteur chargé de surveiller les moissonneurs répondit : C'est la jeune Moabite qui est revenue avec Noémi de la campagne de Moab.", "7": "Elle a dit : Je vais glaner et ramasser (des épis) entre les gerbes derrière les moissonneurs. Depuis qu'elle est venue, ce matin, elle a été debout jusqu'à présent et ne s'est assise qu'un moment à la maison.", "8": "Booz dit à Ruth : Écoute bien, ma fille ; ne va pas glaner dans un autre champ ; ne t'éloigne pas non plus d'ici et attache-toi à mes servantes.", "9": "(Aie) les yeux sur le champ que l'on moissonne et tu iras derrière elles. Voici : j'ai ordonné aux serviteurs de ne pas te toucher ; et (quand) tu auras soif, tu iras aux cruches et tu boiras de ce que les serviteurs auront puisé.", "10": "Alors elle tomba en se prosternant, la face jusqu'à terre. Elle lui dit : Comment ai-je obtenu ta faveur pour être reconnue, moi qui ne suis qu'une inconnue ?", "11": "Booz lui répondit : On m'a raconté (en détail) tout ce que tu as fait pour ta belle-mère depuis la mort de ton mari et comment tu as abandonné ton père, ta mère et ton pays natal pour aller vers un peuple que tu ne connaissais pas auparavant.", "12": "Que l'Éternel te rende ce que tu as fait ! Que ta récompense soit complète de la part de l'Éternel, le Dieu d'Israël, sous les ailes de qui tu es venue te réfugier.", "13": "Elle dit : J'obtiens donc ta faveur, mon seigneur ; tu m'as consolée, tu as parlé au cœur de ta servante, et pourtant moi je ne suis pas même comme l'une de tes servantes.", "14": "Au moment du repas, Booz lui dit : Approche, mange du pain et trempe ton morceau dans la vinaigrette. Elle s'assit à côté des moissonneurs. Il lui tendit du grain rôti ; elle mangea, se rassasia et garda le reste.", "15": "Puis elle se leva pour glaner et Booz donna cet ordre à ses serviteurs : Qu'elle glane aussi entre les gerbes, sans que vous lui fassiez d'affront.", "16": "Vous ôterez même pour elle des javelles (quelques épis) que vous lui laisserez à glaner, sans lui faire de reproches.", "17": "Elle glana dans le champ jusqu'au soir et battit ce qu'elle avait glané. Il y eut environ un épha d'orge.", "18": "Elle l'emporta, rentra en ville et montra à sa belle-mère ce qu'elle avait glané. Elle sortit aussi le surplus de son repas et le lui donna.", "19": "Sa belle-mère lui dit : Où as-tu glané aujourd'hui et où as-tu travaillé ? Béni soit celui qui a fait attention à toi ! Elle raconta à sa belle-mère ce qui s'était passé avec lui ; puis elle dit : Le nom de celui à qui j'ai eu affaire est Booz.", "20": "Noémi dit à sa belle-fille : Qu'il soit béni de l'Éternel qui n'abandonne pas sa bienveillance envers les vivants et les morts ! Cet homme est notre proche (parent), lui dit (encore) Noémi, il est de ceux qui ont envers nous devoir de rachat.", "21": "Ruth la Moabite reprit : Il m'a dit aussi : Attache-toi à mes serviteurs jusqu'à ce qu'ils aient achevé toute ma moisson.", "22": "Noémi dit à Ruth, sa belle-fille : Il est bon, ma fille, que tu sortes avec ses servantes et qu'on ne te rencontre pas dans un autre champ.", "23": "Elle s'attacha aux servantes de Booz pour glaner jusqu'à l'achèvement de la moisson des orges et de la moisson des blés ; elle demeurait avec sa belle-mère."}, "3": {"1": "Noémi, sa belle-mère, lui dit : Ma fille, je voudrais te procurer du repos pour que tu sois heureuse.", "2": "Et maintenant, Booz, avec les servantes de qui tu as été, n'est-il pas notre parent ? Or lui-même doit vanner cette nuit les orges qui sont dans l'aire.", "3": "Lave-toi, parfume-toi, puis mets tes beaux habits et descends sur l'aire. Ne te fais pas connaître à lui avant qu'il ait achevé de manger et de boire.", "4": "Quand il ira se coucher, tu observeras à quel endroit il se couche. Ensuite tu iras découvrir ses pieds et tu te coucheras. Il te dira lui-même ce que tu auras à faire.", "5": "Elle lui répondit : Tout ce que tu m'as dit, je le ferai.", "6": "Elle descendit jusqu'à l'aire et fit tout ce que sa belle-mère avait ordonné.", "7": "Booz mangea et but, et son cœur fut joyeux. Il alla se coucher à l'extrémité du tas de gerbes. (Ruth) vint tout doucement découvrir ses pieds et se coucha.", "8": "Au milieu de la nuit, cet homme frissonna et se retourna : voici qu'une femme était couchée à ses pieds.", "9": "Il dit : Qui es-tu ? Elle répondit : Je suis Ruth, ta servante, étends ton aile sur ta servante, car tu as devoir de rachat.", "10": "Il dit : Sois bénie de l'Éternel, ma fille ! Cette dernière marque de loyauté vaut mieux encore que la première, car tu n'as pas recherché des jeunes gens, pauvres ou riches.", "11": "Maintenant, ma fille, sois sans crainte, je ferai pour toi tout ce que tu diras, car sur la place publique chacun sait que tu es une femme de valeur.", "12": "Maintenant il est vrai que j'ai devoir de rachat, mais il en existe un autre plus proche que moi.", "13": "Passe ici la nuit. Au matin, s'il veut s'acquitter de son devoir de rachat envers toi, c'est bien, qu'il s'en acquitte ; mais s'il ne lui plaît pas de s'en acquitter envers toi, moi je m'en acquitterai envers toi, l'Éternel est vivant ! Reste couchée jusqu'au matin.", "14": "Elle resta couchée à ses pieds jusqu'au matin et se leva avant (l'heure où) l'on peut se reconnaître l'un l'autre. (Booz se) dit : Qu'on ne sache pas que cette femme est entrée dans l'aire.", "15": "Il dit alors : Tends-moi le manteau qui est sur toi et tiens-le bien. C'est ce qu'elle fit et il mesura six (mesures) d'orge dont il la chargea, puis il rentra dans la ville.", "16": "(Ruth) revint auprès de sa belle-mère et (Noémi) dit : Est-ce toi, ma fille ? Elle lui raconta tout ce que cet homme avait fait pour elle.", "17": "Elle dit : Il m'a donné ces six (mesures) d'orge en me disant : Ne retourne pas à vide vers ta belle-mère.", "18": "(Noémi) dit : Reste ici, ma fille, jusqu'à ce que tu saches comment finira l'affaire, car cet homme ne sera pas tranquille qu'il n'ait terminé cette affaire aujourd'hui."}, "4": {"1": "Booz était monté à la porte et s'y était assis. Or, voici que celui qui avait devoir de rachat et dont Booz avait parlé vint à passer. Booz lui dit : Approche-toi, assieds-toi ici, toi un tel. Il s'approcha et s'assit.", "2": "Booz prit alors dix hommes parmi les anciens de la ville et dit : Asseyez-vous ici. Et ils s'assirent.", "3": "Puis il dit à celui qui avait le devoir de rachat : Noémi, revenue de la campagne de Moab, a mis en vente la pièce de terre qui (appartenait) à notre frère Élimélek.", "4": "Et moi j'ai pensé t'en informer et te dire : Fais (-en) l'acquisition en présence de ceux qui siègent et des anciens de mon peuple ! Si tu veux racheter, rachète ! Si tu ne rachètes pas, déclare-le moi, que je le sache, car il n'y a personne, à part toi, qui ait ce devoir. Je ne l'ai qu'après toi. Il répondit : C'est moi qui rachèterai.", "5": "Booz dit : Le jour où tu acquerras le champ de la main de Noémi, tu l'acquerras (en même temps) de Ruth la Moabite, femme du défunt, pour maintenir le nom du défunt sur son héritage.", "6": "Celui qui avait le devoir de rachat répondit : Je ne peux pas racheter pour mon compte, de peur de détruire mon héritage ; rachète pour toi ce que j'ai le devoir de racheter, car je ne peux pas racheter.", "7": "Autrefois, en Israël, pour valider une affaire quelconque, relative à un rachat ou à un échange, on ôtait sa sandale et la donnait à l'autre, et cela servait d'attestation en Israël.", "8": "Celui qui avait devoir de rachat dit donc à Booz : Fais l'acquisition pour ton compte ! Et il ôta sa sandale.", "9": "Alors Booz dit aux anciens et à tout le peuple : Vous êtes témoins aujourd'hui que j'ai acquis de la main de Noémi tout ce qui (appartenait) à Élimélek, à Kilyôn et à Mahlôn,", "10": "et que je me suis également acquis pour femme Ruth la Moabite, femme de Mahlôn, pour maintenir le nom du défunt sur son héritage et pour que le nom du défunt ne soit pas retranché d'entre ses frères et de la porte de sa ville. Vous en êtes témoins aujourd'hui.", "11": "Tout le peuple qui était à la porte et les anciens dirent : (Nous en sommes) témoins ! Que l'Éternel donne à la femme qui entre dans ta maison (d'être) comme Rachel et Léa qui, toutes deux, ont bâti la maison d'Israël. Deviens puissant à Éphrata et fais-toi un nom à Bethléhem.", "12": "Puisse la descendance que l'Éternel te donnera par cette jeune femme rendre ta maison semblable à la maison de Pérets que Tamar enfanta à Juda.", "13": "Booz prit Ruth qui devint sa femme, et il alla vers elle. L'Éternel permit à Ruth de concevoir, et elle enfanta un fils.", "14": "Les femmes dirent à Noémi : Béni soit l'Éternel qui ne t'a pas laissé manquer aujourd'hui d'un rédempteur dont le nom sera célébré en Israël.", "15": "Il te fait revenir à la vie et soutient ta vieillesse ; car ta belle-fille qui t'aime l'a enfanté, elle qui vaut mieux pour toi que sept fils.", "16": "Noémi prit l'enfant et le mit sur son sein et ce fut elle qui l'éleva.", "17": "Les voisines lui donnèrent un nom en disant : Un fils est né à Noémi ! Elles l'appelèrent du nom d'Obed. C'est lui le père d'Isaï, père de David.", "18": "Voici les descendants de Pérets : Pérets engendra Hetsrôn ;", "19": "Hetsrôn engendra Ram ; Ram engendra Amminadab ;", "20": "Amminadab engendra Nahchôn ; Nahchôn engendra Salma ;", "21": "Salmôn engendra Booz ; Booz engendra Obed ;", "22": "Obed engendra Isaï ; Isaï engendra David."}}}