{"name": "Zacharie", "version_book": "La Colombe", "code_version_book": "Colombe", "chapters": {"1": {"1": "Le huitième mois , la deuxième année de Darius , la parole de l'Éternel fut adressée au prophète Zacharie, fils de Bérékia, fils d'Iddo, en ces mots :", "2": "L'Éternel a été grandement indigné contre vos pères.", "3": "Tu leur diras : Ainsi parle l'Éternel des armées : Revenez à moi, — oracle de l'Éternel des armées —, et je reviendrai à vous, dit l'Éternel des armées.", "4": "Ne soyez pas comme vos pères, à qui les premiers prophètes proclamaient : Ainsi parle l'Éternel des armées : Revenez de vos mauvaises voies, de vos agissements mauvais ! Mais ils n'ont pas écouté, ils n'ont pas fait attention à moi, — oracle de l'Éternel.", "5": "Vos pères, où sont-ils ? Et les prophètes, pouvaient-ils vivre toujours ?", "6": "Cependant les paroles et les prescriptions que j'avais données à mes serviteurs, les prophètes, n'ont-elles pas atteint vos pères ? Ils sont revenus et ils ont dit : L'Éternel des armées nous a traités comme il avait résolu de le faire selon notre conduite et nos agissements.", "7": "Le vingt-quatrième jour du onzième mois, qui est le mois de Sabath, la deuxième année de Darius, la parole de l'Éternel fut adressée au prophète Zacharie, fils de Bérékia, fils d'Iddo, en ces mots :", "8": "J'eus pendant la nuit la vision que voici : un homme était monté sur un cheval roux et se tenait parmi les myrtes dans un lieu encaissé ; il y avait derrière lui des chevaux roux, fauves et blancs.", "9": "Je dis : Que sont-ils, mon seigneur ? Et l'ange qui parlait avec moi me dit : Je te ferai voir ce qu'ils sont.", "10": "L'homme qui se tenait parmi les myrtes prit la parole et dit : Ce sont ceux que l'Éternel a envoyés pour parcourir la terre.", "11": "Et ils s'adressèrent à l'ange de l'Éternel qui se tenait parmi les myrtes, et ils dirent : Nous avons parcouru la terre, et voici que toute la terre est en repos et tranquille.", "12": "Alors l'ange de l'Éternel prit la parole et dit : Éternel des armées, jusques à quand seras-tu sans compassion pour Jérusalem et pour les villes de Juda, contre lesquelles tu es courroucé depuis soixante-dix ans ?", "13": "L'Éternel répondit par des paroles bienfaisantes, par des paroles de consolation, à l'ange qui parlait avec moi.", "14": "Et l'ange qui parlait avec moi me dit : Proclame : Ainsi parle l'Éternel des armées : Je suis animé pour Jérusalem et pour Sion d'une grande jalousie,", "15": "et je suis saisi d'une grande indignation contre les nations satisfaites ; car je n'étais qu'un peu indigné, mais elles ont contribué au malheur.", "16": "C'est pourquoi ainsi parle l'Éternel : Je reviens à Jérusalem avec compassion ; ma Maison y sera rebâtie, — oracle de l'Éternel des armées —, et le cordeau sera étendu sur Jérusalem.", "17": "Proclame encore ceci : Ainsi parle l'Éternel des armées : Mes villes déborderont encore de biens, l'Éternel consolera encore Sion, il fera encore porter son choix sur Jérusalem."}, "2": {"1": "Je levai les yeux et j'eus la vision que voici : quatre cornes.", "2": "Je dis à l'ange qui parlait avec moi : Celles-là, que sont-elles ? Et il me dit : Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem.", "3": "L'Éternel me fit voir quatre forgerons.", "4": "Je dis : Que viennent-ils faire ? Il répondit en ces mots : Voilà les cornes qui ont dispersé Juda à un tel point que nul ne lève la tête ; et ces forgerons sont venus pour les troubler et pour abattre les cornes des nations qui ont levé la corne contre le pays de Juda, afin d'en disperser les habitants.", "5": "Je levai les yeux et j'eus la vision que voici : un homme tenait dans la main un cordeau à mesurer.", "6": "Je dis : Où vas-tu ? Il me dit : (Je vais) mesurer Jérusalem pour voir quelle est sa largeur et quelle est sa longueur.", "7": "Et voici que l'ange qui parlait avec moi s'avança, et qu'un autre ange s'avança à sa rencontre.", "8": "Il lui dit : Cours parler à ce jeune homme et dis : Jérusalem sera une ville ouverte, à cause de la multitude d'hommes et de bêtes qui seront au milieu d'elle.", "9": "Je serai moi-même pour elle, — oracle de l'Éternel —, une muraille de feu tout autour et je serai sa gloire au milieu d'elle.", "10": "Allons ! Allons !", "": "Que toute chair fasse silence devant l'Éternel !", "11": "Allons ! Sion, tu peux t'échapper,", "12": "Car ainsi parle l'Éternel des armées :", "13": "Voici que j'agite ma main contre elles ;", "14": "Pousse des cris de triomphe et réjouis-toi,", "15": "Beaucoup de nations s'attacheront à l'Éternel en ce jour-là", "16": "L'Éternel possédera Juda comme sa part d'héritage", "17": "Que toute chair fasse silence devant l'Éternel !"}, "3": {"1": "Il me fit voir le souverain sacrificateur Josué, debout devant l'Ange de l'Éternel, et Satan debout à sa droite pour l'accuser.", "2": "L'Éternel dit à Satan : Que l'Éternel te réprime, Satan ! Que l'Éternel te réprime, lui qui a fait porter son choix sur Jérusalem ! N'est-ce pas là un tison arraché du feu ?", "3": "Or Josué était couvert de vêtements sales et se tenait debout devant l'Ange.", "4": "Celui-ci, prenant la parole, dit à ceux qui étaient devant lui : Otez-lui les vêtements sales ! Puis il lui dit : Vois, je t'enlève ta faute pour te revêtir d'habits précieux.", "5": "Je dis : Qu'on mette sur sa tête un turban pur ! Et ils mirent le turban pur sur sa tête et ils lui mirent des vêtements. L'Ange de l'Éternel se tenait là.", "6": "L'Ange de l'Éternel apporta ce témoinage à Josué :", "7": "Ainsi parle l'Éternel des armées : Si tu marches dans mes voies et si tu gardes mon commandement, c'est toi qui gouverneras ma Maison, tu garderas aussi mes parvis, et je te donnerai libre accès parmi ceux qui se tiennent (ici) .", "8": "Écoute donc, Josué, souverain sacrificateur, toi et tes compagnons qui sont assis devant toi ! — car ce sont des hommes (qui serviront) de présages —. En effet, me voici ! Je fais venir mon serviteur, le germe.", "9": "Car voici la pierre que j'ai placée devant Josué : il y a sept yeux sur cette seule pierre. Je grave moi-même ce qui doit y être gravé — oracle de l'Éternel des armées —, et j'ôterai la faute de ce pays, en un seul jour.", "10": "En ce jour-là, — oracle de l'Éternel des armées —, vous vous inviterez les uns les autres sous la vigne et sous le figuier."}, "4": {"1": "L'ange qui parlait avec moi revint et me réveilla comme un homme que l'on réveille de son sommeil.", "2": "Il me dit : Que vois-tu ? Je répondis : Ce que je vois, c'est un chandelier tout en or, avec un vase à son sommet et portant sept lampes, avec sept conduits pour les lampes qui sont au sommet du chandelier ;", "3": "le surplombant, deux oliviers, l'un à la droite du vase, et l'autre à sa gauche.", "4": "Reprenant la parole, je dis à l'ange qui parlait avec moi : Qu'est-ce que cela, mon seigneur ?", "5": "L'ange qui parlait avec moi me répondit : Ne sais-tu pas ce que c'est ? Je dis : Non, mon seigneur.", "6": "Alors il reprit et me dit : C'est ici la parole que l'Éternel adresse à Zorobabel : Ce n'est ni par la puissance, ni par la force, mais c'est par mon Esprit, dit l'Éternel des armées.", "7": "Qui es-tu, grande montagne ? Devant Zorobabel, tu seras aplanie. Il en sortira la pierre principale au milieu des acclamations : Grâce, grâce pour elle !", "8": "La parole de l'Éternel me fut adressée en ces mots :", "9": "Les mains de Zorobabel ont fondé cette Maison, ses mains l'achèveront, et tu reconnaîtras que l'Éternel des armées m'a envoyé vers vous.", "10": "Qui donc a méprisé le jour des petits (commencements) ? L'on se réjouira en voyant le fil à plomb dans la main de Zorobabel. Ces sept-là sont les yeux de l'Éternel qui parcourent toute la terre.", "11": "Je pris la parole et lui dis : Que sont ces deux oliviers, à la droite du chandelier et à sa gauche ?", "12": "Je pris une seconde fois la parole et lui dis : Que sont les deux rameaux d'olivier, qui sont près des deux tubes d'or d'où découle l'or ?", "13": "Il me répondit : Ne reconnais-tu pas ce qu'ils sont ? Je dis : Non, mon seigneur.", "14": "Et il dit : Ce sont les deux oints qui se tiennent debout devant le Seigneur de toute la terre."}, "5": {"1": "Je levai de nouveau les yeux et j'eus la vision que voici : un rouleau volait.", "2": "(L'ange) me dit : Que vois-tu ? Je répondis : Je vois un rouleau qui vole ; il a vingt coudées de longueur, et dix coudées de largeur.", "3": "Et il me dit : C'est la malédiction qui se répand à la surface de tout le pays ; en effet d'après elle tout voleur sera chassé d'ici, et, d'après elle tout parjure sera chassé d'ici.", "4": "Je la répands — oracle de l'Éternel des armées —, afin qu'elle entre dans la maison du voleur et dans la maison de celui qui jure faussement par mon nom, afin qu'elle s'y loge et qu'elle la consume avec sa charpente et ses pierres.", "5": "L'ange qui parlait avec moi s'avança et me dit : Lève donc les yeux et regarde ce qui sort là.", "6": "Je répondis : Qu'est-ce ? Et il dit : C'est le boisseau qui sort. Il ajouta : C'est ce que l'on voit d'eux dans tout le pays.", "7": "Et voici qu'un disque de plomb se souleva, et qu'il y avait une femme assise à l'intérieur du boisseau.", "8": "Il dit : C'est la méchanceté. Il la rejeta dans l'intérieur du boisseau et jeta la masse de plomb sur son ouverture.", "9": "Je levai les yeux et j'eus la vision que voici : deux femmes. Le vent (soufflait) dans leurs ailes ; elles avaient des ailes comme celles de la cigogne. Elles enlevèrent le boisseau entre la terre et le ciel.", "10": "Je dis à l'ange qui parlait avec moi : Où emportent-elles le boisseau ?", "11": "Il me répondit : Elles vont lui bâtir une maison dans le pays de Chinéar ; quand elle sera prête, il sera déposé là à demeure."}, "6": {"1": "Je levai de nouveau les yeux et j'eus la vision que voici : quatre chars sortaient d'entre les deux montagnes ; et les montagnes étaient des montagnes de bronze.", "2": "Au premier char il y avait des chevaux roux, au second char des chevaux noirs,", "3": "au troisième char des chevaux blancs et au quatrième char des chevaux bruns tachetés.", "4": "Je pris la parole et dis à l'ange qui parlait avec moi : Ceux-là que sont-ils, mon seigneur ?", "5": "L'ange me répondit : Ce sont les quatre vents des cieux qui sortent du lieu où ils se tenaient devant le Seigneur de toute la terre.", "6": "Les chevaux noirs attelés à l'un des chars sortent vers le pays du nord, et les blancs sortent derrière eux ; les tachetés sortent vers le pays du sud.", "7": "Les bruns sont sortis et demandent à aller parcourir la terre. L'ange leur dit : Allez, parcourez la terre ! Et (les chars) parcoururent la terre.", "8": "Il m'appela et me dit : Vois, ceux qui sortent vers le pays du nord apaisent mon ardeur contre le pays du nord.", "9": "La parole de l'Éternel me fut adressée en ces mots :", "10": "Tu prendras (les dons) des déportés, de Heldaï, Tobiya et Yedaeya — tu iras toi-même ce jour-là, tu iras dans la maison de Josias, fils de Sophonie, où ils se sont rendus en arrivant de Babylone. —", "11": "Tu prendras de l'argent et de l'or. Tu en feras des couronnes et tu les mettras sur la tête du souverain sacrificateur Josué, fils de Yehotsadaq.", "12": "Tu lui diras : Ainsi parle l'Éternel des armées : Voici un homme, dont le nom est germe, il germera là où il est et bâtira le temple de l'Éternel.", "13": "C'est lui qui bâtira le temple de l'Éternel ; il portera les insignes de la majesté ; il siègera et dominera sur son trône. Il y aura (d'autre part) un sacrificateur sur son trône, et une parfaite union régnera entre l'un et l'autre.", "14": "Les couronnes seront, pour Hélem, Tobiya et Yedaeya et pour Hen, fils de Sophonie, un mémorial dans le temple de l'Éternel.", "15": "Ceux qui sont éloignés viendront et travailleront à la construction du temple de l'Éternel ; et vous reconnaîtrez que l'Éternel des armées m'a envoyé vers vous. Cela arrivera si vous écoutez vraiment la voix de l'Éternel, votre Dieu."}, "7": {"1": "La quatrième année du roi Darius, la parole de l'Éternel fut adressée à Zacharie, le 4 du neuvième mois, qui est le mois de Kislev.", "2": "Béthel avait envoyé Saretser et Réguem-Mélek avec ses gens pour implorer l'Éternel", "3": "et pour dire aux sacrificateurs attachés à la Maison de l'Éternel des armées et aux prophètes : Faut-il que je pleure au cinquième mois et que je fasse abstinence, comme je l'ai fait depuis tant d'années ?", "4": "La parole de l'Éternel des armées me fut adressée en ces mots :", "5": "Dis à tout le peuple du pays et aux sacrificateurs : Quand vous avez jeûné et pris le deuil au cinquième et au septième mois, et cela depuis soixante-dix ans, est-ce vraiment pour moi que vous avez tant jeûné ?", "6": "Quand vous mangez et buvez, n'est-ce pas vous qui mangez et vous qui buvez ?", "7": "Est-ce que ce ne sont pas là les paroles qu'a proclamées l'Éternel par l'intermédiaire des premiers prophètes, lorsque Jérusalem était habitée et tranquille ainsi que ses villes à l'entour, et que le Négueb et la Chephéla étaient habités ?", "8": "La parole de l'Éternel fut adressée à Zacharie, en ces mots :", "9": "Ainsi parle l'Éternel des armées : Jugez vraiment selon le droit, ayez l'un pour l'autre de la bienveillance et de la compassion.", "10": "N'opprimez pas la veuve et l'orphelin, l'immigrant et le malheureux, et ne méditez pas l'un contre l'autre le mal dans vos cœurs.", "11": "Mais ils refusèrent d'être attentifs, ils eurent une épaule rebelle et endurcirent leurs oreilles pour ne pas entendre.", "12": "Ils rendirent leur cœur (dur comme le) diamant pour ne pas écouter la loi et les paroles que l'Éternel des armées leur avait envoyées par son Esprit, par l'intermédiaire des premiers prophètes. Cela fut la cause d'une grande indignation de la part de l'Éternel des armées.", "13": "Quand il appelait, ils n'ont pas écouté : aussi n'écouterai-je pas quand ils appelleront, a dit l'Éternel des armées.", "14": "Je les ai fait échouer parmi toutes les nations qu'ils ne connaissaient pas ; le pays a été désolé derrière eux, personne n'y passait, personne n'y revenait : d'un pays de délices ils ont fait une désolation."}, "8": {"1": "La parole de l'Éternel des armées fut adressée en ces mots :", "2": "Ainsi parle l'Éternel des armées : Je suis jaloux pour Sion d'une grande jalousie, je suis saisi pour elle d'une grande et brûlante ardeur.", "3": "Ainsi parle l'Éternel : Je retourne à Sion et je demeurerai au milieu de Jérusalem. Jérusalem sera appelée ville de la vérité, et la montagne de l'Éternel des armées, montagne de la sainteté.", "4": "Ainsi parle l'Éternel des armées : Des vieillards, hommes et femmes âgés, s'assiéront encore sur les places de Jérusalem, chacun le bâton à la main, à cause du grand nombre de leurs jours.", "5": "Les places de la ville seront remplies de garçons et de filles, jouant sur les places.", "6": "Ainsi parle l'Éternel des armées : Si cela paraît être un miracle aux yeux du reste de ce peuple en ces jours-là, sera-ce aussi un miracle à mes yeux, — oracle de l'Éternel des armées ?", "7": "Ainsi parle l'Éternel des armées : Voici que je sauve mon peuple du pays de l'orient et du pays du soleil couchant.", "8": "Je les ramènerai, et ils demeureront au milieu de Jérusalem ; ils seront mon peuple, et je serai leur Dieu dans la vérité et la justice.", "9": "Ainsi parle l'Éternel des armées : Fortifiez vos mains, vous qui entendez en ces jours ces paroles de la bouche des prophètes qui (parurent) au temps où furent posées les fondations de la Maison de l'Éternel des armées, où le temple allait être bâti.", "10": "Car avant ces jours-là il n'y avait pas du tout de salaire pour l'homme et point de salaire pour la bête ; il n'y avait point de paix pour ceux qui entraient et sortaient, à cause de l'ennemi, et je lâchais tous les hommes les uns contre les autres.", "11": "Maintenant je ne suis pas pour le reste de ce peuple comme j'étais dans le temps passé, — oracle de l'Éternel des armées.", "12": "Car (voici) la semence de la paix : la vigne donnera son fruit, la terre donnera ses produits, et le ciel donnera sa rosée ; je ferai hériter de tous ces biens le reste de ce peuple.", "13": "De même que vous avez été malédiction parmi les nations, maison de Juda et maison d'Israël, de même je vous sauverai, et vous serez bénédiction. Soyez sans crainte, et que vos mains se fortifient !", "14": "Car ainsi parle l'Éternel des armées : Comme j'ai résolu de vous faire du mal, lorsque vos pères provoquaient mon indignation, dit l'Éternel des armées, et que je ne l'ai pas regretté,", "15": "ainsi je suis revenu et j'ai résolu en ces jours de faire du bien à Jérusalem et à la maison de Juda. Soyez sans crainte !", "16": "Ces paroles, vous les mettrez en pratique : dites la vérité chacun à son prochain, jugez dans vos portes selon la vérité et selon un jugement de paix ;", "17": "que nul en son cœur ne médite le mal contre son prochain. N'aimez pas le faux serment, car ce sont là toutes choses pour lesquelles j'ai de la haine, — oracle de l'Éternel.", "18": "La parole de l'Éternel des armées me fut adressée en ces mots :", "19": "Ainsi parle l'Éternel des armées : Le jeûne du quatrième (mois), le jeûne du cinquième, le jeûne du septième et le jeûne du dixième deviendront pour la maison de Juda des jours de gaieté et de joie, d'heureuses solennités. Mais aimez la vérité et la paix.", "20": "Ainsi parle l'Éternel des armées : Il viendra encore des peuples et des habitants d'un grand nombre de villes.", "21": "Les habitants d'une (ville) iront à l'autre, en disant : Allons implorer l'Éternel et chercher l'Éternel des armées ! Moi aussi j'irai !", "22": "Et beaucoup de peuples et de puissantes nations viendront chercher l'Éternel des armées à Jérusalem et implorer l'Éternel.", "23": "Ainsi parle l'Éternel des armées : En ces jours-là, dix hommes de toutes les langues des nations saisiront un Juif, ils le saisiront par le pan (de son vêtement) et diront : Nous irons avec vous, car nous avons appris que Dieu est avec vous."}, "9": {"1": "Menace, parole de l'Éternel sur le pays de Hadrak :", "": "Oh ! Qu'il est bon, qu'il est beau !", "2": "(Elle s'arrête) aussi sur Hamath,", "3": "Tyr s'est bâti une forteresse ;", "4": "Voici que le Seigneur la dépossédera,", "5": "Askalon le verra", "6": "Un bâtard habitera dans Asdod,", "7": "Mais j'ôterai le sang de sa bouche", "8": "Je camperai autour de ma Maison", "9": "Sois transportée d'allégresse,", "10": "Je retrancherai d'Éphraïm les chars", "11": "Et pour toi, à cause du sang de ton alliance,", "12": "Retournez à la forteresse,", "13": "Car je bande mon arc : c'est Juda,", "14": "L'Éternel au-dessus d'eux apparaîtra,", "15": "L'Éternel des armées les protégera ;", "16": "L'Éternel, leur Dieu, les sauvera en ce jour-là,", "17": "Oh ! Qu'il est bon, qu'il est beau !"}, "10": {"1": "Demandez à l'Éternel qu'il pleuve", "": "J'en ferai des héros par l'Éternel,", "2": "Car les téraphim ont des paroles de mauvais aloi,", "3": "Ma colère s'est enflammée contre les bergers", "4": "De lui sortira la pierre angulaire,", "5": "Ils seront comme des héros", "6": "Je rendrai héroïque la maison de Juda,", "7": "Éphraïm sera comme un héros ;", "8": "Je sifflerai pour les rassembler,", "9": "Je les disperserai parmi les peuples,", "10": "Je les ferai revenir du pays d'Égypte", "11": "Il passera la mer de détresse,", "12": "J'en ferai des héros par l'Éternel,"}, "11": {"1": "Liban, ouvre tes portes,", "": "Malheur au faux berger,", "2": "Hurle, cyprès, car le cèdre est tombé,", "3": "(Voici) le bruit des hurlements des bergers,", "4": "Ainsi parle l'Éternel, mon Dieu :", "5": "Ceux qui les achètent", "6": "Car je n'épargnerai plus les habitants du pays,", "7": "Alors je fis paître les brebis (destinées) à la boucherie, assurément les plus malheureuses des brebis. Je pris deux houlettes : j'appelai l'une Tendresse, et j'appelai l'autre Union. Et je fis paître les brebis.", "8": "Je fis disparaître les trois bergers en un mois ; ils avaient fini par m'impatienter et, de leur côté, ils m'avaient pris en dégoût.", "9": "Alors je dis (aux brebis) : Je ne vous ferai plus paître ! Que celle qui va mourir meure, que celle qui va disparaître disparaisse, et que celles qui restent se dévorent les unes les autres !", "10": "Je pris ma houlette Tendresse et je la brisai, pour rompre mon alliance que j'avais conclue avec tous les peuples.", "11": "Elle fut rompue ce jour-là ; et les plus malheureuses des brebis, qui prirent garde à moi, reconnurent ainsi que c'était la parole de l'Éternel.", "12": "Je leur dis : Si vous le trouvez bon, donnez-moi mon salaire ; sinon, ne le faites pas. Ils pesèrent pour mon salaire trente (pièces) d'argent.", "13": "L'Éternel me dit : Jette-le au potier, ce prix magnifique auquel ils m'ont estimé ! Je pris les trente (pièces) d'argent, et je les jetai dans la Maison de l'Éternel, pour le potier.", "14": "Puis je brisai ma seconde houlette Union, pour rompre la fraternité entre Juda et Israël.", "15": "L'Éternel me dit : Prends encore l'équipement d'un berger insensé !", "16": "Car voici que moi-même je fais surgir dans le pays un berger qui n'interviendra pas en faveur des (brebis) qui sont sur le point de disparaître ; il n'ira pas à la recherche de la plus jeune, il ne guérira pas celle qui est blessée, il n'alimentera pas celle qui est debout ; mais il dévorera la viande de celle qui est grasse et il déchirera jusqu'à la corne de leurs pattes.", "17": "Malheur au faux berger,"}, "12": {"1": "Menace, parole de l'Éternel sur Israël.", "": "Tous les autres clans,", "2": "Voici que moi-même je fais", "3": "En ce jour-là, je ferai de Jérusalem", "4": "En ce jour-là,", "5": "Les chefs de Juda diront en leur cœur :", "6": "En ce jour-là, je ferai des chefs de Juda", "7": "L'Éternel sauvera d'abord les tentes de Juda,", "8": "En ce jour-là, l'Éternel protégera", "9": "En ce jour-là,", "10": "Alors je répandrai sur la maison de David", "11": "En ce jour-là,", "12": "Le pays sera dans le deuil,", "13": "Le clan de la maison de Lévi à part,", "14": "Tous les autres clans,"}, "13": {"1": "En ce jour-là,", "": "Je mettrai ce tiers dans le feu :", "2": "En ce jour-là,", "3": "Si un homme prophétise encore, il arrivera", "4": "En ce jour-là, il arrivera", "5": "Chacun d'eux dira : Je ne suis pas prophète,", "6": "Mais on lui dira :", "7": "Épée, réveille-toi contre mon berger,", "8": "Alors dans tout le pays,", "9": "Je mettrai ce tiers dans le feu :"}, "14": {"1": "Voici qu'un jour arrive, pour l'Éternel !", "": "Toute marmite à Jérusalem et dans Juda", "2": "Je regrouperai toutes les nations", "3": "L'Éternel sortira", "4": "Ses pieds se placeront en ce jour-là", "5": "Vous fuirez alors", "6": "Alors en ce jour-là,", "7": "Ce sera un jour unique,", "8": "Alors en ce jour-là,", "9": "L'Éternel sera roi de toute la terre ;", "10": "Tout le pays deviendra comme la Araba,", "11": "On habitera dans son sein,", "12": "Voici la plaie", "13": "En ce jour-là,", "14": "Juda combattra aussi dans Jérusalem,", "15": "La plaie frappera de même les chevaux,", "16": "Alors tous ceux qui subsisteront de toutes les nations", "17": "Alors s'il y a des familles de la terre", "18": "Si la famille égyptienne", "19": "Ce sera le châtiment de l'Égypte,", "20": "En ce jour-là, l'on mettra sur les clochettes des chevaux :", "21": "Toute marmite à Jérusalem et dans Juda"}}}