{"version_book": "Bible catholique Crampon 1923", "code_version_book": "BCC1923", "name": "Aggée", "chapters": {"1": {"1": "La deuxième année du roi Darius, au sixième mois, le premier jour du mois, la parole de Yahweh fut adressée, par l'intermédiaire d'Aggée, le prophète, à Zorobabel, fils de Salathiel, gouverneur de Juda, et à Jésus, fils de Josédec, le grand prêtre, en ces termes :", "2": "Ainsi parle Yahweh des armées : Ce peuple dit : \" Le temps n'est pas venu, le temps pour la maison de Yahweh d'être rebâtie. \"", "3": "Et la parole de Yahweh se fit entendre par l'intermédiaire d'Aggée, le prophète, en ces termes :", "4": "Est-il temps pour vous autres d'habiter vos maisons lambrissées, quand cette maison-là est en ruines?", "5": "Et maintenant ainsi parle Yahweh des armées : Considérez attentivement vos voies.", "6": "Vous avez semé beaucoup et recueilli peu; vous mangez, mais non jusqu'à être rassasiés; vous buvez, mais non jusqu'à votre soûl; vous êtes vêtus, mais non jusqu'à être réchauffés; et le salarié gagne son salaire pour une bourse trouée.", "7": "Ainsi parle Yahweh des armées : Considérez attentivement vos voies.", "8": "Allez à la montagne, apportez du bois, et bâtissez la maison; j'en aurai plaisir et gloire, dit Yahweh.", "9": "Vous comptiez sur beaucoup, et voici que cela se réduit à peu; vous aviez rentré vos récoltes , et j'ai soufflé dessus. A cause de quoi – oracle de Yahweh des armées ? A cause de ma maison qui est en ruines, tandis que vous vous empressez chacun pour votre maison.", "10": "C'est pourquoi les cieux vous ont retenu la rosée, et la terre a retenu ses fruits.", "11": "J'ai appelé la sécheresse sur la terre et sur les montagnes, sur le blé, sur le vin nouveau, sur l'huile, et sur ce que peut produire le sol, et sur l'homme et sur les bêtes; et sur tout le travail des mains.", "12": "Alors Zorobabel, fils de Salathiel, et Jésus, fils de Josédec, le grand prêtre, et tout le reste du peuple, écoutèrent la voix de Yahweh, leur Dieu, et les paroles d'Aggée, le prophète, selon la mission qu'il avait reçue de Yahweh, leur Dieu; et le peuple craignit devant Yahweh.", "13": "Et Aggée, envoyé de Yahweh, sur l'ordre de Yahweh, parla au peuple en ces termes : \" Je suis avec vous, – oracle de Yahweh. \"", "14": "Et Yahweh réveilla l'esprit de Zorobabel, fils de Salathiel, gouverneur de Juda, l'esprit de Jésus, fils de Josédec, le grand prêtre, et l'esprit de tout le reste du peuple; et ils vinrent et travaillèrent à la maison de Yahweh des armées, leur Dieu,", "15": "le vingt-quatrième jour du sixième mois, la deuxième année du roi Darius."}, "2": {"1": "Au septième mois le vingt et un du mois, la parole de Yahweh se fit entendre par l'intermédiaire d'Aggée, le prophète, en ces termes :", "2": "Parle donc à Zorobabel, fils de Salathiel, gouverneur de Juda, à Jésus, fils de Josédec, le grand prêtre, et au reste du peuple, en ces termes :", "3": "Quel est parmi vous le survivant qui a vu cette maison dans sa gloire première, et en quel état la voyez-vous maintenant ? Ne paraît -elle pas à vos yeux comme rien?", "4": "Et maintenant, courage Zorobabel ! – oracle de Yahweh. Courage, Jésus fils de Josédec, grand prêtre ! Courage, tout le peuple du pays, – oracle de Yahweh, – et agissez ! Car je suis avec vous, – oracle de Yahweh des armées.", "5": "Il y a l'engagement que j'ai pris avec vous, quand vous êtes sortis d'Égypte; et mon Esprit demeure au milieu de vous : ne craignez rien !", "6": "Car ainsi parle Yahweh des armées : Une fois encore, et ce sera dans peu, j'ébranlerai les cieux et la terre, la mer et le continent.", "7": "J'ébranlerai toutes les nations, et les trésors de toutes les nations viendront; et je remplirai de gloire cette maison, dit Yahweh des armées.", "8": "A moi l'argent, à moi l'or, – oracle de Yahweh des armées.", "9": "Grande sera la gloire de cette maison; la dernière plus que la première; et en ce lieu je mettrai la paix, – oracle de Yahweh des armées.", "10": "Le vingt-quatrième jour du neuvième mois , la deuxième année de Darius, la parole de Yahweh se fit entendre par l'intermédiaire d'Aggée, le prophète, en ces termes :", "11": "Ainsi parle Yahweh des armées : Demande aux prêtres une décision en ces termes :", "12": "Voici qu'un homme porte dans le pan de son vêtement de la viande consacrée; il touche de ce pan du pain, un mets bouilli, du vin, de l'huile, ou tout autre aliment : sera-ce consacré ? Les prêtres répondirent et dirent : Non.", "13": "– Et Aggée dit : si un homme souillé par le contact d' un mort touche à toutes ces choses, seront-elles souillées ? Les prêtres répondirent et dirent : elles seront souillées.", "14": "– Alors Aggée, reprenant la parole, dit : Tel est ce peuple, telle est cette nation devant moi, – oracle de Yahweh; telles sont toutes les oeuvres de leurs mains : ce qu'ils offrent là est souillé.", "15": "Et maintenant, portez votre attention de ce jour-ci en arrière, avant qu'on n'eut encore mis pierre sur pierre, au temple de Yahweh.", "16": "Alors, quand on venait à un tas de vingt mesures , il n'y en avait que dix; quand on venait au pressoir pour y puiser cinquante mesures, il n'y en avait que vingt.", "17": "Je vous ai frappés par la rouille, la nielle et la grêle, j'ai frappé tout le travail de vos mains; et vous n'êtes pas revenus à moi, – oracle de Yahweh.", "18": "Portez donc votre attention de ce jour-ci en arrière; depuis le vingt-quatrième jour du neuvième mois jusqu'à partir du jour où a été fondé le temple de Yahweh, portez votre attention !", "19": "La semence était-elle encore dans le grenier? Même la vigne, le figuier, le grenadier et l'olivier n'ont rien produit : mais à partir de ce jour, je bénirai.", "20": "La parole de Yahweh fut adressée une seconde fois à Aggée le vingt-quatrième jour du mois en ces termes :", "21": "Parle ainsi à Zorobabel, gouverneur de Juda : J'ébranlerai les cieux et la terre;", "22": "je renverserai le trône des royaumes, je détruirai la puissance des royaumes des nations; je renverserai les chars et ceux qui les montent; les chevaux avec leurs cavaliers tomberont, par l'épée les uns des autres.", "23": "En ce jour-là, – oracle de Yahweh des armées, je te prendrai, Zorobabel, fils de Salathiel, mon serviteur, – oracle de Yahweh, et je ferai de toi comme un cachet; car je t'ai élu, – oracle de Yahweh des armées."}}}