{"version_book": "Bible catholique Crampon 1923", "code_version_book": "BCC1923", "name": "Zacharie", "chapters": {"1": {"1": "Le huitième mois, en la deuxième année de Darius, la parole de Yahweh fut adressée à Zacharie, fils de Barachie, petit- fils d'Addo, le prophète, en ces termes :", "2": "Yahweh a été dans un grand courroux contre vos pères.", "3": "Et tu leur diras : Ainsi parle Yahweh des armées : Revenez à moi, – oracle de Yahweh des armées, et je reviendrai à vous, – dit Yahweh des armées.", "4": "Ne soyez pas comme vos pères, auxquels ont prêché les premiers prophètes en disant : \" Ainsi parle Yahweh des armées : Revenez donc de vos mauvaises voies, et de vos mauvaises actions ! \" et qui n'ont pas écouté et ne m'ont pas prêté attention, – oracle de Yahweh.", "5": "Vos pères, où sont-ils? Et les prophètes, pouvaient-ils vivre éternellement?", "6": "Mais mes paroles et mes décrets, dont j'avais chargé mes serviteurs les prophètes, n'ont-ils pas atteint vos pères, si bien qu'ils se sont convertis et ont dit : \" Comme Yahweh des armées avait résolu d'agir à notre égard, selon nos voies et selon nos actions, ainsi il a agi envers nous. \"", "7": "Le vingt-quatrième jour du onzième mois, qui est le mois de Sabath, en la deuxième année de Darius, la parole de Dieu fut adressée à Zacharie, fils de Barachie, petit- fils d'Addo, le prophète, en ces termes :", "8": "J'ai eu une vision pendant la nuit : Voici qu'un homme était monté sur un cheval roux, et il se tenait entre des myrtes dans un lieu ombragé, et il y avait derrière lui des chevaux roux, alezans et blancs.", "9": "Je dis : \" Que sont ceux-ci, mon seigneur? \" Et l'ange qui parlait avec moi me dit : \" Je te ferai voir ce que sont ceux-ci. \"", "10": "Et l'homme qui se tenait entre les myrtes prit la parole et dit : \" Ce sont ceux que Yahweh a envoyés pour parcourir la terre. \"", "11": "Et ils répondirent à l'ange de Yahweh qui se tenait entre les myrtes, et ils dirent : \" Nous avons parcouru la terre, et voici que toute la terre est habitée et tranquille. \"", "12": "L'ange de Yahweh prit la parole et dit : \" Yahweh des armées, jusques à quand n'auras-tu pas pitié de Jérusalem et des villes de Juda contre lesquelles tu es irrité voilà soixante-dix ans? \"", "13": "Et Yahweh adressa à l'ange qui parlait avec moi de bonnes paroles, des paroles de consolation.", "14": "Et l'ange qui parlait avec moi me dit : \" Proclame ceci : Ainsi parle Yahweh des armées : J'ai été animé d'une grande jalousie pour Jérusalem et pour Sion;", "15": "et je suis animé d'un grand courroux contre les nations qui vivent dans l'opulence ! Car moi, j'étais un peu irrité; et elles ont, elles, travaillé à la ruine.", "16": "C'est pourquoi ainsi parle Yahweh : Je reviens à Jérusalem avec compassion; ma maison y sera rebâtie, – oracle de Yahweh des armées, et le cordeau sera étendu sur Jérusalem.", "17": "Proclame encore ceci : Ainsi parle Yahweh des armées : Mes villes regorgeront encore de biens, et Yahweh consolera encore Sion, et choisira encore Jérusalem. \""}, "2": {"1": "Je levai les yeux et je vis : Et voici quatre cornes.", "2": "Et je dis à l'ange qui parlait avec moi : \" Que sont celles-ci? \" Il me dit : \" Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem. \"", "3": "Et Yahweh me fit voir quatre forgerons. Et je dis : \" Que viennent faire ceux-ci? \"", "4": "Il répondit en ces termes : \" Ce sont là les cornes qui ont dispersé Juda, au point que personne ne levait la tête, et ceux-ci sont venus pour les frapper de terreur, pour abattre les cornes des nations qui ont levé la corne contre le pays de Juda pour le disperser.", "5": "Je levai les yeux et je vis : Et voici un homme ayant à la main un cordeau à mesurer.", "6": "Et je dis : \" Où vas-tu? \" Et il me dit : \" Je vais mesurer Jérusalem pour voir quelle en doit être la largeur et quelle en doit être la longueur. \"", "7": "Et voici que parut l'ange qui parlait avec moi; et un autre ange apparut, allant à sa rencontre;", "8": "et il lui dit : \" Cours ! Parle à ce jeune homme en ces termes : C'est comme une ville ouverte que sera habitée Jérusalem, tant il y aura en son sein d'hommes et de bêtes.", "9": "Et moi, je serai pour elle, – oracle de Yahweh, – une muraille de feu à l'entour, et je serai en gloire au milieu d'elle.", "10": "Holà ! Holà ! Fuyez du pays du septentrion, – oracle de Yahweh, car je vous ai dispersés aux quatre vents du ciel, – oracle de Yahweh.", "11": "Holà ! Sion, sauve-toi, toi qui habites chez la fille de Babylone !", "12": "Car ainsi parle Yahweh des armées : Pour sa gloire il m'a envoyé vers les nations qui vous ont pillés; car qui vous touche touche la prunelle de son oeil.", "13": "Car voici que j'agite ma main sur elles, et elles seront un butin pour ceux qui leur sont asservis; et vous saurez que Yahweh des armées m'a envoyé.", "14": "Pousse des cris de joie et sois dans l'allégresse, fille de Sion; car voici que je viens et j'habiterai au milieu de toi, – oracle de Yahweh.", "15": "Beaucoup de nations s'attacheront à Yahweh en ce jour-là, et elles seront mon peuple; et j'habiterai au milieu de toi, et tu sauras que Yahweh des armées m'a envoyé vers toi.", "16": "Yahweh possédera Juda comme sa portion sur la terre sainte, et il choisira encore Jérusalem.", "17": "Que toute chair fasse silence devant Yahweh, car il s'est élevé de sa sainte demeure."}, "3": {"1": "Il me fit voir Jésus, le grand prêtre, debout devant l'ange de Yahweh; et Satan se tenait à sa droite pour lui faire opposition.", "2": "Et Yahweh dit à Satan : \" Que Yahweh te réprime, Satan, que Yahweh te réprime, lui qui a choisi Jérusalem ! Celui-ci n'est-il pas un tison arraché du feu? \"", "3": "Or Jésus était couvert d'habits sales et se tenait devant l'ange.", "4": "Et l'ange prit la parole et parla à ceux qui se tenaient devant lui, en ces termes : \" Otez-lui les vêtements sales. \" Et il lui dit : \" Vois, j'ai fait enlever de dessus toi ton iniquité, et je t'ai revêtu d'habits de fête. \"", "5": "Et je dis : \" Qu'ils lui mettent une tiare pure sur la tête. \" Et ils posèrent la tiare pure sur sa tête, et le revêtirent d'habits; et l'ange de Yahweh se tenait debout.", "6": "Et l'ange de Yahweh fit à Jésus cette déclaration :", "7": "Ainsi parle Yahweh des armées : Si tu marches dans mes voies, et si tu es fidèle à mon ministère, toi aussi tu gouverneras ma maison, et tu garderas mes parvis; et je te donnerai libre accès parmi ceux qui se tiennent ici.", "8": "Ecoute donc, Jésus, grand prêtre, toi et tes collègues qui siègent devant toi : – car ce sont des hommes de présage; – Voici que je vais faire venir mon serviteur Germe.", "9": "Car voici la pierre que j'ai placée devant Jésus; sur cette unique pierre il y a sept yeux; voici que je vais sculpter sa sculpture, – oracle de Yahweh des armées, et j'enlèverai l'iniquité de ce pays en un seul jour !", "10": "En ce jour-là, – oracle de Yahweh des armées, vous vous inviterez les uns les autres, sous la vigne et sous le figuier."}, "4": {"1": "L'ange qui parlait avec moi revint, et il me réveilla comme un homme qui se réveille de son sommeil.", "2": "Et il me dit : \" Que vois-tu? \" Je répondis : \" J'ai vu, et voici un candélabre tout en or, avec son bassin à son sommet, portant ses sept lampes avec sept conduits pour les lampes qui sont au sommet du candélabre.", "3": "Et deux oliviers sont à côté de lui, l'un à droite du bassin, et l'autre à sa gauche. \"", "4": "Et je repris la parole et je dis à l'ange qui parlait avec moi : \" Que sont ces choses, mon seigneur? \"", "5": "L'ange qui parlait avec moi me répondit et me dit : \" Ne sais-tu pas ce que sont ces choses? \" Je répondis : \" Non, mon seigneur. \"", "6": "Et il reprit et me dit : Ceci est la parole de Yahweh à Zorobabel, savoir : \" Ni par une armée, ni par la force, mais par mon Esprit, dit Yahweh des armées.", "7": "Qui es-tu, grande montagne, devant Zorobabel? Tu seras une plaine. Et il élèvera la pierre du sommet au milieu des acclamations : Grâce, grâce sur elle ! \"", "8": "La parole de Yahweh me fut adressée en ces termes :", "9": "\" Les mains de Zorobabel ont fondé cette maison, et ses mains l'achèveront, et tu sauras que Yahweh des armées m'a envoyé vers vous.", "10": "Car qui mépriserait le temps des petites choses? Ils se réjouiront en voyant le fil à plomb dans la main de Zorobabel. \" \" Ces sept lampes sont les yeux de Yahweh, qui parcourent toute la terre. \"", "11": "Je repris la parole et je lui dis : \" Que sont ces deux oliviers à la droite du candélabre et à sa gauche? \"", "12": "Je repris une seconde fois la parole et lui dis : \" Que sont ces deux grappes d'olivier qui se trouvent auprès des deux entonnoirs d'or d'où l'or découle? \"", "13": "Il me parla en ces termes : \" Ne sais-tu pas ce que c'est? \" Je répondis : \" Non, mon seigneur. \"", "14": "Et il me dit : \" Ce sont les deux fils de l'onction qui se tiennent prés du Seigneur de toute la terre. \""}, "5": {"1": "Je levai de nouveau les yeux et je vis :", "2": "Et voici un rouleau qui volait. Il me dit : \" Que vois-tu? \" Je dis : \" Je vois un rouleau qui vole; sa longueur est de vingt coudées et sa largeur de dix coudées. \"", "3": "Et il me dit : C'est la malédiction qui sort sur la face de tout le pays; car, selon ce qui y est écrit , quiconque dérobe sera balayé d'ici, et, selon ce qui y est écrit , quiconque jure sera balayé d'ici.", "4": "Je l'ai déchaînée, – oracle de Yahweh des armées, – et elle arrivera à la maison du voleur et à la maison de celui qui jure par mon nom en mentant; elle se logera au milieu de sa maison et la consumera, le bois et les pierres.", "5": "L'ange qui parlait avec moi parut et me dit : \" Lève les yeux et regarde ce qui apparaît. \" Je dis : \" Qu'est-ce? \"", "6": "Il dit : \" C'est l'épha qui apparaît \". Et il ajouta : \" C'est à cela que s'attache leur regard dans tout le pays. \"", "7": "Et voici qu'un disque de plomb fut soulevé, et il y avait une femme assise au milieu de l'épha.", "8": "Il dit : \" Cette femme est l'improbité. \" Et il la repoussa au milieu de l'épha et jeta sur l'ouverture de celui-ci la masse de plomb.", "9": "Et je levai les yeux, et je vis. Et voici que deux femmes apparurent; du vent soufflait dans leurs ailes; elles avaient des ailes pareilles aux ailes de la cigogne. Et elles enlevèrent l'épha entre le ciel et la terre.", "10": "Je dis à l'ange qui parlait avec moi : \" Où emportent-elles l'épha? \"", "11": "Il me répondit : \" Elles l'emportent pour lui bâtir une maison au pays de Sennaar; et, quand elle aura été fondée, on le placera là en son lieu."}, "6": {"1": "Je levai de nouveau les yeux et je vis : Et voici quatre chars sortant d'entre les deux montagnes, et les montagnes étaient des montagnes d'airain.", "2": "Au premier char il y avait des chevaux roux,", "3": "au second char des chevaux noirs, au troisième char des chevaux blancs, et au quatrième char des chevaux tachetés, vigoureux.", "4": "Je pris la parole et je dis à l'ange qui parlait avec moi : \" Que sont ceux-ci, mon seigneur? \"", "5": "L'ange répondit et me dit : \" Ce sont les quatre vents du ciel qui viennent de se tenir devant le Seigneur de toute la terre. \"", "6": "Le char auquel il y a des chevaux noirs sortit vers le pays du septentrion; les blancs sortirent après eux, et les tachetés sortirent vers le pays du midi.", "7": "Les coursiers vigoureux sortirent et ils demandèrent à partir pour parcourir la terre. L'ange leur dit : \" Allez, parcourez la terre ! \" Et ils parcoururent la terre.", "8": "Et il m'appela et il me parla en ces termes : \" Vois, ceux qui sont partis vers le pays du septentrion ont apaisé mon esprit dans le pays du septentrion \".", "9": "La parole de Yahweh me fut adressée en ces termes :", "10": "Prends de la main des exilés, de Holdaï, de Tobia et d'Idaïa, – tu iras toi-même en ce jour-là, tu iras dans la maison de Josias, chez qui ils se sont rendus en arrivant de Babylone, –", "11": "et tu prendras de l'argent et de l'or, et tu feras des couronnes, et tu les poseras sur la tête de Jésus, fils de Josédec, le grand prêtre.", "12": "Tu lui parleras en ces termes : Ainsi parle Yahweh des armées : Voici un homme dont le nom est Germe; il lèvera en son lieu, et il bâtira le temple de Yahweh.", "13": "Il bâtira le temple de Yahweh, et sera revêtu de majesté; il sera assis en souverain sur son trône, et il sera prêtre sur son trône, et entre eux deux il y aura un conseil de paix.", "14": "Et la couronne sera pour Hélem, pour Tobia, pour Idaïa et pour Hen, fils de Sophonie, en souvenir dans le temple de Yahweh.", "15": "Des hommes qui sont au loin viendront et travailleront à la construction du temple de Yahweh, et vous saurez que Yahweh des armées m'a envoyé vers vous. Cela arrivera si vous obéissez fidèlement à la voix de Yahweh."}, "7": {"1": "La quatrième année du roi Darius, la parole de Yahweh fut adressée à Zacharie, au quatrième jour du neuvième mois, en Casleu.", "2": "Béthel avait envoyé Sarasar et Rogommélech, avec ses gens, pour implorer Yahweh,", "3": "pour parler aux prêtres de la maison de Yahweh des armées et aux prophètes, en ces termes : \" Dois-je pleurer au cinquième mois, et faire abstinence, comme j'ai fait depuis tant d'années? \"", "4": "La parole de Yahweh des armées me fut adressée en ces termes :", "5": "Parle à tout le peuple du pays et aux prêtres, en ces termes : Quand vous avez jeûné et célébré le deuil au cinquième et au septième mois , et cela depuis soixante-dix ans, est-ce pour moi que vous jeûniez?", "6": "Et quand vous mangez et buvez, n'est-ce pas vous qui mangez et vous qui buvez?", "7": "N'y a-t-il pas les paroles qu'a proclamées Yahweh par l'intermédiaire des anciens prophètes, quand Jérusalem était habitée et tranquille, avec ses villes autour d'elle, et que le négéb et la sephélah étaient habités?", "8": "La parole de Yahweh fut adressée à Zacharie en ces termes :", "9": "Ainsi parlait Yahweh des armées en disant : \" Rendez la justice selon la vérité; pratiquez la miséricorde et la compassion chacun envers son frère;", "10": "n'opprimez pas la veuve et l'orphelin, l'étranger et le pauvre, et me méditez pas l'un contre l'autre le mal dans vos coeurs. \"", "11": "Mais ils ont refusé d'écouter, ils ont prêté une épaule rebelle et endurci leurs oreilles pour ne pas entendre.", "12": "Ils ont rendu leur coeur tel que le diamant, pour ne pas entendre la loi et les paroles que Yahweh des armées leur adressait par son Esprit, par l'intermédiaire des anciens prophètes. Aussi y eut-il une violente indignation de la part de Yahweh des armées.", "13": "Et il arriva : De même qu'il avait appelé sans qu'ils écoutassent, \" de même ils appelleront sans que je les écoute, dit Yahweh des armées.", "14": "Je les disperserai parmi toutes les nations qu'ils ne connaissent pas, et derrière eux le pays restera désolé, sans personne qui passe ou revienne. \" D'un pays de délices ils ont fait un désert."}, "8": {"1": "La parole de Yahweh des armées se fit entendre en ces termes :", "2": "Ainsi parle Yahweh des armées : Je suis animé pour Sion d'un grand zèle; je suis animé pour elle d'une grande fureur.", "3": "Ainsi parle Yahweh : Je suis revenu à Sion et je veux habiter au milieu de Jérusalem; Jérusalem sera appelée la ville de vérité, et la montagne de Yahweh des armées, montagne de sainteté.", "4": "Ainsi parle Yahweh des armées : Il y aura de nouveau des vieillards et des femmes âgées assis sur les places de Jérusalem, chacun son bâton à la main, à cause du grand nombre de leurs jours.", "5": "Les places de la ville seront remplies de jeunes garçons et de jeunes filles jouant sur ses places.", "6": "Ainsi parle Yahweh des armées : Si cela paraît merveilleux aux yeux du reste de ce peuple, en ces jours-là, cela sera-t-il merveilleux aussi à mes yeux, – oracle de Yahweh des armées?", "7": "Ainsi parle Yahweh des armées : Voici que je vais délivrer mon peuple du pays de l'orient et du pays du soleil couchant.", "8": "Je les amènerai et ils habiteront au milieu de Jérusalem; ils seront mon peuple, et moi je serai leur Dieu, avec vérité et justice.", "9": "Ainsi parle Yahweh des armées : Que vos mains se fortifient, vous qui entendez en ces jours ces paroles de la bouche des prophètes qui ont parlé au jour où fut fondée la maison de Yahweh des armées, pour que le temple soit rebâti.", "10": "Car, avant ces jours-là, il n'y avait point de salaire pour les hommes, point de salaire pour le bétail, point de sûreté contre l'ennemi pour ceux qui sortaient et entraient, et j'avais lâché tous les hommes les uns contre les autres.", "11": "Mais maintenant, je ne suis plus, moi, à l'égard du reste de ce peuple comme aux jours d'autrefois, – oracle de Yahweh des armées.", "12": "Car la semence prospérera, la vigne donnera son fruit, la terre donnera ses produits, les cieux donneront leur rosée, et je mettrai le reste de ce peuple en possession de toutes ces choses.", "13": "Et il arrivera : comme vous avez été malédiction parmi les nations, maison de Juda et maison d'Israël, ainsi je vous délivrerai, et vous serez bénédiction ! Ne craignez point, que vos mains se fortifient !", "14": "Car ainsi parle Yahweh des armées : Comme J'ai eu le dessein de vous faire du mal lorsque vos pères provoquaient ma colère, dit Yahweh des armées, et que je ne m'en suis pas repenti,", "15": "ainsi j'ai en ces jours-ci, au contraire, le dessein de faire du bien à Jérusalem et à la maison de Juda; ne craignez point !", "16": "Voici les paroles que vous observerez : Dites la vérité, chacun à votre prochain; rendez la justice dans vos portes selon la vérité et pour la paix;", "17": "ne méditez pas dans vos coeurs le mal les uns des autres; et n'aimez pas le faux serment; car ce sont là toutes choses que je hais, – oracle de Yahweh.", "18": "La parole de Yahweh des armées me fut adressée en ces termes :", "19": "Ainsi parle Yahweh des armées : Le jeûne du quatrième mois , le jeûne du cinquième, le jeune du septième et le jeûne du dixième mois seront changés pour la maison de Juda en réjouissance et en allégresse, et en solennités joyeuses.", "20": "Ainsi parle Yahweh des armées : Il viendra encore des peuples et des habitants d'un grand nombre de villes.", "21": "Les habitants de l'une iront à l'autre, en disant : \" Allons, allons implorer Yahweh et chercher Yahweh des armées ! \" – \" Moi aussi, je veux aller ! \"", "22": "Des peuples nombreux et de puissantes nations viendront chercher Yahweh des armées à Jérusalem et implorer Yahweh.", "23": "Ainsi parle Yahweh des armées : En ces jours-là, dix hommes de toutes les langues des nations saisiront, oui, saisiront le pan de la robe d'un Juif en disant : Nous voulons aller aussi avec vous, car nous avons appris que Dieu est avec vous. \""}, "9": {"1": "Sentence Parole de Yahweh contre le pays d'Hadrach; et à Damas sera son séjour, – car Yahweh a l'oeil sur les hommes, et sur toutes les tribus d'Israël; –", "2": "et aussi à Hamath, voisine de Damas , à Tyr, ainsi qu'à Sidon, parce que leur sagesse est grande.", "3": "Tyr s'est construit une citadelle, elle a amassé l'argent comme la poussière, et l'or comme la boue des rues.", "4": "Voici que le Seigneur s'en emparera; il frappera sur mer sa puissance, et elle-même sera dévorée par le feu.", "5": "Ascalon le verra et craindra; Gaza aussi, et elle se tordra de douleur; Accaron aussi, car son espérance est confondue. Il n'y aura plus de roi à Gaza, et Ascalon ne sera plus habitée.", "6": "Un vil étranger s'installera à Azoth, et je détruirai l'orgueil des Philistins.", "7": "J'ôterai son sang de sa bouche, et ses abominations d'entre ses dents; et lui aussi sera un reste pour notre Dieu; il sera comme un chef en Juda; et Accaron sera comme le Jébuséen.", "8": "Je camperai autour de ma maison pour la défendre ; contre toute armée, tout allant et venant; et il ne passera plus chez eux d'oppresseur, car maintenant j'ai vu de mes yeux.", "9": "Tressaille d'une grande joie, fille de Sion ! Pousse des cris d'allégresse, fille de Jérusalem ! Voici que ton Roi vient à toi; il est juste, lui, et protégé de Dieu ; il est humble; monté sur un âne, et sur un poulain, petit d'une ânesse.", "10": "Je retrancherai d'Ephraïm les chars de guerre, et de Jérusalem les chevaux, et l'arc du combat sera détruit. Il parlera de paix aux nations; sa domination s'étendra d'une mer à l'autre, du fleuve jusqu'aux extrémités de la terre.", "11": "Pour toi aussi, à cause du sang de ton alliance, je retirerai tes captifs de la fosse sans eau.", "12": "Revenez au lieu fort, captifs d'espérance ! Aujourd'hui encore je le déclare : je te rendrai au double.", "13": "Car je bande pour moi Juda, et sur l'arc je place Ephraïm; j'exciterai tes fils, ô Sion, contre tes fils, ô Javan, et je ferai de toi comme une épée de vaillant.", "14": "Yahweh apparaîtra au-dessus d'eux, sa flèche partira comme l'éclair; le Seigneur Yahweh sonnera de la trompette, et s'avancera dans les ouragans du midi.", "15": "Yahweh des armées les protégera; Ils dévoreront, ils fouleront aux pieds les pierres de fronde ! Ils boiront, ils se démèneront comme pris de vin, et ils seront remplis comme la coupe des sacrifices, comme les cornes de l'autel.", "16": "Yahweh leur Dieu sera leur salut en ce jour-là, le salut du troupeau qui est son peuple; ils seront comme des pierres de diadème, qui brilleront dans son pays.", "17": "Quelle prospérité, quelle beauté que la leur ! Le froment fera croître les jeunes gens, et le vin nouveau les vierges."}, "10": {"1": "Demandez à Yahweh de la pluie au printemps. C'est Yahweh qui fait les éclairs; il leur donnera une pluie abondante, à chacun de l'herbe dans son champ.", "2": "Car les théraphim ont parlé futilité, et les devins ont eu des visions de mensonge; ils débitent de vains songes, et donnent de fausses consolations. C'est pourquoi ils sont partis comme un troupeau; ils ont été opprimés, faute de berger.", "3": "Ma colère s'est enflammée contre les bergers, et je châtierai les boucs ! Car Yahweh des armées visite son troupeau, la maison de Juda, et il en fait son cheval d'honneur dans la bataille.", "4": "De lui viendra la troupe, de lui le pieu, de lui l'arc de guerre; de lui sortiront tous les chefs ensemble.", "5": "Ils seront comme des héros, foulant la boue des chemins dans la bataille; ils combattront, car Yahweh sera avec eux, et ils couvriront de honte ceux qui sont montés sur des chevaux.", "6": "Je fortifierai la maison de Juda, et je sauverai la maison de Joseph; je les rétablirai, car j'ai compassion d'eux, et ils seront comme si je ne les avais pas rejetés. Car moi, je suis Yahweh, leur Dieu, et je les exaucerai.", "7": "Ceux d' Ephraïm seront comme des héros, et leur coeur sera joyeux comme par le vin; leurs fils le verront et se réjouiront, et leur coeur tressaillira en Yahweh.", "8": "Je sifflerai après eux, et je les rassemblerai, car je les ai rachetés, et ils se multiplieront comme ils s'étaient multipliés.", "9": "Quand je les aurai répandus parmi les peuples, et qu'ils se souviendront de moi dans les pays lointains, ils vivront avec leurs enfants et ils reviendront.", "10": "Je les ramènerai du pays d'Egypte, et je les rassemblerai d'Assyrie, et je les ferai venir au pays de Galaad et au Liban, et il ne se trouvera pas assez d'espace pour eux.", "11": "Il passera par la mer, mer de détresse, il frappera les flots dans la mer, et toutes les profondeurs du fleuve seront mises à sec. L'orgueil de l'Assyrie sera abattu, et le sceptre de l'Égypte sera ôté.", "12": "Je les fortifierai en Yahweh, et ils marcheront en son nom, – oracle de Yahweh."}, "11": {"1": "Ouvre tes portes, Liban, et que le feu dévore tes cèdres !", "2": "Lamente-toi, cyprès, car le cèdre est tombé, les arbres magnifiques ont été ravagés ! Lamentez-vous, chênes de Basan, car la forêt impénétrable est abattue !", "3": "On entend la lamentation des bergers, parce que leur gloire est ruinée; on entend le rugissement des lionceaux, car ce qui faisait l'orgueil du Jourdain a été ruiné.", "4": "Ainsi parle Yahweh, mon Dieu :", "5": "\" Sois pasteur du troupeau de carnage que leurs acheteurs tuent impunément, et dont les vendeurs disent : Béni soit Yahweh ! je m'enrichis, – et que leurs bergers n'épargnent point.", "6": "Car je n'épargnerai plus les habitants du pays, – oracle de Yahweh; voici que moi-même je livrerai les hommes aux mains les uns des autres et aux mains de leur roi; ils dévasteront le pays, et je ne délivrerai pas de leur main. \"", "7": "Alors je me fis pasteur du troupeau de carnage, et aussi des plus misérables du troupeau. Je pris deux houlettes; je nommai l'une Grâce, et je nommai l'autre Lien, et je fis paître le troupeau.", "8": "Je retranchai les trois pasteurs en un seul mois. Et je perdis patience avec les brebis, et elles aussi étaient lasses de moi.", "9": "Et je dis : \" Je ne vous paîtrai plus; que celle qui meurt, meure; que celle qui disparaît, disparaisse, et que celles qui restent se dévorent les unes les autres ! \"", "10": "Je pris ma houlette Grâce et je la brisai, pour rompre mon alliance que j'avais faite avec tous les peuples.", "11": "Elle fut brisée en ce jour-là, et ainsi les plus misérables du troupeau, qui faisaient cas de moi, connurent que telle était la parole de Yahweh.", "12": "Et je leur dis : \" Si vous le trouvez bon, donnez-moi mon salaire; sinon, n'en faites rien. \" Et ils pesèrent mon salaire, trente sicles d'argent.", "13": "Et Yahweh me dit : \" Jette-le au potier, ce prix magnifique auquel j'ai été estimé par eux ! \" Et je pris les trente sicles d'argent et je les jetai dans la maison de Yahweh, au potier.", "14": "Je brisai ensuite ma seconde houlette Lien, pour rompre la fraternité entre Juda et Israël.", "15": "Yahweh me dit : \" Prends maintenant l'attirail d'un nouveau pasteur.", "16": "Car voici que moi-même je vais susciter sur le pays un berger qui n'aura pas souci des brebis qui se perdent, qui ne cherchera pas ce qui est dispersé, qui ne guérira pas celle qui est blessée; il ne nourrira pas celle qui est saine, il mangera la chair de celle qui est grasse et fendra leur sabot.", "17": "Malheur au pasteur de néant qui délaisse le troupeau ! Que le glaive soit sur son bras et sur son oeil droit ! Que son bras se dessèche,et que son oeil droit s'éteigne ! \""}, "12": {"1": "Sentence. Parole de Yahweh sur Israël. Oracle de Yahweh qui a étendu les cieux et fondé la terre, et qui a formé l'esprit de l'homme au-dedans de lui :", "2": "Voici que moi, je ferai de Jérusalem un seuil d'ébranlement, pour tous les peuples d'alentour; et cela sera aussi pour Juda, quand on assiégera Jérusalem.", "3": "Et il arrivera en ce jour-là : je ferai de Jérusalem une pierre à soulever, pour tous les peuples; quiconque la soulèvera sera tout meurtri, et toutes les nations de la terre s'assembleront contre elle.", "4": "En ce jour-là, – oracle de Yahweh, je frapperai de terreur tous les chevaux, et de délire leurs cavaliers; j'aurai les yeux ouverts sur la maison de Juda, mais je frapperai d'aveuglement tous les chevaux des peuples.", "5": "Et les chefs de Juda diront en leur coeur : \" Les habitants de Jérusalem sont une force pour moi, par Yahweh des armées, leur Dieu. \"", "6": "En ce jour-là, je ferai des chefs de Juda comme un brasier ardent dans du bois, comme une torche enflammée dans une gerbe; et ils dévoreront à droite et à gauche tous les peuples d'alentour, et Jérusalem restera encore à sa place, à Jérusalem.", "7": "Yahweh sauvera les tentes de Juda en premier lieu, afin que l'orgueil de la maison de David et l'orgueil des habitants de Jérusalem ne s'élève pas au-dessus de Juda.", "8": "En ce jour-là, Yahweh établira un rempart autour des habitants de Jérusalem, et celui qui chancelle parmi eux sera en ce jour-là comme David, et la maison de David sera comme Dieu, comme l'ange de Yahweh devant eux.", "9": "Et il arrivera en ce jour-là : Je m'appliquerai à détruire tous les peuples qui viendront contre Jérusalem.", "10": "Et je répandrai sur la maison de David et sur l'habitant de Jérusalem un esprit de grâce et de supplication, et ils tourneront les yeux vers moi qu'ils ont transpercé. Et ils feront le deuil sur lui, comme on fait le deuil sur un fils unique; ils pleureront amèrement sur lui, comme on pleure amèrement sur un premier-né.", "11": "En ce jour-là, le deuil sera grand à Jérusalem, comme le deuil d'Adadremmon dans la vallée de Mageddo.", "12": "Le pays sera dans le deuil, chaque famille à part; la famille de la maison de David à part et ses femmes à part; la famille de la maison de Nathan à part et ses femmes à part;", "13": "la famille de la maison de Lévi à part et ses femmes à part; la famille de Séméï à part et ses femmes à part ;", "14": "toutes les familles qui restent, chaque famille à part et ses femmes à part."}, "13": {"1": "En ce jour-là, il y aura une source ouverte à la maison de David et aux habitants de Jérusalem pour laver le péché et la souillure.", "2": "Et il arrivera en ce jour-là, – oracle de Yahweh des armées : J'abolirai du pays les noms des idoles, et on n'en fera plus mention; et j'ôterai aussi du pays les prophètes et l'esprit d'impureté.", "3": "Et si quelqu'un prophétise encore, son père et sa mère, qui l'ont engendré, lui diront : \" Tu ne vivras pas, car tu as dit des mensonges, au nom de Yahweh ! \" Et son père et sa mère, qui l'ont engendré, le transperceront pendant qu'il prophétisera.", "4": "Et il arrivera en ce jour-là : Les prophètes auront honte, chacun de sa vision quand il prophétisera, et ils ne revêtiront plus le manteau de poil, en vue de mentir.", "5": "Tel dira : \" Je ne suis pas prophète, moi; moi, je suis un homme qui cultive la terre, car un homme m'a acheté dès ma jeunesse. \"", "6": "Et on lui dira : \" Qu'est-ce que ces blessures à tes mains? \" et il répondra : \" J'ai reçu ces coups dans la maison de mes amis. \"", "7": "Epée, réveille-toi contre mon pasteur, contre l'homme qui est mon compagnon, – oracle de Yahweh des armées ! Frappe le pasteur, et que le troupeau soit dispersé. Et je ramènerai ma main sur les petit.", "8": "Et dans tout le pays, – oracle de Yahweh, – les deux tiers seront exterminés, périront, et l' autre tiers y sera laissé.", "9": "Je ferai entrer ce tiers dans le feu et je l'épurerai comme on épure l'argent, je l'éprouverai comme on éprouve l'or. Lui, il invoquera mon nom, et moi je l'exaucerai. Je dirai : \" C'est mon peuple ! \" Et il dira : \" Yahweh est mon Dieu ! \""}, "14": {"1": "Voici qu'un jour vient pour Yahweh, et tes dépouilles seront partagées au milieu de toi.", "2": "J'assemblerai toutes les nations devant Jérusalem pour la guerre; et la ville sera prise, les maisons seront pillées, les femmes violées, et la moitié de la ville partira en captivité; mais le reste du peuple ne sera pas retranché de la ville.", "3": "Et Yahweh sortira et combattra contre ces nations, comme lorsqu'il combat, en un jour de bataille.", "4": "Ses pieds se poseront en ce jour-là sur la montagne des Oliviers, qui est en face de Jérusalem, du coté de l'orient; et le mont des Oliviers se fendra par le milieu, vers l'orient et vers l'occident, en une très grande vallée; une moitié de la montagne reculera vers le septentrion, et l' autre moitié vers le midi;", "5": "et vous fuirez par la vallée de mes montagnes, car la vallée des montagnes s'étendra jusqu'à Atsal. Vous fuirez comme vous avez fui devant le tremblement de terre, aux jours d'Osias, roi de Juda. Et Yahweh, mon Dieu, viendra, tous les saints avec toi.", "6": "Et il arrivera en ce jour-là : Il n'y aura point de lumière, mais du froid et de la glace.", "7": "Ce sera un jour unique, et il est connu de Yahweh; et il ne sera ni jour ni nuit, et au temps du soir la lumière sera.", "8": "Et il arrivera en ce jour-là : Des eaux vives sortiront de Jérusalem, moitié vers la mer orientale, moitié vers la mer occidentale; il en sera ainsi en été comme en hiver.", "9": "Et Yahweh deviendra roi sur toute la terre; en ce jour-là, Yahweh sera unique, et son nom unique.", "10": "Tout le pays sera transformé en plaine, depuis Gabaa jusqu'à Remmon, au midi de Jérusalem. Et Jérusalem sera élevée et occupera son lieu, de la porte de Benjamin jusqu'à l'emplacement de la première porte, jusqu'à la porte de l'Angle, et depuis la tour de Hananéel jusqu'aux pressoirs du roi.", "11": "On y habitera, et il n'y aura plus d'anathème; et Jérusalem reposera en sécurité.", "12": "Voici quelle sera la plaie dont Yahweh frappera tous les peuples qui auront combattu contre Jérusalem : il fera tomber leur chair en pourriture pendant qu'ils seront sur pied; leurs yeux pourriront dans leurs orbites, et leur langue pourrira dans leur bouche.", "13": "Et il arrivera en ce jour-là : Il y aura de par Yahweh un grand désarroi parmi eux; chacun saisira la main de son frère, et ils lèveront la main les uns sur les autres.", "14": "Juda aussi combattra contre Jérusalem. Et les richesses de toutes les nations d'alentour seront réunies, de l'or, de l'argent et des vêtements en très grande quantité.", "15": "Et la plaie qui frappera les chevaux, les mulets, les chameaux, les ânes et toutes les bêtes qui seront dans ces camps sera semblable à cette plaie-là.", "16": "Tous ceux qui resteront, de toutes les nations qui seront venues contre Jérusalem, monteront chaque année pour se prosterner devant le Roi Yahweh des armées, et pour célébrer la fête des Tabernacles.", "17": "Celle des familles de la terre qui ne montera pas à Jérusalem pour se prosterner devant le Roi Yahweh des armées, il n'y aura pas sur elle de pluie.", "18": "Et si la famille d'Egypte ne monte pas et ne vient pas, il n'y aura pas non plus de pluie sur elle; elle sera frappée de la plaie dont Yahweh frappera les nations qui ne monteront pas pour célébrer la fête des Tabernacles.", "19": "Telle sera la punition de l'Egypte, et la punition de toutes les nations qui ne monteront pas pour célébrer la fête des Tabernacles.", "20": "En ce jour-là, il y aura sur les clochettes des chevaux : \" Sainteté à Yahweh \"; et les chaudières, dans la maison de Yahweh, seront comme les coupes devant l'autel.", "21": "Et toute chaudière dans Jérusalem et dans Juda sera chose consacrée à Yahweh des armées. Et tous ceux qui sacrifieront viendront en prendre et y cuiront leurs viandes , et il n'y aura plus de Chananéen dans la maison de Yahweh des armées, en ce jour-là."}}}