{"version_book": "Martin", "code_version_book": "martin", "name": "1 Thessaloniciens", "chapters": {"1": {"1": "Paul, et Silvain, et Timothée, à l'Eglise des Thessaloniciens qui est en Dieu le Père, et en notre Seigneur Jésus-Christ: que la grâce et la paix vous soient données par Dieu notre Père, et par le Seigneur Jésus-Christ.", "2": "Nous rendons toujours grâces à Dieu pour vous tous, faisant mention de vous dans nos prières.", "3": "Et nous remettant sans cesse en mémoire l'oeuvre de votre foi; le travail de votre charité, et la patience de votre espérance, que vous avez en notre Seigneur Jésus-Christ, devant notre Dieu et Père;", "4": "Sachant, mes frères bien-aimés de Dieu, votre élection.", "5": "Car la prédication que nous avons faite de l'Evangile au milieu de vous, n'a pas été en parole seulement, mais aussi en vertu, et en Saint-Esprit, et en preuves convaincantes, ainsi que vous savez quels nous avons été parmi vous pour l'amour de vous.", "6": "Aussi avez-vous été nos imitateurs, et du Seigneur, ayant reçu avec la joie du Saint-Esprit la parole, accompagnée de grande affliction;", "7": "Tellement que vous avez été pour modèle à tous les fidèles de la Macédoine, et de l'Achaïe.", "8": "Car la parole du Seigneur a retenti de chez vous, non-seulement dans la Macédoine et dans l'Achaïe, mais aussi en tous lieux; et votre foi envers Dieu est si célèbre, qu'il ne nous est pas besoin d'en rien dire.", "9": "Car eux-mêmes racontent de nous quel accès nous avons eu auprès de vous, et comment vous avez été convertis des idoles à Dieu, pour servir le Dieu vivant et vrai;", "10": "Et pour attendre des Cieux son Fils Jésus, qu'il a ressuscité des morts, et qui nous délivre de la colère à venir."}, "2": {"1": "Car, mes frères, vous savez vous-mêmes que notre entrée au milieu de vous n'a point été vaine.", "2": "Mais quoique nous eussions été auparavant affligés et outragés à Philippes, comme vous savez, nous avons eu le courage, appuyés sur notre Dieu de vous annoncer l'Evangile de Dieu au milieu de grands combats.", "3": "Car il n'y a eu dans l'exhortation que nous vous avons faite, ni séduction, ni mauvais motif, ni fraude.", "4": "Mais comme nous avons été approuvés de Dieu, afin que la prédication de l'Evangile nous fût commise, nous parlons aussi non comme voulant plaire aux hommes, mais à Dieu, qui approuve nos coeurs.", "5": "Car aussi nous n'avons jamais été surpris en parole de flatterie, comme vous le savez, ni en prétexte d'avarice; Dieu en est témoin.", "6": "Et nous n'avons point cherché la gloire de la part des hommes, ni de vous, ni des autres; quoique nous eussions pu montrer de l'autorité comme Apôtres de Christ:", "7": "Mais nous avons été doux au milieu de vous, comme une nourrice qui nourrit tendrement ses enfants.", "8": "Etant donc ainsi affectionnés envers vous, nous souhaitions de vous donner non-seulement l'Evangile de Dieu, mais aussi nos propres âmes, parce que vous étiez fort aimés de nous.", "9": "Car, mes frères, vous vous souvenez de notre peine et de notre travail; vu que nous vous avons prêché l'Evangile de Dieu, en travaillant nuit et jour, pour n'être point à charge à aucun de vous.", "10": "Vous êtes témoins, et Dieu aussi, comment nous nous sommes conduits saintement et justement, et sans reproche envers vous qui croyez;", "11": "Et vous savez que nous avons exhorté chacun de vous, comme un père exhorte ses enfants;", "12": "Et que nous vous avons conjuré de vous conduire dignement, comme il est séant selon Dieu, qui vous appelle à son Royaume et à sa gloire.", "13": "C'est pourquoi nous rendons sans cesse grâces à Dieu, de ce que quand vous avez reçu de nous la parole de la prédication de Dieu, vous l'avez reçue non comme une parole des hommes, mais (ainsi qu'elle est véritablement) comme la parole de Dieu, laquelle aussi agit avec efficace en vous qui croyez.", "14": "Car, mes frères, vous avez imité les Eglises de Dieu qui sont dans la Judée en Jésus-Christ, parce que vous avez aussi souffert les mêmes choses de ceux de votre propre nation, comme eux aussi de la part des Juifs;", "15": "Qui ont même mis à mort le Seigneur Jésus, et leurs propres Prophètes, et qui nous ont chassés; et qui déplaisent à Dieu, et qui sont ennemis de tous les hommes:", "16": "Nous empêchant de parler aux Gentils afin qu'ils soient sauvés; comblant ainsi toujours la mesure de leurs péchés. Or la colère de Dieu est parvenue sur eux jusqu'au plus haut degré.", "17": "Et pour nous, mes frères, qui avons été séparés de vous en un moment de temps, de vue, et non de coeur, nous avons d'autant plus tâché de vous aller voir, que nous en avions un fort grand désir:", "18": "C'est pourquoi nous avons voulu aller vers vous, au moins moi Paul, une ou deux fois; mais Satan nous en a empêchés.", "19": "Car quelle est notre espérance, ou notre joie, ou notre couronne de gloire? n'est-ce pas vous qui l'êtes devant notre Seigneur Jésus-Christ au jour de son avènement?", "20": "Certes vous êtes notre gloire et notre joie."}, "3": {"1": "C'est pourquoi ne pouvant plus soutenir la privation de vos nouvelles nous avons trouvé bon de demeurer seuls à Athènes.", "2": "Et nous avons envoyé Timothée, notre frère, Ministre de Dieu, et notre compagnon d'oeuvre en l'Evangile de Christ, pour vous affermir, et vous exhorter touchant votre foi.", "3": "Afin que nul ne soit troublé dans ces afflictions, puisque vous savez vous-mêmes que nous sommes destinés à cela.", "4": "Car quand nous étions avec vous, nous vous prédisions que nous aurions à souffrir des afflictions; comme cela est aussi arrivé, et vous le savez.", "5": "C'est pourquoi, dis-je, ne pouvant plus soutenir cette inquiétude j'ai envoyé Timothée pour reconnaître l'état de votre foi, de peur que celui qui tente, ne vous eût tentés en quelque sorte, et que notre travail ne fût rendu inutile.", "6": "Or Timothée étant revenu depuis peu de chez vous, il nous a apporté d'agréables nouvelles de votre foi et de votre charité, et que vous vous souvenez toujours de nous, désirant fort de nous voir, comme nous aussi nous désirons de vous voir.", "7": "C'est pourquoi, mes frères, vous nous avez été en grande consolation à cause de votre foi, dans toute notre affliction, et dans notre nécessité.", "8": "Car maintenant nous vivons, si vous vous tenez fermes au Seigneur.", "9": "Et quelles actions de grâces n'avons-nous point à rendre à Dieu à cause de vous, pour toute la joie que nous recevons de vous, devant notre Dieu;", "10": "Le priant jour et nuit de plus en plus que nous puissions vous revoir, afin de suppléer à ce qui manque à votre foi?", "11": "Or notre Dieu et notre Père, et notre Seigneur Jésus-Christ, veuillent nous ouvrir le chemin pour nous rendre auprès de vous.", "12": "Et le Seigneur vous fasse croître et abonder de plus en plus en charité les uns envers les autres, et envers tous, comme nous abondons aussi en charité envers vous;", "13": "Pour affermir vos coeurs sans reproche en sainteté, devant Dieu qui est notre Père, à la venue de notre Seigneur Jésus-Christ, accompagné de tous ses Saints."}, "4": {"1": "Au reste, mes frères, nous vous prions donc, et nous vous conjurons par le Seigneur Jésus, que comme vous avez appris de nous de quelle manière on doit se conduire, et plaire à Dieu, vous y fassiez tous les jours de nouveaux progrès.", "2": "Car vous savez quels préceptes nous vous avons donnés de la part du Seigneur Jésus.", "3": "Parce que c'est ici la volonté de Dieu; savoir votre sanctification, et que vous vous absteniez de la fornication.", "4": "Afin que chacun de vous sache posséder son vaisseau en sanctification et en honneur;", "5": "Et sans se laisser aller aux désirs de la convoitise, comme les Gentils qui ne connaissent point Dieu.", "6": "Que personne ne foule son frère, ou ne fasse son profit au dommage de son frère en aucune affaire; parce que le Seigneur est le vengeur de toutes ces choses, comme nous vous l'avons dit auparavant, et comme nous vous l'avons assuré.", "7": "Car Dieu ne nous a point appelés à la souillure, mais à la sanctification.", "8": "C'est pourquoi celui qui rejette ceci, ne rejette point un homme, mais Dieu, qui a aussi mis son Saint-Esprit en nous.", "9": "Quant à la charité fraternelle, vous n'avez pas besoin que je vous en écrive, parce que vous-mêmes vous êtes enseignés de Dieu à vous aimer l'un l'autre.", "10": "Et c'est aussi ce que vous faites à l'égard de tous les frères qui sont par toute la Macédoine; mais, mes frères, nous vous prions de vous perfectionner tous les jours davantage,", "11": "Et de tâcher de vivre paisiblement; de faire vos propres affaires, et de travailler de vos propres mains, ainsi que nous vous l'avons ordonné.", "12": "Afin que vous vous conduisiez honnêtement envers ceux de dehors, et que vous n'ayez besoin de rien.", "13": "Or, mes frères, je ne veux point que vous ignoriez ce qui regarde ceux qui dorment, afin que vous ne soyez point attristés comme les autres qui n'ont point d'espérance.", "14": "Car si nous croyons que Jésus est mort, et qu'il est ressuscité; de même aussi ceux qui dorment en Jésus, Dieu les ramènera avec lui.", "15": "Car nous vous disons ceci par la parole du Seigneur, que nous qui vivrons et resterons à la venue du Seigneur, ne préviendrons point ceux qui dorment.", "16": "Car le Seigneur lui-même avec un cri d'exhortation, et une voix d'Archange, et avec la trompette de Dieu descendra du Ciel; et ceux qui sont morts en Christ ressusciteront premièrement;", "17": "Puis nous qui vivrons et qui resterons, serons enlevés ensemble avec eux dans les nuées, au-devant du Seigneur, en l'air et ainsi nous serons toujours avec le Seigneur.", "18": "C'est pourquoi consolez-vous l'un l'autre par ces paroles."}, "5": {"1": "Or touchant le temps et le moment, mes frères, vous n'avez pas besoin qu'on vous en écrive;", "2": "Puisque vous savez vous-mêmes très-bien que le jour du Seigneur viendra comme le larron en la nuit.", "3": "Car quand ils diront: nous sommes en paix et en sûreté, alors il leur surviendra une subite destruction, comme le travail à celle qui est enceinte; et ils n'échapperont point.", "4": "Mais quant à vous, mes frères, vous n'êtes point dans les ténèbres de sorte que ce jour-là vous surprenne comme le larron.", "5": "Vous êtes tous des enfants de la lumière, et du jour; nous ne sommes point de la nuit, ni des ténèbres.", "6": "Ainsi donc ne dormons point comme les autres, mais veillons, et soyons sobres.", "7": "Car ceux qui dorment, dorment la nuit; et ceux qui s'enivrent, s'enivrent la nuit.", "8": "Mais nous qui sommes enfants du jour, soyons sobres, étant revêtus de la cuirasse de la foi et de la charité, et ayant pour casque l'espérance du salut.", "9": "Car Dieu ne nous a point destinés à la colère, mais à l'acquisition du salut par notre Seigneur Jésus-Christ.", "10": "Qui est mort pour nous, afin que soit que nous veillons, soit que nous dormions, nous vivions avec lui.", "11": "C'est pourquoi exhortez-vous l'un l'autre, et édifiez-vous tous l'un l'autre, comme aussi vous le faites.", "12": "Or, mes frères, nous vous prions de reconnaître ceux qui travaillent parmi vous, et qui président sur vous en notre Seigneur, et qui vous exhortent;", "13": "et d'avoir un amour singulier pour eux, à cause de l'oeuvre qu'ils font. Soyez en paix entre vous.", "14": "Nous vous prions aussi, mes frères, de reprendre les déréglés; de consoler ceux qui ont l'esprit abattu; de soulager les faibles, et d'être d'un esprit patient envers tous.", "15": "Prenez garde que nul ne rende à personne le mal pour le mal; mais cherchez toujours ce qui est bon, et entre vous et à l'égard de tous les hommes.", "16": "Soyez toujours joyeux.", "17": "Priez sans cesse.", "18": "Rendez grâces pour toutes choses, car c'est la volonté de Dieu par Jésus-Christ.", "19": "N'éteignez point l'Esprit.", "20": "Ne méprisez point les prophéties.", "21": "Eprouvez toutes choses; retenez ce qui est bon.", "22": "Abstenez-vous de toute apparence de mal.", "23": "Or le Dieu de paix vous veuille sanctifier entièrement; et faire que votre esprit entier, et l'âme et le corps soient conservés sans reproche en la venue de notre Seigneur Jésus-Christ.", "24": "Celui qui vous appelle est fidèle, c'est pourquoi il fera ces choses en vous.", "25": "Mes frères, priez pour nous.", "26": "Saluez tous les frères par un saint baiser.", "27": "Je vous conjure par le Seigneur que cette Epître soit lue à tous les saints frères.", "28": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous; Amen!"}}}