{"version_book": "Martin", "code_version_book": "martin", "name": "2 Thessaloniciens", "chapters": {"1": {"1": "Paul, et Silvain, et Timothée: à l'Eglise des Thessaloniciens qui est en Dieu notre Père, et en notre Seigneur Jésus-Christ;", "2": "Que la grâce et la paix vous soient données de la part de Dieu notre Père, et de la part du Seigneur Jésus-Christ.", "3": "Mes frères, nous devons toujours rendre grâces à Dieu à cause de vous, comme il est bien raisonnable, parce que votre foi s'augmente beaucoup, et que votre charité mutuelle fait des progrès.", "4": "De sorte que nous-mêmes nous nous glorifions de vous dans les Eglises de Dieu, à cause de votre patience et de votre foi dans toutes vos persécutions, et dans les afflictions que vous soutenez;", "5": "Qui sont une manifeste démonstration du juste jugement de Dieu; afin que vous soyez estimés dignes du Royaume de Dieu, pour lequel aussi vous souffrez.", "6": "Puisque c'est une chose juste devant Dieu, qu'il rende l'affliction à ceux qui vous affligent;", "7": "Et qu'il vous donne du relâche à vous qui êtes affligés, de même qu'à nous, lorsque le Seigneur Jésus sera révélé du Ciel avec les Anges de sa puissance;", "8": "Avec des flammes de feu, exerçant la vengeance contre ceux qui ne connaissent point Dieu, et contre ceux qui n'obéissent point à l'Evangile de notre Seigneur Jésus-Christ;", "9": "Lesquels seront punis d'une perdition éternelle, par la présence du Seigneur, et par la gloire de sa force;", "10": "Quand il viendra pour être glorifié en ce jour-là dans ses saints, et pour être rendu admirable en tous ceux qui croient; parce que vous avez cru le témoignage que nous vous en avons rendu.", "11": "C'est pourquoi nous prions toujours pour vous, que notre Dieu vous rende dignes de sa vocation, et qu'il accomplisse puissamment en vous tout le bon plaisir de sa bonté, et l'oeuvre de la foi.", "12": "Afin que le Nom de notre Seigneur Jésus-Christ soit glorifié en vous, et vous en lui, selon la grâce de notre Dieu, et du Seigneur Jésus-Christ."}, "2": {"1": "Or, mes frères, nous vous prions pour ce qui regarde l'avènement de notre Seigneur Jésus-Christ, et notre réunion en lui,", "2": "De ne vous laisser point subitement ébranler de votre sentiment, ni troubler par esprit, ni par parole, ni par épître, comme si c'était une épître que nous eussions écrite, et comme si le jour de Christ était proche.", "3": "Que personne donc ne vous séduise en quelque manière que ce soit; car ce jour-là ne viendra point que la révolte ne soit arrivée auparavant, et que l'homme de péché, le fils de perdition, ne soit révélé;", "4": "Lequel s'oppose et s'élève contre tout ce qui est nommé Dieu, ou qu'on adore, jusqu'à être assis comme Dieu au Temple de Dieu voulant se faire passer pour un Dieu.", "5": "Ne vous souvient-il pas que quand j'étais encore avec vous, je vous disais ces choses?", "6": "Mais maintenant vous savez ce qui le retient, afin qu'il soit révélé en son temps.", "7": "Car déjà le mystère d'iniquité se met en train, seulement celui qui obtient maintenant, obtiendra jusqu'à ce qu'il soit aboli.", "8": "Et alors le méchant sera révélé, mais le Seigneur le détruira par l'Esprit de sa bouche, et l'anéantira par son illustre avènement:", "9": "Et quant à l'avènement du méchant, il est selon l'efficace de Satan, en toute puissance, en prodiges et en miracles de mensonge;", "10": "Et en toute séduction d'iniquité, dans ceux qui périssent; parce qu'ils n'ont pas reçu l'amour de la vérité, pour être sauvés.", "11": "C'est pourquoi Dieu leur enverra une erreur efficace, de sorte qu'ils croiront au mensonge;", "12": "Afin que tous ceux-là soient jugés qui n'ont point cru à la vérité, mais qui ont pris plaisir à l'iniquité.", "13": "Mais, mes frères, les bien-aimés du Seigneur, nous devons toujours rendre grâces à Dieu pour vous, de ce que Dieu vous a élus dès le commencement pour le salut par la sanctification de l'Esprit, et par la foi de la vérité.", "14": "A quoi il vous a appelés par notre Evangile, afin que vous possédiez la gloire qui nous a été acquise par notre Seigneur Jésus-Christ.", "15": "C'est pourquoi, mes frères, demeurez fermes, et retenez les enseignements que vous avez appris, soit par notre parole, soit par notre épître.", "16": "Or lui-même Jésus-Christ, notre Seigneur, et notre Dieu et Père, qui nous a aimés, et qui nous a donné une consolation éternelle, et une bonne espérance par sa grâce,", "17": "Veuille consoler vos coeurs, et vous affermir en toute bonne parole, et en toute bonne oeuvre."}, "3": {"1": "Au reste, mes frères, priez pour nous, afin que la parole du Seigneur ait son cours, et qu'elle soit glorifiée comme elle l'est parmi vous;", "2": "Et que nous soyons délivrés des hommes fâcheux et méchants; car la foi n'est point de tous.", "3": "Or le Seigneur est fidèle, qui vous affermira, et vous gardera du mal.", "4": "Aussi nous assurons-nous de vous par le Seigneur, que vous faites, et que vous ferez toutes les choses que nous vous commandons.", "5": "Or le Seigneur veuille diriger vos coeurs à l'amour de Dieu, et à l'attente de Christ.", "6": "Nous vous recommandons aussi, mes frères, au Nom de notre Seigneur Jésus-Christ, de vous retirer de tout frère qui se conduit d'une manière irrégulière, et non pas selon l'enseignement qu'il a reçu de nous.", "7": "Car vous savez vous-mêmes comment il faut que vous nous imitiez; vu qu'il n'y a eu rien d'irrégulier dans la manière dont nous nous sommes conduits parmi vous;", "8": "Et que nous n'avons mangé gratuitement le pain de personne, mais dans le travail et dans la peine, travaillant nuit et jour, afin de ne charger aucun de vous.", "9": "Non que nous n'en ayons bien le pouvoir, mais afin de nous donner nous-mêmes à vous pour modèle, afin que vous nous imitiez.", "10": "Car aussi quand nous étions avec vous, nous vous dénoncions ceci: que si quelqu'un ne veut pas travailler, qu'il ne mange point aussi.", "11": "Car nous apprenons qu'il y en a quelques-uns parmi vous qui se conduisent d'une manière déréglée, ne faisant rien, mais vivant dans la curiosité.", "12": "Nous dénonçons donc à ceux qui sont tels, et nous les exhortons par notre Seigneur Jésus-Christ, qu'en travaillant ils mangent leur pain paisiblement.", "13": "Mais pour vous, mes frères, ne vous lassez point en bien faisant.", "14": "Et si quelqu'un n'obéit point à notre parole, renfermée dans cette Epître, faites-le connaître; et ne conversez point avec lui, afin qu'il en ait honte.", "15": "Toutefois ne le tenez point comme un ennemi, mais avertissez-le comme un frère.", "16": "Or le Seigneur de paix vous donne toujours la paix en toute manière! Le Seigneur soit avec vous tous.", "17": "La salutation qui est de la propre main de moi Paul, et qui est un signe dans toutes mes Epîtres, c'est que j'écris ainsi:", "18": "Que la grâce de notre Seigneur Jésus Christ soit avec vous tous, Amen."}}}