{"version_book": "Martin", "code_version_book": "martin", "name": "Jonas", "chapters": {"1": {"1": "Or la parole de l'Eternel fut adressée à Jonas fils d'Amittaï, en disant:", "2": "Lève-toi, et t'en va à Ninive, la grande ville, et tonne contre elle; car leur malice est montée jusqu'à moi.", "3": "Mais Jonas se leva pour s'enfuir en Tarsis, de devant la face de l'Eternel, et descendit à Japho, où il trouva un navire qui allait en Tarsis; et ayant payé le port, il y entra, pour aller avec eux en Tarsis, de devant la face de l'Eternel.", "4": "Mais l'Eternel éleva un grand vent sur la mer, et il y eut une grande tourmente en la mer, de sorte que le navire se pensa rompre.", "5": "Et les mariniers eurent peur, et ils crièrent chacun à son Dieu, et jetèrent dans la mer la charge du navire pour l'en décharger; mais Jonas était descendu au fond du navire, et y était couché, et il dormait profondément.", "6": "Alors le maître pilote s'approcha de lui, et lui dit: Qu'as-tu, dormeur? Lève-toi, crie à ton Dieu; il pensera, peut-être, à nous, et nous ne périrons point.", "7": "Puis ils se dirent l'un à l'autre: Venez, et jetons le sort afin que nous sachions à cause de qui ce mal nous est arrivé. Ils jetèrent donc le sort, et le sort tomba sur Jonas.", "8": "Alors ils lui dirent: Déclare-nous maintenant, pourquoi ce mal-ici nous est arrivé, quel est ton métier, et d'où tu viens; quel est ton pays, et de quel peuple tu es.", "9": "Et il leur dit: Je suis Hébreu, et je crains l'Eternel, le Dieu des cieux, qui a fait la mer et le sec.", "10": "Alors ces hommes furent saisis d'une grande crainte, et lui dirent: Pourquoi as-tu fait cela? Car ces hommes avaient entendu qu'il s'enfuyait de devant la face de l'Eternel, parce qu'il le leur avait déclaré.", "11": "Et ils lui dirent: Que te ferons-nous afin que la mer se calme, nous laissant en paix? Car la mer se tourmentait de plus en plus.", "12": "Et il leur répondit: Prenez-moi, et me jetez dans la mer, et la mer s'apaisera, vous laissant en paix; car je connais que cette grande tourmente est venue sur vous à cause de moi.", "13": "Et ces hommes voguaient pour relâcher à terre, mais ils ne pouvaient, parce que la mer s'agitait de plus en plus.", "14": "Ils crièrent donc à l'Eternel, et dirent: Eternel, nous te prions que nous ne périssions point maintenant à cause de l'âme de cet homme-ci, et ne mets point sur nous le sang innocent; car tu es l'Eternel, tu en as fait comme il t'a plu.", "15": "Alors ils prirent Jonas, et le jetèrent dans la mer, et la tourmente de la mer s'arrêta.", "16": "Et ces gens-là craignirent l'Eternel d'une grande crainte, et ils offrirent des sacrifices à l'Eternel, et vouèrent des voeux."}, "2": {"1": "Et Jonas fit sa prière à l'Eternel son Dieu, dans le ventre du poisson.", "2": "Et il dit: J'ai crié à l'Eternel à cause de ma détresse, et il m'a exaucé; je me suis écrié du ventre du sépulcre, et tu as ouï ma voix.", "3": "Tu m'as jeté au fond, au coeur de la mer, et le courant m'a environné; tous tes flots et toutes tes vagues ont passé sur moi;", "4": "Et j'ai dit: Je suis rejeté de devant tes yeux; mais néanmoins je verrai encore le Temple de ta sainteté.", "5": "Les eaux m'ont environné jusqu'à l'âme, l'abîme m'a environné tout à l'entour, les roseaux se sont entortillés autour de ma tête.", "6": "Je suis descendu jusqu'aux racines des montagnes, la terre avec ses barres était autour de moi pour jamais; mais tu as fait remonter ma vie hors de la fosse, ô Eternel, mon Dieu!", "7": "Quand mon âme se pâmait en moi, je me suis souvenu de l'Eternel, et ma prière est parvenue à toi, jusqu'au palais de ta sainteté.", "8": "Ceux qui s'adonnent aux vanités fausses abandonnent leur gratuité.", "9": "Mais moi, je te sacrifierai avec voix de louange, je rendrai ce que j'ai voué; car le salut est de l'Eternel.", "10": "Alors l'Eternel fit commandement au poisson, et il dégorgea Jonas sur le sec.", "11": ""}, "3": {"1": "Puis la parole de l'Eternel fut adressée à Jonas une seconde fois, en disant:", "2": "Lève-toi, et t'en va à Ninive la grande ville; et y publie à haute voix ce que je t'ordonne.", "3": "Jonas donc se leva, et s'en alla à Ninive, suivant la parole de l'Eternel. Or Ninive était une très-grande ville, de trois journées de chemin.", "4": "Et Jonas commença d'entrer dans la ville le chemin d'une journée, et il cria et dit: Encore quarante jours, et Ninive sera renversée.", "5": "Et les hommes de Ninive crurent à Dieu, et publièrent le jeûne, et se vêtirent de sacs, depuis le plus grand d'entre eux jusqu'au plus petit.", "6": "Car cette parole était parvenue jusqu'au Roi de Ninive, lequel se leva de son trône, et ôta de dessus soi son vêtement magnifique, et se couvrit d'un sac, et s'assit sur la cendre.", "7": "Puis il fit faire une proclamation, et on publia dans Ninive par le décret du Roi et de ses Princes, en disant: Que ni homme, ni bête, ni boeuf, ni brebis, ne goûtent d'aucune chose, qu'ils ne se repaissent point, et qu'ils ne boivent point d'eau.", "8": "Et que les hommes soient couverts de sacs, et les bêtes aussi; et qu'ils crient à Dieu de toute leur force, et que chacun se convertisse de sa mauvaise voie, et des actions violentes qu'ils ont commises.", "9": "Qui sait si Dieu viendra à se repentir, et s'il se détournera de l'ardeur de sa colère, en sorte que nous ne périssions point.", "10": "Et Dieu regarda à ce qu'ils avaient fait, savoir comment ils s'étaient détournés de leur mauvaise voie, et Dieu se repentit du mal qu'il avait dit qu'il leur ferait, et ne le fit point."}, "4": {"1": "Mais cela déplut à Jonas, il lui déplut extrêmement, et il en fut en colère.", "2": "C'est pourquoi il fit cette requête à l'Eternel, et dit: Ô Eternel! je te prie, n'est-ce pas ici ce que je disais, quand j'étais encore en mon pays? C'est pourquoi j'avais voulu m'enfuir en Tarsis; car je connaissais que tu es un Dieu Fort, miséricordieux, pitoyable, tardif à colère, abondant en gratuité, et qui te repens du mal dont tu as menacé.", "3": "Maintenant donc, ô Eternel! ôte-moi, je te prie, la vie; car la mort m'est meilleure que la vie.", "4": "Et l'Eternel dit: Est-ce bien fait à toi de t'être ainsi mis en colère?", "5": "Et Jonas sortit de la ville, et s'assit du côté de l'Orient de la ville, et se fit là une cabane, et se tint à l'ombre sous elle, jusqu'à ce qu'il vît ce qui arriverait à la ville.", "6": "Et l'Eternel Dieu prépara un kikajon, et le fit croître au-dessus de Jonas, afin qu'il lui fît ombre sur sa tête, et qu'il le délivrât de son mal; et Jonas se réjouit extrêmement du kikajon.", "7": "Puis Dieu prépara pour le lendemain, lorsque l'aube du jour monterait, un ver qui frappa le kikajon, et il sécha.", "8": "Et il arriva que quand le soleil fut levé Dieu prépara un vent Oriental qu'on n'apercevait point, et le soleil frappa sur la tête de Jonas, en sorte que s'évanouissant il demanda de mourir, et il dit: La mort m'est meilleure que la vie.", "9": "Et Dieu dit à Jonas: Est-ce bien fait à toi de t'être ainsi dépité au sujet de ce kikajon? Et il répondit: C'est bien fait à moi que je me sois ainsi dépité, même jusqu'à la mort.", "10": "Et l'Eternel dit: Tu voudrais qu'on eût épargné le kikajon, pour lequel tu n'as point travaillé, et que tu n'as point fait croître; car il est venu en une nuit, et en une nuit il est péri;", "11": "Et moi, n'épargnerais-je point Ninive, cette grande ville, dans laquelle il y a plus de six vingt mille créatures humaines qui ne savent point discerner entre leur main droite et leur main gauche, et où il y a aussi une grande quantité de bêtes."}}}