{"version_book": "Martin", "code_version_book": "martin", "name": "Psaumes", "chapters": {"1": {"1": "Bienheureux est l'homme qui ne vit point selon le conseil des méchants, et qui ne s'arrête point dans la voie des pécheurs, et qui ne s'assied point au banc des moqueurs;", "2": "Mais qui prend plaisir en la Loi de l'Eternel, et qui médite jour et nuit en sa Loi.", "3": "Car il sera comme un arbre planté près des ruisseaux d'eaux, qui rend son fruit en sa saison, et duquel le feuillage ne se flétrit point; et ainsi tout ce qu'il fera prospérera.", "4": "Il n'en sera pas ainsi des méchants; mais ils seront comme la balle que le vent chasse au loin.", "5": "C'est pourquoi les méchants ne subsisteront point en jugement, ni les pécheurs dans l'assemblée des justes.", "6": "Car l'Eternel connaît la voie des justes; mais la voie des méchants périra."}, "2": {"1": "Pourquoi se mutinent les nations, et pourquoi les peuples projettent-ils des choses vaines?", "2": "Les Rois de la terre se trouvent en personne, et les Princes consultent ensemble contre l'Eternel, et contre son Oint.", "3": "Rompons, disent-ils, leurs liens, et jetons loin de nous leurs cordes.", "4": "Celui qui habite dans les cieux se rira d'eux; le Seigneur s'en moquera.", "5": "Alors il leur parlera en sa colère, et il les remplira de terreur par la grandeur de son courroux.", "6": "Et moi, dira-t-il, j'ai sacré mon Roi sur Sion, la montagne de ma Sainteté.", "7": "Je vous réciterai quel a été ce sacre; l'Eternel m'a dit: tu es mon Fils, je t'ai aujourd'hui engendré.", "8": "Demande-moi, et je te donnerai pour ton héritage les nations, et pour ta possession les bouts de la terre.", "9": "Tu les briseras avec un sceptre de fer, et tu les mettras en pièces comme un vaisseau de potier.", "10": "Maintenant donc, ô Rois! ayez de l'intelligence; Juges de la terre, recevez instruction.", "11": "Servez l'Eternel avec crainte, et égayez-vous avec tremblement.", "12": "Baisez le Fils, de peur qu'il ne s'irrite, et que vous ne périssiez dans cette conduite, quand sa colère s'embrasera tant soit peu. Ô que bienheureux sont tous ceux qui se confient en lui!"}, "3": {"1": "Psaume de David au sujet de sa fuite de devant Absalom son fils. Ô Eternel! Combien sont multipliés ceux qui me pressent! beaucoup de gens s'élèvent contre moi.", "2": "Plusieurs disent de mon âme: il n'y a point en Dieu de délivrance pour lui. Sélah.", "3": "Mais toi, ô Eternel! tu es un bouclier autour de moi, tu es ma gloire, et tu es celui qui me fais lever la tête.", "4": "J'ai crié de ma voix à l'Eternel, et il m'a répondu de la montagne de sa sainteté. Sélah.", "5": "Je me suis couché, je me suis endormi, je me suis réveillé; car l'Eternel me soutient.", "6": "Je ne craindrai point plusieurs milliers de peuples, quand ils se rangeraient contre moi tout à l'entour.", "7": "Lève-toi, Eternel mon Dieu! délivre-moi. Certainement tu as frappé en la joue tous mes ennemis; tu as cassé les dents des méchants.", "8": "La délivrance vient de l'Eternel; ta bénédiction est sur ton peuple. Sélah.", "9": ""}, "4": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Néguinoth. Dieu! de ma justice, puisque je crie, réponds-moi; quand j'étais à l'étroit, tu m'as mis au large; aie pitié de moi, et exauce ma requête.", "2": "Gens d'autorité, jusqu'à quand ma gloire sera-t-elle diffamée? jusqu'à quand aimerez-vous la vanité, et chercherez-vous le mensonge? Sélah.", "3": "Or sachez que l'Eternel s'est choisi un bien-aimé. L'Eternel m'exaucera quand je crierai vers lui.", "4": "Tremblez, et ne péchez point; pensez en vous-mêmes sur votre couche, et demeurez tranquilles. Sélah.", "5": "Sacrifiez des sacrifices de justice, et confiez-vous en l'Eternel.", "6": "Plusieurs disent: qui nous fera voir des biens? Lève sur nous la clarté de ta face, ô Eternel!", "7": "Tu as mis plus de joie dans mon coeur, qu'ils n'en ont au temps que leur froment et leur meilleur vin ont été abondants.", "8": "Je me coucherai et je dormirai aussi en paix; car toi seul, ô Eternel! me feras habiter en assurance.", "9": ""}, "5": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Néhiloth. Eternel! prête l'oreille à mes paroles, entends ma méditation.", "2": "Mon Roi et mon Dieu! sois attentif à la voix de mon cri; car c'est à toi que j'adresse ma requête.", "3": "Eternel, entends dès le matin ma voix; dès le matin je me tournerai vers toi, et je serai au guet.", "4": "Car tu n'es point un Dieu qui prennes plaisir à la méchanceté; le méchant ne séjournera point chez toi.", "5": "Les orgueilleux ne subsisteront point devant toi; tu as toujours haï tous les ouvriers d'iniquité.", "6": "Tu feras périr ceux qui profèrent le mensonge; l'Eternel a en abomination l'homme sanguinaire et le trompeur.", "7": "Mais moi comblé de tes bienfaits j'entrerai dans ta maison; je me prosternerai dans le palais de ta sainteté avec les sentiments d'une crainte respectueuse.", "8": "Eternel, conduis-moi par ta justice, à cause de mes ennemis; dresse ta voie devant moi.", "9": "Car il n'y a rien de droit en sa bouche, leur intérieur n'est que malice; leur gosier est un sépulcre ouvert, ils flattent de leur langue.", "10": "Ô Dieu! fais-leur leur procès, et qu'ils échouent dans leurs entreprises; chasse-les au loin, à cause du grand nombre de leurs transgressions; car ils se sont rebellés contre toi.", "11": "Mais que tous ceux qui se confient en toi, se réjouissent, qu'ils soient en joie perpétuellement, et que tu sois leur protecteur; et que ceux qui aiment ton Nom, s'égayent en toi!", "12": "Car, ô Eternel! tu béniras le juste, et tu l'environneras de bienveillance comme d'un bouclier.", "13": ""}, "6": {"1": "Psaume de David, donné au maître chantre, pour le chanter en Néguinoth, sur Séminith. Eternel! ne me reprends point en ta colère, et ne me châtie point en ta fureur.", "2": "Eternel, aie pitié de moi, car je suis sans aucune force; guéris-moi, ô Eternel! car mes os sont épouvantés.", "3": "Même mon âme est fort troublée; et toi, ô Eternel! jusques à quand?", "4": "Eternel! retourne-toi, garantis mon âme, délivre-moi pour l'amour de ta gratuité.", "5": "Car il n'est point fait mention de toi en la mort; et qui est-ce qui te célébrera dans le sépulcre?", "6": "Je me suis épuisé à force de soupirer; je baigne mon lit toutes les nuits, je le trempe de mes larmes.", "7": "Mon regard est tout défait de chagrin, il est envieilli à cause de tous ceux qui me pressent.", "8": "Retirez-vous loin de moi, vous tous ouvriers d'iniquité, car l'Eternel a entendu la voix de mes pleurs.", "9": "L'Eternel a entendu ma supplication, l'Eternel a reçu ma requête.", "10": "Tous mes ennemis seront honteux et épouvantés; ils s'en retourneront, ils seront confus en un moment.", "11": ""}, "7": {"1": "Siggajon de David, qu'il chanta à l'Eternel touchant l'affaire de Cus Benjamite. Eternel mon Dieu! je me suis retiré vers toi; délivre-moi de tous ceux qui me poursuivent, et garantis-moi.", "2": "De peur qu'il ne me déchire comme un lion, me mettant en pièces, sans qu'il y ait personne qui me délivre.", "3": "Eternel mon Dieu! si j'ai commis une telle action, s'il y a de l'iniquité dans mes mains;", "4": "Si j'ai récompensé de mal celui qui avait la paix avec moi, et si je n'ai pas garanti celui qui m'opprimait à tort;", "5": "Que l'ennemi me poursuive, et qu'il m'atteigne; qu'il foule ma vie en terre, et qu'il loge ma gloire dans la poudre! Sélah.", "6": "Lève-toi, ô Eternel! en ta colère, parais pour arrêter les fureurs de mes ennemis, et te réveille pour moi; tu as ordonné le droit.", "7": "Que l'assemblée des peuples t'environne, et toi tourne-toi vers elle en un lieu éminent.", "8": "Que l'Eternel juge les peuples; fais moi droit, ô Eternel! selon ma justice, et selon mon intégrité, qui est en moi.", "9": "Que la malice des méchants prenne fin, et affermis le juste, toi, dis-je, qui sondes les coeurs et les reins; ô Dieu juste!", "10": "Mon bouclier est en Dieu, qui délivre ceux qui sont droits de coeur.", "11": "Dieu fait droit au juste, et le Dieu Fort s'irrite tous les jours.", "12": "Si le méchant ne se convertit, Dieu aiguisera son épée; il a bandé son arc et l'a ajusté.", "13": "Et il a préparé contre lui des armes mortelles; il mettra en oeuvre ses flèches contre les ardents persécuteurs.", "14": "Voici le méchant travaille pour enfanter l'outrage, et il a conçu le travail: mais il enfantera une chose qui le trompera.", "15": "Il a fait une fosse, il l'a creusée: mais il est tombé dans la fosse qu'il a faite.", "16": "Son travail retournera sur sa tête, et sa violence lui descendra sur le sommet.", "17": "Je célébrerai l'Eternel selon sa justice, et je psalmodierai le Nom de l'Eternel souverain.", "18": ""}, "8": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Guittith. Eternel notre Seigneur! que ton Nom est magnifique par toute la terre, vu que tu as mis ta Majesté au-dessus des cieux.", "2": "De la bouche des petits enfants, et de ceux qui tètent, tu as fondé ta force, à cause de tes adversaires; afin de faire cesser l'ennemi et le vindicatif.", "3": "Quand je regarde tes cieux, l'ouvrage de tes doigts, la lune et les étoiles que tu as arrangées,", "4": "Je dis: qu'est-ce que de l'homme, que tu te souviennes de lui; et du fils de l'homme, que tu le visites?", "5": "Car tu l'as fait un peu moindre que les Anges, et tu l'as couronné de gloire et d'honneur.", "6": "Tu l'as fait Seigneur des oeuvres de tes mains; tu as mis toutes choses sous ses pieds,", "7": "Les brebis et les boeufs sans réserve, même les bêtes des champs,", "8": "Les oiseaux des cieux, et les poissons de la mer, ce qui traverse par les sentiers de la mer.", "9": "Eternel notre Seigneur! que ton Nom est magnifique par toute la terre!", "10": ""}, "9": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Muth-Labben. Je célébrerai de tout mon coeur l'Eternel; je raconterai toutes tes merveilles.", "2": "Je me réjouirai et je m'égayerai en toi; je psalmodierai ton Nom, ô Souverain!", "3": "Parce que mes ennemis sont retournés en arrière; ils sont tombés, et ils ont péri de devant ta face.", "4": "Car tu m'as fait droit et justice; tu t'es assis sur le trône, toi juste juge.", "5": "Tu as réprimé fortement les nations, tu as fait périr le méchant, tu as effacé leur nom pour toujours, et à perpétuité.", "6": "Ô ennemi! les désolations ont-elles pris fin? as-tu aussi rasé les villes pour jamais? leur mémoire est-elle périe avec elles?", "7": "Mais l'Eternel sera assis éternellement; il a préparé son trône pour juger;", "8": "Et il jugera le monde avec justice, et fera droit aux peuples avec équité.", "9": "Et l'Eternel sera une haute retraite à celui qui sera foulé, il lui sera une haute retraite au temps qu'il sera dans l'angoisse.", "10": "Et ceux qui connaissent ton Nom, s'assureront sur toi: car, ô Eternel! tu n'abandonnes point ceux qui te cherchent.", "11": "Psalmodiez à l'Eternel qui habite en Sion; annoncez ses exploits parmi les peuples.", "12": "Car il recherche les meurtres, et il s'en souvient; il n'oublie point le cri des débonnaires.", "13": "Eternel! aie pitié de moi; regarde mon affliction causée par ceux qui me haïssent, toi qui me retires des portes de la mort.", "14": "Afin que je raconte toutes tes louanges dans les portes de la fille de Sion. Je me réjouirai de la délivrance que tu m'auras donnée.", "15": "Les nations ont été enfoncées dans la fosse qu'elles avaient faite; leur pied a été pris au filet qu'elles avaient caché.", "16": "L'Eternel s'est fait connaître; il a fait jugement; le méchant est enlacé dans l'ouvrage de ses mains. Higgajon, Sélah.", "17": "Les méchants retourneront vers le sépulcre, toutes les nations, dis-je, qui oublient Dieu.", "18": "Car le pauvre ne sera point oublié à jamais, et l'attente des affligés ne périra point à perpétuité.", "19": "Lève-toi, ô Eternel! et que l'homme mortel ne se renforce point! que la vengeance soit faite des nations devant ta face!", "20": "Eternel, remplis-les de frayeur; et que les nations sachent qu'elles ne sont que des hommes mortels. Sélah.", "21": ""}, "10": {"1": "Pourquoi, ô Eternel! te tiens-tu loin, et te caches-tu au temps que nous sommes dans la détresse?", "2": "Le méchant par son orgueil poursuit ardemment l'affligé; mais ils seront pris par les machinations qu'ils ont préméditées.", "3": "Car le méchant se glorifie du souhait de son âme, il estime heureux l'avare, et il irrite l'Eternel.", "4": "Le méchant marchant avec fierté ne fait conscience de rien; toutes ses pensées sont, qu'il n'y a point de Dieu.", "5": "Son train prospère en tout temps; tes jugements sont éloignés de devant lui; il souffle contre tous ses adversaires.", "6": "Il dit en son coeur: je ne serai jamais ébranlé; car je ne puis avoir de mal.", "7": "Sa bouche est pleine de malédictions, de tromperies, et de fraude; il n'y a sous sa langue qu'oppression et qu'outrage.", "8": "Il se tient aux embûches dans des villages; il tue l'innocent dans des lieux cachés; ses yeux épient le troupeau des désolés.", "9": "Il se tient aux embûches en un lieu caché, comme un lion dans son fort; il se tient aux embûches pour attraper l'affligé; il attrape l'affligé, l'attirant en son filet.", "10": "Il se tapit, et se baisse, et puis le troupeau des désolés tombe entre ses bras.", "11": "Il dit en son coeur: le Dieu Fort l'a oublié, il a caché sa face, il ne le verra jamais.", "12": "Eternel, lève-toi, ô Dieu Fort! hausse ta main, et n'oublie point les débonnaires.", "13": "Pourquoi le méchant irriterait-il Dieu? Il a dit en son coeur que tu n'en feras aucune recherche.", "14": "Tu l'as vu; car lorsqu'on afflige ou qu'on maltraite quelqu'un, tu regardes pour le mettre entre tes mains, le troupeau des désolés se réfugie auprès de toi; tu as aidé l'orphelin.", "15": "Casse le bras du méchant, et recherche la méchanceté de l'injuste, jusqu'à ce que tu n'en trouves plus rien.", "16": "L'Eternel est Roi à toujours, et à perpétuité; les nations ont été exterminées de dessus sa terre.", "17": "Eternel, tu exauces le souhait des débonnaires, affermis leur coeur, et que ton oreille les écoute attentivement;", "18": "Pour faire droit à l'orphelin et à celui qui est foulé, afin que l'homme mortel, qui est de terre, ne continue plus à donner de l'effroi."}, "11": {"1": "Psaume de David, donné au maître chantre. Je me suis retiré vers l'Eternel; comment donc dites-vous à mon âme: Fuis-t'en en votre montagne, oiseau?", "2": "En effet, les méchants bandent l'arc, ils ont ajusté leur flèche sur la corde, pour tirer en secret contre ceux qui sont droits de coeur.", "3": "Puisque les fondements sont ruinés, que fera le juste?", "4": "L'Eternel est au palais de sa Sainteté; l'Eternel a son Trône aux cieux; ses yeux contemplent, et ses paupières sondent les fils des hommes.", "5": "L'Eternel sonde le juste et le méchant; et son âme hait celui qui aime la violence.", "6": "Il fera pleuvoir sur les méchants des filets, du feu, et du souffre; et un vent de tempête sera la portion de leur breuvage.", "7": "Car l'Eternel juste aime la justice, ses yeux contemplent l'homme droit."}, "12": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Seminith. Délivre, ô Eternel! parce que l'homme de bien ne se voit plus, et que les véritables ont disparu entre les fils des hommes.", "2": "Chacun dit la fausseté à son compagnon avec des lèvres flatteuses, et ils parlent avec un coeur double.", "3": "L'Eternel veuille retrancher toutes les lèvres flatteuses, et la langue qui parle fièrement.", "4": "Parce qu'ils disent: nous aurons le dessus par nos langues; nos lèvres sont en notre puissance; qui sera Seigneur sur nous?", "5": "A cause du mauvais traitement que l'on fait aux affligés, à cause du gémissement des pauvres, je me lèverai maintenant, dit l'Eternel, je mettrai en sûreté celui à qui l'on tend des pièges.", "6": "Les paroles de l'Eternel sont des paroles pures, c'est un argent affiné au fourneau de terre, épuré par sept fois.", "7": "Toi, Eternel! gardes-les, et préserve à jamais chacun d'eux de cette race de gens.", "8": "Car les méchants se promènent de toutes parts, tandis que des gens abjects sont élevés entre les fils des hommes.", "9": ""}, "13": {"1": "Psaume de David, donné au maître chantre.", "2": "Eternel, jusques à quand m'oublieras-tu? Sera-ce pour toujours? jusques à quand cacheras-tu ta face de moi?", "3": "Jusques à quand consulterai-je en moi-même, et affligerai-je mon coeur durant le jour? Jusques à quand s'élèvera mon ennemi contre moi?", "4": "Eternel mon Dieu! regarde, exauce-moi, illumine mes yeux, de peur que je ne dorme du sommeil de la mort.", "5": "De peur que mon ennemi ne dise: j'ai eu le dessus; que mes adversaires ne se réjouissent si je venais à tomber.", "6": "Mais moi, je me confie en ta gratuité, mon coeur se réjouira de la délivrance que tu m'auras donnée; je chanterai à l'Eternel de ce qu'il m'aura fait ce bien."}, "14": {"1": "Psaume de David, donné au maître chantre. L'insensé a dit en son coeur: il n'y a point de Dieu. Ils se sont corrompus, ils se sont rendus abominables en leurs actions; il n'y a personne qui fasse le bien.", "2": "L'Eternel a regardé des cieux sur les fils des hommes, pour voir s'il y en a quelqu'un qui soit intelligent, et qui cherche Dieu.", "3": "Ils se sont tous égarés, ils se sont tous ensemble rendus odieux, il n'y a personne qui fasse le bien, non pas même un seul.", "4": "Tous ces ouvriers d'iniquité n'ont-ils point de connaissance? Ils mangent mon peuple comme s'ils mangeaient du pain, ils n'invoquent point l'Eternel.", "5": "Là ils seront saisis d'une grande frayeur; car Dieu est avec la race juste.", "6": "Vous faites honte à l'affligé de ce qu'il s'est proposé l'Eternel pour sa retraite.", "7": "Ô! qui donnera de Sion la délivrance d'Israël! Quand l'Eternel aura ramené son peuple captif, Jacob s'égaiera, Israël se réjouira."}, "15": {"1": "Psaume de David. Eternel, qui est-ce qui séjournera dans ton Tabernacle? qui est-ce qui habitera en la montagne de ta Sainteté?", "2": "Ce sera celui qui marche dans l'intégrité, qui fait ce qui est juste, et qui profère la vérité telle qu'elle est dans son coeur;", "3": "Qui ne médit point par sa langue, qui ne fait point de mal à son ami, qui ne diffame point son prochain;", "4": "Aux yeux duquel est méprisable celui qui mérite d'être rejeté, mais il honore ceux qui craignent l'Eternel; s'il a juré, fût-ce à son dommage, il n'en changera rien;", "5": "Qui ne donne point son argent à usure, et qui ne prend point de présent contre l'innocent; celui qui fait ces choses, ne sera jamais ébranlé."}, "16": {"1": "Mictam de David. Garde-moi, ô Dieu Fort! car je me suis confié en toi.", "2": "Mon âme! tu as dit à l'Eternel: Tu es le Seigneur, mon bien ne va pas jusqu'à toi,", "3": "Mais aux Saints qui sont en la terre, et à ces personnes distinguées, en qui je prends tout mon plaisir.", "4": "Les angoisses de ceux qui courent après un autre, seront multipliées. Je ne ferai point leurs aspersions de sang, et leur nom ne passera point par ma bouche.", "5": "L'Eternel est la part de mon héritage, et de mon breuvage; tu maintiens mon lot.", "6": "Les cordeaux me sont échus en des lieux agréables, et un très bel héritage m'a été accordé.", "7": "Je bénirai l'Eternel, qui me donne conseil, je le bénirai même durant les nuits dans lesquelles mes reins m'enseignent.", "8": "Je me suis toujours proposé l'Eternel devant moi; et puisqu'il est à ma droite, je ne serai point ébranlé.", "9": "C'est pourquoi mon coeur s'est réjoui, et ma langue s'est égayée; aussi ma chair habitera avec assurance.", "10": "Car tu n'abandonneras point mon âme au sépulcre, et tu ne permettras point que ton bien-aimé sente la corruption.", "11": "Tu me feras connaître le chemin de la vie; ta face est un rassasiement de joie; il y a des plaisirs à ta droite pour jamais."}, "17": {"1": "Requête de David. Eternel! écoute ma juste cause, sois attentif à mon cri, prête l'oreille à ma requête, laquelle je te fais sans qu'il y ait de fraude en mes lèvres.", "2": "Que mon droit sorte de ta présence, que tes yeux regardent à la justice.", "3": "Tu as sondé mon coeur, tu l'as visité de nuit, tu m'as examiné, tu n'as rien trouvé; ma pensée ne va point au-delà de ma parole.", "4": "Quant aux actions des hommes, selon la parole de tes lèvres, je me suis donné garde de la conduite de l'homme violent.", "5": "Ayant affermi mes pas en tes sentiers, les plantes de mes pieds n'ont point chancelé.", "6": "Ô Dieu Fort! je t'invoque, parce que tu as accoutumé de m'exaucer; incline ton oreille vers moi, écoute mes paroles.", "7": "Rends admirables tes gratuités, toi qui délivres ceux qui se retirent vers toi de devant ceux qui s'élèvent contre ta droite.", "8": "Garde-moi comme la prunelle de l'oeil, et me cache sous l'ombre de tes ailes;", "9": "De devant ces méchants qui m'ont pillé; et de mes ennemis mortels, qui m'environnent.", "10": "La graisse leur cache le visage; ils parlent fièrement de leur bouche.", "11": "Maintenant, ils nous environnent à chaque pas que nous faisons; ils jettent leur regard pour nous étendre par terre.", "12": "Il ressemble au lion qui ne demande qu'à déchirer, et au lionceau qui se tient dans les lieux cachés.", "13": "Lève-toi, ô Eternel, devance-le, renverse-le; délivre mon âme du méchant par ton épée.", "14": "Eternel, délivre-moi par ta main de ces gens, des gens du monde, desquels le partage est en cette vie, et dont tu remplis le ventre de tes provisions; leurs enfants sont rassasiés, et ils laissent leurs restes à leurs petits enfants.", "15": "Mais moi, je verrai ta face en justice, et je serai rassasié de ta ressemblance, quand je serai réveillé."}, "18": {"1": "Psaume de David, serviteur de l'Eternel, qui prononça à l'Eternel les paroles de ce Cantique le jour que l'Eternel l'eut délivré de la main de Saül. Donné au maître chantre. Il dit donc: Eternel! qui es ma force, je t'aimerai d'une affection cordiale.", "2": "L'Eternel est ma roche, et ma forteresse, et mon libérateur; mon Dieu Fort est mon rocher, je me confierai en lui; il est mon bouclier, et la corne de mon salut, ma haute retraite.", "3": "Je crierai à l'Eternel, lequel on doit louer; et je serai délivré de mes ennemis.", "4": "Les cordeaux de la mort m'avaient environné, et des torrents des méchants m'avaient épouvanté.", "5": "Les cordeaux du sépulcre m'avaient ceint, les filets de la mort m'avaient surpris.", "6": "Quand j'ai été en adversité, j'ai crié à l'Eternel, j'ai, dis-je, crié à mon Dieu; il a ouï ma voix de son palais; le cri que j'ai jeté devant lui, est parvenu à ses oreilles.", "7": "Alors la terre fut ébranlée, et trembla; et les fondements des montagnes croulèrent, et furent ébranlés, parce qu'il était irrité.", "8": "Une fumée montait de ses narines, et de sa bouche sortait un feu dévorant, des charbons en étaient embrasés.", "9": "Il abaissa donc les cieux, et descendit, ayant une obscurité sous ses pieds.", "10": "Il était monté sur un Chérubin, et il volait; il était porté sur les ailes du vent.", "11": "Il mit les ténèbres pour sa demeure secrète: et autour de lui était son Tabernacle, savoir les ténèbres d'eaux, qui sont les nuées de l'air.", "12": "De la lueur qui était au-devant de lui ses nuées furent écartées, et il y avait de la grêle, et des charbons de feu.", "13": "Et l'Eternel tonna dans les cieux, et le Souverain fit retentir sa voix avec de la grêle et des charbons de feu.", "14": "Il tira ses flèches, et écarta mes ennemis; il lança des éclairs, et les mit en déroute.", "15": "Alors le fond des eaux parut, et les fondements de la terre habitable furent découverts, à cause que tu les tançais, ô Eternel! par le souffle du vent de tes narines.", "16": "Il étendit la main d'en haut, il m'enleva, et me tira des grosses eaux.", "17": "Il me délivra de mon puissant ennemi, et de ceux qui me haïssaient, car ils étaient plus forts que moi.", "18": "Ils m'avaient devancé au jour de ma calamité; mais l'Eternel me fut pour appui.", "19": "Il m'a fait sortir au large; il m'a délivré, parce qu'il a pris son plaisir en moi.", "20": "L'Eternel m'a rendu selon ma justice, il m'a traité selon la pureté de mes mains.", "21": "Parce que j'ai tenu le chemin de l'Eternel, et que je ne me suis point détourné de mon Dieu.", "22": "Car j'ai eu devant moi tous ses commandements, et je n'ai point rejeté loin de moi ses ordonnances.", "23": "J'ai été intègre envers lui, et je me suis donné garde de mon iniquité.", "24": "L'Eternel donc m'a rendu selon ma justice, et selon la pureté de mes mains, qu'il a connue.", "25": "Envers celui qui use de gratuité tu uses de gratuité, et envers l'homme entier tu te montres entier.", "26": "Envers celui qui est pur tu te montres pur: mais envers le pervers tu agis selon sa perversité.", "27": "Car tu sauves le peuple affligé, et tu abaisses les yeux hautains.", "28": "Même c'est toi qui fais luire ma lampe; l'Eternel mon Dieu fera reluire mes ténèbres.", "29": "Même par ton moyen je me jetterai sur toute une troupe, et par le moyen de mon Dieu je franchirai la muraille.", "30": "", "31": "Car qui est Dieu sinon l'Eternel? et qui est Rocher sinon notre Dieu?", "32": "C'est le Dieu Fort qui me ceint de force, et qui rend mon chemin uni.", "33": "Il a rendu mes pieds égaux à ceux des biches, et il m'a fait tenir debout sur mes lieux haut élevés.", "34": "C'est lui qui a dressé mes mains au combat, tellement qu'un arc d'airain a été rompu avec mes bras.", "35": "Tu m'as aussi donné le bouclier de ta protection, et ta droite m'a soutenu, et ta débonnaireté m'a fait devenir fort grand.", "36": "Tu m'as fait marcher au large, et mes talons n'ont point glissé.", "37": "J'ai poursuivi mes ennemis, je les ai atteints, et je ne m'en suis point retourné jusqu'à ce que je les eusse consumés.", "38": "Je les ai transpercés, tellement qu'ils n'ont point pu se relever: ils sont tombés à mes pieds.", "39": "Car tu m'as ceint de force pour le combat; tu as courbé sous moi ceux qui s'élevaient contre moi.", "40": "Tu as fait aussi que mes ennemis ont tourné le dos devant moi, et j'ai détruit ceux qui me haïssaient.", "41": "Ils criaient, mais il n'y avait point de libérateur; ils criaient vers l'Eternel, mais il ne leur a point répondu.", "42": "Et je les ai brisés menu comme la poussière qui est dispersée par le vent, et je les ai foulés comme la boue des rues.", "43": "Tu m'as fait échapper aux séditions du peuple; tu m'as établi Chef des nations; le peuple que je ne connaissais point, m'a été asservi.", "44": "Aussitôt qu'ils ont ouï parler de moi ils se sont rendus obéissants; les étrangers m'ont caché leurs pensées.", "45": "Les étrangers se sont enfuis, et ils ont tremblé de peur dans leurs retraites cachées.", "46": "L'Eternel est vivant, et mon rocher est béni; que donc le Dieu de ma délivrance soit exalté!", "47": "Le Dieu Fort est celui qui me donne les moyens de me venger, et qui a rangé les peuples sous moi.", "48": "C'est lui qui m'a délivré de mes ennemis; même tu m'enlèves d'entre ceux qui s'élèvent contre moi, tu me délivres de l'homme violent.", "49": "C'est pourquoi, ô Eternel! je te célébrerai parmi les nations, et je chanterai des Psaumes à ton Nom.", "50": "C'est lui qui délivre magnifiquement son Roi, et qui use de gratuité envers David son Oint, et envers sa postérité à jamais.", "51": ""}, "19": {"1": "Psaume de David, donné au maître chantre. Les cieux racontent la gloire du Dieu Fort, et l'étendue donne à connaître l'ouvrage de ses mains.", "2": "Un jour fournit en abondance de quoi parler à l'autre jour, et une nuit montre la science à l'autre nuit.", "3": "Il n'y a point en eux de langage, il n'y a point de paroles; toutefois leur voix est ouïe.", "4": "Leur contour couvre toute la terre, et leur voix est allée jusqu'au bout du monde habitable. Il a posé en eux un pavillon pour le soleil;", "5": "Tellement qu'il est semblable à un époux sortant de son cabinet nuptial; il s'égaie comme un homme vaillant pour faire sa course.", "6": "Son départ est de l'un des bouts des cieux, et son tour se fait sur l'un et sur l'autre bout, et il n'y a rien qui se puisse mettre à couvert de sa chaleur.", "7": "La Loi de l'Eternel est parfaite, restaurant l'âme; le témoignage de l'Eternel est assuré, donnant la sagesse au simple.", "8": "Les commandements de l'Eternel sont droits, ils réjouissent le coeur; le commandement de l'Eternel est pur, et fait que les yeux voient.", "9": "La crainte de l'Eternel est pure, permanente à perpétuité; les jugements de l'Eternel ne sont que vérité, et ils se trouvent pareillement justes.", "10": "Ils sont plus désirables que l'or, même que beaucoup de fin or; et plus doux que le miel, même que ce qui distille des rayons de miel.", "11": "Aussi ton serviteur est rendu éclairé par eux, et il y a un grand salaire à les observer.", "12": "Qui est-ce qui connaît ses fautes commises par erreur? Purifie-moi de mes fautes cachées.", "13": "Eloigne aussi ton serviteur des actions commises par fierté, en sorte qu'elles ne dominent point en moi; alors je serai pur, et serai net des grands crimes.", "14": "Que les propos de ma bouche, et la méditation de mon coeur te soient agréables, ô Eternel! mon rocher, et mon Rédempteur.", "15": ""}, "20": {"1": "Psaume de David, donné au maître chantre. Que l'Eternel te réponde au jour que tu seras en détresse; que le nom du Dieu de Jacob te mette en une haute retraite.", "2": "Qu'il envoie ton secours du saint lieu, et qu'il te soutienne de Sion.", "3": "Qu'il se souvienne de toutes tes oblations, qu'il réduise en cendre ton holocauste; Sélah.", "4": "Qu'il te donne ce que ton coeur désire, et qu'il fasse réussir tes desseins.", "5": "Nous triompherons de ta délivrance, et nous marcherons à enseignes déployées au Nom de notre Dieu; l'Eternel t'accordera toutes tes demandes.", "6": "Déjà je connais que l'Eternel a délivré son Oint; il lui répondra des Cieux de sa Sainteté; la délivrance faite par sa droite est avec force.", "7": "Les uns se vantent de leurs chariots, et les autres de leurs chevaux, mais nous nous glorifierons du Nom de l'Eternel notre Dieu.", "8": "Ceux-là ont ployé, et sont tombés; mais nous nous sommes relevés, et soutenus.", "9": "Eternel, délivre. Que le Roi nous réponde au jour que nous crierons.", "10": ""}, "21": {"1": "Psaume de David, donné au maître chantre. Eternel, le Roi se réjouira de ta force, et combien s'égayera-t-il de ta délivrance?", "2": "Tu lui as donné le souhait de son coeur, et ne lui as point refusé ce qu'il a proféré de ses lèvres; Sélah.", "3": "Car tu l'as prévenu de bénédictions de biens, et tu as mis sur sa tête une couronne de fin or.", "4": "Il t'avait demandé la vie, et tu la lui as donnée: même un prolongement de jours à toujours et à perpétuité.", "5": "Sa gloire est grande par ta délivrance; tu l'as couvert de majesté et d'honneur.", "6": "Car tu l'as mis pour bénédictions à perpétuité; tu l'as rempli de joie par ta face.", "7": "Parce que le Roi s'assure en l'Eternel, et en la gratuité du Souverain, il ne sera point ébranlé.", "8": "Ta main trouvera tous tes ennemis; ta droite trouvera tous ceux qui te haïssent.", "9": "Tu les rendras comme un four de feu au temps de ton courroux; l'Eternel les engloutira en sa colère, et le feu les consumera.", "10": "Tu feras périr leur fruit de dessus la terre, et leur race d'entre les fils des hommes.", "11": "Car ils ont intenté du mal contre toi, et ils ont machiné une entreprise dont ils ne pourront pas venir à bout.", "12": "Parce que tu les mettras en butte, et que tu coucheras tes flèches sur tes cordes contre leurs visages.", "13": "Elève-toi, Eternel, par ta force; et nous chanterons et psalmodierons ta puissance.", "14": ""}, "22": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Ajelet-Hassachar.", "2": "Mon Dieu! mon Dieu! pourquoi m'as-tu abandonné, t'éloignant de ma délivrance, et des paroles de mon rugissement?", "3": "Mon Dieu! je crie de jour, mais tu ne réponds point; et de nuit, et je ne cesse point.", "4": "Toutefois tu es le Saint habitant au milieu des louanges d'Israël.", "5": "Nos pères se sont confiés en toi; ils se sont confiés, et tu les as délivrés;", "6": "Ils ont crié vers toi, et ils ont été délivrés; ils se sont appuyés sur toi, et ils n'ont point été confus.", "7": "Mais moi, je suis un ver, et non point un homme, l'opprobre des hommes, et le méprisé du peuple.", "8": "Tous ceux qui me voient, se moquent de moi; ils me font la moue; ils branlent la tête.", "9": "Il s'abandonne, disent-ils, à l'Eternel; qu'il le délivre, et qu'il le retire, puisqu'il prend son bon plaisir en lui.", "10": "Cependant c'est toi qui m'as tiré hors du ventre de ma mère, qui m'as mis en sûreté lorsque j'étais aux mamelles de ma mère.", "11": "J'ai été mis en ta charge dès la matrice; tu es mon Dieu Fort dès le ventre de ma mère.", "12": "Ne t'éloigne point de moi; car la détresse est près de moi, et il n'y a personne qui me secoure.", "13": "Plusieurs taureaux m'ont environné; de puissants taureaux de Basan m'ont entouré.", "14": "Ils ont ouvert leur gueule contre moi, comme un lion déchirant et rugissant.", "15": "Je me suis écoulé comme de l'eau, et tous mes os sont déjoints; mon coeur est comme de la cire, s'étant fondu dans mes entrailles.", "16": "Ma vigueur est desséchée comme de la brique, et ma langue tient à mon palais, et tu m'as mis dans la poussière de la mort.", "17": "Car des chiens m'ont environné, une assemblée de méchants m'a entouré; ils ont percé mes mains et mes pieds.", "18": "Je compterais tous mes os un par un; ils me contemplent, ils me regardent.", "19": "Ils partagent entr'eux mes vêtements, et jettent le sort sur ma robe.", "20": "Toi donc, Eternel! ne t'éloigne point; ma force, hâte-toi de me secourir.", "21": "Délivre ma vie de l'épée, délivre mon unique de la patte du chien.", "22": "Délivre-moi de la gueule du lion, et réponds-moi en me retirant d'entre les cornes des licornes.", "23": "Je déclarerai ton Nom à mes frères, je te louerai au milieu de l'assemblée.", "24": "Vous qui craignez l'Eternel, louez le; toute la race de Jacob, glorifiez-le; et toute la race d'Israël redoutez-le.", "25": "Car il n'a point méprisé ni dédaigné l'affliction de l'affligé, et n'a point caché sa face arrière de lui; mais quand l'affligé a crié vers lui, il l'a exaucé.", "26": "Ma louange commencera par toi dans la grande assemblée; je rendrai mes voeux en la présence de ceux qui te craignent.", "27": "Les débonnaires mangeront, et seront rassasiés; ceux qui cherchent l'Eternel le loueront; votre coeur vivra à perpétuité.", "28": "Tous les bouts de la terre s'en souviendront, et ils se convertiront à l'Eternel, et toutes les familles des nations se prosterneront devant toi.", "29": "Car le règne appartient à l'Eternel, et il domine sur les nations.", "30": "Tous les gens de la terre mangeront, et se prosterneront devant lui; tous ceux qui descendent en la poudre s'inclineront, même celui qui ne peut garantir sa vie.", "31": "La postérité le servira, et sera consacrée au Seigneur d'âge en âge.", "32": "Ils viendront, et ils publieront sa justice au peuple qui naîtra, parce qu'il aura fait ces choses."}, "23": {"1": "Psaume de David. L'Eternel est mon berger, je n'aurai point de disette.", "2": "Il me fait reposer dans des parcs herbeux, et me mène le long des eaux paisibles.", "3": "Il restaure mon âme, et me conduit pour l'amour de son Nom, par des sentiers unis.", "4": "Même quand je marcherais par la vallée de l'ombre de la mort, je ne craindrais aucun mal; car tu es avec moi; ton bâton et ta houlette sont ceux qui me consolent.", "5": "Tu dresses la table devant moi, à la vue de ceux qui me serrent; tu as oint ma tête d'huile odoriférante, et ma coupe est comble.", "6": "Quoi qu'il en soit, les biens et la gratuité m'accompagneront tous les jours de ma vie, et mon habitation sera dans la maison de l'Eternel pour longtemps."}, "24": {"1": "Psaume de David. La terre appartient à l'Eternel, avec tout ce qui est en elle, la terre habitable, et ceux qui y habitent.", "2": "Car il l'a fondée sur les mers, et l'a posée sur les fleuves.", "3": "Qui est-ce qui montera en la montagne de l'Eternel? et qui est-ce qui demeurera dans le lieu de sa sainteté?", "4": "Ce sera l'homme qui a les mains pures et le coeur net, qui n'aspire point de son âme à la fausseté, et qui ne jure point en tromperie.", "5": "Il recevra bénédiction de l'Eternel, et justice de Dieu son Sauveur.", "6": "Tels sont ceux qui l'invoquent, ceux qui cherchent ta face en Jacob: Sélah.", "7": "Portes, élevez vos linteaux, et vous portes éternelles, haussez-vous, et le Roi de gloire entrera.", "8": "Qui est ce Roi de gloire? C'est l'Eternel fort et puissant, l'Eternel puissant en bataille.", "9": "Portes, élevez vos linteaux, élevez-les aussi, vous portes éternelles, et le Roi de gloire entrera.", "10": "Qui est ce Roi de gloire? L'Eternel des armées; c'est lui qui est le Roi de gloire: Sélah."}, "25": {"1": "Psaume de David. Aleph. Eternel, j'élève mon âme à toi.", "2": "Beth. Mon Dieu, je m'assure en toi, fais que je ne sois point confus, et que mes ennemis ne triomphent point de moi.", "3": "Guimel. Certes, pas un de ceux qui se confient en toi, ne sera confus; ceux qui agissent perfidement sans sujet seront confus.", "4": "Daleth. Eternel! fais-moi connaître tes voies, enseigne-moi tes sentiers.", "5": "He. Vau. Fais-moi marcher selon la vérité, et m'enseigne; car tu es le Dieu de ma délivrance; je m'attends à toi tout le jour.", "6": "Zain. Eternel, souviens-toi de tes compassions et de tes gratuités; car elles sont de tout temps.", "7": "Heth. Ne te souviens point des péchés de ma jeunesse, ni de mes transgressions; selon ta gratuité souviens-toi de moi, pour l'amour de ta bonté, ô Eternel!", "8": "Teth. L'Eternel est bon et droit, c'est pourquoi il enseignera aux pécheurs le chemin qu'ils doivent tenir.", "9": "Jod. Il fera marcher dans la justice les débonnaires, et il leur enseignera sa voie.", "10": "Caph. Tous les sentiers de l'Eternel sont gratuité et vérité à ceux qui gardent son alliance et ses témoignages.", "11": "Lamed. Pour l'amour de ton Nom, ô Eternel! tu me pardonneras mon iniquité, quoiqu'elle soit grande.", "12": "Mem. Qui est l'homme qui craint l'Eternel? L'Eternel lui enseignera le chemin qu'il doit choisir.", "13": "Nun. Son âme logera au milieu des biens, et sa postérité possédera la terre en héritage.", "14": "Samech. Le secret de l'Eternel est pour ceux qui le craignent, et son alliance pour la leur donner à connaître.", "15": "Hajin. Mes yeux sont continuellement sur l'Eternel; car c'est lui qui tirera mes pieds du filet.", "16": "Pe. Tourne ta face vers moi, et aie pitié de moi; car je suis seul, et affligé.", "17": "Tsade. Les détresses de mon coeur se sont augmentées; tire-moi hors de mes angoisses.", "18": "Res. Regarde mon affliction et mon travail, et me pardonne tous mes péchés.", "19": "Res. Regarde mes ennemis, car ils sont en grand nombre, et ils me haïssent d'une haine pleine de violence.", "20": "Scin. Garde mon âme, et me délivre; fais que je ne sois point confus; car je me suis retiré vers toi.", "21": "Thau. Que l'intégrité et la droiture me gardent; car je me suis attendu à toi.", "22": "Pe. Ô Dieu! rachète Israël de toutes ses détresses."}, "26": {"1": "Psaume de David. Eternel, fais-moi droit, car j'ai marché en mon intégrité, et je me suis confié en l'Eternel; je ne chancellerai point.", "2": "Eternel, sonde-moi et m'éprouve, examine mes reins et mon coeur.", "3": "Car ta gratuité est devant mes yeux, et j'ai marché en ta vérité.", "4": "Je ne me suis point assis avec les hommes vains, et je n'ai point fréquenté les gens couverts.", "5": "J'ai haï la compagnie des méchants, et je ne hante point les impies.", "6": "Je lave mes mains dans l'innocence, et je fais le tour de ton autel, ô Eternel!", "7": "Pour éclater en voix d'action de grâces, et pour raconter toutes tes merveilles.", "8": "Eternel, j'aime la demeure de ta maison, et le lieu dans lequel est le pavillon de ta gloire.", "9": "N'assemble point mon âme avec les pécheurs, ni ma vie avec les hommes sanguinaires.", "10": "Dans les mains desquels il y a de la méchanceté préméditée, et dont la main droite est pleine de présents.", "11": "Mais moi, je marche en mon intégrité; rachète-moi, et aie pitié de moi.", "12": "Mon pied s'est arrêté au chemin uni; je bénirai l'Eternel dans les assemblées."}, "27": {"1": "Psaume de David. L'Eternel est ma lumière et ma délivrance; de qui aurai-je peur? l'Eternel est la force de ma vie; de qui aurai-je frayeur?", "2": "Lorsque les méchants, mes adversaires et mes ennemis, m'ont approché, se jetant sur moi pour manger ma chair, ils ont bronché et sont tombés.", "3": "Quand toute une armée se camperait contre moi, mon coeur ne craindrait point; s'il s'élève guerre contre moi, j'aurai confiance en ceci.", "4": "J'ai demandé une chose à l'Eternel, et je la requerrai encore, c'est que j'habite en la maison de l'Eternel tous les jours de ma vie, pour contempler la présence ravissante de l'Eternel, et pour visiter soigneusement son palais.", "5": "Car il me cachera dans sa loge au mauvais temps; il me tiendra caché dans le secret de son Tabernacle; il m'élèvera sur un rocher.", "6": "Même maintenant ma tête s'élèvera par-dessus mes ennemis qui sont à l'entour de moi, et je sacrifierai dans son Tabernacle des sacrifices de cri de réjouissance; je chanterai et psalmodierai à l'Eternel.", "7": "Eternel! écoute ma voix, je t'invoque; aie pitié de moi, et m'exauce.", "8": "Mon coeur me dit de ta part: cherchez ma face; je chercherai ta face, ô Eternel!", "9": "Ne me cache point ta face, ne rejette point en courroux ton serviteur; tu as été mon aide; ô Dieu de ma délivrance, ne me délaisse point, et ne m'abandonne point!", "10": "Quand mon père et ma mère m'auraient abandonné, toutefois l'Eternel me recueillera.", "11": "Eternel, enseigne-moi ta voie, et me conduis par un sentier uni, à cause de mes ennemis.", "12": "Ne me livre point au désir de mes adversaires; car de faux témoins, et ceux qui ne soufflent que violence, se sont élevés contre moi.", "13": "N'eût été que j'ai cru que je verrais les biens de l'Eternel en la terre des vivants, c'était fait de moi.", "14": "Attends-toi à l'Eternel, et demeure ferme, et il fortifiera ton coeur; attends-toi, dis-je, à l'Eternel."}, "28": {"1": "Psaume de David. Je crie à toi, ô Eternel! mon rocher, ne te rends point sourd envers moi, de peur que si tu ne me réponds, je ne sois fait semblable à ceux qui descendent en la fosse.", "2": "Exauce la voix de mes supplications, lorsque je crie à toi, quand j'élève mes mains vers l'Oracle de ta Sainteté.", "3": "Ne me traîne point avec les méchants, ni avec les ouvriers d'iniquité, qui parlent de paix avec leurs prochains, pendant que la malice est dans leur coeur.", "4": "Traite-les selon leurs oeuvres, et selon la malice de leurs actions: traite-les selon l'ouvrage de leurs mains; rends-leur ce qu'ils ont mérité.", "5": "Parce qu'ils ne prennent point garde aux oeuvres de l'Eternel, à l'oeuvre, dis-je, de ses mains; il les ruinera, et ne les édifiera point.", "6": "Béni soit l'Eternel; car il a exaucé la voix de mes supplications.", "7": "L'Eternel est ma force et mon bouclier; mon coeur a eu sa confiance en lui; j'ai été secouru, et mon coeur s'est réjoui; c'est pourquoi je le célébrerai par mon Cantique.", "8": "L'Eternel est leur force, et il est la force des délivrances de son Oint.", "9": "Délivre ton peuple, et bénis ton héritage, nourris-les, et les élève éternellement."}, "29": {"1": "Psaume de David. Fils des Princes rendez à l'Eternel, rendez à l'Eternel la gloire et la force.", "2": "Rendez à l'Eternel la gloire due à son Nom; prosternez-vous devant l'Eternel dans son Sanctuaire magnifique.", "3": "La voix de l'Eternel est sur les eaux, le Dieu Fort de gloire fait tonner; l'Eternel est sur les grandes eaux.", "4": "La voix de l'Eternel est forte, la voix de l'Eternel est magnifique.", "5": "La voix de l'Eternel brise les cèdres, même l'Eternel brise les cèdres du Liban,", "6": "Et les fait sauter comme un veau: il fait sauter le Liban et Sirion, comme un faon de licorne.", "7": "La voix de l'Eternel jette des éclats de flamme de feu.", "8": "La voix de l'Eternel fait trembler le désert, l'Eternel fait trembler le désert de Kadès.", "9": "La voix de l'Eternel fait faonner les biches, et découvre les forêts; mais quant à son Palais, chacun l'y glorifie.", "10": "L'Eternel a présidé sur le déluge; et l'Eternel présidera comme Roi éternellement.", "11": "L'Eternel donnera de la force à son peuple; l'Eternel bénira son peuple en paix."}, "30": {"1": "Psaume, qui fut un Cantique de la dédicace de la maison de David. Eternel, je t'exalterai, parce que tu m'as délivré et que tu n'as pas réjoui mes ennemis de ma défaite.", "2": "Eternel mon Dieu, j'ai crié vers toi, et tu m'as guéri.", "3": "Eternel, tu as fait remonter mon âme du sépulcre; tu m'as rendu la vie, afin que je ne descendisse point en la fosse.", "4": "Psalmodiez à l'Eternel, vous ses bien-aimés, et célébrez la mémoire de sa Sainteté.", "5": "Car il n'y a qu'un moment en sa colère, mais il y a toute une vie en sa faveur; la lamentation loge-t-elle le soir chez nous? le chant de triomphe y est le matin.", "6": "Quand j'étais en ma prospérité, je disais: je ne serai jamais ébranlé.", "7": "Eternel, par ta faveur tu avais fait que la force se tenait en ma montagne; as-tu caché ta face? J'ai été tout effrayé.", "8": "Eternel, j'ai crié à toi, et j'ai présenté ma supplication à l'Eternel, en disant:", "9": "Quel profit y aura-t-il en mon sang, si je descends dans la fosse? la poudre te célébrera-t-elle? prêchera-t-elle ta vérité?", "10": "Eternel, écoute, et aie pitié de moi; Eternel, sois-moi en aide.", "11": "Tu as changé mon deuil en allégresse; tu as détaché mon sac, et tu m'as ceint de joie.", "12": "Afin que ma langue te psalmodie, et ne se taise point. Eternel, mon Dieu! je te célébrerai à toujours.", "13": ""}, "31": {"1": "Psaume de David, au maître chantre. Eternel, je me suis retiré vers toi, fais que je ne sois jamais confus, délivre-moi par ta justice.", "2": "Incline ton oreille vers moi, délivre-moi promptement; sois-moi pour une forte roche et pour une forteresse, afin que je m'y puisse sauver.", "3": "Car tu es mon rocher et ma forteresse; c'est pourquoi mène-moi et me conduis, pour l'amour de ton Nom.", "4": "Tire-moi hors du filet qu'on m'a tendu en secret, car tu es ma force.", "5": "Je remets mon esprit en ta main; tu m'as racheté, ô Eternel! le Dieu de la vérité.", "6": "J'ai haï ceux qui s'adonnent aux vanités trompeuses; mais moi, je me suis confié en l'Eternel.", "7": "Je m'égayerai et me réjouirai de ta gratuité, parce que tu as regardé mon affliction, et que tu as jeté les yeux sur mon âme en ses détresses;", "8": "Et parce que tu ne m'as point livré entre les mains de l'ennemi, mais as fait tenir debout mes pieds au large.", "9": "Eternel, aie pitié de moi, car je suis en détresse; mon regard est tout défait de chagrin, mon âme aussi et mon ventre.", "10": "Car ma vie est consumée d'ennui, et mes ans à force de soupirer; ma vertu est déchue, à cause de la peine de mon iniquité, et mes os sont consumés.", "11": "J'ai été en opprobre à cause de tous mes adversaires, je l'ai même été extrêmement à mes voisins, et en frayeur à ceux de ma connaissance; ceux qui me voient dehors s'enfuient de moi.", "12": "J'ai été mis en oubli dans le coeur des hommes, comme un mort; j'ai été estimé comme un vaisseau de nul usage.", "13": "Car j'ai ouï les insultes de plusieurs; la frayeur m'a saisi de tous côtés, quand ils consultaient ensemble contre moi. Ils ont machiné de m'ôter la vie.", "14": "Toutefois, ô Eternel! je me suis confié en toi; j'ai dit: Tu es mon Dieu.", "15": "Mes temps sont en ta main, délivre-moi de la main de mes ennemis, et de ceux qui me poursuivent.", "16": "Fais luire ta face sur ton serviteur, délivre-moi par ta gratuité.", "17": "Eternel! que je ne sois point confus, puisque je t'ai invoqué; que les méchants soient confus, qu'ils soient couchés dans le sépulcre!", "18": "Que les lèvres menteuses soient muettes, lesquelles profèrent des paroles dures contre le juste, avec orgueil et avec mépris.", "19": "Ô! que tes biens sont grands, lesquels tu as réservés pour ceux qui te craignent, et que tu as faits en la présence des fils des hommes, à ceux qui se retirent vers toi!", "20": "Tu les caches dans le lieu secret où tu habites loin de l'orgueil des hommes; tu les préserves en une loge à couvert des disputes des langues.", "21": "Béni soit l'Eternel, de ce qu'il a rendu admirable sa gratuité envers moi, comme si j'eusse été en une place forte.", "22": "Je disais en ma précipitation: je suis retranché de devant tes yeux; et néanmoins tu as exaucé la voix de mes supplications, quand j'ai crié à toi.", "23": "Aimez l'Eternel vous tous ses bien-aimés; l'Eternel garde les fidèles, et il punit sévèrement celui qui agit avec fierté.", "24": "Vous tous qui avez votre attente à l'Eternel, demeurez fermes, et il fortifiera votre coeur.", "25": ""}, "32": {"1": "Maskil de David. Ô! Que bienheureux est celui de qui la transgression est pardonnée, et dont le péché est couvert!", "2": "Ô que bienheureux est l'homme à qui l'Eternel n'impute point son iniquité, et dans l'esprit duquel il n'y a point de fraude!", "3": "Quand je me suis tu, mes os se sont consumés; et aussi quand je n'ai fait que rugir tout le jour.", "4": "Parce que jour et nuit ta main s'appesantissait sur moi, ma vigueur s'est changée en une sécheresse d'Eté. Sélah.", "5": "Je t'ai fait connaître mon péché, et je n'ai point caché mon iniquité. J'ai dit: Je ferai confession de mes transgressions à l'Eternel; et tu as ôté la peine de mon péché. Sélah.", "6": "C'est pourquoi tout bien-aimé de toi te suppliera au temps qu'on te trouve, tellement qu'en un déluge de grandes eaux, elles ne l'atteindront point.", "7": "Tu es mon asile, tu me gardes de détresse; tu m'environnes de chants de triomphe à cause de la délivrance. Sélah.", "8": "Je te rendrai avisé, je t'enseignerai le chemin dans lequel tu dois marcher, et je te guiderai de mon oeil.", "9": "Ne soyez point comme le cheval, ni comme le mulet, qui sont sans intelligence, desquels il faut emmuseler la bouche avec un mors et un frein, de peur qu'ils n'approchent de toi.", "10": "Plusieurs douleurs atteindront le méchant; mais la gratuité environnera l'homme qui se confie en l'Eternel.", "11": "Vous justes, réjouissez-vous en l'Eternel, égayez-vous, et chantez de joie vous tous qui êtes droits de coeur."}, "33": {"1": "Vous justes, chantez de joie à cause de l'Eternel; sa louange est bienséante aux hommes droits.", "2": "Célébrez l'Eternel avec le violon, chantez-lui des Psaumes avec la musette, et l'instrument à dix cordes.", "3": "Chantez-lui un nouveau Cantique, touchez adroitement vos instruments de musique avec un cri de réjouissance.", "4": "Car la parole de l'Eternel est pure, et toutes ses oeuvres sont avec fermeté.", "5": "Il aime la justice et la droiture; la terre est remplie de la gratuité de l'Eternel.", "6": "Les cieux ont été faits par la parole de l'Eternel, et toute leur armée par le souffle de sa bouche.", "7": "Il assemble les eaux de la mer comme en un monceau, il met les abîmes comme dans des céliers.", "8": "Que toute la terre craigne l'Eternel, que tous les habitants de la terre habitable le redoutent.", "9": "Car il a dit, et ce qu'il a dit a eu son être, il a commandé, et la chose a comparu.", "10": "L'Eternel dissipe le conseil des nations, il anéantit les desseins des peuples;", "11": "Mais le conseil de l'Eternel se soutient à toujours; les desseins de son coeur subsistent d'âge en âge.", "12": "Ô! que bienheureuse est la nation dont l'Eternel est le Dieu, et le peuple qu'il s'est choisi pour héritage!", "13": "L'Eternel regarde des Cieux, il voit tous les enfants des hommes.", "14": "Il prend garde du lieu de sa résidence à tous les habitants de la terre.", "15": "C'est lui qui forme également leur coeur, et qui prend garde à toutes leurs actions.", "16": "Le Roi n'est point sauvé par une grosse armée, et l'homme puissant n'échappe point par sa grande force.", "17": "Le cheval manque à sauver, et ne délivre point par la grandeur de sa force.", "18": "Voici, l'oeil de l'Eternel est sur ceux qui le craignent, sur ceux qui s'attendent à sa gratuité.", "19": "Afin qu'il les délivre de la mort, et les entretienne en vie durant la famine.", "20": "Notre âme s'est confiée en l'Eternel; il est notre aide et notre bouclier.", "21": "Certainement notre coeur se réjouira en lui, parce que nous avons mis notre assurance en son saint Nom.", "22": "Que ta gratuité soit sur nous, ô Eternel! selon que nous nous sommes confiés en toi"}, "34": {"1": "Psaume de David, sur ce qu'il changea son extérieur en la présence d'Abimélec, qui le chassa, et il s'en alla. Aleph. Je bénirai l'Eternel en tout temps, sa louange sera continuellement en ma bouche.", "2": "Beth. Mon âme se glorifiera en l'Eternel; les débonnaires l'entendront, et s'en réjouiront.", "3": "Guimel. Magnifiez l'Eternel avec moi, et exaltons son Nom tous ensemble.", "4": "Daleth. J'ai cherché l'Eternel, et il m'a répondu, et m'a délivré de toutes mes frayeurs.", "5": "He. Vau. L'a-t-on regardé? on en est illuminé, et leurs faces ne sont point confuses.", "6": "Zain. Cet affligé a crié, et l'Eternel l'a exaucé, et l'a délivré de toutes ses détresses.", "7": "Heth. L'Ange de l'Eternel se campe tout autour de ceux qui le craignent, et les garantit.", "8": "Teth. Savourez, et voyez que l'Eternel est bon; ô que bienheureux est l'homme qui se confie en lui!", "9": "Jod. Craignez l'Eternel vous ses Saints; car rien ne manque à ceux qui le craignent.", "10": "Caph. Les lionceaux ont disette, ils ont faim; mais ceux qui cherchent l'Eternel n'auront besoin d'aucun bien.", "11": "Lamed. Venez, enfants, écoutez-moi; je vous enseignerai la crainte de l'Eternel.", "12": "Mem. Qui est l'homme qui prenne plaisir à vivre, et qui aime la longue vie pour voir du bien?", "13": "Nun. Garde ta langue de mal, et tes lèvres de parler avec tromperie.", "14": "Samech. Détourne-toi du mal, et fais le bien; cherche la paix et la poursuis.", "15": "Hajin. Les yeux de l'Eternel sont sur les justes, et ses oreilles sont attentives à leur cri.", "16": "Pe. La face de l'Eternel est contre ceux qui font le mal, pour exterminer de la terre leur mémoire.", "17": "Tsade. Quand les justes crient, l'Eternel les exauce, et il les délivre de toutes leurs détresses.", "18": "Koph. L'Eternel est près de ceux qui ont le coeur déchiré par la douleur, et il délivre ceux qui ont l'esprit abattu.", "19": "Res. Le juste a des maux en grand nombre, mais l'Eternel le délivre de tous.", "20": "Scin. Il garde tous ses os, et pas un n'en est cassé.", "21": "Thau. La malice fera mourir le méchant; et ceux qui haïssent le juste seront détruits.", "22": "Pe. L'Eternel rachète l'âme de ses serviteurs; et aucun de ceux qui se confient en lui, ne sera détruit.", "23": ""}, "35": {"1": "Psaume de David. Eternel, plaide contre ceux qui plaident contre moi, fais la guerre à ceux qui me font la guerre.", "2": "Prends le bouclier et l'écu, et lève-toi pour me secourir.", "3": "Saisis la lance, et serre le passage au-devant de ceux qui me poursuivent; dis à mon âme: je suis ta délivrance.", "4": "Que ceux qui cherchent mon âme soient honteux et confus, et que ceux qui machinent mon mal, soient repoussés en arrière, et rougissent.", "5": "Qu'ils soient comme de la balle exposée au vent, et que l'Ange de l'Eternel les chasse çà et là.", "6": "Que leur chemin soit ténébreux et glissant; que l'Ange de l'Eternel les poursuive.", "7": "Car sans cause ils m'ont caché la fosse où étaient tendus leurs rets et sans cause ils ont creusé pour surprendre mon âme.", "8": "Que la ruine dont il ne s'avise point, lui advienne; et que son filet, qu'il a caché, le surprenne, et qu'il tombe en cette même ruine.", "9": "Mais que mon âme s'égaye en l'Eternel, et se réjouisse en sa délivrance.", "10": "Tous mes os diront: Eternel, qui est semblable à toi, qui délivres l'affligé de la main de celui qui est plus fort que lui, l'affligé, dis-je, et le pauvre, de la main de celui qui le pille?", "11": "Des témoins violents s'élèvent contre moi, on me redemande des choses dont je ne sais rien.", "12": "Ils m'ont rendu le mal pour le bien, tâchant de m'ôter la vie.", "13": "Mais moi, quand ils ont été malades, je me vêtais d'un sac, j'affligeais mon âme par le jeûne, ma prière retournait dans mon sein.", "14": "J'ai agi comme si c'eût été mon intime ami, comme si c'eût été mon frère; j'allais courbé en habit de deuil, comme celui qui mènerait deuil pour sa mère.", "15": "Mais quand j'ai chancelé, ils se réjouissaient, et s'assemblaient; des gens de néant se sont assemblés contre moi, sans que j'en susse rien; ils ont ri à bouche ouverte, et n'ont point cessé;", "16": "Avec les hypocrites d'entre les railleurs qui suivent les bonnes tables, et ils ont grincé les dents contre moi.", "17": "Seigneur, combien de temps le verras-tu? retire mon âme de leurs tempêtes, mon unique d'entre les lionceaux.", "18": "Je te célébrerai dans une grande assemblée, je te louerai parmi un grand peuple.", "19": "Que ceux qui me sont ennemis sans sujet ne se réjouissent point de moi; et que ceux qui me haïssent sans cause ne m'insultent point par leurs regards.", "20": "Car ils ne parlent point de paix; mais ils préméditent des choses pleines de fraude contre les pacifiques de la terre.", "21": "Et ils ont ouvert leur bouche autant qu'ils ont pu contre moi, et ont dit: aha! aha! notre oeil l'a vu.", "22": "Ô Eternel! tu l'as vu: ne te tais point; Seigneur, ne t'éloigne point de moi.", "23": "Réveille-toi, réveille-toi, dis-je, ô mon Dieu et mon Seigneur! pour me rendre justice, et pour soutenir ma cause.", "24": "Juge-moi selon ta justice, Eternel mon Dieu! et qu'ils ne se réjouissent point de moi.", "25": "Qu'ils ne disent point en leur coeur: aha, notre âme! et qu'ils ne disent point: nous l'avons englouti.", "26": "Que ceux qui se réjouissent de mon mal soient honteux et rougissent tous ensemble; et que ceux qui s'élèvent contre moi soient couverts de honte et de confusion.", "27": "Mais que ceux qui sont affectionnés à ma justice se réjouissent avec chant de triomphe, et s'égayent, et qu'ils disent incessamment: magnifié soit l'Eternel qui s'affectionne à la paix de son serviteur.", "28": "Alors ma langue s'entretiendra de ta justice et de ta louange tout le jour."}, "36": {"1": "Psaume de David, serviteur de l'Eternel, donné au maître chantre. La transgression du méchant me dit au-dedans du coeur, qu'il n'y a point de crainte de Dieu devant ses yeux.", "2": "Car il se flatte en soi-même quand son iniquité se présente pour être haïe.", "3": "Les paroles de sa bouche ne sont qu'injustice et que fraude, il se garde d'être attentif à bien faire.", "4": "Il machine sur son lit les moyens de nuire; il s'arrête au chemin qui n'est pas bon; il n'a point en horreur le mal.", "5": "Eternel, ta gratuité atteint jusqu'aux cieux, ta fidélité jusqu'aux nues.", "6": "Ta justice est comme de hautes montagnes, tes jugements sont un grand abîme. Eternel, tu conserves les hommes et les bêtes.", "7": "Ô Dieu! combien est précieuse ta gratuité! aussi les fils des hommes se retirent sous l'ombre de tes ailes.", "8": "Ils seront abondamment rassasiés de la graisse de ta maison, et tu les abreuveras au fleuve de tes délices.", "9": "Car la source de la vie est par-devers toi, et par ta clarté nous voyons clair.", "10": "Continue ta gratuité sur ceux qui te connaissent, et ta justice sur ceux qui sont droits de coeur.", "11": "Que le pied de l'orgueilleux ne s'avance point sur moi, et que la main des méchants ne m'ébranle point.", "12": "Là sont tombés les ouvriers d'iniquité, ils ont été renversés, et n'ont pu se relever.", "13": ""}, "37": {"1": "Psaume de David. Aleph. Ne te dépite point à cause des méchants, ne sois point jaloux de ceux qui s'adonnent à la perversité.", "2": "Car ils seront soudainement retranchés comme le foin, et se faneront comme l'herbe verte.", "3": "Beth. Assure-toi en l'Eternel, et fais ce qui est bon; habite la terre, et te nourris de vérité.", "4": "Et prends ton plaisir en l'Eternel, et il t'accordera les demandes de ton coeur.", "5": "Guimel. Remets ta voie sur l'Eternel, et te confie en lui; et il agira;", "6": "Et il manifestera ta justice comme la clarté, et ton droit comme le midi.", "7": "Daleth. Demeure tranquille te confiant en l'Eternel, et l'attends; ne te dépite point à cause de celui qui fait bien ses affaires, à cause, dis-je, de l'homme qui vient à bout de ses entreprises.", "8": "He. Garde-toi de te courroucer, et renonce à la colère; ne te dépite point, au moins pour mal faire.", "9": "Car les méchants seront retranchés; mais ceux qui se confient en l'Eternel hériteront la terre.", "10": "Vau. Encore donc un peu de temps, et le méchant ne sera plus; et tu prendras garde à son lieu, et il n'y sera plus.", "11": "Mais les débonnaires hériteront la terre, et jouiront à leur aise d'une grande prospérité.", "12": "Zain. Le méchant machine contre le juste, et grince ses dents contre lui.", "13": "Le Seigneur se rira de lui, car il a vu que son jour approche.", "14": "Heth. Les méchants ont tiré leur épée, et ont bandé leur arc, pour abattre l'affligé, et le pauvre, et pour massacrer ceux qui marchent dans la droiture.", "15": "Mais leur épée entrera dans leur coeur, et leurs arcs seront rompus.", "16": "Teth. Mieux vaut au juste le peu qu'il a, que l'abondance à beaucoup de méchants.", "17": "Car les bras des méchants seront cassés, mais l'Eternel soutient les justes.", "18": "Jod. L'Eternel connaît les jours de ceux qui sont intègres, et leur héritage demeurera à toujours.", "19": "Ils ne seront point confus au mauvais temps, mais ils seront rassasiés au temps de la famine.", "20": "Caph. Mais les méchants périront, et les ennemis de l'Eternel s'évanouiront comme la graisse des agneaux, ils s'en iront en fumée.", "21": "Lamed. Le méchant emprunte, et ne rend point; mais le juste a compassion, et donne.", "22": "Car les bénis de l'Eternel hériteront la terre; mais ceux qu'il a maudits seront retranchés.", "23": "Mem. Les pas de l'homme qu'il a béni sont conduits par l'Eternel, et il prend plaisir à ses voies.", "24": "S'il tombe, il ne sera pas entièrement abattu; car l'Eternel lui soutient la main.", "25": "Nun. J'ai été jeune, et j'ai atteint la vieillesse, mais je n'ai point vu le juste abandonné, ni sa postérité mendiant son pain.", "26": "Il est ému de pitié tout le jour, et il prête; et sa postérité est en bénédiction.", "27": "Samech. Retire-toi du mal, et fais le bien; et tu auras une demeure éternelle.", "28": "Car l'Eternel aime ce qui est juste, et il n'abandonne point ses bien-aimés; c'est pourquoi ils sont gardés à toujours; mais la postérité des méchants est retranchée.", "29": "Hajin. Les justes hériteront la terre, et y habiteront à perpétuité.", "30": "Pe. La bouche du juste proférera la sagesse, et sa langue prononcera la justice.", "31": "La Loi de son Dieu est dans son coeur, aucun de ses pas ne chancellera.", "32": "Tsade. Le méchant épie le juste, et cherche à le faire mourir.", "33": "L'Eternel ne l'abandonnera point entre ses mains, et ne le laissera point condamner quand on le jugera.", "34": "Koph. Attends l'Eternel, et prends garde à sa voie, et il t'exaltera, afin que tu hérites la terre, et tu verras comment les méchants seront retranchés.", "35": "Res. J'ai vu le méchant terrible, et s'étendant comme un laurier vert;", "36": "Mais il est passé, et voilà, il n'est plus; je l'ai cherché, et il ne s'est point trouvé.", "37": "Scin. Prends garde à l'homme intègre, et considère l'homme droit; car la fin d'un tel homme est la prospérité.", "38": "Mais les prévaricateurs seront tous ensemble détruits, et ce qui sera resté des méchants sera retranché.", "39": "Thau. Mais la délivrance des justes viendra de l'Eternel, il sera leur force au temps de la détresse.", "40": "Car l'Eternel leur aide, et les délivre: il les délivrera des méchants, et les sauvera, parce qu'ils se seront confiés en lui."}, "38": {"1": "Psaume de David, pour réduire en mémoire. Eternel, ne me reprends point en ta colère, et ne me châtie point en ta fureur.", "2": "Car tes flèches sont entrées en moi, et ta main s'est appesantie sur moi.", "3": "Il n'y a rien d'entier en ma chair, à cause de ton indignation; ni de repos dans mes os, à cause de mon péché.", "4": "Car mes iniquités ont surmonté ma tête, elles se sont appesanties comme un pesant fardeau, au-delà de mes forces.", "5": "Mes plaies sont pourries et coulent, à cause de ma folie.", "6": "Je suis courbé et penché outre mesure; je marche en deuil tout le jour.", "7": "Car mes aines sont remplies d'inflammation, et dans ma chair il n'y a rien d'entier.", "8": "Je suis affaibli et tout brisé, je rugis du grand frémissement de mon coeur.", "9": "Seigneur, tout mon désir est devant toi, et mon gémissement ne t'est point caché.", "10": "Mon coeur est agité çà et là, ma force m'a abandonné, et la clarté aussi de mes yeux: même ils ne sont plus avec moi.", "11": "Ceux qui m'aiment, et même mes intimes amis, se tiennent loin de ma plaie, et mes proches se tiennent loin de moi.", "12": "Et ceux qui cherchent ma vie, m'ont tendu des filets, et ceux qui cherchent ma perte, parlent de calamités, et songent des tromperies tout le jour.", "13": "Mais moi je n'entends non plus qu'un sourd, et je suis comme un muet qui n'ouvre point sa bouche.", "14": "Je suis, dis-je, comme un homme qui n'entend point, et qui n'a point de réplique en sa bouche.", "15": "Puisque je me suis attendu à toi, ô Eternel, tu me répondras, Seigneur mon Dieu!", "16": "Car j'ai dit: Il faut prendre garde qu'ils ne triomphent de moi: quand mon pied glisse, ils s'élèvent contre moi.", "17": "Quand je suis prêt à clocher; et que ma douleur est continuellement devant moi;", "18": "Quand je déclare mon iniquité et que je suis en peine pour mon péché.", "19": "Cependant mes ennemis, qui sont vivants, se renforcent, et ceux qui me haïssent à tort se multiplient.", "20": "Et ceux qui me rendent le mal pour le bien, me sont contraires, parce que je recherche le bien.", "21": "Eternel, ne m'abandonne point; mon Dieu! ne t'éloigne point de moi.", "22": "Hâte-toi de venir à mon secours, Seigneur, qui es ma délivrance.", "23": ""}, "39": {"1": "Psaume de David, donné au maître chantre, savoir à Jéduthun. J'ai dit: Je prendrai garde à mes voies, afin que je ne pèche point par ma langue; je garderai ma bouche avec une muselière, pendant que le méchant sera devant moi.", "2": "J'ai été muet sans dire mot, je me suis tu du bien; mais ma douleur s'est renforcée.", "3": "Mon coeur s'est échauffé au-dedans de moi, et le feu s'est embrasé en ma méditation; j'ai parlé de ma langue, disant:", "4": "Eternel! donne-moi à connaître ma fin, et quelle est la mesure de mes jours; fais que je sache de combien petite durée je suis.", "5": "Voilà, tu as réduit mes jours à la mesure de quatre doigts, et le temps de ma vie est devant toi comme un rien; certainement ce n'est que pure vanité de tout homme, quoiqu'il soit debout. Sélah.", "6": "Certainement l'homme se promène parmi ce qui n'a que de l'apparence; certainement on s'agite inutilement; on amasse des biens, et on ne sait point qui les recueillera.", "7": "Or maintenant qu'ai-je attendu, Seigneur? mon attente est à toi.", "8": "Délivre-moi de toutes mes transgressions, et ne permets point que je sois en opprobre à l'insensé.", "9": "Je me suis tu, et je n'ai point ouvert ma bouche, parce que c'est toi qui l'as fait.", "10": "Retire de moi la plaie que tu m'as faite; je suis consumé par la guerre que tu me fais.", "11": "Aussitôt que tu châties quelqu'un, en le censurant à cause de son iniquité, tu consumes sa beauté comme la teigne; certainement tout homme est vanité: Sélah.", "12": "Eternel, écoute ma requête, et prête l'oreille à mon cri, et ne sois point sourd à mes larmes; car je suis voyageur et étranger chez toi, comme ont été tous mes pères.", "13": "Retire-toi de moi, afin que je reprenne mes forces, avant que je m'en aille, et que je ne sois plus.", "14": ""}, "40": {"1": "Psaume de David, donné au maître chantre.", "2": "J'ai attendu patiemment l'Eternel, et il s'est tourné vers moi, et a ouï mon cri.", "3": "Il m'a fait remonter hors d'un puits bruyant, et d'un bourbier fangeux; il a mis mes pieds sur un roc, et a assuré mes pas.", "4": "Et il a mis en ma bouche un nouveau Cantique, qui est la louange de notre Dieu. Plusieurs verront cela, et ils craindront, et se confieront en l'Eternel.", "5": "Ô que bienheureux est l'homme qui s'est proposé l'Eternel pour son assurance, et qui ne regarde point aux orgueilleux, ni à ceux qui se détournent vers le mensonge!", "6": "Eternel mon Dieu! tu as fait que tes merveilles et tes pensées envers nous sont en grand nombre; Il n'est pas possible de les arranger devant toi: les veux-je réciter et dire? elles sont en si grand nombre, que je ne les saurais raconter.", "7": "Tu ne prends point plaisir au sacrifice ni au gâteau; mais tu m'as percé les oreilles; tu n'as point demandé d'holocauste, ni d'oblation pour le péché.", "8": "Alors j'ai dit: Voici, je viens, il est écrit de moi au rôle du Livre;", "9": "Mon Dieu, j'ai pris plaisir à faire ta volonté, et ta Loi est au-dedans de mes entrailles.", "10": "J'ai prêché ta justice dans la grande assemblée; voilà, je n'ai point retenu mes lèvres; tu le sais, ô Eternel!", "11": "Je n'ai point caché ta justice, qui est au-dedans de mon coeur; j'ai déclaré ta fidélité et ta délivrance; je n'ai point scellé ta gratuité ni ta vérité dans la grande assemblée.", "12": "Et toi, Eternel! ne m'épargne point tes compassions; que ta gratuité et ta vérité me gardent continuellement.", "13": "Car des maux sans nombre m'ont environné; mes iniquités m'ont atteint, et je ne les ai pu voir; elles surpassent en nombre les cheveux de ma tête, et mon coeur m'a abandonné.", "14": "Eternel, veuille me délivrer; Eternel, hâte-toi de venir à mon secours.", "15": "Que ceux-là soient tous honteux et rougissent ensemble qui cherchent mon âme pour la perdre; et que ceux qui prennent plaisir à mon malheur, retournent en arrière, et soient confus.", "16": "Que ceux qui disent de moi: Aha! Aha! soient consumés, en récompense de la honte qu'ils m'ont faite.", "17": "Que tous ceux qui te cherchent, s'égayent et se réjouissent en toi; et que ceux qui aiment ta délivrance, disent continuellement: Magnifié soit l'Eternel.", "18": "Or je suis affligé et misérable, mais le Seigneur a soin de moi; tu es mon secours et mon libérateur; mon Dieu ne tarde point."}, "41": {"1": "Psaume de David, donné au maître chantre.", "2": "Ô que bienheureux est celui qui se conduit sagement envers l'affligé! l'Eternel le délivrera au jour de la calamité.", "3": "L'Eternel le gardera et le préservera en vie; il sera même rendu heureux en la terre; ne le livre donc point au gré de ses ennemis.", "4": "L'Eternel le soutiendra quand il sera dans un lit de langueur; tu transformeras tout son lit, quand il sera malade.", "5": "J'ai dit: Eternel! aie pitié de moi, guéris mon âme; quoique j'aie péché contre toi.", "6": "Mes ennemis me souhaitant du mal, disent: Quand mourra-t-il? et quand périra son nom ?", "7": "Et si quelqu'un d'eux vient me visiter, il parle en mensonge; son coeur s'amasse de quoi me fâcher. Est-il sorti? il en parle dehors.", "8": "Tous ceux qui m'ont en haine murmurent sourdement ensemble contre moi, et machinent du mal contre moi.", "9": "Quelque action, disent-ils, telle que les méchants commettent, le tient enserré, et cet homme qui est couché, ne se relèvera plus.", "10": "Même celui qui avait la paix avec moi, sur lequel je m'assurais, et qui mangeait mon pain, a levé le talon contre moi.", "11": "Mais toi, ô Eternel! aie pitié de moi, et me relève; et je le leur rendrai.", "12": "En ceci je connais que tu prends plaisir en moi, que mon ennemi ne triomphe point de moi.", "13": "Pour moi, tu m'as maintenu dans mon entier, et tu m'as établi devant toi pour toujours.", "14": "Béni soit l'Eternel, le Dieu d'Israël, de siècle en siècle. Amen! Amen!"}, "42": {"1": "Maskil des enfants de Coré, donné au maître chantre.", "2": "Comme le cerf brame après le courant des eaux, ainsi mon âme soupire ardemment après toi, ô Dieu!", "3": "Mon âme a soif de Dieu, du Dieu Fort, et vivant; ô quand entrerai-je et me présenterai-je devant la face de Dieu.", "4": "Mes larmes m'ont été au lieu de pain, jour et nuit, quand on me disait chaque jour: Où est ton Dieu?", "5": "Je rappelais ces choses dans mon souvenir, et je m'en entretenais en moi-même, savoir que je marchais en la troupe, et que je m'en allais tout doucement en leur compagnie, avec une voix de triomphe et de louange, jusques à la maison de Dieu, et qu'une grande multitude de gens sautait alors de joie.", "6": "Mon âme, pourquoi t'abats-tu, et frémis-tu au-dedans de moi? Attends-toi à Dieu; car je le célébrerai encore; son regard est la délivrance même.", "7": "Mon Dieu! mon âme est abattue en moi-même, parce qu'il me souvient de toi depuis la région du Jourdain, et de celle des Hermoniens, et de la montagne de Mitshar.", "8": "Un abîme appelle un autre abîme au son de tes canaux; toutes tes vagues et tes flots ont passé sur moi.", "9": "L'Eternel mandera de jour sa gratuité, et son Cantique sera de nuit avec moi, et je ferai requête au Dieu Fort, qui est ma vie.", "10": "Je dirai au Dieu Fort qui est mon rocher: pourquoi m'as-tu oublié? pourquoi marcherai-je en deuil à cause de l'oppression de l'ennemi?", "11": "Mes adversaires m'ont fait outrage; ç'a été une épée dans mes os, quand ils m'ont dit chaque jour, où est ton Dieu?", "12": "Mon âme, pourquoi t'abats-tu, et pourquoi frémis-tu au-dedans de moi? Attends-toi à Dieu; car je le célébrerai encore, il est ma délivrance, et mon Dieu."}, "43": {"1": "Fais-moi justice, ô Dieu! et soutiens mon droit contre la nation cruelle; délivre-moi de l'homme trompeur et pervers.", "2": "Puisque tu es le Dieu de ma force, pourquoi m'as-tu rejeté? pourquoi marcherai-je en deuil à cause de l'oppression de l'ennemi?", "3": "Envoie ta lumière et ta vérité, afin qu'elles me conduisent et m'introduisent en la montagne de ta Sainteté, et en tes Tabernacles.", "4": "Alors je viendrai à l'Autel de Dieu, vers le Dieu Fort de l'allégresse de ma joie, et je te célébrerai sur le violon, ô Dieu! mon Dieu!", "5": "Mon âme, pourquoi t'abats-tu, et pourquoi frémis-tu au-dedans de moi? Attends-toi à Dieu; car je le célébrerai encore; il est ma délivrance, et mon Dieu."}, "44": {"1": "Maskil des e nfants de Coré, donné au maître chantre. Ô Dieu nous avons ouï de nos oreilles, et nos pères nous ont raconté les exploits que tu as faits en leurs jours, aux jours d'autrefois.", "2": "Tu as de ta main chassé les nations, et tu as affermi nos pères; tu as affligé les peuples, et tu as fait prospérer nos pères.", "3": "Car ce n'est point par leur épée qu'ils ont conquis le pays, et ce n'a point été leur bras, qui les a délivrés; mais ta droite, et ton bras, et la lumière de ta face; parce que tu les affectionnais.", "4": "Ô Dieu! c'est toi qui es mon Roi, ordonne les délivrances de Jacob.", "5": "Avec toi nous battrons nos adversaires, par ton Nom nous foulerons ceux qui s'élèvent contre nous.", "6": "Car je ne me confie point en mon arc, et ce ne sera pas mon épée qui me délivrera;", "7": "Mais tu nous délivreras de nos adversaires, et tu rendras confus ceux qui nous haïssent.", "8": "Nous nous glorifierons en Dieu tout le jour, et nous célébrerons à toujours ton Nom. Sélah.", "9": "Mais tu nous as rejetés, et rendus confus, et tu ne sors plus avec nos armées.", "10": "Tu nous as fait retourner en arrière de devant l'adversaire, et nos ennemis se sont enrichis de ce qu'ils ont pillé sur nous.", "11": "Tu nous as livrés comme des brebis destinées à être mangées, et tu nous as dispersés entre les nations.", "12": "Tu as vendu ton peuple pour rien, et tu n'as point fait hausser leur prix.", "13": "Tu nous as mis en opprobre chez nos voisins, en dérision, et en raillerie auprès de ceux qui habitent autour de nous.", "14": "Tu nous as mis en dicton parmi les nations, et en hochement de tête parmi les peuples.", "15": "Ma confusion est tout le jour devant moi, et la honte de ma face m'a tout couvert.", "16": "A cause des discours de celui qui nous fait des reproches, et qui nous injurie, et à cause de l'ennemi et du vindicatif.", "17": "Tout cela nous est arrivé, et cependant nous ne t'avons point oublié, et nous n'avons point faussé ton alliance.", "18": "Notre coeur n'a point reculé en arrière, ni nos pas ne se sont point détournés de tes sentiers;", "19": "Quoique tu nous aies froissés parmi des dragons, et couverts de l'ombre de la mort.", "20": "Si nous eussions oublié le Nom de notre Dieu, et que nous eussions étendu nos mains vers un dieu étranger,", "21": "Dieu ne s'en enquerrait-il point? vu que c'est lui qui connaît les secrets du coeur.", "22": "Mais nous sommes tous les jours mis à mort pour l'amour de toi, et nous sommes regardés comme des brebis de la boucherie.", "23": "Lève-toi, pourquoi dors-tu, Seigneur? Réveille-toi, ne nous rejette point à jamais.", "24": "Pourquoi caches-tu ta face, et pourquoi oublies-tu notre affliction et notre oppression?", "25": "Car notre âme est penchée jusques en la poudre, et notre ventre est attaché contre terre.", "26": "Lève-toi pour nous secourir, et nous délivre pour l'amour de ta gratuité.", "27": ""}, "45": {"1": "Maskil des enfants de Coré, qui est un Cantique nuptial, donné au maitre chantre, pour le chanter sur Sosannim. Mon coeur médite un excellent discours, et j'ai dit: mes ouvrages seront pour le Roi; ma langue sera la plume d'un écrivain diligent.", "2": "Tu es plus beau qu'aucun des fils des hommes; la grâce est répandue sur tes lèvres, parce que Dieu t'a béni éternellement.", "3": "Ô Très-puissant, ceins ton épée sur ta cuisse, ta majesté et ta magnificence.", "4": "Et prospère en ta magnificence; sois porté sur la parole de vérité, de débonnaireté, et de justice; et ta droite t'enseignera des choses terribles.", "5": "Tes flèches sont aiguës, les peuples tomberont sous toi; elles entreront dans le coeur des ennemis du Roi.", "6": "Ton trône, ô Dieu! est à toujours et à perpétuité; le sceptre de ton règne est un sceptre d'équité.", "7": "Tu aimes la justice, et tu hais la méchanceté; c'est pourquoi, ô Dieu! ton Dieu t'a oint d'une huile de joie par-dessus tes compagnons.", "8": "Ce n'est que myrrhe, aloès et casse de tous tes vêtements, quand tu sors des palais d'ivoire, dont ils t'ont réjoui.", "9": "Des filles de Rois sont entre tes dames d'honneur; ta femme est à ta droite, parée d'or d'Ophir.", "10": "Ecoute fille, et considère; rends-toi attentive, oublie ton peuple, et la maison de ton père.", "11": "Et le Roi mettra son affection en ta beauté; puisqu'il est ton Seigneur, prosterne-toi devant lui.", "12": "Et la fille de Tyr, et les plus riches des peuples te supplieront avec des présents.", "13": "La fille du Roi est intérieurement toute pleine de gloire; son vêtement est semé d'enchâssures d'or.", "14": "Elle sera présentée au Roi en vêtements de broderie; et les filles qui viennent après elle, et qui sont ses compagnes, seront amenées vers toi.", "15": "Elles te seront présentées avec réjouissance et allégresse, et elles entreront au palais du Roi.", "16": "Tes enfants seront au lieu de tes pères; tu les établiras pour Princes par toute la terre.", "17": "Je rendrai ton Nom mémorable dans tous les âges, et à cause de cela les peuples te célébreront à toujours et à perpétuité.", "18": ""}, "46": {"1": "Cantique des enfants de Coré, donné au maître chantre, pour le chanter sur Halamoth. Dieu est notre retraite, notre force, et notre secours dans les détresses; et fort aisé à trouver.", "2": "C'est pourquoi nous ne craindrons point, quand on remuerait la terre, et que les montagnes se renverseraient dans la mer;", "3": "Quand ses eaux viendraient à bruire et à se troubler, et que les montagnes seraient ébranlées par l'élévation de ses vagues; Sélah.", "4": "Les ruisseaux de la rivière réjouiront la ville de Dieu, qui est le saint lieu où demeure le Souverain.", "5": "Dieu est au milieu d'elle; elle ne sera point ébranlée. Dieu lui donnera du secours dès le point du jour.", "6": "Les nations ont mené du bruit, les Royaumes ont été ébranlés; il a fait ouïr sa voix, et la terre s'est fondue.", "7": "L'Eternel des armées est avec nous; le Dieu de Jacob nous est une haute retraite; Sélah.", "8": "Venez, contemplez les faits de l'Eternel, et voyez quels dégâts il a faits en la terre.", "9": "Il a fait cesser les guerres jusques au bout de la terre; il rompt les arcs, il brise les hallebardes, il brûle les chariots par feu.", "10": "Cessez, a-t-il dit, et connaissez que je suis Dieu; je serai exalté parmi les nations, je serai exalté par toute la terre.", "11": "L'Eternel des armées est avec nous; le Dieu de Jacob nous est une haute retraite; Sélah.", "12": ""}, "47": {"1": "Psaume des enfants de Coré, donné au maître chantre. Peuples battez tous des mains, jetez des cris de réjouissance à Dieu avec une voix de triomphe.", "2": "Car l'Eternel qui est le Souverain est terrible et il est grand Roi sur toute la terre.", "3": "Il range les peuples sous nous, et les nations, sous nos pieds.", "4": "Il nous a choisi, notre héritage, qui est la magnificence de Jacob, lequel il aime; Sélah.", "5": "Dieu est monté avec un cri de réjouissance; l'Eternel est monté avec un son de trompette.", "6": "Psalmodiez à Dieu, psalmodiez, psalmodiez à notre Roi, psalmodiez.", "7": "Car Dieu est le Roi de toute la terre; tout homme entendu, psalmodiez.", "8": "Dieu règne sur les nations; Dieu est assis sur le trône de sa sainteté.", "9": "Les principaux des peuples se sont assembles vers le peuple du Dieu d'Abraham; car les boucliers de la terre sont à Dieu; il est fort exalté.", "10": ""}, "48": {"1": "Cantique de Psaume, des enfants de Coré. L'Eternel est grand, et fort louable en la ville de notre Dieu, en la montagne de sa Sainteté.", "2": "Le plus beau de la contrée, la joie de toute la terre, c'est la montagne de Sion au fond de l'Aquilon; c'est la ville du grand Roi.", "3": "Dieu est connu en ses palais pour une haute retraite.", "4": "Car voici, les Rois s'étaient donné assignation, ils avaient passé outre tous ensemble.", "5": "L'ont-ils vue? ils en ont été aussitôt étonnés; ils ont été tout troublés, ils s'en sont fuis à l'étourdie.", "6": "Là le tremblement les a saisis, et une douleur comme de celle qui enfante.", "7": "Ils ont été chassés comme par le vent d'Orient qui brise les navires de Tarsis.", "8": "Comme nous l'avions entendu, ainsi l'avons-nous vu dans la ville de l'Eternel des armées, dans la ville de notre Dieu, laquelle Dieu maintiendra à toujours; Sélah.", "9": "Ô Dieu! nous avons entendu ta gratuité au milieu de ton Temple.", "10": "Ô Dieu! tel qu'est ton Nom, telle est ta louange jusqu'aux bouts de la terre; ta droite est pleine de justice.", "11": "La montagne de Sion se réjouira, et les filles de Juda auront de la joie, à cause de tes jugements.", "12": "Environnez Sion, et l'entourez, et comptez ses tours.", "13": "Prenez bien garde à son avant-mur, et considérez ses palais; afin que vous le racontiez à la génération à venir.", "14": "Car c'est le Dieu qui est notre Dieu à toujours et à perpétuité; il nous accompagnera jusques à la mort.", "15": ""}, "49": {"1": "Psaume des enfants de Coré, au maître chantre. Vous tous peuples, entendez ceci; vous habitants du monde, prêtez l'oreille.", "2": "Que ceux du bas état, et ceux qui sont d'une condition élevée écoutent; pareillement le riche et le pauvre.", "3": "Ma bouche prononcera des discours pleins de sagesse, et ce que mon coeur a médité sont des choses pleines de sens.", "4": "Je prêterai l'oreille à un propos sentencieux, j'exposerai mes dits notables sur le violon.", "5": "Pourquoi craindrai-je au mauvais temps, quand l'iniquité de mes talons m'environnera?", "6": "Il y en a qui se fient en leurs biens, et qui se glorifient en l'abondance de leurs richesses.", "7": "Personne ne pourra avec ses richesses racheter son frère, ni donner à Dieu sa rançon.", "8": "Car le rachat de leur âme est trop considérable, et il ne se fera jamais;", "9": "Pour faire qu'il vive encore à jamais et qu'il ne voie point la fosse.", "10": "Car on voit que les sages meurent, et pareillement que le fol et l'abruti périssent, et qu'ils laissent leurs biens à d'autres.", "11": "Leur intention est que leurs maisons durent à toujours, et que leurs habitations demeurent d'âge en âge; ils ont appelé les terres de leur nom;", "12": "Et toutefois l'homme ne se maintient point dans ses honneurs, mais il est rendu semblable aux bêtes brutes qui périssent entièrement.", "13": "Ce chemin qu'ils tiennent, leur tourne à folie, et néanmoins leurs successeurs prennent plaisir à leurs enseignements; Sélah.", "14": "Ils seront mis au sépulcre comme des brebis; la mort se repaîtra d'eux, et les hommes droits auront domination sur eux au matin, et leur force sera le sépulcre pour les y faire consumer, chacun d'eux étant transporté hors de son domicile.", "15": "Mais Dieu rachètera mon âme de la puissance du sépulcre, quand il me prendra à soi; Sélah.", "16": "Ne crains point quand tu verras quelqu'un enrichi, et quand la gloire de sa maison sera multipliée.", "17": "Car lorsqu'il mourra, il n'emportera rien; sa gloire ne descendra point après lui.", "18": "Quoiqu'il ait béni son âme en sa vie, et quoiqu'on te loue parce que tu te seras fait du bien;", "19": "Venant jusques à la race des pères de chacun d'eux, ce sera comme s'ils n'avaient jamais vu la lumière.", "20": "L'homme qui est en honneur, et n'a point d'intelligence, est semblable aux bêtes brutes qui périssent entièrement", "21": ""}, "50": {"1": "Psaume d'Asaph Le Dieu Fort, le Dieu, l'Eternel a parlé, et il a appelé toute la terre, depuis le soleil levant jusques au soleil couchant", "2": "Dieu a fait luire sa splendeur de Sion, qui est d'une beauté parfaite", "3": "Notre Dieu viendra, il ne se taira point: il y aura devant lui un feu dévorant, et tout autour de lui une grosse tempête.", "4": "Il appellera les cieux d'en haut, et la terre, pour juger son peuple, en disant:", "5": "Assemblez-moi mes bien-aimés qui ont traité alliance avec moi sur le sacrifice.", "6": "Les cieux aussi annonceront sa justice: parce que Dieu est le juge; Sélah.", "7": "Ecoute, ô mon peuple, et je parlerai; entends, Israël, et je te sommerai; je suis Dieu, ton Dieu, moi.", "8": "Je ne te reprendrai point pour tes sacrifices, ni pour tes holocaustes, qui ont été continuellement devant moi", "9": "Je ne prendrai point de veau de ta maison, ni de boucs de tes parcs.", "10": "Car toute bête de la forêt est à moi, et les bêtes aussi qui paissent en mille montagnes.", "11": "Je connais tous les oiseaux des montagnes; et toute sorte de bêtes des champs est à mon commandement.", "12": "Si j'avais faim, je ne t'en dirais rien; car la terre habitable est à moi, et tout ce qui est en elle", "13": "Mangerais-je la chair des gros taureaux? et boirais-je le sang des boucs?", "14": "Sacrifie louange à Dieu, et rends tes voeux au Souverain.", "15": "Et invoque-moi au jour de ta détresse, je t'en tirerai hors, et tu me glorifieras", "16": "Mais Dieu a dit au méchant: qu'as-tu que faire de réciter mes statuts, et de prendre mon alliance en ta bouche;", "17": "Vu que tu hais la correction, et que tu as jeté mes paroles derrière toi?", "18": "Si tu vois un larron, tu cours avec lui; et ta portion est avec les adultères.", "19": "Tu lâches ta bouche au mal, et par ta langue tu trames la fraude;", "20": "Tu t'assieds et parles contre ton frère, et tu couvres d'opprobre le fils de ta mère.", "21": "Tu as fait ces choses-là, et je m'en suis tu; et tu as estimé que véritablement je fusse comme toi; mais je t'en reprendrai, et je déduirai le tout par ordre en ta présence", "22": "Entendez cela maintenant, vous qui oubliez Dieu; de peur que je ne vous ravisse, et qu'il n'y ait personne qui vous délivre.", "23": "Celui qui sacrifie la louange me glorifiera; et à celui qui prend garde à sa voie, je montrerai la délivrance de Dieu."}, "51": {"1": "Psaume de David, au maître chantre. Touchant ce que Nathan le Prophète vint à lui, après qu'il fut entré vers Bathsebah. Ô Dieu! aie pitié de moi selon ta gratuité, selon la grandeur de tes compassions efface mes forfaits.", "2": "Lave-moi parfaitement de mon iniquité, et me nettoie de mon péché.", "3": "Car je connais mes transgressions, et mon péché est continuellement devant moi.", "4": "J'ai péché contre toi, contre toi proprement, et j'ai fait ce qui déplaît à tes yeux: afin que tu sois connu juste quand tu parles, et trouvé pur, quand tu juges.", "5": "Voilà, j'ai été formé dans l'iniquité, et ma mère m'a échauffé dans le péché.", "6": "Voilà, tu aimes la vérité dans le coeur, et tu m'as enseigné la sagesse dans le secret de mon coeur.", "7": "Purifie-moi du péché avec de l'hysope, et je serai net; lave-moi, et je serai plus blanc que la neige.", "8": "Fais-moi entendre la joie et l'allégresse, et fais que les os que tu as brisés se réjouissent.", "9": "Détourne ta face de mes péchés, et efface toutes mes iniquités.", "10": "Ô Dieu! crée-moi un coeur net, et renouvelle au dedans de moi un esprit bien remis.", "11": "Ne me rejette point de devant ta face, et ne m'ôte point l'Esprit de ta Sainteté.", "12": "Rends-moi la joie de ton salut, et que l'Esprit de l'affranchissement me soutienne.", "13": "J'enseignerai tes voies aux transgresseurs, et les pécheurs se convertiront à toi.", "14": "Ô Dieu! Dieu de mon salut, délivre-moi de tant de sang, et ma langue chantera hautement ta justice.", "15": "Seigneur, ouvre mes lèvres, et ma bouche annoncera ta louange.", "16": "Car tu ne prends point plaisir aux sacrifices, autrement j'en donnerais; l'holocauste ne t'est point agréable.", "17": "Les sacrifices de Dieu sont l'esprit froissé: ô Dieu! tu ne méprises point le coeur froissé et brisé.", "18": "Fais du bien selon ta bienveillance à Sion, et édifie les murs de Jérusalem.", "19": "Alors tu prendras plaisir aux sacrifices de justice, à l'holocauste, et aux sacrifices qui se consument entièrement par le feu; alors on offrira des veaux sur ton autel.", "20": "", "21": ""}, "52": {"1": "Maskil de David, donné au maître chantre. Sur ce que Doëg Iduméen vint à Saül, et lui rapporta, disant: David est venu en la maison d'Ahimélec. Pourquoi te vantes-tu du mal, vaillant homme? La gratuité du Dieu Fort dure tous les jours.", "2": "Ta langue trame des méchancetés, elle est comme un rasoir affilé, qui trompe.", "3": "Tu aimes plus le mal que le bien, et le mensonge plus que de dire la vérité; Sélah.", "4": "Tu aimes tous les discours pernicieux, et le langage trompeur.", "5": "Aussi le Dieu Fort te détruira pour jamais; il t'enlèvera et t'arrachera de ta tente, et il te déracinera de la terre des vivants; Sélah.", "6": "Et les justes le verront, et craindront, et ils se riront d'un tel homme, disant:", "7": "Voilà cet homme qui ne tenait point Dieu pour sa force, mais qui s'assurait sur ses grandes richesses, et qui mettait sa force en sa malice.", "8": "Mais moi, je serai dans la maison de Dieu comme un olivier qui verdit. Je m'assure en la gratuité de Dieu pour toujours et à perpétuité.", "9": "Je te célébrerai à jamais de ce que tu auras fait ces choses; et je mettrai mon espérance en ton Nom, parce qu'il est bon envers tes bien-aimés.", "10": "", "11": ""}, "53": {"1": "Maskil de David, donné au maître chantre, pour le chanter sur Mahalath. L'insensé dit en son coeur: Il n'y a point de Dieu. Ils se sont corrompus, ils ont rendu abominable leur perversité; il n'y a personne qui fasse bien.", "2": "Dieu a regardé des Cieux sur les fils des hommes, pour voir s'il y en a quelqu'un qui soit intelligent, et qui cherche Dieu.", "3": "Ils se sont tous retirés en arrière, et se sont tous rendus odieux: il n'y a personne qui fasse bien, non pas même un seul.", "4": "Les ouvriers d'iniquité n'ont-ils point de connaissance, mangeant mon peuple, comme s'ils mangeaient du pain? Ils n'invoquent point Dieu.", "5": "Ils seront extrêmement effrayés là où ils n'avaient point eu de peur; car Dieu a dispersé les os de celui qui se campe contre toi. Tu les as rendus confus, parce que Dieu les a rendus contemptibles.", "6": "Ô qui donnera de Sion les délivrances d'Israël? Quand Dieu aura ramené son peuple captif, Jacob s'égayera, Israël se réjouira.", "7": ""}, "54": {"1": "Maskil de David, donné au maître chantre, pour le chanter sur Néguinoth. Touchant ce que les Ziphiens vinrent à Saül, et lui dirent: David ne se tient-il pas caché parmi nous? Ô Dieu, délivre-moi par ton Nom, et me fais justice par ta puissance.", "2": "Ô Dieu, écoute ma requête, et prête l'oreille aux paroles de ma bouche.", "3": "Car des étrangers se sont élevés contre moi, et des gens terribles, qui n'ont point Dieu devant leurs yeux, cherchent ma vie; Sélah.", "4": "Voilà, Dieu m'accorde son secours; le Seigneur est de ceux qui soutiennent mon âme.", "5": "Il fera retourner le mal sur ceux qui m'épient; détruis-les selon ta vérité.", "6": "Je te ferai sacrifice de bon coeur; Eternel! je célébrerai ton Nom, parce qu'il est bon.", "7": "Car il m'a délivré de toute détresse: et mon oeil a vu ce qu'il voulait voir en mes ennemis.", "8": "", "9": ""}, "55": {"1": "Maskil de David, donné au maître chantre, pour le chanter sur Néguinoth. Ô Dieu! prête l'oreille à ma requête, et ne te cache point arrière de ma supplication.", "2": "Ecoute-moi, et m'exauce, je verse des larmes dans ma méditation et je suis agité.", "3": "A cause du bruit que fait l'ennemi, et à cause de l'oppression du méchant; car ils font tomber sur moi tout outrage, et ils me haïssent jusques à la fureur.", "4": "Mon coeur est au-dedans de moi comme en travail d'enfant, et des frayeurs mortelles sont tombées sur moi.", "5": "La crainte et le tremblement se sont jetés sur moi, et l'épouvantement m'a couvert.", "6": "Et j'ai dit: Ô qui me donnerait des ailes de pigeon? je m'envolerais, et je me poserais en quelque endroit.", "7": "Voilà, je m'enfuirais bien loin, et je me tiendrais au désert; Sélah.", "8": "Je me hâterais de me garantir de ce vent excité par la tempête.", "9": "Seigneur, engloutis-les, divise leur langue; car j'ai vu la violence et les querelles en la ville.", "10": "Elles l'environnent jour et nuit sur ses murailles; l'outrage et le tourment sont au milieu d'elle.", "11": "Les calamités sont au milieu d'elle, et la tromperie et la fraude ne partent point de ses places.", "12": "Car ce n'est pas mon ennemi qui m'a diffamé, autrement je l'eusse souffert; ce n'est point celui qui m'a en haine qui s'est élevé contre moi, autrement je me fusse caché de lui.", "13": "Mais c'est toi, ô homme! qui étais estimé autant que moi, mon gouverneur, et mon familier;", "14": "Qui prenions plaisir à communiquer nos secrets ensemble, et qui allions de compagnie en la maison de Dieu.", "15": "Que la mort, comme un exacteur, se jette sur eux! qu'ils descendent tous vifs en la fosse! Car il n'y a que des maux parmi eux dans leur assemblée.", "16": "Mais moi je crierai à Dieu, et l'Eternel me délivrera.", "17": "Le soir, et le matin, et à midi je parlerai et je m'émouvrai, et il entendra ma voix.", "18": "Il délivrera mon âme en paix de la guerre qu'on me fait; car j'ai à faire contre beaucoup de gens.", "19": "Le Dieu Fort l'entendra, et les accablera; car il préside de toute ancienneté; Sélah! Parce qu'il n'y a point de changement en eux, et qu'ils ne craignent point Dieu.", "20": "Chacun d'eux a jeté ses mains sur ceux qui vivaient paisiblement avec lui, et a violé son accord.", "21": "Les paroles de sa bouche sont plus douces que le beurre, mais la guerre est dans son coeur; ses paroles sont plus douces que l'huile, néanmoins elles sont tout autant d'épées nues.", "22": "Rejette ta charge sur l'Eternel, et il te soulagera: il ne permettra jamais que le juste tombe.", "23": "Mais toi, ô Dieu! tu les précipiteras au puits de la perdition: les hommes sanguinaires et trompeurs ne parviendront point à la moitié de leurs jours: mais je m'assurerai en toi.", "24": ""}, "56": {"1": "Mictam de David, donné au maître chantre, pour le chanter sur Jonathelem-rehokim, touchant ce que les Philistins le prirent dans Gath. Ô Dieu! aie pitié de moi, car l'homme mortel m'engloutit et m'opprime, me faisant tout le jour la guerre.", "2": "Mes espions m'ont englouti tout le jour; car, ô Très-haut! Plusieurs me font la guerre.", "3": "Le jour auquel je craindrai je me confierai en toi.", "4": "Je louerai en Dieu sa parole, je me confie en Dieu, je ne craindrai rien; que me fera la chair?", "5": "Tout le jour ils tordent mes propos, et toutes leurs pensées tendent à me nuire.", "6": "Ils s'assemblent, ils se tiennent cachés, ils observent mes talons, attendant comment ils surprendront mon âme.", "7": "Leur moyen d'échapper c'est par outrage; ô Dieu, précipite les peuples en ta colère!", "8": "Tu as compté mes allées et venues; mets mes larmes dans tes vaisseaux; ne sont-elles pas écrites dans ton registre?", "9": "Le jour auquel je crierai à toi, mes ennemis retourneront en arrière; je sais que Dieu est pour moi.", "10": "Je louerai en Dieu sa parole, je louerai en l'Eternel sa parole.", "11": "Je me confie en Dieu, je ne craindrai rien; que me fera l'homme?", "12": "Ô Dieu, tes voeux seront sur moi; je te rendrai des actions de grâces.", "13": "Puisque tu as délivré mon âme de la mort, ne garderais-tu pas mes pieds de broncher, afin que je marche devant Dieu en la lumière des vivants?", "14": ""}, "57": {"1": "Mictam de David, donné au maître chantre, pour le chanter sur Al-tasheth: touchant ce qu'il s'enfuit de devant Saül en la caverne. Aie pitié de moi; ô Dieu! Aie pitié de moi; car mon âme se retire vers toi, et je me retire sous l'ombre de tes ailes, jusqu'à ce que les calamités soient passées.", "2": "Je crierai au Dieu souverain, au Dieu Fort, qui accomplit son oeuvre pour moi.", "3": "Il enverra des cieux, et me délivrera; il rendra honteux celui qui me veut dévorer; Sélah. Dieu enverra sa gratuité et sa vérité.", "4": "Mon âme est parmi des lions; je demeure parmi des boutefeux; parmi des hommes dont les dents sont des hallebardes et des flèches, et dont la langue est une épée aiguë.", "5": "Ô Dieu! élève-toi sur les cieux, et que ta gloire soit sur toute la terre.", "6": "Ils avaient préparé le rets à mes pas; mon âme penchait déjà. Ils avaient creusé une fosse devant moi, mais ils sont tombés au milieu d'elle; Sélah.", "7": "Mon coeur est disposé, ô Dieu! mon coeur est disposé, je chanterai et psalmodierai.", "8": "Réveille-toi ma gloire, réveille-toi musette et violon, je me réveillerai à l'aube du jour.", "9": "Seigneur, je te célébrerai parmi les peuples, je te psalmodierai parmi les nations.", "10": "Car ta gratuité est grande jusqu'aux cieux, et ta vérité jusqu'aux nues.", "11": "Ô Dieu! élève-toi sur les cieux, et que ta gloire soit sur toute la terre!", "12": ""}, "58": {"1": "Mictam de David, donné au maître chantre, pour le chanter sur Al-tasheth. En vérité, vous gens de l'assemblée, prononcez-vous ce qui est juste? Vous fils des hommes, jugez-vous avec droiture.", "2": "Au contraire, vous tramez des injustices dans votre coeur; vous balancez la violence de vos mains en la terre.", "3": "Les méchants se sont égarés dès la matrice, ils ont erré dès le ventre de leur mère, en parlant faussement.", "4": "Ils ont un venin semblable au venin du serpent, et ils sont comme l'aspic sourd, qui bouche son oreille;", "5": "Qui n'écoute point la voix des enchanteurs, la voix du charmeur fort expert en charmes.", "6": "Ô Dieu, brise-leur les dents dans leur bouche! Eternel, romps les dents mâchelières des lionceaux.", "7": "Qu'ils s'écoulent comme de l'eau, et qu'ils se fondent! que chacun d'eux bande son arc, mais que ses flèches soient comme si elles étaient rompues!", "8": "Qu'il s'en aille comme un limaçon qui se fond! qu'ils ne voient point le soleil non plus que l'avorton d'une femme!", "9": "Avant que vos chaudières aient senti le feu des épines, l'ardeur de la colère, semblable à un tourbillon, enlèvera chacun d'eux comme de la chair crue.", "10": "Le juste se réjouira quand il aura vu la vengeance; il lavera ses pieds au sang du méchant.", "11": "Et chacun dira: quoi qu'il en soit, il y a une récompense pour le juste; quoi qu'il en soit, il y a un Dieu qui juge en la terre.", "12": ""}, "59": {"1": "Mictam de David, donné au maître chantre, pour le chanter sur Al-tasheth; touchant ce que Saül envoya des gens qui épièrent sa maison afin de le tuer. Mon Dieu! délivre-moi de mes ennemis, garantis-moi de ceux qui s'élèvent contre moi.", "2": "Délivre-moi des ouvriers d'iniquité, et me garde des hommes sanguinaires.", "3": "Car voici, ils m'ont dressé des embûches, et des gens robustes se sont assemblés contre moi, bien qu'il n'y ait point en moi de transgression ni de péché, ô Eternel!", "4": "Ils courent çà et là, et se mettent en ordre, bien qu'il n'y ait point d'iniquité en moi; réveille-toi pour venir au-devant de moi, et regarde.", "5": "Toi donc, ô Eternel! Dieu des armées, Dieu d'Israël, réveille-toi pour visiter toutes les nations; ne fais point de grâce à pas un de ceux qui outragent perfidement; Sélah.", "6": "Ils vont et viennent sur le soir, ils font du bruit comme des chiens, ils font le tour de la ville.", "7": "Voilà, ils s'évaporent en discours; il y a des épées en leurs lèvres; car, disent-ils, qui est-ce qui nous entend?", "8": "Mais toi, Eternel! tu te riras d'eux, tu te moqueras de toutes les nations.", "9": "A cause de sa force, je m'attends à toi; car Dieu est ma haute retraite.", "10": "Dieu qui me favorise me préviendra, Dieu me fera voir ce que je désire en ceux qui m'observent.", "11": "Ne les tue pas, de peur que mon peuple ne l'oublie; fais-les errer par ta puissance, et les abats, Seigneur, qui es notre bouclier.", "12": "Le péché de leur bouche est la parole de leurs lèvres; qu'ils soient donc pris par leur orgueil; car ils ne tiennent que des discours d'exécration et de mensonge.", "13": "Consume-les avec fureur, consume-les de sorte qu'ils ne soient plus; et qu'on sache que Dieu domine en Jacob, et jusqu'aux bouts de la terre; Sélah.", "14": "Qu'ils aillent donc et viennent sur le soir, qu'ils fassent du bruit comme des chiens, et qu'ils fassent le tour de la ville.", "15": "Qu'ils se donnent du mouvement pour trouver à manger, et qu'ils passent la nuit sans être rassasiés.", "16": "Mais moi je chanterai ta force, et je louerai dès le matin à haute voix ta gratuité, parce que tu m'as été une haute retraite, et mon asile au jour que j'étais en détresse.", "17": "Ma Force! Je te psalmodierai; car Dieu est ma haute retraite, et le Dieu qui me favorise.", "18": ""}, "60": {"1": "Mictam de David, propre pour enseigner, et donné au maître chantre, pour le chanter sur Susan-heduth. Touchant la guerre qu'il eut contre la Syrie de Mésopotamie, et contre la Syrie de Tsoba; et touchant ce que Joab retournant défit douze mille Iduméens dans la vallée du sel. Ô Dieu! tu nous as rejetés, tu nous as dispersés, tu t'es courroucé; retourne-toi vers nous.", "2": "Tu as ébranlé la terre, et l'as mise en pièces; répare ses fractures, car elle est affaissée.", "3": "Tu as fait voir à ton peuple des choses dures, tu nous as abreuvés de vin d'étourdissement.", "4": "Mais depuis tu as donné une bannière à ceux qui te craignent, afin de l'élever en haut pour l'amour de ta vérité; Sélah.", "5": "Afin que ceux que tu aimes soient délivrés. Sauve-moi par ta droite, et exauce-moi.", "6": "Dieu a parlé dans son Sanctuaire; je me réjouirai; je partagerai Sichem, et je mesurerai la vallée de Succoth.", "7": "Galaad sera à moi, Manassé aussi sera à moi, et Ephraïm sera la force de mon chef, Juda sera mon législateur.", "8": "Moab sera le bassin où je me laverai; je jetterai mon soulier à Edom; Ô Palestine, triomphe à cause de moi.", "9": "Qui sera-ce qui me conduira en la ville munie? Qui sera-ce qui me conduira jusques en Edom?", "10": "Ne sera-ce pas toi, ô Dieu! qui nous avais rejetés, et qui ne sortais plus, ô Dieu! avec nos armées.", "11": "Donne-nous du secours pour sortir de détresse; car la délivrance qu'on attend de l'homme est vanité.", "12": "Nous ferons des actions de valeur avec le secours de Dieu, et il foulera nos ennemis.", "13": "", "14": ""}, "61": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Néguinoth. Ô Dieu écoute mon cri, sois attentif à ma requête.", "2": "Je crierai à toi du bout de la terre, lorsque mon coeur se pâme; conduis-moi sur cette roche, qui est trop haute pour moi.", "3": "Car tu m'as été pour retraite, et pour une forte tour au-devant de l'ennemi.", "4": "Je séjournerai dans ton Tabernacle durant un long temps; je me retirerai sous l'ombre de tes ailes; Sélah.", "5": "Car tu as, ô Dieu! exaucé mes voeux, et tu m'as donné l'héritage de ceux qui craignent ton Nom.", "6": "Tu ajouteras des jours aux jours du Roi; et ses années seront comme plusieurs âges.", "7": "Il demeurera à toujours en la présence de Dieu; que la gratuité et la vérité le gardent!", "8": "Ainsi je psalmodierai ton Nom à perpétuité, en te rendant mes voeux chaque jour.", "9": ""}, "62": {"1": "Psaume de David, donné au maître chantre, d'entre les enfants de Jéduthun. Quoiqu'il en soit, mon âme se repose en Dieu; c'est de lui que vient ma délivrance.", "2": "Quoiqu'il en soit, il est mon rocher, et ma délivrance, et ma haute retraite; je ne serai pas entièrement ébranlé.", "3": "Jusques à quand machinerez-vous des maux contre un homme? Vous serez tous mis à mort, et vous serez comme le mur qui penche, et comme une cloison qui a été ébranlée.", "4": "Ils ne font que consulter pour le faire déchoir de son élévation; ils prennent plaisir au mensonge; ils bénissent de leur bouche, mais au-dedans ils maudissent; Sélah.", "5": "Mais toi mon âme, demeure tranquille, regardant à Dieu; car mon attente est en lui.", "6": "Quoiqu'il en soit, il est mon rocher, et ma délivrance, et ma haute retraite; je ne serai point ébranlé.", "7": "En Dieu est ma délivrance et ma gloire; en Dieu est le rocher de ma force et ma retraite.", "8": "Peuples, confiez-vous en lui en tout temps, déchargez votre coeur devant lui; Dieu est notre retraite; Sélah.", "9": "Ceux du bas état ne sont que vanité: les nobles ne sont que mensonge; si on les mettait tous ensemble en une balance, ils se trouveraient plus légers que la vanité même.", "10": "Ne mettez point votre confiance dans la tromperie, ni dans la rapine; ne devenez point vains; et quand les richesses abonderont, n'y mettez point votre coeur.", "11": "Dieu a une fois parlé, et j'ai ouï cela deux fois, savoir, que la force est à Dieu.", "12": "Et c'est à toi, Seigneur, qu'appartient la gratuité; certainement tu rendras à chacun selon son oeuvre.", "13": ""}, "63": {"1": "Psaume de David, lorsqu'il était dans le désert de Juda. Ô Dieu! tu es mon Dieu Fort, je te cherche au point du jour; mon âme a soif de toi, ma chair te souhaite en cette terre déserte, altérée, et sans eau.", "2": "Pour voir ta force et ta gloire, ainsi que je t'ai contemplé dans ton Sanctuaire.", "3": "Car ta gratuité est meilleure que la vie; mes lèvres te loueront.", "4": "Et ainsi je te bénirai durant ma vie, et j'élèverai mes mains en ton Nom.", "5": "Mon âme est rassasiée comme de moelle et de graisse; et ma bouche te loue avec un chant de réjouissance.", "6": "Quand je me souviens de toi dans mon lit, je médite de toi durant les veilles de la nuit.", "7": "Parce que tu m'as été en secours, à cause de cela je me réjouirai à l'ombre de tes ailes.", "8": "Mon âme s'est attachée à toi pour te suivre, et ta droite me soutient.", "9": "Mais ceux-ci qui demandent que mon âme tombe en ruine, entreront au plus bas de la terre.", "10": "On les détruira à coups d'épée; ils seront la portion des renards.", "11": "Mais le Roi se réjouira en Dieu; et quiconque jure par lui s'en glorifiera; car la bouche de ceux qui mentent sera fermée.", "12": ""}, "64": {"1": "Psaume de David, donné au maître chantre. Ô Dieu! écoute ma voix quand je m'écrie; garde ma vie de la frayeur de l'ennemi.", "2": "Tiens-moi caché loin du secret conseil des malins, et de l'assemblée tumultueuse des ouvriers d'iniquité;", "3": "Qui ont aiguisé leur langue comme une épée; et qui ont tiré pour leur flèche une parole amère.", "4": "Afin de tirer contre celui qui est juste jusque dans le lieu où il se croyait en sûreté; ils tirent promptement contre lui; et ils n'ont point de crainte.", "5": "Ils s'assurent sur de mauvaises affaires, et tiennent des discours pour cacher des filets; et ils disent: Qui les verra?", "6": "Ils cherchent curieusement des méchancetés; ils ont sondé tout ce qui se peut sonder, même ce qui peut être au-dedans de l'homme, et au coeur le plus profond.", "7": "Mais Dieu a subitement tiré son trait contr'eux, et ils en ont été blessés.", "8": "Et ils ont fait tomber sur eux-mêmes leur propre langue; ils iront çà et là; chacun les verra.", "9": "Et tous les hommes craindront, et ils raconteront l'oeuvre de Dieu, et considéreront ce qu'il aura fait.", "10": "Le juste se réjouira en l'Eternel, et se retirera vers lui; et tous ceux qui sont droits de coeur s'en glorifieront.", "11": ""}, "65": {"1": "Psaume de David, qui est un Cantique, donné au maître chantre. Ô Dieu! la louange t'attend dans le silence en Sion, et le voeu te sera rendu.", "2": "Tu y entends les requêtes, toute créature viendra jusqu'à toi.", "3": "Les iniquités avaient prévalu sur moi, mais tu feras l'expiation de nos transgressions.", "4": "Ô que bienheureux est celui que tu auras choisi et que tu auras fait approcher, afin qu'il habite dans tes parvis! Nous serons rassasiés des biens de ta maison, des biens du saint lieu de ton palais.", "5": "Ô Dieu de notre délivrance, tu nous répondras par des choses terribles, faites avec justice, toi qui es l'assurance de tous les bouts de la terre, et des plus éloignés de la mer.", "6": "Il tient fermes les montagnes par sa force, et il est ceint de puissance.", "7": "Il apaise le bruit de la mer, le bruit de ses ondes, et l'émotion des peuples.", "8": "Et ceux qui habitent aux bouts de la terre ont peur de tes prodiges; tu réjouis l'Orient et l'Occident.", "9": "Tu visites la terre, et après que tu l'as rendue altérée, tu l'enrichis amplement; le ruisseau de Dieu est plein d'eau; tu prépares leurs blés, après que tu l'as ainsi disposée.", "10": "Tu arroses ses sillons, et tu aplanis ses rayons; tu l'amollis par la pluie menue, et tu bénis son germe.", "11": "Tu couronnes l'année de tes biens, et tes ornières font couler la graisse.", "12": "Elles la font couler sur les loges du désert, et les côteaux sont ceints de joie.", "13": "Les campagnes sont revêtues de troupeaux, et les vallées sont couvertes de froment; elles en triomphent, et elles en chantent.", "14": ""}, "66": {"1": "Cantique de Psaume, donné au maître chantre. Toute la terre, jetez des cris de réjouissance à Dieu.", "2": "Psalmodiez la gloire de son Nom, rendez sa louange glorieuse.", "3": "Dites à Dieu: ô que tu es terrible en tes exploits! Tes ennemis te mentiront à cause de la grandeur de ta force.", "4": "Toute la terre se prosternera devant toi, et te psalmodiera; elle psalmodiera ton Nom; Sélah.", "5": "Venez, et voyez les oeuvres de Dieu: il est terrible en exploits sur les fils des hommes.", "6": "Il a fait de la mer une terre sèche; on a passé le fleuve à pied sec; et là nous nous sommes réjouis en lui.", "7": "Il domine par sa puissance éternellement; ses yeux prennent garde sur les nations; les revêches ne se pourront point élever; Sélah.", "8": "Peuples, bénissez notre Dieu, et faites retentir le son de sa louange.", "9": "C'est lui qui a remis notre âme en vie, et qui n'a point permis que nos pieds bronchassent.", "10": "Car, ô Dieu! tu nous avais sondés, tu nous avais affinés comme on affine l'argent.", "11": "Tu nous avais amenés aux filets, tu avais mis une étreinte en nos reins.", "12": "Tu avais fait monter les hommes sur notre tête, et nous étions entrés dans le feu et dans l'eau; mais tu nous as fait entrer en un lieu fertile.", "13": "J'entrerai dans ta maison avec des holocaustes; et je te rendrai mes voeux.", "14": "Lesquels mes lèvres ont proférés, et que ma bouche a prononcés, lorsque j'étais en détresse.", "15": "Je t'offrirai des holocaustes de bêtes moelleuses, avec la graisse des moutons, laquelle on fait fumer; je te sacrifierai des taureaux et des boucs; Sélah.", "16": "Vous tous qui craignez Dieu, venez, écoutez, et je raconterai ce qu'il a fait à mon âme.", "17": "Je l'ai invoqué de ma bouche, et il a été exalté par ma langue.", "18": "Si j'eusse médité quelque outrage dans mon coeur, le Seigneur ne m'eût point écouté.", "19": "Mais certainement Dieu m'a écouté, et il a été attentif à la voix de ma supplication.", "20": "Béni soit Dieu qui n'a point rejeté ma supplication, et qui n'a point éloigné de moi sa gratuité."}, "67": {"1": "Psaume de Cantique, donné au maître chantre, pour le chanter sur Neguinoth. Que Dieu ait pitié de nous, et nous bénisse, et qu'il fasse luire sa face sur nous! Sélah.", "2": "Afin que ta voie soit connue en la terre, et ta délivrance parmi toutes les nations.", "3": "Les peuples te célébreront, ô Dieu! tous les peuples te célébreront.", "4": "Les peuples se réjouiront, et chanteront de joie; parce que tu jugeras les peuples en équité, et que tu conduiras les nations sur la terre; Sélah.", "5": "Les peuples te célébreront, ô Dieu, tous les peuples te célébreront.", "6": "La terre produira son fruit; Dieu, notre Dieu, nous bénira.", "7": "Dieu nous bénira; et tous les bouts de la terre le craindront.", "8": ""}, "68": {"1": "Psaume de Cantique, de David, donné au maître chantre.", "2": "Que Dieu se lève, et ses ennemis seront dispersés, et ceux qui le haïssent s'enfuiront de devant lui.", "3": "Tu les chasseras comme la fumée est chassée par le vent; comme la cire se fond devant le feu, ainsi les méchants périront devant Dieu.", "4": "Mais les justes se réjouiront et s'égayeront devant Dieu, et tressailliront de joie.", "5": "Chantez à Dieu, psalmodiez son Nom, exaltez celui qui est monté sur les cieux; son Nom, est l'Eternel; et égayez-vous en sa présence.", "6": "Il est le père des orphelins, et le juge des veuves; Dieu est dans la demeure de sa Sainteté.", "7": "Dieu fait habiter en famille ceux qui étaient seuls; il délivre ceux qui étaient enchaînés, mais les revêches demeurent en une terre déserte.", "8": "Ô Dieu! Quand tu sortis devant ton peuple, quand tu marchais par le désert; Sélah.", "9": "La terre trembla, et les cieux répandirent leurs eaux à cause de la présence de Dieu, ce mont de Sinaï trembla à cause de la présence de Dieu, du Dieu d'Israël.", "10": "Ô Dieu! tu as fait tomber une pluie abondante sur ton héritage; et quand il était las, tu l'as rétabli.", "11": "Ton troupeau s'y est tenu. Tu accommodes de tes biens celui qui est affligé, ô Dieu!", "12": "Le Seigneur a donné de quoi parler; les messagers de bonnes nouvelles ont été une grande armée.", "13": "Les Rois des armées s'en sont fuis, ils s'en sont fuis, et celle qui se tenait à la maison a partagé le butin.", "14": "Quand vous auriez couché entre les chenets arrangés, vous serez comme les ailes d'un pigeon couvert d'argent, et dont les ailes sont comme la couleur jaune du fin or.", "15": "Quand le Tout-puissant dissipa les Rois en cet héritage, il devint blanc, comme la neige qui est en Tsalmon.", "16": "La montagne de Dieu est un mont de Basan; une montagne élevée, un mont de Basan.", "17": "Pourquoi lui insultez-vous, montagnes dont le sommet est élevé? Dieu a désiré cette montagne pour y habiter, et l'Eternel y demeurera à jamais.", "18": "La chevalerie de Dieu se compte par vingt-mille, par des milliers redoublés; le Seigneur est au milieu d'eux; c'est un Sinaï en Sainteté.", "19": "Tu es monté en haut, tu as mené captifs les prisonniers, tu as pris des dons pour les distribuer entre les hommes, et même entre les rebelles, afin qu'ils habitent dans le lieu de l'Eternel Dieu.", "20": "Béni soit le Seigneur, qui tous les jours nous comble de ses biens; le Dieu Fort est notre délivrance; Sélah.", "21": "Le Dieu Fort nous est un Dieu Fort pour nous délivrer, et les issues de la mort sont à l'Eternel le Seigneur.", "22": "Certainement Dieu écrasera la tête de ses ennemis, le sommet de la tête chevelue de celui qui marche dans ses vices.", "23": "Le Seigneur a dit: je ferai retourner les miens de Basan, je les ferai retourner du fond de la mer.", "24": "Afin que ton pied et la langue de tes chiens s'enfoncent dans le sang des ennemis, dans le sang de chacun d'eux.", "25": "Ô Dieu! Ils ont vu tes démarches dans le lieu saint, les démarches de mon Dieu Fort, mon Roi.", "26": "Les chantres allaient devant, ensuite les joueurs d'instruments, et au milieu les jeunes filles, jouant du tambour.", "27": "Bénissez Dieu dans les assemblées, bénissez le Seigneur, vous qui êtes de la source d'Israël.", "28": "Là Benjamin le petit a dominé sur eux; les principaux de Juda ont été leur accablement de pierres: là ont dominé les principaux de Zabulon, et les principaux de Nephthali.", "29": "Ton Dieu a ordonné ta force. Donne force, ô Dieu; c'est toi qui nous as fait ceci.", "30": "Dans ton Temple, à Jérusalem, les Rois t'amèneront des présents.", "31": "Tance rudement les bêtes sauvages des roseaux, l'assemblée des forts taureaux, et les veaux des peuples, et ceux qui se montrent parés de lames d'argent. Il a dissipé les peuples qui ne demandent que la guerre.", "32": "De grands Seigneurs viendront d'Egypte; Cus se hâtera d'étendre ses mains vers Dieu.", "33": "Royaumes de la terre, chantez à Dieu, psalmodiez au Seigneur; Sélah.", "34": "Psalmodiez à celui qui est monté dans les cieux des cieux qui sont d'ancienneté; voilà, il fait retentir de sa voix un son véhément.", "35": "Attribuez la force à Dieu; sa magnificence est sur Israël, et sa force est dans les nuées.", "36": "Ô Dieu! Tu es redouté à cause de tes Sanctuaires. Le Dieu Fort d'Israël est celui qui donne la force et la puissance à son peuple; Béni soit Dieu!"}, "69": {"1": "Psaume de David, donné au maître chantre, pour le chanter sur Sosannim.", "2": "Je suis enfoncé dans un bourbier profond, dans lequel il n'y a point où prendre pied;", "3": "je suis entré au plus profond des eaux, et le fil des eaux se débordant, m'emporte.", "4": "Je suis las de crier, mon gosier en est asséché; mes yeux sont consumés pendant que j'attends après mon Dieu.", "5": "Ceux qui me haïssent sans cause, passent en nombre les cheveux de ma tête; ceux qui tâchent à me ruiner, et qui me sont ennemis à tort, se sont renforcés: j'ai alors rendu ce que je n'avais point ravi.", "6": "Ô Dieu! Tu connais ma folie, et mes fautes ne te sont point cachées.", "7": "Ô Seigneur Eternel des armées! que ceux qui se confient en toi, ne soient point rendus honteux à cause de moi; et que ceux qui te cherchent ne soient point confus à cause de moi, ô Dieu d'Israël!", "8": "Car pour l'amour de toi j'ai souffert l'opprobre, la honte a couvert mon visage.", "9": "Je suis devenu étranger à mes frères, et un homme de dehors aux enfants de ma mère.", "10": "Car le zèle de ta maison m'a rongé, et les outrages de ceux qui t'outrageaient sont tombés sur moi.", "11": "Et j'ai pleuré en jeûnant: mais cela m'a été tourné en opprobre.", "12": "J'ai aussi pris un sac pour vêtement, mais je leur ai été un sujet de raillerie.", "13": "Ceux qui sont assis à la porte discourent de moi, et je sers de chanson aux ivrognes.", "14": "Mais, pour moi, ma requête s'adresse à toi, ô Eternel! Il y a un temps de ton bon plaisir, ô Dieu! selon la grandeur de ta gratuité. Réponds-moi selon la vérité de ta délivrance.", "15": "Délivre-moi du bourbier, fais que je n'y enfonce point, et que je sois délivré de ceux qui me haïssent, et des eaux profondes.", "16": "Que le fil des eaux se débordant ne m'emporte point, et que le gouffre ne m'engloutisse point, et que le puits ne ferme point sa gueule sur moi.", "17": "Eternel! Exauce-moi, car ta gratuité est bonne; tourne la face vers moi selon la grandeur de tes compassions;", "18": "Et ne cache point ta face arrière de ton serviteur, car je suis en détresse: hâte-toi, exauce-moi.", "19": "Approche-toi de mon âme, rachète-la; délivre-moi à cause de mes ennemis.", "20": "Tu connais toi-même mon opprobre, et ma honte, et mon ignominie; tous mes ennemis sont devant toi.", "21": "L'opprobre m'a déchiré le coeur, et je suis languissant; j'ai attendu que quelqu'un eût compassion de moi, mais il n'y en a point eu: et j'ai attendu des consolateurs, mais je n'en ai point trouvé.", "22": "Ils m'ont au contraire donné du fiel pour mon repas; et dans ma soif ils m'ont abreuvé de vinaigre.", "23": "Que leur table soit un filet tendu devant eux; et que ce qui tend à la prospérité leur soit en piège.", "24": "Que leurs yeux soient tellement obscurcis, qu'ils ne puissent point voir; et fais continuellement chanceler leurs reins.", "25": "Répands ton indignation sur eux, et que l'ardeur de ta colère les saisisse.", "26": "Que leur palais soit désolé, et qu'il n'y ait personne qui habite dans leurs tentes.", "27": "Car ils persécutent celui que tu avais frappé, et font leurs contes de la douleur de ceux que tu avais blessés.", "28": "Mets iniquité sur leur iniquité; et qu'ils n'entrent point en ta justice.", "29": "Qu'ils soient effacés du Livre de vie, et qu'ils ne soient point écrits avec les justes.", "30": "Mais pour moi, qui suis affligé, et dans la douleur, ta délivrance, ô Dieu! m'élèvera en une haute retraite.", "31": "Je louerai le Nom de Dieu par des Cantiques, et je le magnifierai par une louange solennelle.", "32": "Et cela plaira plus à l'Eternel qu'un taureau, plus qu'un veau qui a des cornes, et l'ongle divisé.", "33": "Les débonnaires le verront, et ils s'en réjouiront, et votre coeur vivra, le coeur, dis-je, de vous tous qui cherchez Dieu.", "34": "Car l'Eternel exauce les misérables, et ne méprise point ses prisonniers.", "35": "Que les cieux et la terre le louent; que la mer et tout ce qui se meut en elle le louent aussi.", "36": "Car Dieu délivrera Sion, et bâtira les villes de Juda; on y habitera, et on la possèdera.", "37": "Et la postérité de ses serviteurs l'héritera, et ceux qui aiment son Nom demeureront en elle."}, "70": {"1": "Psaume de David, pour faire souvenir, donné au maître chantre. Ô Dieu! hâte-toi de me délivrer; ô Dieu! hâte-toi de venir à mon secours.", "2": "Que ceux qui cherchent mon âme soient honteux et rougissent; et que ceux qui prennent plaisir à mon mal soient repoussés en arrière, et soient confus.", "3": "Que ceux qui disent: Aha! Aha! retournent en arrière pour la récompense de la honte qu'ils m'ont faite.", "4": "Que tous ceux qui te cherchent s'égayent et se réjouissent en toi; et que ceux qui aiment ta délivrance, disent toujours: Magnifié soit Dieu!", "5": "Or je suis affligé et misérable; ô Dieu! hâte-toi de venir vers moi; tu es mon secours et mon libérateur; ô Eternel! ne tarde point.", "6": ""}, "71": {"1": "Eternel! je me suis retiré vers toi, fais que je ne sois jamais confus.", "2": "Délivre-moi par ta justice, et me garantis: incline ton oreille vers moi, et me mets en sûreté.", "3": "Sois-moi pour un rocher de retraite, afin que je m'y puisse toujours retirer; tu as donné ordre de me mettre en sûreté; car tu es mon rocher, et ma forteresse.", "4": "Mon Dieu! délivre-moi de la main du méchant, de la main du pervers, et de l'oppresseur.", "5": "Car tu es mon attente, Seigneur Eternel! et ma confiance dès ma jeunesse.", "6": "J'ai été appuyé sur toi dès le ventre de ma mère; c'est toi qui m'as tiré hors des entrailles de ma mère; tu es le sujet continuel de mes louanges.", "7": "J'ai été à plusieurs comme un monstre; mais tu es ma forte retraite.", "8": "Que ma bouche soit remplie de ta louange, et de ta magnificence chaque jour.", "9": "Ne me rejette point au temps de ma vieillesse; ne m'abandonne point maintenant que ma force est consumée.", "10": "Car mes ennemis ont parlé de moi, et ceux qui épient mon âme ont pris conseil ensemble;", "11": "Disant: Dieu l'a abandonné; poursuivez-le, et le saisissez; car il n'y a personne qui le délivre.", "12": "Ô Dieu! ne t'éloigne point de moi; mon Dieu hâte-toi de venir à mon secours.", "13": "Que ceux qui sont ennemis de mon âme soient honteux et défaits; et que ceux qui cherchent mon mal soient enveloppés d'opprobre et de honte.", "14": "Mais moi je vivrai toujours en espérance en toi, et je te louerai tous les jours davantage.", "15": "Ma bouche racontera chaque jour ta justice, et ta délivrance, bien que je n'en sache point le nombre.", "16": "Je marcherai par la force du Seigneur Eternel; je raconterai ta seule justice.", "17": "Ô Dieu! tu m'as enseigné dès ma jeunesse, et j'ai annoncé jusques à présent tes merveilles.", "18": "Je les ai annoncées jusqu'à la vieillesse, même jusques à la vieillesse toute blanche; ô Dieu! ne m'abandonne point jusqu'à ce que j'aie annoncé ton bras à cette génération, et ta puissance à tous ceux qui viendront après.", "19": "Car ta justice, ô Dieu! est haut élevée, parce que tu as fait de grandes choses. Ô Dieu qui est semblable à toi?", "20": "Qui m'ayant fait voir plusieurs détresses et plusieurs maux, m'as de nouveau rendu la vie, et m'as fait remonter hors des abîmes de la terre?", "21": "Tu accroîtras ma grandeur, et tu me consoleras encore.", "22": "Aussi, mon Dieu! je te célébrerai pour l'amour de ta vérité avec l'instrument de la musette; ô Saint d'Israël, je te psalmodierai avec la harpe.", "23": "Mes lèvres et mon âme, que tu auras rachetée, chanteront de joie, quand je te psalmodierai.", "24": "Ma langue aussi discourra chaque jour de ta justice, parce que ceux qui cherchent mon mal seront honteux et rougiront."}, "72": {"1": "Pour Salomon. Ô Dieu, donne tes jugements au Roi, et ta justice au fils du Roi.", "2": "Qu'il juge justement ton peuple, et équitablement ceux des tiens qui seront affligés.", "3": "Que les montagnes portent la paix pour le peuple, et que les coteaux la portent en justice.", "4": "Qu'il fasse droit aux affligés d'entre le peuple; qu'il délivre les enfants du misérable, et qu'il froisse l'oppresseur!", "5": "Ils te craindront tant que le soleil et la lune dureront, dans tous les âges.", "6": "Il descendra comme la pluie sur le regain, et comme la même pluie sur l'herbe fauchée de la terre.", "7": "En son temps le juste fleurira, et il y aura abondance de paix, jusqu'à ce qu'il n'y ait plus de lune.", "8": "Même il dominera depuis une mer jusqu'à l'autre, et depuis le fleuve jusqu'aux bouts de la terre.", "9": "Les habitants des déserts se courberont devant lui, et ses ennemis lécheront la poudre.", "10": "Les Rois de Tarsis et des Iles lui présenteront des dons; les Rois de Scéba et de Séba lui apporteront des présents.", "11": "Tous les Rois aussi se prosterneront devant lui, toutes les nations le serviront.", "12": "Car il délivrera le misérable criant à lui, et l'affligé, et celui qui n'a personne qui l'aide.", "13": "Il aura compassion du pauvre et du misérable, et il sauvera les âmes des misérables.", "14": "Il garantira leur âme de la fraude et de la violence, et leur sang sera précieux devant ses yeux.", "15": "Il vivra donc, et on lui donnera de l'or de Séba, et on fera des prières pour lui continuellement; et on le bénira chaque jour.", "16": "Une poignée de froment étant semée dans la terre, au sommet des montagnes, son fruit mènera du bruit comme les arbres du Liban; et les hommes fleuriront par les villes, comme l'herbe de la terre.", "17": "Sa renommée durera à toujours; sa renommée ira de père en fils tant que le soleil durera; et on se bénira en lui; toutes les nations le publieront bien-heureux.", "18": "Béni soit l'Eternel Dieu, le Dieu d'Israël, qui seul fait des choses merveilleuses!", "19": "Béni soit aussi éternellement le Nom de sa gloire, et que toute la terre soit remplie de sa gloire. Amen! oui Amen!", "20": "Ici finissent les prières de David, fils d'Isaï."}, "73": {"1": "Psaume d'Asaph. Quoi qu'il en soit, Dieu est bon à Israël, savoir, à ceux qui sont nets de coeurs.", "2": "Or quant à moi, mes pieds m'ont presque manqué, et il s'en est peu fallu que mes pas n'aient glissé.", "3": "Car j'ai porté envie aux insensés, en voyant la prospérité des méchants.", "4": "Parce qu'il n'y a point d'angoisses en leur mort, mais leur force est en son entier.", "5": "Ils ne sont point en travail avec les autres hommes, et ils ne sont point battus avec les autres hommes.", "6": "C'est pourquoi l'orgueil les environne comme un collier, et un vêtement de violence les couvre.", "7": "Les yeux leur sortent dehors à force de graisse; ils surpassent les desseins de leur coeur.", "8": "Ils sont pernicieux, et parlent malicieusement d'opprimer; ils parlent comme placés sur un lieu élevé.", "9": "Ils mettent leur bouche aux cieux, et leur langue parcourt la terre.", "10": "C'est pourquoi son peuple en revient là, quand on lui fait sucer l'eau à plein verre.", "11": "Et ils disent: comment le Dieu Fort connaîtrait-il, et y aurait-il de la connaissance au Souverain?", "12": "Voilà, ceux-ci sont méchants, et étant à leur aise en ce monde, ils acquièrent de plus en plus des richesses.", "13": "Quoi qu'il en soit, c'est en vain que j'ai purifié mon coeur, et que j'ai lavé mes mains dans l'innocence.", "14": "Car j'ai été battu tous les jours, et mon châtiment revenait tous les matins.", "15": "Mais quand j'ai dit: j'en parlerai ainsi; voilà, j'ai été infidèle à la génération de tes enfants.", "16": "Toutefois j'ai tâché à connaître cela; mais cela m'a paru fort difficile.", "17": "Jusques à ce que je sois entré au sanctuaire du Dieu Fort, et que j'aie considéré la fin de telles gens.", "18": "Quoi qu'il en soit, tu les as mis en des lieux glissants, tu les fais tomber dans des précipices.", "19": "Comment ont-ils été ainsi détruits en un moment? sont-ils défaillis? ont-ils été consumés d'épouvantements?", "20": "Ils sont comme un songe lorsqu'on s'est réveillé. Seigneur tu mettras en mépris leur ressemblance quand tu te réveilleras.", "21": "Or quand mon coeur s'aigrissait, et que je me tourmentais en mes reins;", "22": "J'étais alors stupide, et je n'avais aucune connaissance; j'étais comme une brute en ta présence.", "23": "Je serai donc toujours avec toi; tu m'as pris par la main droite,", "24": "Tu me conduiras par ton conseil, et puis tu me recevras dans la gloire.", "25": "Quel autre ai-je au Ciel? Or je n'ai pris plaisir sur la terre en rien qu'en toi seul.", "26": "Ma chair et mon coeur étaient consumés; mais Dieu est le rocher de mon coeur, et mon partage à toujours.", "27": "Car voilà, ceux qui s'éloignent de toi, périront; tu retrancheras tous ceux qui se détournent de toi.", "28": "Mais pour moi, approcher de Dieu est mon bien; j'ai mis toute mon espérance au Seigneur Eternel, afin que je raconte tous tes ouvrages."}, "74": {"1": "Maskil d'Asaph. Ô Dieu, pourquoi nous as-tu rejetés pour jamais? et pourquoi es-tu enflammé de colère contre le troupeau de ta pâture?", "2": "Souviens-toi de ton assemblée que tu as acquise d'ancienneté. Tu t'es approprié cette montagne de Sion, sur laquelle tu as habité, afin qu'elle fût la portion de ton héritage.", "3": "Avance tes pas vers les masures de perpétuelle durée; l'ennemi a tout renversé au lieu Saint.", "4": "Tes adversaires ont rugi au milieu de tes Synagogues; ils ont mis leurs enseignes pour enseignes.", "5": "Là chacun se faisait voir élevant en haut les haches à travers le bois entrelacé.", "6": "Et maintenant avec des coignées et des marteaux ils brisent ensemble ses entaillures.", "7": "Ils ont mis en feu tes sanctuaires, et ont profané le Pavillon dédié à ton Nom, l'abattant par terre.", "8": "Ils ont dit en leur coeur: saccageons-les tous ensemble; ils ont brûlé toutes les Synagogues du Dieu Fort sur la terre.", "9": "Nous ne voyons plus nos enseignes; il n'y a plus de Prophètes; et il n'y a aucun avec nous qui sache jusques à quand.", "10": "Ô Dieu! jusques à quand l'adversaire te couvrira-t-il d'opprobres? L'ennemi méprisera-t-il ton Nom à jamais?", "11": "Pourquoi retires-tu ta main, même ta droite? Consume-les en la tirant du milieu de ton sein.", "12": "Or Dieu est mon Roi d'ancienneté, faisant des délivrances au milieu de la terre.", "13": "Tu as fendu la mer par ta force; tu as cassé les têtes des baleines sur les eaux.", "14": "Tu as brisé les têtes du Léviathan, tu l'as donné en viande au peuple des habitants des déserts.", "15": "Tu as ouvert la fontaine et le torrent, tu as desséché les grosses rivières.", "16": "A toi est le jour, à toi aussi est la nuit; tu as établi la lumière et le soleil.", "17": "Tu as posé toutes les limites de la terre; tu as formé l'Eté et l'Hiver.", "18": "Souviens-toi de ceci, que l'ennemi a blasphémé l'Eternel, et qu'un peuple insensé a outragé ton Nom.", "19": "N'abandonne point à la troupe de telles gens l'âme de ta tourterelle, n'oublie point à jamais la troupe de tes affligés.", "20": "Regarde à ton alliance; car les lieux ténébreux de la terre sont remplis de cabanes de violence.", "21": "Ne permets pas que celui qui est foulé s'en retourne tout confus, et fais que l'affligé et le pauvre louent ton Nom.", "22": "Ô Dieu! lève-toi, défends ta cause, souviens-toi de l'opprobre qui t'est fait tous les jours par l'insensé.", "23": "N'oublie point le cri de tes adversaires; le bruit de ceux qui s'élèvent contre toi monte continuellement."}, "75": {"1": "Psaume d'Asaph, Cantique donné au maître chantre, pour le chanter sur Altasheth. Ô Dieu! nous t'avons célébré; nous t'avons célébré; et ton Nom était près de nous; on a raconté tes merveilles.", "2": "Quand j'aurai accepté l'assignation, je jugerai droitement.", "3": "Le pays s'écoulait avec tous ceux qui y habitent; mais j'ai affermi ses piliers; Sélah.", "4": "J'ai dit aux insensés: n'agissez point follement; et aux méchants: ne faites point les superbes.", "5": "N'affectez point la domination, et ne parlez point avec fierté.", "6": "Car l'élévation ne vient point d'Orient, ni d'Occident, ni du désert.", "7": "Car c'est Dieu qui gouverne; il abaisse l'un, et élève l'autre.", "8": "Même il y a une coupe en la main de l'Eternel, et le vin rougit dedans; il est plein de mixtion, et Dieu en verse; certainement tous les méchants de la terre en suceront et boiront les lies.", "9": "Mais moi, j'en ferai le récit à toujours, je psalmodierai au Dieu de Jacob.", "10": "J'humilierai tous les méchants,; mais les justes seront élevés.", "11": ""}, "76": {"1": "Psaume d'Asaph, Cantique donné au maître chantre, pour le chanter sur Neguinoth. Dieu est connu en Judée, sa renommée est grande en Israël;", "2": "Et son Tabernacle est en Salem, et son domicile en Sion.", "3": "Là il a rompu les arcs étincelants, le bouclier, l'épée, et la bataille; Sélah.", "4": "Tu es resplendissant, et plus magnifique que les montagnes de ravage.", "5": "Les plus courageux ont été étourdis, ils ont été dans un profond assoupissement, et aucun de ces hommes vaillants n'a trouvé ses mains.", "6": "Ô Dieu de Jacob, les chariots et les chevaux ont été assoupis quand tu les as tancés.", "7": "Tu es terrible, toi; et qui est-ce qui pourra subsister devant toi, dès que ta colère paraît?", "8": "Tu as fait entendre des cieux le jugement; la terre en a eu peur, et s'est tenue dans le silence.", "9": "Quand tu te levas, ô Dieu! pour faire jugement, pour délivrer tous les débonnaires de la terre; Sélah.", "10": "Certainement la colère de l'homme retournera à ta louange: tu garrotteras le reste de ces hommes violents.", "11": "Vouez, et rendez vos voeux à l'Eternel votre Dieu, vous tous qui êtes autour de lui, et qu'on apporte des dons au Redoutable.", "12": "Il retranche la vie des Conducteurs; il est redoutable aux Rois de la terre.", "13": ""}, "77": {"1": "Psaume d'Asaph, donné au maître chantre, d'entre les enfants de Jéduthun. Ma voix s'adresse à Dieu, et je crierai; ma voix s'adresse à Dieu, et il m'écoutera.", "2": "J'ai cherché le Seigneur au jour de ma détresse: ma plaie coulait durant la nuit, et ne cessait point; mon âme refusait d'être consolée.", "3": "Je me souvenais de Dieu, et je me tourmentais: je faisais bruit, et mon esprit était transi; Sélah.", "4": "Tu avais empêché mes yeux de dormir, j'étais tout troublé, et ne pouvais parler.", "5": "Je pensais aux jours d'autrefois, et aux années des siècles passés.", "6": "Il me souvenait de ma mélodie de nuit, je méditais en mon coeur, et mon esprit cherchait diligemment, en disant;", "7": "Le Seigneur m'a-t-il rejeté pour toujours? et ne continuera-t-il plus à m'avoir pour agréable?", "8": "Sa gratuité est-elle disparue pour jamais? Sa parole a-t-elle pris fin pour tout âge?", "9": "Le Dieu Fort a-t-il oublié d'avoir pitié? a-t-il en colère fermé la porte de ses compassions? Sélah.", "10": "Puis j'ai dit: c'est bien ce qui m'affaiblit; mais la droite du Souverain change.", "11": "Je me suis souvenu des exploits de l'Eternel; je me suis, dis-je, souvenu de tes merveilles d'autrefois.", "12": "Et j'ai médité toutes tes oeuvres, et j'ai discouru de tes exploits, en disant:", "13": "Ô Dieu! ta voie est dans ton Sanctuaire. Qui est Dieu Fort, et grand comme Dieu?", "14": "Tu es le Dieu Fort qui fais des merveilles; tu as fait connaître ta force parmi les peuples.", "15": "Tu as délivré par ton bras ton peuple, les enfants de Jacob et de Joseph; Sélah.", "16": "Les eaux t'ont vu, ô Dieu! les eaux t'ont vu, et ont tremblé, même les abîmes en ont été émus.", "17": "Les nuées ont versé un déluge d'eau; les nuées ont fait retentir leur son; tes traits aussi ont volé çà et là.", "18": "Le son de ton tonnerre était accompagné de croulements, les éclairs ont éclairé la terre habitable, la terre en a été émue et en a tremblé.", "19": "Ta voie a été par la mer; et tes sentiers dans les grosses eaux; et néanmoins tes traces n'ont point été connues.", "20": "Tu as mené ton peuple comme un troupeau, sous la conduite de Moïse et d'Aaron.", "21": ""}, "78": {"1": "Maskil d'Asaph. Mon peuple, écoute ma Loi, prêtez vos oreilles aux paroles de ma bouche.", "2": "J'ouvrirai ma bouche en similitudes: je manifesterai les choses notables du temps d'autrefois.", "3": "Lesquelles nous avons ouïes et connues, et que nos pères nous on racontées.", "4": "Nous ne les cèlerons point à leurs enfants, et ils raconteront à la génération à venir les louanges de l'Eternel, et sa force, et ses merveilles qu'il a faites.", "5": "Car il a établi le témoignage en Jacob, et il a mis la Loi en Israël; et il donna charge à nos pères de les faire entendre à leurs enfants.", "6": "Afin que la génération à venir, les enfants, dis-je, qui naîtraient, les connut, et qu'ils se missent en devoir de les raconter à leurs enfants;", "7": "Et afin qu'ils missent leur confiance en Dieu, et qu'ils n'oubliassent point les exploits du Dieu Fort, et qu'ils gardassent ses commandements.", "8": "Et qu'ils ne fussent point, comme leurs pères, une génération revêche et rebelle, une génération qui n'a point soumis son coeur, et l'esprit de laquelle n'a point été fidèle au Dieu Fort.", "9": "Les enfants d'Ephraïm armés entre les archers, ont tourné le dos le jour de la bataille.", "10": "Ils n'ont point gardé l'alliance de Dieu, et ont refusé de marcher selon sa Loi.", "11": "Et ils ont mis en oubli ses exploits et ses merveilles qu'il leur avait fait voir.", "12": "Il a fait des miracles en la présence de leurs pères au pays d'Egypte, au territoire de Tsohan.", "13": "Il a fendu la mer, et les a fait passer au travers, et il a fait arrêter les eaux comme un monceau de pierre.", "14": "Et il les a conduits de jour par la nuée, et toute la nuit par une lumière de feu.", "15": "Il a fendu les rochers au désert, et leur a donné abondamment à boire, comme s'il eût puisé des abîmes.", "16": "Il a fait, dis-je, sortir des ruisseaux de la roche, et en a fait découler des eaux comme des rivières.", "17": "Toutefois ils continuèrent à pécher contre lui, irritant le Souverain au désert.", "18": "Et ils tentèrent le Dieu Fort dans leurs coeurs, en demandant de la viande qui flattât leur appétit.", "19": "Ils parlèrent contre Dieu, disant: le Dieu Fort nous pourrait-il dresser une table en ce désert?", "20": "Voilà, dirent-ils, il a frappé le rocher, et les eaux en sont découlées, et il en est sorti des torrents abondamment, mais pourrait-il aussi nous donner du pain? apprêterait-il bien de la viande à son peuple?", "21": "C'est pourquoi l'Eternel les ayant ouïs, se mit en grande colère, et le feu s'embrasa contre Jacob, et sa colère s'excita contre Israël.", "22": "Parce qu'ils n'avaient point cru en Dieu, et ne s'étaient point confiés en sa délivrance.", "23": "Bien qu'il eût donné commandement aux nuées d'en haut, et qu'il eût ouvert les portes des cieux;", "24": "Et qu'il eût fait pleuvoir la manne sur eux afin qu'ils en mangeassent, et qu'il leur eût donné le froment des cieux;", "25": "Tellement que chacun mangeait du pain des puissants. Il leur envoya donc de la viande pour s'en rassasier.", "26": "Il excita dans les cieux le vent d'Orient, et il amena par sa force le vent du midi.", "27": "Et il fit pleuvoir sur eux de la chair comme de la poussière, et des oiseaux volants, en une quantité pareille au sable de la mer.", "28": "Et il la fit tomber au milieu de leur camp, et autour de leurs pavillons.", "29": "Et ils en mangèrent, et en furent pleinement rassasiés, car il avait accompli leur souhait.", "30": "Mais ils n'en avaient pas encore perdu l'envie, et leur viande était encore dans leur bouche.", "31": "Quand la colère de Dieu s'excita contre eux, et qu'il mit à mort les gras d'entre eux, et abattit les gens d'élite d'Israël.", "32": "Nonobstant cela, ils péchèrent encore, et n'ajoutèrent point de foi à ses merveilles.", "33": "C'est pourquoi il consuma soudainement leurs jours, et leurs années promptement.", "34": "Quand il les mettait à mort, alors ils le recherchaient, ils se repentaient, et ils cherchaient le Dieu Fort dès le matin.", "35": "Et ils se souvenaient que Dieu était leur rocher, et que le Dieu Fort et Souverain était celui qui les délivrait.", "36": "Mais ils faisaient beau semblant de leur bouche, et ils lui mentaient de leur langue;", "37": "Car leur coeur n'était point droit envers lui, et ils ne furent point fidèles en son alliance.", "38": "Toutefois, comme il est pitoyable, il pardonna leur iniquité, tellement qu'il ne les détruisit point, mais il apaisa souvent sa colère, et n'émut point toute sa fureur.", "39": "Et il se souvint qu'ils n'étaient que chair, qu'un vent qui passe, et qui ne revient point.", "40": "Combien de fois l'ont-ils irrité au désert, et combien de fois l'ont-ils ennuyé dans ce lieu inhabitable?", "41": "Car coup sur coup ils tentaient le Dieu Fort; et bornaient le Saint d'Israël.", "42": "Ils ne se sont point souvenus de sa main, ni du jour qu'il les avait délivrés de la main de celui qui les affligeait.", "43": "Ils ne se sont point souvenus de celui qui avait fait ses signes en Egypte, et ses miracles au territoire de Tsohan:", "44": "Et qui avait changé en sang leurs rivières et leurs ruisseaux, afin qu'ils n'en pussent point boire.", "45": "Et qui avait envoyé contre eux une mêlée de bêtes, qui les mangèrent; et des grenouilles, qui les détruisirent.", "46": "Et qui avait donné leurs fruits aux vermisseaux, et leur travail aux sauterelles.", "47": "Qui avait détruit leurs vignes par la grêle, et leurs sycomores par les orages.", "48": "Et qui avait livré leur bétail à la grêle, et leurs troupeaux aux foudres étincelantes.", "49": "Qui avait envoyé sur eux l'ardeur de sa colère, grande colère, indignation et détresse, qui sont un envoi de messagers de maux.", "50": "Qui avait dressé le chemin à sa colère, et n'avait point retiré leur âme de la mort; et qui avait livré leur bétail à la mortalité.", "51": "Et qui avait frappé tout premier-né en Egypte, les prémices de la vigueur dans les tentes de Cam.", "52": "Qui avait fait partir son peuple comme des brebis; et qui l'avait mené par le désert comme un troupeau.", "53": "Et qui les avait conduits sûrement, et sans qu ils eussent aucune frayeur, là où la mer couvrit leurs ennemis.", "54": "Et qui les avait introduits en la contrée de sa Sainteté, savoir en cette montagne que sa droite a conquise.", "55": "Et qui avait chassé de devant eux les nations qu'il leur a fait tomber en lot d'héritage, et avait fait habiter les Tribus d'Israël dans les tentes de ces nations.", "56": "Mais ils ont tenté et irrité le Dieu Souverain, et n'ont point gardé ses témoignages.", "57": "Et ils se sont retirés en arrière, et se sont portés infidèlement, ainsi que leurs pères; ils se sont renversés comme un arc qui trompe.", "58": "Et ils l'ont provoqué à la colère par leurs hauts lieux, et l'ont ému à la jalousie par leurs images taillées.", "59": "Dieu l'a ouï, et s'est mis en grande colère, et il a fort méprisé Israël.", "60": "Et il a abandonné le pavillon de Silo, le Tabernacle où il habitait entre les hommes.", "61": "Et il a livré en captivité sa force et son ornement entre les mains de l'ennemi.", "62": "Et il a livré son peuple à l'épée et s'est mis en grande colère contre son héritage.", "63": "Le feu a consumé leurs gens d'élite, et leurs vierges n'ont point été louées.", "64": "Leurs Sacrificateurs sont tombés par l'épée, et leurs veuves ne les ont point pleuré.", "65": "Puis le Seigneur s'est réveillé comme un homme qui se serait endormi, et comme un puissant homme qui s'écrie ayant encore le vin dans la tête.", "66": "Et il a frappé ses adversaires par derrière, et les a mis en opprobre perpétuel.", "67": "Mais il a dédaigné le Tabernacle de Joseph, et n'a point choisi la Tribu d'Ephraïm.", "68": "Mais il a choisi la Tribu de Juda, la montagne de Sion, laquelle il aime;", "69": "Et il a bâti son Sanctuaire comme des bâtiments haut élevés, et l'a établi comme la terre qu'il a fondée pour toujours.", "70": "Et il a choisi David, son serviteur, et l'a pris des parcs des brebis;", "71": "Il l'a pris, dis-je, d'après les brebis qui allaitent, et l'a amené pour paître Jacob son peuple, et Israël son héritage.", "72": "Aussi les a-t-il fait repus selon l'intégrité de son coeur, et conduits par la sage direction de ses mains."}, "79": {"1": "Psaume d'Asaph. Ô Dieu! les nations sont entrées dans ton héritage; on a profané le Temple de ta Sainteté, on a mis Jérusalem en monceaux de pierres.", "2": "On a donné les corps morts de tes serviteurs pour viande aux oiseaux des cieux, et la chair de tes bien-aimés aux bêtes de la terre.", "3": "On a répandu leur sang comme de l'eau à l'entour de Jérusalem, et il n'y avait personne qui les ensevelît.", "4": "Nous avons été en opprobre à nos voisins, en moquerie et en raillerie à ceux qui habitent autour de nous.", "5": "Jusques à quand, ô Eternel, te courrouceras-tu à jamais? Ta jalousie s'embrasera-t-elle comme un feu?", "6": "Répands ta fureur sur les nations qui ne te connaissent point, et sur les Royaumes qui n'invoquent point ton Nom.", "7": "Car on a dévoré Jacob, et on a ravagé ses demeures.", "8": "Ne rappelle point devant nous les iniquités commises ci-devant; et que tes compassions nous préviennent; car nous sommes devenus fort chétifs.", "9": "Ô Dieu de notre délivrance, aide-nous pour l'amour de la gloire de ton Nom, et nous délivre; et pardonne-nous nos péchés pour l'amour de ton Nom.", "10": "Pourquoi diraient les nations: Où est leur Dieu? Que la vengeance du sang de tes serviteurs, qui a été répandu, soit manifestée parmi les nations en notre présence.", "11": "Que le gémissement des prisonniers vienne en ta présence, mais réserve, selon la grandeur de ta puissance, ceux qui sont déjà voués à la mort.", "12": "Et rends à nos voisins, dans leur sein, sept fois au double l'opprobre qu'ils t'ont fait, ô Eternel!", "13": "Mais nous, ton peuple, et le troupeau de ta pâture, nous te célébrerons à toujours d'âge en âge, et nous raconterons ta louange."}, "80": {"1": "Psaume d'Asaph, donné au maître chantre, pour le chanter sur Sosannim-héduth. Toi qui pais Israël, prête l'oreille, toi qui mènes Joseph comme un troupeau, toi qui es assis entre les Chérubins, fais reluire ta splendeur.", "2": "Réveille ta puissance au-devant d'Ephraïm, de Benjamin, et de Manassé; et viens pour notre délivrance.", "3": "Ô Dieu! ramène-nous, et fais reluire ta face; et nous serons délivrés.", "4": "Ô Eternel, Dieu des armées, jusques à quand seras-tu irrité contre la requête de ton peuple?", "5": "Tu les as nourris de pain de larmes, et tu les as abreuvés de pleurs à grande mesure.", "6": "Tu nous as mis pour un sujet de dispute entre nos voisins, et nos ennemis se moquent de nous entre eux.", "7": "Ô Dieu des armées ramène-nous, et fais reluire ta face; et nous serons délivrés.", "8": "Tu avais transporté une vigne hors d'Egypte; tu avais chassé les nations, et tu l'avais plantée.", "9": "Tu avais préparé une place devant elle, tu lui avais fait prendre racine, et elle avait rempli la terre.", "10": "Les montagnes étaient couvertes de son ombre, et ses rameaux étaient comme de hauts cèdres.", "11": "Elle avait étendu ses branches jusqu'à la mer, et ses rejetons jusqu'au fleuve.", "12": "Pourquoi as-tu rompu ses cloisons, de sorte que tous les passants en ont cueilli les raisins?", "13": "Les sangliers de la forêt l'ont détruite, et toutes sortes de bêtes sauvages l'ont broutée.", "14": "Ô Dieu des armées retourne, je te prie; regarde des cieux, vois, et visite cette vigne;", "15": "Et le plant que ta droite avait planté, et les provins que tu avais fait devenir forts pour toi.", "16": "Elle est brûlée par feu, elle est retranchée; ils périssent dès que tu te montres pour les tancer.", "17": "Que ta main soit sur l'homme de ta droite, sur le fils de l'homme que tu t'es fortifié.", "18": "Et nous ne nous retirerons point arrière de toi. Rends-nous la vie, et nous invoquerons ton Nom.", "19": "Ô Eternel! Dieu des armées, ramène-nous, et fais reluire ta face; et nous serons délivrés.", "20": ""}, "81": {"1": "Psaume d'Asaph, donné au maître chantre, pour le chanter sur Guittith. Chantez gaiement à Dieu, qui est notre force; jetez des cris de réjouissance en l'honneur du Dieu de Jacob.", "2": "Entonnez le Cantique, prenez le tambour, la harpe agréable, et la musette.", "3": "Sonnez la trompette en la nouvelle lune, en la solennité, pour le jour de notre fête.", "4": "Car c'est un statut à Israël, une ordonnance du Dieu de Jacob.", "5": "Il établit cela pour témoignage en Joseph, lorsqu'il sortit contre le pays d'Egypte, où j'ouïs un langage que je n'entendais pas.", "6": "J'ai retiré, dit-il, ses épaules de dessous la charge, et ses mains ont été retirées arrière des pots.", "7": "Tu as crié étant en détresse, et je t'en ai retiré; je t'ai répondu du milieu de la nue où gronde le tonnerre; je t'ai éprouvé auprès des eaux de Mériba; Sélah.", "8": "Ecoute mon peuple, je te sommerai; Israël ô si tu m'écoutais!", "9": "Il n'y aura point au milieu de toi de dieu étranger, et tu ne te prosterneras point devant les dieux des étrangers.", "10": "Je suis l'Eternel ton Dieu, qui t'ai fait monter hors du pays d'Egypte; dilate ta bouche, et je l'emplirai.", "11": "Mais mon peuple n'a point écouté ma voix, et Israël ne m'a point eu à gré.", "12": "C'est pourquoi je les ai abandonnés à la dureté de leur coeur, et ils ont marché selon leurs conseils.", "13": "Ô si mon peuple m'eût écouté! si Israël eût marché dans mes voies!", "14": "J'eusse en un instant abattu leurs ennemis, et j'eusse tourné ma main contre leurs adversaires.", "15": "Ceux qui haïssent l'Eternel lui auraient menti, et le temps de mon peuple eût été à toujours.", "16": "Et Dieu l'eût nourri de la moelle du froment; et je t'eusse, dit-il, rassasié du miel qui distille de la roche.", "17": ""}, "82": {"1": "Psaume d'Asaph. Dieu assiste dans l'assemblée des forts, il juge au milieu des Juges.", "2": "Jusques à quand jugerez-vous injustement, et aurez-vous égard à l'apparence de la personne des méchants? Sélah.", "3": "Faites droit à celui qu'on opprime, et à l'orphelin; faites justice à l'affligé et au pauvre;", "4": "Délivrez celui qu'on maltraite et le misérable, retirez-le de la main des méchants.", "5": "Ils ne connaissent ni n'entendent rien; ils marchent dans les ténèbres, tous les fondements de la terre sont ébranlés.", "6": "J'ai dit: vous êtes des dieux, et vous êtes tous enfants du Souverain;", "7": "Toutefois vous mourrez comme les hommes, et vous qui êtes les principaux vous tomberez comme un autre.", "8": "Ô Dieu! lève-toi, juge la terre; car tu auras en héritage toutes les nations."}, "83": {"1": "Cantique et Psaume d'Asaph. Ô Dieu! ne garde point le silence, ne te tais point, et ne te tiens point en repos, ô Dieu Fort!", "2": "Car voici, tes ennemis bruient; et ceux qui te haïssent ont levé la tête.", "3": "Ils ont consulté finement en secret contre ton peuple, et ils ont tenu conseil contre ceux qui se sont retirés vers toi pour se cacher.", "4": "Ils ont dit: venez, et détruisons-les, en sorte qu'ils ne soient plus une nation, et qu'on ne fasse plus mention du nom d'Israël.", "5": "Car ils ont consulté ensemble d'un même esprit; ils ont fait alliance contre toi.", "6": "Les tentes des Iduméens, des Ismaélites, des Moabites, et des Hagaréniens;", "7": "les Guébalites, les Hammonites, les Hamalécites, et les Philistins, avec les habitants de Tyr.", "8": "Assur aussi s'est joint avec eux; ils ont servi de bras aux enfants de Lot: Sélah.", "9": "Fais-leur comme tu fis à Madian, comme à Sisera, et comme à Jabin, auprès du torrent de Kison;", "10": "Qui furent défaits à Hen-dor, et servirent de fumier à la terre.", "11": "Fais que les principaux d'entr'eux soient comme Horeb, et comme Zéeb; et que tous leurs Princes soient comme Zébah et Tsalmunah;", "12": "Parce qu'ils ont dit: conquérons-nous les habitations agréables de Dieu.", "13": "Mon Dieu! rends-les semblables à une boule, et au chaume chassé par le vent;", "14": "Comme le feu brûle une forêt, et comme la flamme embrase les montagnes.", "15": "Poursuis-les ainsi par ta tempête, et épouvante-les par ton tourbillon.", "16": "Couvre leurs visages d'ignominie, afin qu'on cherche ton Nom, ô Eternel!", "17": "Qu'ils soient honteux et épouvantés à jamais, qu'ils rougissent, et qu'ils périssent;", "18": "Afin qu'on connaisse que toi seul, qui as nom l'Eternel, es Souverain sur toute la terre.", "19": ""}, "84": {"1": "Psaume des enfants de Coré, donné au maître chantre, pour le chanter sur Guittith. Eternel des armées, combien sont aimables tes Tabernacles!", "2": "Mon âme désire ardemment, et même elle défaut après les parvis de l'Eternel; mon coeur et ma chair tressaillent de joie après le Dieu Fort et vivant.", "3": "Le passereau même a bien trouvé sa maison, et l'hirondelle son nid, où elle a mis ses petits; tes autels, ô Eternel des armées! mon Roi, et mon Dieu!", "4": "Ô que bien-heureux sont ceux qui habitent en ta maison, et qui te louent incessamment! Sélah.", "5": "Ô que bien-heureux est l'homme dont la force est en toi, et ceux au coeur desquels sont les chemins battus!", "6": "Passant par la vallée de Baca ils la réduisent en fontaine; la pluie aussi comble les marais.", "7": "Ils marchent avec force pour se présenter devant Dieu en Sion.", "8": "Eternel Dieu des armées, écoute ma requête; Dieu de Jacob, prête l'oreille; Sélah.", "9": "Ô Dieu, notre bouclier, vois, et regarde la face de ton Oint.", "10": "Car mieux vaut un jour en tes parvis, que mille ailleurs. J'aimerais mieux me tenir à la porte en la maison de mon Dieu, que de demeurer dans les tentes des méchants.", "11": "Car l'Eternel Dieu nous est un soleil et un bouclier; l'Eternel donne la grâce et la gloire, et il n'épargne aucun bien à ceux qui marchent dans l'intégrité.", "12": "Eternel des armées, ô que bien-heureux est l'homme qui se confie en toi!", "13": ""}, "85": {"1": "Psaume des enfants de Coré, donné au maître chantre. Eternel, tu t'es apaisé envers ta terre, tu as ramené et mis en repos les prisonniers de Jacob.", "2": "Tu as pardonné l'iniquité de ton peuple, et tu as couvert tous leurs péchés; Sélah.", "3": "Tu as retiré toute ta colère, tu es revenu de l'ardeur de ton indignation.", "4": "Ô Dieu de notre délivrance, rétablis-nous, et fais cesser la colère que tu as contre nous.", "5": "Seras-tu courroucé à toujours contre nous? feras-tu durer ta colère d'âge en âge?", "6": "Ne reviendras-tu pas à nous rendre la vie, afin que ton peuple se réjouisse en toi?", "7": "Eternel, fais-nous voir ta miséricorde, et accorde-nous ta délivrance.", "8": "J'écouterai ce que dira le Dieu Fort, l'Eternel; car il parlera de paix à son peuple et à ses bien-aimés, mais que jamais ils ne retournent à leur folie.", "9": "Certainement sa délivrance est proche de ceux qui le craignent, afin que la gloire habite en notre pays.", "10": "La bonté et la vérité se sont rencontrées; la justice et la paix se sont entre-baisées.", "11": "La vérité germera de la terre, et la justice regardera des cieux.", "12": "L'Eternel aussi donnera le bien, tellement que notre terre rendra son fruit.", "13": "La justice marchera devant lui, et il la mettra partout où il passera.", "14": ""}, "86": {"1": "Requête de David. Eternel, écoute, réponds-moi; car je suis affligé et misérable.", "2": "Garde mon âme, car je suis un de tes bien-aimés; ô toi mon Dieu, délivre ton serviteur, qui se confie en toi.", "3": "Seigneur, aie pitié de moi, car je crie à toi tout le jour.", "4": "Réjouis l'âme de ton serviteur; car j'élève mon âme à toi, Seigneur.", "5": "Parce que toi, ô Eternel! es bon et clément, et d'une grande bonté envers tous ceux qui t'invoquent.", "6": "Eternel, prête l'oreille à ma prière, et sois attentif à la voix de mes supplications.", "7": "Je t'invoque au jour de ma détresse, car tu m'exauces.", "8": "Seigneur, il n'y a aucun entre les dieux qui soit semblable à toi, et il n'y a point de telles oeuvres que les tiennes.", "9": "Seigneur, toutes les nations que tu as faites viendront, et se prosterneront devant toi, et glorifieront ton Nom;", "10": "Car tu es grand, et tu fais des choses merveilleuses, tu es Dieu, toi seul.", "11": "Eternel! enseigne-moi tes voies, et je marcherai en ta vérité; lie mon coeur à la crainte de ton Nom.", "12": "Seigneur mon Dieu, je te célébrerai de tout mon coeur, et je glorifierai ton Nom à toujours.", "13": "Car ta bonté est grande envers moi, et tu as retiré mon âme d'un sépulcre profond.", "14": "Ô Dieu! des gens orgueilleux se sont élevés contre moi, et une bande de gens terribles, qui ne t'ont point eu devant leurs yeux, a cherché ma vie.", "15": "Mais toi, Seigneur, tu es le Dieu Fort, pitoyable, miséricordieux, tardif à colère, et abondant en bonté et en vérité.", "16": "Tourne-toi vers moi, et aie pitié de moi; donne ta force à ton serviteur, délivre le fils de ta servante.", "17": "Montre-moi quelque signe de ta faveur, et que ceux qui me haïssent le voient, et soient honteux, parce que tu m'auras aidé, ô Eternel! et m'auras consolé."}, "87": {"1": "Psaume de cantique des enfants de Coré. Sa fondation est dans les saintes montagnes.", "2": "L'Eternel aime les portes de Sion, plus que tous les Tabernacles de Jacob.", "3": "Ce qui se dit de toi, Cité de Dieu, sont des choses glorieuses; Sélah.", "4": "Je ferai mention de Rahab et de Babylone entre ceux qui me connaissent; voici la Palestine, et Tyr, et Cus. Celui-ci, disait-on, est né là.", "5": "Mais de Sion il sera dit: celui-ci et celui-là y est né; et le Souverain lui-même l'établira.", "6": "Quand l'Eternel enregistrera les peuples, il dénombrera aussi ceux-là, et il dira: celui-ci est né là; Sélah.", "7": "Et les chantres, de même que les joueurs de flûtes, et toutes mes sources seront en toi."}, "88": {"1": "Maskil d'Héman Ezrahite, qui est un Cantique de Psaume, donné au maître chantre d'entre les enfants de Coré, pour le chanter sur Mahalath-lehannoth. Eternel! Dieu de ma délivrance, je crie jour et nuit devant toi.", "2": "Que ma prière vienne en ta présence; ouvre ton oreille à mon cri.", "3": "Car mon âme a tout son saoul de maux, et ma vie est venue jusqu'au sépulcre.", "4": "On m'a mis au rang de ceux qui descendent en la fosse; je suis devenu comme un homme qui n'a plus de vigueur;", "5": "Placé parmi les morts, comme les blessés à mort couchés au sépulcre, desquels il ne te souvient plus, et qui sont retranchés par ta main.", "6": "Tu m'as mis en une fosse des plus basses, dans des lieux ténébreux, dans des lieux profonds.", "7": "Ta fureur s'est jetée sur moi, et tu m'as accablé de tous tes flots; Sélah.", "8": "Tu as éloigné de moi ceux de qui j'étais connu, tu m'as mis en une extrême abomination devant eux; je suis enfermé tellement, que je ne puis sortir.", "9": "Mon oeil languit d'affliction; Eternel! je crie à toi tout le jour, j'étends mes mains vers toi.", "10": "Feras-tu un miracle envers les morts? ou les trépassés se relèveront-ils pour te célébrer? Sélah.", "11": "Racontera-t-on ta miséricorde dans le sépulcre? et ta fidélité dans le tombeau?", "12": "Connaîtra-t-on tes merveilles dans les ténèbres; et ta justice au pays d'oubli?", "13": "Mais moi, ô Eternel! je crie à toi, ma prière te prévient dès le matin.", "14": "Eternel! pourquoi rejettes-tu mon âme, pourquoi caches-tu ta face de moi?", "15": "Je suis affligé et comme rendant l'esprit dès ma jeunesse; j'ai été exposé à tes terreurs, et je ne sais où j'en suis.", "16": "Les ardeurs de ta colère sont passées sur moi, et tes frayeurs m'ont retranché.", "17": "Ils m'ont tout le jour environné comme des eaux, ils m'ont entouré tous ensemble.", "18": "Tu as éloigné de moi mon ami, même mon intime ami, et ceux de qui je suis connu me sont des ténèbres.", "19": ""}, "89": {"1": "Maskil d'Ethan Ezrahite.", "2": "Je chanterai les bontés de l'Eternel à toujours; je manifesterai de ma bouche ta fidélité d'âge en âge.", "3": "Car j'ai dit: ta bonté continue à toujours, comme les cieux, tu as établi en eux ta fidélité quand tu as dit:", "4": "J'ai traité alliance avec mon élu, j'ai fait serment à David mon serviteur, en disant:", "5": "J'établirai ta race à toujours, et j'affermirai ton trône d'âge en âge; Sélah.", "6": "Et les cieux célèbrent tes merveilles, ô Eternel! ta fidélité aussi est célébrée dans l'assemblée des Saints.", "7": "Car qui est-ce au-dessus des nues qui soit égal à l'Eternel? Qui est semblable à l'Eternel entre les fils des forts?", "8": "Le Dieu Fort se rend extrêmement terrible dans le Conseil secret des Saints, il est plus redouté que tous ceux qui sont à l'entour de lui.", "9": "Ô Eternel Dieu des armées, qui est semblable à toi, puissant Eternel? aussi ta fidélité est à l'entour de toi.", "10": "Tu as puissance sur l'élévation des flots de la mer; quand ses vagues s'élèvent, tu les fais rabaisser.", "11": "Tu as abattu Rahab comme un homme blessé à mort; tu as dissipé tes ennemis par le bras de ta force.", "12": "A toi sont les cieux, à toi aussi est la terre; tu as fondé la terre habitable, et tout ce qui est en elle.", "13": "Tu as créé l'Aquilon et le Midi; Tabor et Hermon se réjouissent en ton Nom.", "14": "Tu as un bras puissant, ta main est forte, et ta droite est haut élevée.", "15": "La justice et l'équité sont la base de ton trône; la gratuité et la vérité marchent devant ta face.", "16": "Ô que bienheureux est le peuple qui sait ce que c'est que du cri de réjouissance! Ils marcheront, ô Eternel! à la clarté de ta face.", "17": "Ils s'égayeront tout le jour en ton Nom, et ils se glorifieront de ta justice.", "18": "Parce que tu es la gloire de leur force; et notre pouvoir est distingué par ta faveur.", "19": "Car notre bouclier est l'Eternel, et notre Roi est le Saint d'Israël.", "20": "Tu as autrefois parlé en vision touchant ton bien-aimé, et tu as dit: J'ai ordonné mon secours en faveur d'un homme vaillant; j'ai élevé l'élu d'entre le peuple.", "21": "J'ai trouvé David mon serviteur, je l'ai oint de ma sainte huile;", "22": "Ma main sera ferme avec lui, et mon bras le renforcera.", "23": "L'ennemi ne le rançonnera point, et l'inique ne l'affligera point;", "24": "Mais je froisserai devant lui ses adversaires, et je détruirai ceux qui le haïssent.", "25": "Ma fidélité et ma bonté seront avec lui; et sa gloire sera élevée en mon Nom.", "26": "Et je mettrai sa main sur la mer, et sa droite sur les fleuves.", "27": "Il m'invoquera, disant: Tu es mon Père; mon Dieu Fort, et le Rocher de ma délivrance.", "28": "Aussi je l'établirai l'aîné et le souverain sur les Rois de la terre.", "29": "Je lui garderai ma bonté à toujours, et mon alliance lui sera assurée.", "30": "Je rendrai éternelle sa postérité, et je ferai que son trône sera comme les jours des cieux.", "31": "Mais si ses enfants abandonnent ma Loi, et ne marchent point selon mes ordonnances;", "32": "S'ils violent mes statuts, et qu'ils ne gardent point mes commandements;", "33": "Je visiterai de verge leur transgression, et de plaie leur iniquité.", "34": "Mais je ne retirerai point de lui ma bonté, et je ne lui fausserai point ma foi.", "35": "Je ne violerai point mon alliance, et je ne changerai point ce qui est sorti de mes lèvres.", "36": "J'ai une fois juré par ma sainteté; (si je mens jamais à David; )", "37": "Que sa race sera à toujours, et que son trône sera comme le soleil, en ma présence:", "38": "Qu'il sera affermi à toujours comme la lune; et il y en aura dans les cieux un témoin certain; Sélah.", "39": "Néanmoins tu l'as rejeté, et l'as dédaigné; tu t'es mis en grande colère contre ton Oint.", "40": "Tu as rejeté l'alliance faite avec ton serviteur; tu as souillé sa couronne, en la jetant par terre.", "41": "Tu as rompu toutes ses cloisons; tu as mis en ruine ses forteresses.", "42": "Tous ceux qui passaient par le chemin l'ont pillé; il a été mis en opprobre à ses voisins.", "43": "Tu as élevé la droite de ses adversaires, tu as réjoui tous ses ennemis.", "44": "Tu as aussi émoussé la pointe de son épée, et tu ne l'as point redressé en la bataille.", "45": "Tu as fait cesser sa splendeur, et tu as jeté par terre son trône.", "46": "Tu as abrégé les jours de sa jeunesse, et l'as couvert de honte; Sélah.", "47": "Jusques à quand, ô Eternel? te cacheras-tu à jamais? ta fureur s'embrasera-t-elle comme un feu?", "48": "Souviens-toi de combien petite durée je suis; pourquoi aurais-tu créé en vain tous les fils des hommes?", "49": "Qui est l'homme qui vivra, et ne verra point la mort, et qui garantira son âme de la main du sépulcre? (Sélah.)", "50": "Seigneur, où sont tes bontés précédentes lesquelles tu as jurées à David sur ta fidélité?", "51": "Seigneur! souviens-toi de l'opprobre de tes serviteurs, et comment je porte dans mon sein l'opprobre qui nous a été fait par tous les grands peuples,", "52": "L'opprobre dont tes ennemis ont diffamé, ô Eternel! dont ils ont diffamé les traces de ton Oint. Béni soit à toujours l'Eternel; Amen! Oui, Amen! Requête de Moïse, homme de Dieu.", "53": ""}, "90": {"1": "Seigneur! Tu nous as été une retraite d'âge en âge.", "2": "Avant que les montagnes fussent nées, et que tu eusses formé la terre, la terre, dis-je, habitable, même de siècle en siècle, tu es le Dieu Fort.", "3": "Tu réduis l'homme mortel jusques à le menuiser, et tu dis: Fils des hommes, retournez.", "4": "Car mille ans sont devant tes yeux comme le jour d'hier qui est passé, et comme une veille en la nuit.", "5": "Tu les emportes comme par une ravine d'eau; ils sont comme un songe au matin; comme une herbe qui se change,", "6": "Laquelle fleurit au matin, et reverdit; le soir on la coupe, et elle se fane.", "7": "Car nous sommes consumés par ta colère, et nous sommes troublés par ta fureur.", "8": "Tu as mis devant toi nos iniquités, et devant la clarté de ta face nos fautes cachées.", "9": "Car tous nos jours s'en vont par ta grande colère, et nous consumons nos années comme une pensée.", "10": "Les jours de nos années reviennent à soixante et dix ans, et s'il y en a de vigoureux, à quatre-vingts ans; même le plus beau de ces jours n'est que travail et tourment; et il s'en va bientôt, et nous nous envolons.", "11": "Qui est-ce qui connaît, selon ta crainte, la force de ton indignation et de ta grande colère?", "12": "Enseigne-nous à tellement compter nos jours, que nous en puissions avoir un coeur rempli de sagesse.", "13": "Eternel! retourne-toi; jusques à quand? sois apaisé envers tes serviteurs.", "14": "Rassasie-nous chaque matin de ta bonté, afin que nous nous réjouissions, et que nous soyons joyeux tout le long de nos jours.", "15": "Réjouis-nous au prix des jours que tu nous as affligés, et au prix des années auxquelles nous avons senti des maux:", "16": "Que ton oeuvre paraisse sur tes serviteurs, et ta gloire sur leurs enfants.", "17": "Et que le bon plaisir de l'Eternel notre Dieu, soit sur nous, et dirige l'oeuvre de nos mains; oui dirige l'oeuvre de nos mains."}, "91": {"1": "Celui qui se tient dans la demeure du Souverain, se loge à l'ombre du Tout-Puissant.", "2": "Je dirai à l'Eternel: Tu es ma retraite, et ma forteresse, tu es mon Dieu en qui je m'assure.", "3": "Certes il te délivrera du filet du chasseur; et de la mortalité malheureuse.", "4": "Il te couvrira de ses plumes, et tu auras retraite sous ses ailes; sa vérité te servira de rondache et de bouclier.", "5": "Tu n'auras point peur de ce qui épouvante de nuit, ni de la flèche qui vole de jour.", "6": "Ni de la mortalité qui marche dans les ténèbres; ni de la destruction qui fait le dégât en plein midi.", "7": "Il en tombera mille à ton côté, et dix mille à ta droite; mais la destruction n'approchera point de toi.", "8": "Seulement tu contempleras de tes yeux, et tu verras la récompense des méchants.", "9": "Car tu es ma retraite, ô Eternel! tu as établi le Souverain pour ton domicile.", "10": "Aucun mal ne te rencontrera, et aucune plaie n'approchera de ta tente.", "11": "Car il donnera charge de toi à ses Anges, afin qu'ils te gardent en toutes tes voies.", "12": "Ils te porteront dans leurs mains, de peur que ton pied ne heurte contre la pierre.", "13": "Tu marcheras sur le lion et sur l'aspic, et tu fouleras le lionceau et le dragon.", "14": "Puisqu'il m'aime avec affection, dit le Seigneur, je le délivrerai; je le mettrai en une haute retraite, parce qu'il connaît mon Nom.", "15": "Il m'invoquera, et je l'exaucerai; je serai avec lui dans la détresse, je l'en retirerai, et le glorifierai.", "16": "Je le rassasierai de jours, et je lui ferai voir ma délivrance."}, "92": {"1": "Psaume de cantique, pour le jour du Sabbat. C'est une belle chose que de célébrer l'Eternel, et de psalmodier à ton Nom, ô Souverain!", "2": "Afin d'annoncer chaque matin ta bonté et ta fidélité toutes les nuits.", "3": "Sur l'instrument à dix cordes, et sur la musette, et par un Cantique prémédité sur la harpe.", "4": "Car, ô Eternel! tu m' as réjoui par tes oeuvres; je me réjouirai des oeuvres de tes mains.", "5": "Ô Eternel! que tes oeuvres sont magnifiques! tes pensées sont merveilleusement profondes.", "6": "L'homme abruti n'y connaît rien, et le fou n'entend point ceci,", "7": "Savoir, que les méchants croissent comme l'herbe, et que tous les ouvriers d'iniquité fleurissent, pour être exterminés éternellement.", "8": "Mais toi, ô Eternel! tu es haut élevé à toujours.", "9": "Car voici tes ennemis, ô Eternel! car voici tes ennemis périront, et tous les ouvriers d'iniquité seront dissipés.", "10": "Mais tu élèveras ma corne comme celle d'une licorne, et mon onction sera d'une huile toute fraîche.", "11": "Et mon oeil verra en ceux qui m'épient, et mes oreilles entendront touchant les malins, qui s'élèvent contre moi, ce que je désire.", "12": "Le juste fleurira comme la palme, il croîtra comme le cèdre au Liban.", "13": "Etant plantés dans la maison de l'Eternel, ils fleuriront dans les parvis de notre Dieu.", "14": "Encore porteront-ils des fruits dans la vieillesse toute blanche; ils seront en bon point, et demeureront verts;", "15": "Afin d'annoncer que l'Eternel est droit; c'est mon rocher, et il n'y a point d'injustice en lui.", "16": ""}, "93": {"1": "L'Eternel règne, il est revêtu de magnificence, l'Eternel est revêtu de force, il s'en est ceint; aussi la terre habitable est affermie, tellement qu'elle ne sera point ébranlée.", "2": "Ton trône a été établi dès lors, tu es de toute éternité.", "3": "Les fleuves ont élevé, ô Eternel! les fleuves ont augmenté leur bruit, les fleuves ont élevé leurs flots;", "4": "L'Eternel, qui est dans les lieux élevés, est plus puissant que le bruit des grosses eaux, et que les fortes vagues de la mer.", "5": "Tes témoignages sont fort certains; Eternel! la sainteté a orné ta maison pour une longue durée."}, "94": {"1": "Ô Éternel! qui es le Dieu Fort des vengeances, le Dieu Fort des vengeances, fais reluire ta splendeur.", "2": "Toi, Juge de la terre, élève-toi: rends la récompense aux orgueilleux.", "3": "Jusques à quand les méchants, ô Eternel! jusques à quand les méchants s'égayeront-ils?", "4": "Jusques à quand tous les ouvriers d'iniquité proféreront-ils et diront-ils des paroles rudes, et se vanteront-ils?", "5": "Eternel, ils froissent ton peuple, et affligent ton héritage.", "6": "Ils tuent la veuve et l'étranger, et ils mettent à mort les orphelins.", "7": "Et ils ont dit: L'Eternel ne le verra point; le Dieu de Jacob n'en entendra rien.", "8": "Vous les plus abrutis d'entre le peuple, prenez garde à ceci; et vous insensés, quand serez-vous intelligents?", "9": "Celui qui a planté l'oreille, n'entendra-t-il point? celui qui a formé l'oeil, ne verra-t-il point?", "10": "Celui qui châtie les nations, celui qui enseigne la science aux hommes, ne censurera-t-il point?", "11": "L'Eternel connaît que les pensées des hommes ne sont que vanité.", "12": "Ô que bienheureux est l'homme que tu châties, ô Eternel! et que tu instruis par ta Loi;", "13": "Afin que lu le mettes à couvert des jours d'adversité, jusqu'à ce que la fosse soit creusée au méchant!", "14": "Car l'Eternel ne délaissera point son peuple, et n'abandonnera point son héritage.", "15": "C'est pourquoi le jugement s'unira à la justice, et tous ceux qui sont droits de coeur le suivront.", "16": "Qui est-ce qui se lèvera pour moi contre les méchants? Qui est-ce qui m'assistera contre les ouvriers d'iniquité?", "17": "Si l'Eternel ne m'eût été en secours, mon âme eût été dans peu logée dans le lieu du silence.", "18": "Si j'ai dit: Mon pied a glissé; ta bonté, ô Eternel! m'a soutenu.", "19": "Quand j'avais beaucoup de pensées au-dedans de moi, tes consolations ont récréé mon âme.", "20": "Le tribunal des méchants qui machine du mal contre les règles de la justice, sera-t-il joint à toi?", "21": "Ils s'attroupent contre l'âme du juste, et condamnent le sang innocent.", "22": "Or l'Eternel m'a été pour une haute retraite; et mon Dieu, pour le rocher de mon refuge.", "23": "Il fera retourner sur eux leur outrage, et, les détruira par leur propre malice. L'Eternel notre Dieu les détruira."}, "95": {"1": "Venez, chantons à l'Eternel, jetons des cris de réjouissance au rocher de notre salut.", "2": "Allons au-devant de lui en lui présentant nos louanges; et jetons devant lui des cris de réjouissance en chantant des Psaumes.", "3": "Car l'Eternel est un Dieu Fortet grand, et il est un grand Roi par-dessus tous les dieux.", "4": "Les lieux les plus profonds de la terre sont en sa main, et les sommets des montagnes sont à lui.", "5": "C'est à lui qu'appartient la mer, car lui-même l'a faite, et ses mains ont formé le sec.", "6": "Venez, prosternons-nous, inclinons-nous, et mettons-nous à genoux devant l'Eternel qui nous a faits.", "7": "Car il est notre Dieu, et nous sommes le peuple de sa pâture, et les brebis de sa conduite. Si vous entendez aujourd'hui sa voix,", "8": "N'endurcissez point votre coeur, comme en Mériba, et comme à la journée de Massa, au désert;", "9": "Là où vos pères m'ont tenté et éprouvé; et aussi ont-ils vu mes oeuvres.", "10": "J'ai été ennuyé de cette génération durant quarante ans, et j'ai dit: c'est un peuple dont le coeur s'égare; et ils n'ont point connu mes voies;", "11": "C'est pourquoi j'ai juré en ma colère, s'ils entrent dans mon repos."}, "96": {"1": "Chantez à l'Eternel un nouveau cantique; vous toute la terre chantez à l'Eternel.", "2": "Chantez à l'Eternel, bénissez son Nom, prêchez de jour en jour sa délivrance.", "3": "Racontez sa gloire parmi les nations, et ses merveilles parmi tous les peuples.", "4": "Car l'Eternel est grand, et digne d'être loué; il est redoutable par-dessus tous les dieux;", "5": "Car tous les dieux des peuples ne sont que des idoles; mais l'Eternel a fait les cieux.", "6": "La majesté et la magnificence marchent devant lui; la force et l'excellence sont dans son sanctuaire.", "7": "Familles des peuples rendez à l'Eternel, rendez à l'Eternel la gloire et la force.", "8": "Rendez à l'Eternel la gloire due à son Nom; apportez l'oblation, et entrez dans ses parvis.", "9": "Prosternez-vous devant l'Eternel avec une sainte magnificence; vous tous les habitants de la terre tremblez tout étonnés, à cause de la présence de sa face.", "10": "Dites parmi les nations: l'Eternel règne; même la terre habitable est affermie, et elle ne sera point ébranlée; il jugera les peuples en équité.", "11": "Que les cieux se réjouissent, et que la terre s'égaye! Que la mer et ce qui est contenu en elle bruie!", "12": "Que les champs s'égayent, avec tout ce qui est en eux. Alors tous les arbres de la forêt chanteront de joie,", "13": "Au-devant de l'Eternel, parce qu'il vient, parce qu'il vient pour juger la terre; il jugera en justice le monde habitable, et les peuples selon sa fidélité."}, "97": {"1": "L'Eternel règne, que la terre s'en égaye, et que plusieurs Iles s'en réjouissent.", "2": "La nuée et l'obscurité sont autour de lui; la justice et le jugement sont la base de son trône.", "3": "Le feu marche devant lui, et embrase tout autour ses adversaires.", "4": "Ses éclairs éclairent le monde habitable, et la terre le voyant en tremble tout étonnée.", "5": "Les montagnes se fondent comme de la cire, à cause de la présence de l'Eternel, à cause de la présence du Seigneur de toute la terre.", "6": "Les cieux annoncent sa justice, et tous les peuples voient sa gloire.", "7": "Que tous ceux qui servent les images, et qui se glorifient aux idoles, soient confus; vous dieux, prosternez-vous tous devant lui.", "8": "Sion l'a entendu, et s'en est réjouie; et les filles de Juda se sont égayées pour l'amour de tes jugements, ô Eternel!", "9": "Car tu es l'Eternel, haut élevé sur toute la terre; tu es fort élevé au-dessus de tous les dieux.", "10": "Vous qui aimez l'Eternel, haïssez le mal; car il garde les âmes de ses bien-aimés, et les délivre de la main des méchants.", "11": "La lumière est faite pour le juste, et la joie pour ceux qui sont droits de coeur.", "12": "Justes, réjouissez-vous en l'Eternel, et célébrez la mémoire de sa sainteté."}, "98": {"1": "Chantez à l'Eternel un nouveau Cantique; car il a fait des choses merveilleuses; sa droite et le bras de sa Sainteté l'ont délivré.", "2": "L'Eternel a fait connaître sa délivrance, il a révélé sa justice devant les yeux des nations.", "3": "Il s'est souvenu de sa gratuité et de sa fidélité envers la maison d'Israël; tous les bouts de la terre ont vu la délivrance de notre Dieu.", "4": "Vous tous habitants de la terre, jetez des cris de réjouissance à l'Eternel, faites retentir vos cris, chantez de joie, et psalmodiez.", "5": "Psalmodiez à l'Eternel avec la harpe, avec la harpe et avec une voix mélodieuse.", "6": "Jetez des cris de réjouissance avec les trompettes et le son du cor devant le Roi, l'Eternel.", "7": "Que la mer bruie, avec tout ce qu'elle contient, et que la terre et ceux qui y habitent fassent éclater leurs cris.", "8": "Que les fleuves frappent des mains, et que les montagnes chantent de joie,", "9": "Au-devant de l'Eternel; car il vient pour juger la terre; il jugera en justice le monde habitable, et les peuples en équité."}, "99": {"1": "L'Eternel règne, que les peuples tremblent; il est assis entre les Chérubins, que la terre soit ébranlée.", "2": "L'Eternel est grand en Sion, et il est élevé par-dessus tous les peuples.", "3": "Ils célébreront ton Nom, grand et terrible; car il est saint;", "4": "Et la force du Roi, car il aime la justice; tu as ordonné l'équité, tu as prononcé des jugements justes en Jacob.", "5": "Exaltez l'Eternel notre Dieu, et prosternez-vous devant son marchepied; il est saint.", "6": "Moïse et Aaron ont été entre ses Sacrificateurs; et Samuel entre ceux qui invoquaient son Nom; ils invoquaient l'Eternel, et il leur répondait.", "7": "Il parlait à eux de la colonne de nuée; ils ont gardé ses témoignages et l'ordonnance qu'il leur avait donnée.", "8": "Ô Eternel mon Dieu! tu les as exaucés, tu leur as été un Dieu Fort, leur pardonnant, et faisant vengeance de leurs actes.", "9": "Exaltez l'Eternel notre Dieu, et prosternez-vous en la montagne de sa Sainteté, car l'Eternel, notre Dieu est saint."}, "100": {"1": "Psaume d'action de grâces. Vous tous habitants de la terre, jetez des cris de réjouissance à l'Eternel.", "2": "Servez l'Eternel avec allégresse, venez devant lui avec un chant de joie.", "3": "Connaissez que l'Eternel est Dieu. C'est lui qui nous a faits, et ce n'est pas nous qui nous sommes faits; nous sommes son peuple, et le troupeau de sa pâture.", "4": "Entrez dans ses portes avec des actions de grâces; et dans ses parvis, avec des louanges; célébrez-le, bénissez son Nom.", "5": "Car l'Eternel est bon; sa bonté demeure à toujours, et sa fidélité d'âge en âge."}, "101": {"1": "Psaume de David. Je chanterai la miséricorde et la justice; Eternel! je te psalmodierai.", "2": "Je me rendrai attentif à une conduite pure jusqu'à ce que tu viennes à moi; je marcherai dans l'intégrité de mon coeur, au milieu de ma maison.", "3": "Je ne mettrai point devant mes yeux de chose méchante; j'ai en haine les actions des débauchés; rien ne s'en attachera à moi.", "4": "Le coeur mauvais se retirera d'auprès de moi; je n'avouerai point le méchant.", "5": "Je retrancherai celui qui médit en secret de son prochain; je ne pourrai pas souffrir celui qui a les yeux élevés et le coeur enflé.", "6": "Je prendrai garde aux gens de bien du pays, afin qu'ils demeurent avec moi; celui qui marche dans la voie entière, me servira.", "7": "Celui qui usera de tromperie ne demeurera point dans ma maison; celui qui profère mensonge, ne sera point affermi devant mes yeux.", "8": "Je retrancherai chaque matin tous les méchants du pays, afin d'exterminer de la Cité de l'Eternel tous les ouvriers d'iniquité."}, "102": {"1": "Prière de l'affligé étant dans l'angoisse, et répandant sa plainte devant l'Eternel.", "2": "Ne cache point ta face arrière de moi; au jour que je suis en détresse, prête l'oreille à ma requête; au jour que je t'invoque, hâte-toi, réponds-moi.", "3": "Car mes jours se sont évanouis comme la fumée, et mes os sont desséchés comme un foyer.", "4": "Mon coeur a été frappé, et est devenu sec comme l'herbe, parce que j'ai oublié de manger mon pain.", "5": "Mes os sont attachés à ma chair, à cause de la voix de mon gémissement.", "6": "Je suis devenu semblable au cormoran du désert; et je suis comme la chouette des lieux sauvages.", "7": "Je veille, et je suis semblable au passereau, qui est seul sur le toit.", "8": "Mes ennemis me disent tous les jours des outrages, et ceux qui sont furieux contre moi, jurent contre moi.", "9": "Parce que j'ai mangé la cendre comme le pain, et que j'ai mêlé ma boisson de pleurs.", "10": "A cause de ta colère et de ton indignation: parce qu'après m'avoir élevé bien haut, tu m'as jeté par terre.", "11": "Mes jours sont comme l'ombre qui décline, et je deviens sec comme l'herbe.", "12": "Mais toi, ô Eternel! tu demeures éternellement, et ta mémoire est d'âge en âge.", "13": "Tu te lèveras, et tu auras compassion de Sion; car il est temps d'en avoir pitié, parce que le temps assigné est échu.", "14": "Car tes serviteurs sont affectionnés à ses pierres, et ont pitié de sa poudre.", "15": "Alors les nations redouteront le Nom de l'Eternel, et tous les Rois de la terre, ta gloire.", "16": "Quand l'Eternel aura édifié Sion; quand il aura été vu en sa gloire;", "17": "Quand il aura eu égard à la prière du désolé, et qu'il n'aura point méprisé leur supplication.", "18": "Cela sera enregistré pour la génération à venir, le peuple qui sera créé louera l'Eternel,", "19": "De ce qu'il aura jeté la vue du haut lieu de sa sainteté, et que l'Eternel aura regardé des cieux en la terre,", "20": "Pour entendre le gémissement des prisonniers, et pour délier ceux qui étaient dévoués à la mort;", "21": "Afin qu'on annonce le Nom de l'Eternel dans Sion, et sa louange dans Jérusalem;", "22": "Quand les peuples se seront joints ensemble et les Royaumes aussi, pour servir l'Eternel.", "23": "Il a abattu ma force en chemin, il a abrégé mes jours.", "24": "J'ai dit: mon Dieu, ne m'enlève point au milieu de mes jours! Tes ans durent d'âge en âge.", "25": "Tu as jadis fondé la terre, et les cieux sont l'ouvrage de tes mains.", "26": "Ils périront, mais tu seras permanent, et eux tous s'envieilliront comme un vêtement; tu les changeras comme un habit, et ils seront changés.", "27": "Mais toi, tu es toujours le même; et tes ans ne seront jamais achevés.", "28": "Les enfants de tes serviteurs habiteront près de toi, et leur race sera établie devant toi.", "29": ""}, "103": {"1": "Psaume de David.Mon âme, bénis l'Eternel, et que tout ce qui est au-dedans de moi bénisse le Nom de sa Sainteté.", "2": "Mon âme, bénis l'Eternel, et n'oublie pas un de ses bienfaits.", "3": "C'est lui qui te pardonne toutes tes iniquités, qui guérit toutes tes infirmités;", "4": "Qui garantit ta vie de la fosse, qui te couronne de gratuité et de compassions;", "5": "Qui rassasie ta bouche de biens; ta jeunesse est renouvelée comme celle de l'aigle.", "6": "L'Eternel fait justice et droit à tous ceux à qui l'on fait tort.", "7": "Il a fait connaître ses voies à Moïse, et ses exploits aux enfants d'Israël.", "8": "L'Eternel est pitoyable, miséricordieux, tardif à colère, et abondant en grâce.", "9": "Il ne dispute point éternellement, et il ne garde point à toujours sa colère.", "10": "Il ne nous a point fait selon nos péchés, et ne nous a point rendu selon nos iniquités.", "11": "Car autant que les cieux sont élevés par-dessus la terre, autant sa gratuité est grande sur ceux qui le craignent.", "12": "Il a éloigné de nous nos forfaits, autant que l'Orient est éloigné de l'Occident.", "13": "De telle compassion qu'un père est ému envers ses enfants, de telle compassion l'Eternel est ému envers ceux qui le craignent.", "14": "Car il sait bien de quoi nous sommes faits, se souvenant que nous ne sommes que poudre.", "15": "Les jours de l'homme mortel sont comme le foin, il fleurit comme la fleur d'un champ.", "16": "Car le vent étant passé par-dessus, elle n'est plus, et son lieu ne la reconnaît plus.", "17": "Mais la miséricorde de l'Eternel est de tout temps, et elle sera à toujours en faveur de ceux qui le craignent; et sa justice en faveur des enfants de leurs enfants;", "18": "Pour ceux qui gardent son alliance, et qui se souviennent de ses commandements pour les faire.", "19": "L'Eternel a établi son Trône dans les cieux, et son règne a domination sur tout.", "20": "Bénissez l'Eternel, vous ses Anges puissants en vertu, qui faites son commandement, en obéissant à la voix de sa parole.", "21": "Bénissez l'Eternel, vous toutes ses armées, qui êtes ses Ministres faisant son bon plaisir.", "22": "Bénissez l'Eternel, vous toutes ses oeuvres, par tous les lieux de sa domination. Mon âme, bénis l'Eternel."}, "104": {"1": "Mon âme, bénis l'Eternel. Ô Eternel mon Dieu, tu es merveilleusement grand, tu es revêtu de majesté et de magnificence.", "2": "Il s'enveloppe de lumière comme d'un vêtement, il étend les cieux comme un voile.", "3": "Il planchéie ses hautes chambres entre les eaux; il fait des grosses nuées son chariot, il se promène sur les ailes du vent.", "4": "Il fait des vents ses Anges, et du feu brûlant ses serviteurs.", "5": "Il a fondé la terre sur ses bases, tellement qu'elle ne sera point ébranlée à perpétuité.", "6": "Tu l'avais couverte de l'abîme comme d'un vêtement, les eaux se tenaient sur les montagnes.", "7": "Elles s'enfuirent à ta menace, et se mirent promptement en fuite au son de ton tonnerre.", "8": "Les montagnes s'élevèrent, et les vallées s'abaissèrent, au même lieu que tu leur avais établi.", "9": "Tu leur as mis une borne qu'elles ne passeront point, elles ne retourneront plus à couvrir la terre.", "10": "C'est lui qui conduit les fontaines par les vallées, tellement qu'elles se promènent entre les monts.", "11": "Elles abreuvent toutes les bêtes des champs, les ânes sauvages en étanchent leur soif.", "12": "Les oiseaux des cieux se tiennent auprès d'elles, et font résonner leur voix d'entre la ramée.", "13": "Il abreuve les montagnes de ses chambres hautes; et la terre est rassasiée du fruit de tes oeuvres.", "14": "Il fait germer le foin pour le bétail, et l'herbe pour le service de l'homme, faisant sortir le pain de la terre;", "15": "Et le vin qui réjouit le coeur de l'homme, qui fait reluire son visage avec l'huile, et qui soutient le coeur de l'homme avec le pain.", "16": "Les hauts arbres en sont rassasiés, et les cèdres du Liban, qu'il a plantés,", "17": "Afin que les oiseaux y fassent leurs nids. Quant à la cigogne, les sapins sont sa demeure.", "18": "Les hautes montagnes sont pour les chamois et les rochers sont la retraite des lapins.", "19": "Il a fait la lune pour les saisons, et le soleil connaît son coucher.", "20": "Tu amènes les ténèbres, et la nuit vient, durant laquelle toutes les bêtes de la forêt trottent.", "21": "Les lionceaux rugissent après la proie, et pour demander au Dieu Fort leur pâture.", "22": "Le soleil se lève-t-il? ils se retirent et demeurent gisants en leurs tanières.", "23": "Alors l'homme sort à son ouvrage et à son travail, jusqu'au soir.", "24": "Ô Eternel, que tes oeuvres sont en grand nombre! tu les as toutes faites avec sagesse; la terre est pleine de tes richesses.", "25": "Cette mer grande et spacieuse, où il y a sans nombre des animaux se mouvant, des petites bêtes avec des grandes!", "26": "Là se promènent les navires, et ce Léviathan que tu as formé pour s'y ébattre.", "27": "Elles s'attendent toutes à toi, afin que tu leur donnes la pâture en leur temps.", "28": "Quand tu la leur donnes, elles la recueillent, et quand tu ouvres ta main, elles sont rassasiées de biens.", "29": "Caches-tu ta face? elles sont troublées; retires-tu leur souffle, elles défaillent, et retournent en leur poudre.", "30": "Mais si tu renvoies ton Esprit, elles sont créées, et tu renouvelles la face de la terre.", "31": "Que la gloire de l'Eternel soit à toujours, que l'Eternel se réjouisse en ses oeuvres!", "32": "Il jette sa vue sur la terre, et elle en tremble; il touche les montagnes, et elles en fument.", "33": "Je chanterai à l'Eternel durant ma vie; je psalmodierai à mon Dieu pendant que j'existerai.", "34": "Ma méditation lui sera agréable; et je me réjouirai en l'Eternel.", "35": "Que les pécheurs soient consumés de dessus la terre, et qu'il n'y ait plus de méchants! Mon âme, bénis l'Eternel; louez l'Eternel."}, "105": {"1": "Célébrez l'Eternel, invoquez son Nom, faites connaître parmi les peuples ses exploits.", "2": "Chantez-lui, psalmodiez-lui, parlez de toutes ses merveilles.", "3": "Glorifiez-vous du Nom de sa sainteté, et que le coeur de ceux qui cherchent l'Eternel se réjouisse.", "4": "Recherchez l'Eternel, et sa force; cherchez continuellement sa face.", "5": "Souvenez-vous de ses merveilles qu'il a faites, de ses miracles, et des jugements de sa bouche.", "6": "La postérité d'Abraham sont ses serviteurs; les enfants de Jacob sont ses élus;", "7": "Il est l'Eternel notre Dieu; ses jugements sont sur toute la terre.", "8": "Il s'est souvenu à toujours de son alliance, de la parole qu'il a commandée en mille générations;", "9": "Du traité qu'il a fait avec Abraham, et du serment qu'il a fait à Isaac,", "10": "Lequel il a ratifié pour être une ordonnance à Jacob, et à Israël pour être une alliance éternelle;", "11": "En disant: je te donnerai le pays de Canaan, pour le lot de ton héritage;", "12": "Encore qu'ils fussent un petit nombre de gens, et qu'ils y séjournassent peu de temps comme étrangers.", "13": "Car ils allaient de nation en nation, et d'un Royaume vers un autre peuple.", "14": "Il ne souffrit pas qu'aucun les opprimât: et il a même châtié des Rois pour l'amour d'eux.", "15": "Disant: Ne touchez point à mes Oints, et ne faites point de mal à mes Prophètes.", "16": "Il appela aussi la famine sur la terre, et rompit tout le bâton du pain.", "17": "Il envoya un personnage devant eux; Joseph fut vendu pour esclave.", "18": "On lui enserra les pieds en des ceps, sa personne fut mise aux fers.", "19": "Jusqu'au temps que sa parole fût venue, et que la parole de l'Eternel l'eût éprouvé.", "20": "Le Roi envoya, et on le relâcha; le dominateur des peuples envoya, et on le délia.", "21": "Il l'établit pour maître sur sa maison, et pour dominateur sur tout son domaine;", "22": "Pour soumettre les principaux à ses désirs, et pour instruire ses Anciens.", "23": "Puis Israël entra en Egypte, et Jacob séjourna au pays de Cam.", "24": "Et l'Eternel fit extrêmement multiplier son peuple, et le rendit plus puissant que ceux qui l'opprimaient.", "25": "Il changea leur coeur, de sorte qu'ils eurent son peuple en haine, jusques à conspirer contre ses serviteurs.", "26": "Il envoya Moïse son serviteur, et Aaron, qu'il avait élu.", "27": "Lesquels accomplirent sur eux les prodiges, et les miracles qu'ils avaient eu charge de faire dans le pays de Cam.", "28": "Il envoya les ténèbres, et fit obscurcir l'air; et ils ne furent point rebelles à ses ordres.", "29": "Il convertit leurs eaux en sang, et fit mourir leurs poissons.", "30": "Leur terre produisit en abondance des grenouilles, jusqu'au dedans des cabinets de leurs Rois.", "31": "Il parla, et une mêlée de bêtes vint, et des poux sur tout leur pays.", "32": "Il fit que leurs pluies furent de la grêle, et qu'il y eut sur leur terre un feu flamboyant.", "33": "Il frappa leurs vignes, et leurs figuiers, et il brisa les arbres de leur pays.", "34": "Il commanda, et les sauterelles vinrent, et des hurebecs sans nombre;", "35": "Qui broutèrent toute l'herbe en leur pays, et qui dévorèrent le fruit de leur terroir.", "36": "Et il frappa tout premier-né dans leur pays, qui étaient les prémices de toute leur vigueur.", "37": "Puis il les tira dehors avec de l'or et de l'argent, et il n'y eut aucun qui chancelât parmi ses Tribus.", "38": "L'Egypte se réjouit à leur départ; car la peur qu'ils avaient d'eux, les avait saisis.", "39": "Il étendit la nuée pour couverture, et le feu pour éclairer la nuit.", "40": "Le peuple demanda, et il fit venir des cailles, et il les rassasia du pain des cieux.", "41": "Il ouvrit le rocher, et les eaux en coulèrent; et coururent par les lieux secs, comme une rivière.", "42": "Car il se souvint de la parole de sa sainteté, laquelle il avait donnée à Abraham son serviteur.", "43": "Et il tira dehors son peuple avec allégresse, et ses élus avec chant de joie.", "44": "Il leur donna les pays des nations, et ils possédèrent le fruit du travail des peuples.", "45": "Afin qu'ils gardassent ses statuts, et qu'ils observassent ses lois. Louez l'Eternel."}, "106": {"1": "Louez l'Eternel. Célébrez l'Eternel; car il est bon, parce que sa bonté demeure à toujours.", "2": "Qui pourrait réciter les exploits de l'Eternel? Qui pourrait faire retentir toute sa louange?", "3": "Ô que bienheureux sont ceux qui observent la justice, et qui font en tout temps ce qui est juste!", "4": "Eternel, souviens-toi de moi selon la bienveillance que tu portes à ton peuple, et aie soin de moi selon ta délivrance.", "5": "Afin que je voie le bien de tes élus, que je me réjouisse dans la joie de ta nation, et que je me glorifie avec ton héritage.", "6": "Nous avons péché avec nos pères, nous avons agi iniquement, nous avons mal fait.", "7": "Nos pères n'ont point été attentifs à tes merveilles en Egypte; ils ne se sont point souvenus de la multitude de tes faveurs; mais ils ont été rebelles auprès de la mer, vers la mer Rouge.", "8": "Toutefois il les délivra pour l'amour de son Nom, afin de donner à connaître sa puissance.", "9": "Car il tança la mer Rouge, et elle se sécha, et il les conduisit par les gouffres comme par le désert;", "10": "Et les délivra de la main de ceux qui les haïssaient, et les garantit de la main de l'ennemi.", "11": "Et les eaux couvrirent leurs oppresseurs, il n'en resta pas un seul.", "12": "Alors ils crurent à ses paroles, et ils chantèrent sa louange.", "13": "Mais ils mirent incontinent en oubli ses oeuvres, et ne s'attendirent point à son conseil.", "14": "Mais ils furent épris de convoitise au désert, et ils tentèrent le Dieu Fort au lieu inhabitable.", "15": "Alors il leur donna ce qu'ils avaient demandé, toutefois il leur envoya une phtisie en leur corps.", "16": "Ils portèrent envie à Moïse dans le camp, et à Aaron le saint de l'Eternel.", "17": "La terre s'ouvrit, et engloutit Dathan, et couvrit la bande d'Abiram.", "18": "Aussi le feu s'alluma en leur assemblée, et la flamme brûla les méchants.", "19": "Ils firent un veau en Horeb, et se prosternèrent devant l'image de fonte.", "20": "Ils changèrent leur gloire en la figure d'un boeuf qui mange l'herbe.", "21": "Ils oublièrent le Dieu Fort, leur Libérateur, qui avait fait de grandes choses en Egypte;", "22": "Des choses merveilleuses au pays de Cam, et des choses terribles sur la mer Rouge.", "23": "C'est pourquoi il dit qu'il les détruirait; mais Moïse son élu se tint à la brèche devant lui, pour détourner sa fureur, afin qu'il ne les défît point.", "24": "Ils méprisèrent le pays désirable, et ne crurent point à sa parole.", "25": "Et ils se mutinèrent dans leurs tentes, et n'obéirent point à la voix de l'Eternel.", "26": "C'est pourquoi il leur jura la main levée, qu'il les renverserait dans le désert,", "27": "Et qu'il accablerait leur postérité parmi les nations, et qu'il les disperserait par les pays.", "28": "Ils se joignirent aux adorateurs de Bahal-Péhor, et mangèrent des sacrifices des morts.", "29": "Et ils dépitèrent Dieu par les choses à quoi ils s'adonnèrent, tellement qu'une plaie fit brèche sur eux.", "30": "Mais Phinées se présenta, et fit justice; et la plaie fut arrêtée.", "31": "Et cela lui a été alloué pour justice dans tous les âges à jamais.", "32": "Ils excitèrent aussi sa colère près des eaux de Mériba, et il en avint du mal à Moïse à cause d'eux.", "33": "Car ils chagrinèrent son esprit, et il parla légèrement de ses lèvres.", "34": "Ils n'ont point détruit les peuples que l'Eternel leur avait dit;", "35": "Mais ils se sont mêlés parmi ces nations, et ils ont appris leurs manières de faire;", "36": "Et ont servi à leurs faux dieux, lesquels leur ont été en pièges.", "37": "Car ils ont sacrifié leurs fils et leurs filles aux démons.", "38": "Et ils ont répandu le sang innocent, le sang de leurs fils et de leurs filles, lesquels ils ont sacrifiés aux faux dieux de Canaan; et le pays a été souillé de sang.", "39": "Et ils ont été souillés par leurs oeuvres, et ont paillardé par les choses à quoi ils se sont adonnés.", "40": "C'est pourquoi la colère de l'Eternel s'est embrasée contre son peuple, et il a eu en abomination son héritage.", "41": "Et il les a livrés entre les mains des nations, et ceux qui les haïssaient, ont dominé sur eux.", "42": "Et leurs ennemis les ont opprimés, et ils ont été humiliés sous leur main.", "43": "Il les a souvent délivrés, mais ils l'ont irrité par leur conseil, et ils ont été mis en langueur par leur iniquité.", "44": "Toutefois il les a regardés dans leur détresse, quand il entendait leur clameur.", "45": "Et il s'est souvenu en leur faveur de son alliance, et s'est repenti selon la grandeur de ses compassions.", "46": "Et il a fait que ceux qui les avaient emmenés captifs, ont eu pitié d'eux.", "47": "Eternel notre Dieu, délivre-nous et nous recueille d'entre les nations, afin que nous célébrions le Nom de ta sainteté, et que nous nous glorifiions en ta louange.", "48": "Béni soit l'Eternel, le Dieu d'Israël, depuis un siècle jusqu'à l'autre siècle! et que tout le peuple dise, Amen! Louez l'Eternel."}, "107": {"1": "Célébrez l'Eternel, car il est bon, parce que sa bonté demeure à toujours.", "2": "Que ceux-là le disent, qui sont les rachetés de l'Eternel, lesquels il a rachetés de la main de l'oppresseur;", "3": "Et ceux aussi qu'il a ramassés des pays d'Orient et d'Occident, d'Aquilon et de Midi.", "4": "Ils étaient errants par le désert, en un chemin solitaire, et ils ne trouvaient aucune ville habitée.", "5": "Ils étaient affamés et altérés, l'âme leur défaillait.", "6": "Alors ils ont crié vers l'Eternel dans leur détresse; il les a délivrés de leurs angoisses,", "7": "Et les a conduits au droit chemin pour aller en une ville habitée.", "8": "Qu'ils célèbrent envers l'Eternel sa gratuité, et ses merveilles envers les fils des hommes:", "9": "Parce qu'il a désaltéré l'âme altérée, et rassasié de ses biens l'âme affamée.", "10": "Ceux qui demeurent dans les ténèbres, et dans l'ombre de la mort, garrottés d'affliction et de fer;", "11": "Parce qu'ils ont été rebelles aux paroles du Dieu Fort, et qu'ils ont rejeté par mépris le conseil du Souverain;", "12": "Et il a humilié leur coeur par le travail, et ils ont été abattus, sans qu'il y eût personne qui les aidât.", "13": "Alors ils ont crié vers l'Eternel en leur détresse, et il les a délivrés de leurs angoisses.", "14": "Il les a tirés hors des ténèbres, et de l'ombre de la mort, et il a rompu leurs liens.", "15": "Qu'ils célèbrent envers l'Eternel sa gratuité, et ses merveilles envers les fils des hommes.", "16": "Parce qu'il a brisé les portes d'airain, et cassé les barreaux de fer.", "17": "Les fols qui sont affligés à cause de leur transgression, et à cause de leurs iniquités;", "18": "Leur âme a en horreur toute viande, et ils touchent aux portes de la mort.", "19": "Alors ils ont crié vers l'Eternel dans leur détresse, et il les a délivrés de leurs angoisses.", "20": "Il envoie sa parole, et les guérit, et il les délivre de leurs tombeaux.", "21": "Qu'ils célèbrent envers l'Eternel sa gratuité, et ses merveilles envers les fils des hommes.", "22": "Et qu'ils sacrifient des sacrifices d'actions de grâces, et qu'ils racontent ses oeuvres en chantant de joie.", "23": "Ceux qui descendent sur la mer dans des navires, faisant commerce parmi les grandes eaux,", "24": "Qui voient les oeuvres de l'Eternel, et ses merveilles dans les lieux profonds,", "25": "(Car il commande, et fait comparaître le vent de tempête, qui élève les vagues de la mer.)", "26": "Ils montent aux cieux, ils descendent aux abîmes; leur âme se fond d'angoisse.", "27": "Ils branlent, et chancellent comme un homme ivre, et toute leur sagesse leur manque.", "28": "Alors ils crient vers l'Eternel dans leur détresse, et il les tire hors de leurs angoisses.", "29": "Il arrête la tourmente, la changeant en calme, et les ondes sont calmes.", "30": "Puis ils se réjouissent de ce qu'elles sont apaisées, et il les conduit au port qu'ils désiraient.", "31": "Qu'ils célèbrent envers l'Eternel sa gratuité, et ses merveilles envers les fils des hommes;", "32": "Et qu'ils l'exaltent dans la congrégation du peuple, et le louent dans l'assemblée des Anciens.", "33": "Il réduit les fleuves en désert, et les sources d'eaux en sécheresse;", "34": "Et la terre fertile en terre salée, à cause de la malice de ceux qui y habitent.", "35": "Il réduit le désert en des étangs d'eaux, et la terre sèche en des sources d'eaux;", "36": "Et il y fait habiter ceux qui étaient affamés, tellement qu'ils y bâtissent des villes habitables.", "37": "Et sèment les champs, et plantent des vignes qui rendent du fruit tous les ans.", "38": "Il les bénit, et ils sont fort multipliés, et il ne laisse point diminuer leur bétail.", "39": "Puis ils se diminuent, et sont humiliés par l'oppression, le mal, et l'ennui.", "40": "Il répand le mépris sur les principaux, et les fait errer par des lieux hideux, où il n'y a point de chemin.", "41": "Mais il tire le pauvre hors de l'affliction, et donne les familles comme par troupeaux.", "42": "Les hommes droits voient cela, et s'en réjouissent; mais toute iniquité a la bouche fermée.", "43": "Quiconque est sage, prendra garde à ces choses, afin qu'on considère les bontés de l'Eternel."}, "108": {"1": "Cantique de Psaume de David. Mon coeur est disposé, ô Dieu! ma gloire l'est aussi, je chanterai et je psalmodierai.", "2": "Réveille-toi, ma musette et ma harpe, je me réveillerai à l'aube du jour.", "3": "Eternel, je te célébrerai parmi les peuples, et je te psalmodierai parmi les nations.", "4": "Car ta bonté est grande par-dessus les cieux, et ta vérité atteint jusqu'aux nues.", "5": "Ô Dieu! élève-toi sur les cieux, et que ta gloire soit sur toute la terre.", "6": "Afin que ceux que tu aimes soient délivrés; sauve-moi par ta droite, et exauce-moi.", "7": "Dieu a parlé en son Sanctuaire; je me réjouirai; je partagerai Sichem, et mesurerai la vallée de Succoth.", "8": "Galaad sera à moi, Manassé sera à moi, et Ephraïm sera ma principale force, Juda mon Législateur.", "9": "Moab sera le bassin où je me laverai, je jetterai mon soulier sur Edom, je triompherai de la Palestine.", "10": "Qui sera-ce qui me conduira en la ville munie? qui sera-ce qui me conduira jusques en Edom?", "11": "Ne sera-ce pas toi, ô Dieu! qui nous avais rejetés, et qui ne sortais plus, ô Dieu! avec nos armées?", "12": "Donne-nous secours pour sortir de la détresse; car la délivrance qu'on attend de l'homme est vaine.", "13": "Nous ferons des actions de valeur en Dieu, et il foulera nos ennemis.", "14": ""}, "109": {"1": "Psaume de David, donné au maître chantre. Ô Dieu de ma louange, ne te tais point.", "2": "Car la bouche du méchant, et la bouche remplie de fraudes se sont ouvertes contre moi, et m'ont parlé, en usant d'une langue trompeuse.", "3": "Et des paroles pleines de haine m'ont environné, et ils me font la guerre sans cause.", "4": "Au lieu que je les aimais, ils ont été mes ennemis; mais moi, je n'ai fait que prier en leur faveur.", "5": "Et ils m'ont rendu le mal pour le bien, et la haine pour l'amour que je leur portais.", "6": "Etablis le méchant sur lui, et fais que l'adversaire se tienne à sa droite.", "7": "Quand il sera jugé, fais qu'il soit déclaré méchant, et que sa prière soit regardée comme un crime.", "8": "Que sa vie soit courte, et qu'un autre prenne sa charge.", "9": "Que ses enfants soient orphelins, et sa femme veuve;", "10": "Et que ses enfants soient entièrement vagabonds, et qu'ils mendient et quêtent en sortant de leurs maisons détruites.", "11": "Que le créancier usant d'exaction attrape tout ce qui est à lui, et que les étrangers butinent tout son travail.", "12": "Qu'il n'y ait personne qui étende sa compassion sur lui, et qu'il n'y ait personne qui ait pitié de ses orphelins.", "13": "Que sa postérité soit exposée à être retranchée; que leur nom soit effacé dans la race qui le suivra.", "14": "Que l'iniquité de ses pères revienne en mémoire à l'Eternel, et que le péché de sa mère ne soit point effacé.", "15": "Qu'ils soient continuellement devant l'Eternel; et qu'il retranche leur mémoire de la terre;", "16": "Parce qu'il ne s'est point souvenu d'user de miséricorde, mais il a persécuté l'homme affligé et misérable, dont le coeur est brisé, et cela pour le faire mourir.", "17": "Puisqu'il a aimé la malédiction, que la malédiction tombe sur lui; et parce qu'il n'a point pris plaisir à la bénédiction, que la bénédiction aussi s'éloigne de lui.", "18": "Et qu'il soit revêtu de malédiction comme de sa robe, et qu'elle entre dans son corps comme de l'eau, et dans ses os comme de l'huile.", "19": "Qu'elle lui soit comme un vêtement dont il se couvre, et comme une ceinture, dont il se ceigne continuellement.", "20": "Telle soit de part l'Eternel la récompense de mes adversaires, et de ceux qui parlent mal de moi.", "21": "Mais toi, Eternel Seigneur, agis avec moi pour l'amour de ton Nom; et parce que ta miséricorde est tendre, délivre-moi.", "22": "Car je suis affligé et misérable, et mon coeur est blessé au-dedans de moi.", "23": "Je m'en vais comme l'ombre quand elle décline, et je suis chassé comme une sauterelle.", "24": "Mes genoux sont affaiblis par le jeûne, et ma chair s'est amaigrie, au lieu qu'elle était en bon point.", "25": "Encore leur suis-je en opprobre; quand ils me voient ils branlent la tête.", "26": "Eternel mon Dieu! aide-moi, et délivre-moi selon ta miséricorde.", "27": "Afin qu'on connaisse que c'est ici ta main, et que toi, ô Eternel! tu as fait ceci.", "28": "Ils maudiront, mais tu béniras; ils s'élèveront, mais ils seront confus, et ton serviteur se réjouira.", "29": "Que mes adversaires soient revêtus de confusion, et couverts de leur honte comme d'un manteau.", "30": "Je célébrerai hautement de ma bouche l'Eternel, et je le louerai au milieu de plusieurs nations.", "31": "De ce qu'il se tient à la droite du misérable, pour le délivrer de ceux qui condamnent son âme."}, "110": {"1": "Psaume de David. L'Eternel a dit à mon Seigneur: assieds-toi à ma droite, jusqu'à ce que j'aie mis tes ennemis pour le marchepied de tes pieds.", "2": "L'Eternel transmettra de Sion le sceptre de ta force, en disant: Domine au milieu de tes ennemis.", "3": "Ton peuple sera un peuple plein de franche volonté au jour que tu assembleras ton armée en sainte pompe; la rosée de ta jeunesse te sera produite du sein de l'aube du jour.", "4": "L'Eternel l'a juré, et il ne s'en repentira point, que tu es Sacrificateur éternellement, à la façon de Melchisédec.", "5": "Le Seigneur est à ta droite, il froissera les Rois au jour de sa colère.", "6": "Il exercera jugement sur les nations, il remplira tout de corps morts; il froissera le Chef qui domine sur un grand pays.", "7": "Il boira du torrent par le chemin, c'est pourquoi il lèvera haut la tête."}, "111": {"1": "Louez l'Eternel. Aleph Je célébrerai l'Eternel de tout mon coeur, Beth. dans la compagnie des hommes droits, et dans l'assemblée.", "2": "Guimel. Les oeuvres de l'Eternel sont grandes, Daleth. Elles sont recherchées de tous ceux qui y prennent plaisir.", "3": "He. Son oeuvre n'est que majesté et magnificence, Vau. et sa justice demeure à perpétuité.", "4": "Zaïn. Il a rendu ses merveilles mémorables. Heth. L'Eternel est miséricordieux et pitoyable.", "5": "Tet. Il a donné à vivre à ceux qui le craignent; Jod. il s'est souvenu à toujours de son alliance.", "6": "Caph. Il a manifesté à son peuple la force de ses oeuvres, Lamed. en leur donnant l'héritage des nations.", "7": "Mem. Les oeuvres de ses mains ne sont que vérité et équité; Nun. tous ses commandements sont véritables;", "8": "Samech. Appuyés à perpétuité et à toujours, Hajin. étant faits avec fidélité et droiture.", "9": "Pe. Il a envoyé la rédemption à son peuple; Tsade. il lui a donné une alliance éternelle; Koph. son nom est saint et terrible.", "10": "Resh. Ce qu'il y a de capital dans la sagesse c'est la crainte de l'Eternel: Scin. tous ceux qui s'adonnent à faire ce qu'elle prescrit sont bien sages; Thau. sa louange demeure à perpétuité."}, "112": {"1": "Louez l'Eternel. Aleph. Bienheureux est l'homme qui craint l'Eternel, Beth. et qui prend un singulier plaisir en ses commandements!", "2": "Guimel. Sa postérité sera puissante en la terre, Daleth. la génération des hommes droits sera bénie.", "3": "He. Il y aura des biens et des richesses en sa maison; Vau. et sa justice demeure à perpétuité.", "4": "Zaïn. La lumière s'est levée dans les ténèbres à ceux qui sont justes; Heth. il est pitoyable, miséricordieux et charitable.", "5": "Teth. L'homme de bien fait des aumônes, et prête; Jod. Il dispense ses affaires avec droiture.", "6": "Caph. Même il ne sera jamais ébranlé. Lamed. Le juste sera en mémoire perpétuelle.", "7": "Mem. Il n'aura peur d'aucun mauvais rapport; Nun. Son coeur est ferme s'assurant en l'Eternel.", "8": "Samech. Son coeur est bien appuyé, il ne craindra point, Hajin. jusqu'à ce qu'il ait vu en ses adversaires ce qu'il désire.", "9": "Pe. Il a répandu, il a donné aux pauvres; Tsade. sa justice demeure à perpétuité; Koph. sa corne sera élevée en gloire.", "10": "Resch. Le méchant le verra, et en aura du dépit. Sein. Il grincera les dents, et se fondra; Thau. le désir des méchants périra."}, "113": {"1": "Louez l'Eternel. Louez, vous serviteurs de l'Eternel, louez le Nom de l'Eternel.", "2": "Le Nom de l'Eternel soit béni dès maintenant et à toujours.", "3": "Le Nom de l'Eternel est digne de louange depuis le soleil levant jusqu'au soleil couchant.", "4": "L'Eternel est élevé par-dessus toutes les nations, sa gloire est par-dessus les cieux.", "5": "Qui est semblable à l'Eternel notre Dieu, lequel habite aux lieux très-hauts?", "6": "Lequel s'abaisse pour regarder aux cieux, et en la terre.", "7": "Lequel relève l'affligé de la poudre, et retire le pauvre de dessus le fumier,", "8": "Pour le faire asseoir avec les principaux, avec les principaux, dis-je, de son peuple;", "9": "Lequel donne une famille à la femme qui était stérile, la rendant mère d'enfants, et joyeuse. Louez l'Eternel."}, "114": {"1": "Quand Israël sortit d'Egypte, et la maison de Jacob d'avec le peuple barbare,", "2": "Juda devint une chose sacrée à Dieu, et Israël son empire.", "3": "La mer le vit, et s'enfuit, le Jourdain s'en retourna en arrière.", "4": "Les montagnes sautèrent comme des moutons, et les coteaux comme des agneaux.", "5": "Ô mer! qu'avais-tu pour t'enfuir? et toi Jourdain, pour retourner en arrière?", "6": "Et vous montagnes, que vous ayez sauté comme des moutons; et vous coteaux, comme des agneaux?", "7": "Ô terre! tremble pour la présence du Seigneur, pour la présence du Dieu de Jacob;", "8": "Qui a changé le rocher en un étang d'eaux, et la pierre très dure en une source d'eaux."}, "115": {"1": "Non point à nous, ô Eternel! non point à nous, mais à ton Nom donne gloire pour l'amour de ta miséricorde, pour l'amour de ta vérité.", "2": "Pourquoi diraient les nations: où est maintenant leur Dieu?", "3": "Certes notre Dieu est aux cieux; il fait tout ce qu'il lui plaît.", "4": "Leurs dieux sont des dieux d'or et d'argent, un ouvrage des mains d'homme.", "5": "Ils ont une bouche, et ne parlent point; ils ont des yeux, et ne voient point;", "6": "Ils ont des oreilles, et n'entendent point; ils ont un nez, et ils n'en flairent point;", "7": "Des mains, et ils n'en touchent point; des pieds, et ils n'en marchent point; et ils ne rendent aucun son de leur gosier.", "8": "Que ceux qui les font, et tous ceux qui s'y confient, leur soient faits semblables.", "9": "Israël confie-toi en l'Eternel; il est le secours et le bouclier de ceux qui se confient en lui.", "10": "Maison d'Aaron, confiez-vous en l'Eternel; il est leur aide et leur bouclier.", "11": "Vous qui craignez l'Eternel, confiez-vous en l'Eternel; il est leur aide et leur bouclier.", "12": "L'Eternel s'est souvenu de nous, il bénira, il bénira la maison d'Israël, il bénira la maison d'Aaron.", "13": "Il bénira ceux qui craignent l'Eternel, tant les petits que les grands.", "14": "L'Eternel ajoutera bénédiction sur vous, sur vous et sur vos enfants.", "15": "Vous êtes bénis de l'Eternel, qui a fait les cieux et la terre.", "16": "Quant aux Cieux, les Cieux sont à l'Eternel; mais il a donné la terre aux enfants des hommes.", "17": "Les morts, et tous ceux qui descendent où l'on ne dit plus mot, ne loueront point l'Eternel.", "18": "Mais nous, nous bénirons l'Eternel dès maintenant, et à toujours. Louez l'Eternel."}, "116": {"1": "J'aime l'Eternel, car il a exaucé ma voix, et mes supplications.", "2": "Car il a incliné son oreille vers moi, c'est pourquoi je l'invoquerai durant mes jours.", "3": "Les cordeaux de la mort m'avaient environné, et les détresses du sépulcre m'avaient rencontré; j'avais rencontré la détresse et l'ennui.", "4": "Mais j'invoquai le Nom de l'Eternel, en disant: je te prie, ô Eternel! délivre mon âme.", "5": "L'Eternel est pitoyable et juste, et notre Dieu fait miséricorde.", "6": "L'Eternel garde les simples; j'étais devenu misérable, et il m'a sauvé.", "7": "Mon âme, retourne en ton repos; car l'Eternel t'a fait du bien.", "8": "Parce que tu as mis à couvert mon âme de la mort, mes yeux de pleurs, et mes pieds de chute.", "9": "Je marcherai en la présence de l'Eternel dans la terre des vivants.", "10": "J'ai cru, c'est pourquoi j'ai parlé; j'ai été fort affligé.", "11": "Je disais en ma précipitation: tout homme est menteur.", "12": "Que rendrai-je à l'Eternel? tous ses bienfaits sont sur moi.", "13": "Je prendrai la coupe des délivrances, et j'invoquerai le Nom de l'Eternel.", "14": "Je rendrai maintenant mes voeux à l'Eternel, devant tout son peuple.", "15": "Toute sorte de mort des bien-aimés de l'Eternel est précieuse devant ses yeux.", "16": "Ouï, ô Eternel! car je suis ton serviteur, je suis ton serviteur, fils de ta servante, tu as délié mes liens.", "17": "Je te sacrifierai des sacrifices d'actions de grâces, et j'invoquerai le Nom de l'Eternel.", "18": "Je rendrai maintenant mes voeux à l'Eternel, devant tout son peuple;", "19": "Dans les parvis de la maison de l'Eternel, au milieu de toi, Jérusalem. Louez l'Eternel."}, "117": {"1": "Toutes nations, louez l'Eternel; tous peuples, célébrez-le.", "2": "Car sa miséricorde est grande envers nous, et la vérité de l'Eternel demeure à toujours. Louez l'Eternel."}, "118": {"1": "Célébrez l'Eternel, car il est bon; parce que sa bonté demeure à toujours.", "2": "Qu'Israël dise maintenant, que sa bonté demeure à toujours.", "3": "Que la maison d'Aaron dise maintenant, que sa bonté demeure à toujours.", "4": "Que ceux qui craignent l'Eternel disent maintenant, que sa bonté demeure à toujours.", "5": "Me trouvant dans la détresse, j'ai invoqué l'Eternel, et l'Eternel m'a répondu, et m'a mis au large.", "6": "L'Eternel est pour moi, je ne craindrai point. Que me ferait l'homme?", "7": "L'Eternel est pour moi entre ceux qui m'aident; c'est pourquoi je verrai en ceux qui me haïssent ce que je désire.", "8": "Mieux vaut se confier en l'Eternel, que de se confier en l'homme.", "9": "Mieux vaut se confier en l'Eternel, que de se reposer sur les principaux d'entre les peuples.", "10": "Ils m'avaient environné; mais au Nom de l'Eternel je les mettrai en pièces.", "11": "Ils m'avaient environné, ils m'avaient, dis-je, environné; mais au Nom de l'Eternel je les ai mis en pièces.", "12": "Ils m'avaient environné comme des abeilles; ils ont été éteints comme un feu d'épines, car au Nom de l'Eternel je les ai mis en pièces.", "13": "Tu m'avais rudement poussé, pour me faire tomber, mais l'Eternel m'a été en aide.", "14": "L'Eternel est ma force, et le sujet de mon Cantique, et il a été mon libérateur.", "15": "Une voix de chant de triomphe et de délivrance retentit dans les tabernacles des justes; la droite de l'Eternel, s'écrient ils, fait vertu.", "16": "La droite de l'Eternel est haut élevée, la droite de l'Eternel fait vertu.", "17": "Je ne mourrai point, mais je vivrai, et je raconterai les faits de l'Eternel.", "18": "L'Eternel m'a châtié sévèrement, mais il ne m'a point livré à la mort.", "19": "Ouvrez-moi les portes de justice; j'y entrerai, et je célébrerai l'Eternel.", "20": "C'est ici la porte de l'Eternel; les justes y entreront.", "21": "Je te célébrerai de ce que tu m'as exaucé et de ce que tu as été mon libérateur.", "22": "La Pierre que les Architectes avaient rejetée, est devenue le principal du coin.", "23": "Ceci a été fait par l'Eternel, et a été une chose merveilleuse devant nos yeux.", "24": "C'est ici la journée que l'Eternel a faite; égayons-nous? et nous réjouissons en elle.", "25": "Eternel, je te prie, délivre maintenant. Eternel, je te prie, donne maintenant prospérité.", "26": "Béni soit celui qui vient au Nom de l'Eternel; nous vous bénissons de la maison de l'Eternel.", "27": "L'Eternel est le Dieu Fort, et il nous a éclairés. Liez avec des cordes la bête du sacrifice, et amenez-la, jusqu'aux cornes de l'autel.", "28": "Tu es mon Dieu Fort, c'est pourquoi je te célébrerai. Tu es mon Dieu, je t'exalterai.", "29": "Célébrez l'Eternel; car il est bon, parce que sa miséricorde demeure à toujours."}, "119": {"1": "ALEPH. Bienheureux sont ceux qui sont intègres en leur voie, qui marchent en la Loi de l'Eternel.", "2": "Bienheureux sont ceux qui gardent ses témoignages, et qui le cherchent de tout leur coeur;", "3": "Qui aussi ne font point d'iniquité, et qui marchent dans ses voies.", "4": "Tu as donné tes commandements afin qu'on les garde soigneusement.", "5": "Qu'il te plaise, ô Dieu! que mes voies soient bien dressées, pour garder tes statuts.", "6": "Et je ne rougirai point de honte, quand je regarderai à tous tes commandements.", "7": "Je te célébrerai avec droiture de coeur, quand j'aurai appris les ordonnances de ta justice.", "8": "Je veux garder tes statuts; ne me délaisse point entièrement. BETH.", "9": "Par quel moyen le jeune homme rendra-t-il pure sa voie? Ce sera en y prenant garde selon ta parole.", "10": "Je t'ai recherché de tout mon coeur, ne me fais point fourvoyer de tes commandements.", "11": "J'ai serré ta parole dans mon coeur, afin que je ne pèche point contre toi.", "12": "Eternel! tu es béni; enseigne-moi tes statuts.", "13": "J'ai raconté de mes lèvres toutes les ordonnances de ta bouche.", "14": "Je me suis réjoui dans le chemin de tes témoignages, comme si j'eusse eu toutes les richesses du monde.", "15": "Je m'entretiendrai de tes commandements, et je regarderai à tes sentiers.", "16": "Je prends plaisir à tes statuts, et je n'oublierai point tes paroles. GUIMEL.", "17": "Fais ce bien à ton serviteur que.je vive, et je garderai ta parole.", "18": "Dessille mes yeux, afin que je regarde aux merveilles de ta Loi.", "19": "Je suis voyageur en la terre; ne cache point de moi tes commandements.", "20": "Mon âme est toute embrasée de l'affection qu'elle a de tout temps pour tes ordonnances.", "21": "Tu as rudement tancé les orgueilleux maudits, qui se détournent de tes commandements.", "22": "Ote de dessus moi l'opprobre et le mépris; car j'ai gardé tes témoignages.", "23": "Même les principaux se sont assis et ont parlé contre moi, pendant que ton serviteur s'entretenait de tes statuts.", "24": "Aussi tes témoignages sont mes plaisirs, et les gens de mon conseil. DALETH.", "25": "Mon âme est attachée à la poudre; fais-moi revivre selon ta parole.", "26": "Je t'ai déclaré au long mes voies, et tu m'as répondu; enseigne-moi tes statuts.", "27": "Fais-moi entendre la voie de tes commandements, et je discourrai de tes merveilles.", "28": "Mon âme s'est fondue d'ennui, relève moi selon tes paroles.", "29": "Eloigne de moi la voie du mensonge, et me donne gratuitement ta Loi.", "30": "J'ai choisi la voie de la vérité, et je me suis proposé tes ordonnances.", "31": "J'ai été attaché à tes témoignages, ô Eternel! ne me fais point rougir de honte.", "32": "Je courrai par la voie de tes commandements, quand tu auras mis mon coeur au large. HE.", "33": "Eternel, enseigne-moi la voie de tes statuts, et je la garderai jusques au bout.", "34": "Donne-moi de l'intelligence; je garderai ta Loi, et je l'observerai de tout mon coeur.", "35": "Fais-moi marcher dans le sentier de tes commandements; car j'y prends plaisir.", "36": "Incline mon coeur à tes témoignages, et non point au gain déshonnête.", "37": "Détourne mes yeux qu'ils ne regardent à la vanité; fais-moi revivre par le moyen de tes voies.", "38": "Ratifie ta parole à ton serviteur, qui est adonné à ta crainte.", "39": "Ote mon opprobre, lequel j'ai craint; car tes ordonnances sont bonnes.", "40": "Voici, je suis affectionné à tes commandements; fais-moi revivre par ta justice. VAU.", "41": "Et que tes faveurs viennent sur moi, ô Eternel! et ta délivrance aussi, selon ta parole;", "42": "Afin que j'aie de quoi répondre à celui qui me charge d'opprobre: car j'ai mis ma confiance en ta parole.", "43": "Et n'arrache point de ma bouche la parole de vérité; car je me suis attendu à tes ordonnances.", "44": "Je garderai continuellement ta Loi, à toujours et à perpétuité.", "45": "Je marcherai au large, parce que j'ai recherché tes commandements.", "46": "Je parlerai de tes témoignages devant les Rois, et je ne rougirai point de honte.", "47": "Et je prendrai mon plaisir en tes commandements, que j'ai aimés;", "48": "Même j'étendrai mes mains vers tes commandements, que j'ai aimés; et je m'entretiendrai de tes statuts. ZAIN.", "49": "Souviens-toi de la parole donnée à ton serviteur, à laquelle tu as fait que je me suis attendu.", "50": "C'est ici ma consolation dans mon affliction, que ta parole m'a remis en vie.", "51": "Les orgueilleux se sont fort moqués de moi, mais je ne me suis point dé tourné de ta Loi.", "52": "Eternel, je me suis souvenu des jugements d'ancienneté, et je me suis consolé en eux.", "53": "L'horreur m'a saisi, à cause des méchants qui ont abandonné ta Loi.", "54": "Tes statuts ont été le sujet de mes cantiques dans la maison où j ai demeuré comme voyageur.", "55": "Eternel, je me suis souvenu de ton Nom pendant la nuit, et j'ai gardé ta Loi.", "56": "Cela m'est arrivé, parce que je gardais tes commandements. HETH.", "57": "Ô Eternel! j'ai conclu que ma portion était de garder tes paroles.", "58": "Je t'ai supplié de tout mon coeur, aie pitié de moi selon ta parole.", "59": "J'ai fait le compte de mes voies, et j'ai rebroussé chemin vers tes témoignages.", "60": "Je me suis hâté, je n'ai point différé à garder tes commandements.", "61": "Les troupes des méchants m'ont pillé, mais je n'ai point oublié ta Loi.", "62": "Je me lève à minuit pour te célébrer à cause des ordonnances de ta justice.", "63": "Je m'accompagne de tous ceux qui te craignent, et qui gardent tes commandements.", "64": "Eternel, la terre est pleine de tes faveurs; enseigne-moi tes statuts. TETH.", "65": "Eternel, tu as fait du bien à ton serviteur selon ta parole.", "66": "Enseigne-moi d'avoir bon sens et connaissance, car j'ai ajouté foi à tes commandements.", "67": "Avant que je fusse affligé, j'allais à travers champs; mais maintenant j'observe ta parole.", "68": "Tu es bon et bienfaisant, enseigne-moi tes statuts.", "69": "Les orgueilleux ont forgé des faussetés contre moi; mais je garderai de tout mon coeur tes commandements.", "70": "Leur coeur est comme figé de graisse; mais moi, je prends plaisir en ta Loi.", "71": "Il m'est bon que j'aie été affligé, afin que j'apprenne tes statuts.", "72": "La Loi que tu as prononcée de ta bouche, m'est plus précieuse que mille pièces d'or ou d'argent. JOD.", "73": "Tes mains m'ont fait, et façonné; rends-moi entendu, afin que j'apprenne tes commandements.", "74": "Ceux qui te craignent me verront, et se réjouiront; parce que je me suis attendu à ta parole.", "75": "Je connais, ô Eternel! que tes ordonnances ne sont que justice; et que tu m'as affligé suivant ta fidélité.", "76": "Je te prie, que ta miséricorde me console, selon ta parole adressée à ton serviteur.", "77": "Que tes compassions se répandent sur moi, et je vivrai; car ta Loi est tout mon plaisir.", "78": "Que les orgueilleux rougissent de honte, de ce qu ils m'ont renversé sans sujet; mais moi, je discourrai de tes commandements.", "79": "Que ceux qui te craignent, et ceux qui connaissent tes témoignages, reviennent vers moi.", "80": "Que mon coeur soit intègre dans tes statuts, afin que je ne rougisse point de honte. CAPH.", "81": "Mon âme s'est consumée en attendant ta délivrance; je me suis attendu à ta parole.", "82": "Mes yeux se sont épuisés en attendant ta parole, lorsque j'ai dit: quand me consoleras-tu?", "83": "Car je suis devenu comme un outre mis à la fumée, et je n'ai point oublié tes statuts.", "84": "Combien ont à durer les jours de ton serviteur? Quand jugeras-tu ceux qui me poursuivent?", "85": "Les orgueilleux m'ont creusé des fosses, ce qui n'est pas selon ta Loi.", "86": "Tous tes commandements ne sont que fidélité; on me persécute sans cause; aide-moi.", "87": "On m'a presque réduit à rien, et mis par terre: mais je n'ai point abandonné tes commandements.", "88": "Fais-moi revivre selon ta miséricorde, et je garderai le témoignage de ta bouche. LAMED.", "89": "Ô Eternel! ta parole subsiste à toujours dans les cieux.", "90": "Ta fidélité dure d'âge en âge; tu as établi la terre, et elle demeure ferme.", "91": "Ces choses subsistent aujourd'hui selon tes ordonnances; car toutes choses te servent.", "92": "N'eût été que ta Loi a été tout mon plaisir, j'eusse déjà péri dans mon affliction.", "93": "Je n'oublierai jamais tes commandements; car tu m'as fait revivre par eux.", "94": "Je suis à toi, sauve-moi; car j'ai recherché tes commandements.", "95": "Les méchants m'ont attendu, pour me faire périr; mais je me suis rendu attentif à tes témoignages.", "96": "J'ai vu un bout dans toutes les choses les plus parfaites; mais ton commandement est d'une très-grande étendue. MEM.", "97": "Ô combien j'aime ta Loi! c'est ce dont je m'entretiens tout le jour.", "98": "Tu m'as rendu plus sage par tes commandements, que ne sont mes ennemis; parce que tes commandements sont toujours avec moi.", "99": "J'ai surpassé en prudence tous ceux qui m'avaient enseigné, parce que tes témoignages son mon entretien.", "100": "Je suis devenu plus intelligent que les anciens, parce que j'ai observé tes commandements.", "101": "J'ai gardé mes pieds de toute mauvaise voie, afin que j'observasse ta parole.", "102": "Je ne me suis point détourné de tes ordonnances, parce que tu me les as enseignées.", "103": "Ô que ta parole a été douce à mon palais! plus douce que le miel à ma bouche.", "104": "Je suis devenu intelligent par tes commandements, c'est pourquoi j'ai haï toute voie de mensonge. NUN.", "105": "Ta parole est une lampe à mon pied, et une lumière à mon sentier.", "106": "J'ai juré, et je le tiendrai, d'observer les ordonnances de ta justice.", "107": "Eternel, je suis extrêmement affligé, fais-moi revivre selon ta parole.", "108": "Eternel, je te prie, aie pour agréables les oblations volontaires de ma bouche, et enseigne-moi tes ordonnances.", "109": "Ma vie a été continuellement en danger, toutefois je n'ai point oublié ta Loi.", "110": "Les méchants m'ont tendu des piéges, toutefois je ne me suis point égaré de tes commandements.", "111": "J'ai pris pour héritage perpétuel tes témoignages; car ils sont la joie de mon coeur.", "112": "J'ai incliné mon coeur à accomplir toujours tes statuts jusques au bout. SAMECH.", "113": "J'ai eu en haine les pensées diverses, mais j'ai aimé ta Loi.", "114": "Tu es mon asile et mon bouclier, je me suis attendu à ta parole.", "115": "Méchants, retirez-vous de moi, et je garderai les commandements de mon Dieu.", "116": "Soutiens-moi suivant ta parole, et je vivrai; et ne me fais point rougir de honte en me refusant ce que j'espérais.", "117": "Soutiens-moi, et je serai en sûreté, et j'aurai continuellement les yeux sur tes statuts.", "118": "Tu as foulé aux pieds tous ceux qui se détournent de tes statuts; car le mensonge est le moyen dont ils se servent pour tromper.", "119": "Tu as réduit à néant tous les méchants de la terre, comme n'étant qu'écume; c'est pourquoi j'ai aimé tes témoignages.", "120": "Ma chair a frémi de la frayeur que j'ai de toi, et j'ai craint tes jugements. HAJIN.", "121": "J'ai exercé jugement et justice, ne m'abandonne point à ceux qui me font tort.", "122": "Sois le pleige de ton serviteur pour son bien; et ne permets pas que je sois opprimé par les orgueilleux,", "123": "Mes yeux se sont épuisés en attendant ta délivrance, et la parole de ta justice.", "124": "Agis envers ton serviteur suivant ta miséricorde et m'enseigne tes statuts.", "125": "Je suis ton serviteur, rends-moi intelligent, et je connaîtrai tes témoignages.", "126": "Il est temps que l'Eternel opère; ils ont aboli ta Loi.", "127": "C'est pourquoi j'ai aimé tes commandements, plus que l'or, même plus que le fin or.", "128": "C'est pourquoi j'ai estimé droits tous les commandements que tu donnes de toutes choses, et j'ai eu en haine toute voie de mensonge. PE.", "129": "Tes témoignages sont des choses merveilleuses; c'est pourquoi mon âme les a gardés.", "130": "L'entrée de tes paroles illumine, et donne de l'intelligence aux simples.", "131": "J'ai ouvert ma bouche, et j'ai soupiré; car j'ai souhaité tes commandements.", "132": "Regarde-moi, et aie pitié de moi, selon que tu as ordinairement compassion de ceux qui aiment ton Nom.", "133": "Affermis mes pas sur ta parole, et que l'iniquité n'ait point d'empire sur moi.", "134": "Délivre-moi de l'oppression des hommes, afin que je garde tes commandements.", "135": "Fais luire ta face sur ton serviteur, et m'enseigne tes statuts.", "136": "Mes yeux se sont fondus en ruisseaux d'eau, parce qu'on n'observe point ta Loi. TSADE.", "137": "Tu es juste, ô Eternel! et droit en tes jugements.", "138": "Tu as ordonné tes témoignages comme une chose juste, et souverainement ferme.", "139": "Mon zèle m'a miné; parce que mes adversaires ont oublié tes paroles.", "140": "Ta parole est souverainement raffinée, c'est pourquoi ton serviteur l'aime.", "141": "Je suis petit et méprisé, toutefois je n'oublie point tes commandements.", "142": "Ta justice est une justice à toujours, et ta Loi est la vérité.", "143": "La détresse et l'angoisse m'avaient rencontré; mais tes commandements sont mes plaisirs.", "144": "Tes témoignages ne sont que justice à toujours; donne m'en l'intelligence, afin que je vive. KOPH.", "145": "J'ai crié de tout mon coeur, réponds-moi, ô Eternel! et je garderai tes statuts.", "146": "J'ai crié vers toi; sauve-moi, afin que j'observe tes témoignages.", "147": "J'ai prévenu le point du jour, et j'ai crié; je me suis attendu à ta parole.", "148": "Mes yeux ont prévenu les veilles de la nuit pour méditer la parole.", "149": "Ecoute ma voix selon ta miséricorde: ô Eternel! fais-moi revivre selon ton ordonnance.", "150": "Ceux qui sont adonnés à des machinations se sont approchés de moi, et ils se sont éloignés de ta Loi.", "151": "Eternel, tu es aussi près de moi; et tous tes commandements ne sont que vérité.", "152": "J'ai connu dès longtemps touchant tes témoignages, que tu les as fondés pour toujours. RESCH.", "153": "Regarde mon affliction, et m'en retire; car je n'ai point oublié ta Loi.", "154": "Soutiens ma cause, et me rachète; fais-moi revivre suivant ta parole.", "155": "La délivrance est loin des méchants; parce qu'ils n'ont point recherché tes statuts.", "156": "Tes compassions sont en grand nombre, ô Eternel! fais-moi revivre selon tes ordonnances.", "157": "Ceux qui me persécutent et qui me pressent, sont en grand nombre: toutefois je ne me suis point détourné de tes témoignages.", "158": "J'ai jeté les yeux sur les perfides et j'ai été rempli de tristesse de ce qu'ils n'observaient point ta parole.", "159": "Regarde combien j'ai aimé tes commandements; Eternel! fais-moi revivre selon ta miséricorde.", "160": "Le principal point de ta parole est la vérité, et toute l'ordonnance de ta justice est à toujours. SCIN.", "161": "Les principaux du peuple m'ont persécuté sans sujet; mais mon coeur a été effrayé à cause de ta parole.", "162": "Je me réjouis de ta parole, comme ferait celui qui aurait trouvé un grand butin.", "163": "J'ai eu en haine et en abomination le mensonge; j'ai aimé ta Loi.", "164": "Sept fois le jour je te loue à cause des ordonnances de ta justice.", "165": "Il y a une grande paix pour ceux qui aiment ta Loi, et rien ne peut les renverser.", "166": "Eternel, j'ai espéré en ta délivrance, et j'ai fait tes commandements.", "167": "Mon âme a observé tes témoignages, et je les ai souverainement aimés.", "168": "J'ai observé tes commandements et tes témoignages; car toutes mes voies sont devant toi. THAU.", "169": "Eternel, que mon cri approche de ta présence; rends-moi intelligent selon ta parole.", "170": "Que ma supplication vienne devant toi; délivre-moi selon ta parole.", "171": "Mes lèvres publieront ta louange, quand tu m'auras enseigné tes statuts.", "172": "Ma langue ne s'entretiendra que de ta parole; parce que tous tes commandements ne sont que justice.", "173": "Que ta main me soit en aide, parce que j'ai choisi tes commandements.", "174": "Eternel, j'ai souhaité ta délivrance, et ta Loi est tout mon plaisir.", "175": "Que mon âme vive, afin qu'elle te loue; et fais que tes ordonnances me soient en aide.", "176": "J'ai été égaré comme la brebis perdue; cherche ton serviteur; car je n'ai point mis en oubli tes commandements."}, "120": {"1": "Cantique de Mahaloth. J'ai invoqué l'Eternel en ma grande détresse, et il m'a exaucé.", "2": "Eternel, délivre mon âme des fausses lèvres, et de la langue trompeuse.", "3": "Que te donnera, et te profitera la langue trompeuse?", "4": "Ce sont des flèches aiguës tirées par un homme puissant, et des charbons de genèvre.", "5": "Hélas! Que je suis misérable de séjourner en Mésech, et de demeurer aux tentes de Kédar!", "6": "Que mon âme ait tant demeuré avec celui qui hait la paix!", "7": "Je ne cherche que la paix, mais lorsque j'en parle, les voilà à la guerre."}, "121": {"1": "Cantique de Mahaloth. J'élève mes yeux vers les montagnes, d'où me viendra le secours.", "2": "Mon secours vient de l'Eternel qui a fait les cieux et la terre.", "3": "Il ne permettra point que ton pied soit ébranlé; celui qui te garde ne sommeillera point.", "4": "Voilà, celui qui garde Israël ne sommeillera point, et ne s'endormira point.", "5": "L'Eternel est celui qui te garde, l'Eternel est ton ombre, il est à ta main droite.", "6": "Le soleil ne donnera point sur toi, de jour; ni la lune, de nuit.", "7": "L'Eternel te gardera de tout mal, il gardera ton âme.", "8": "L'Eternel gardera ton issue et ton entrée, dès maintenant et à toujours."}, "122": {"1": "Cantique de Mahaloth, de David. Je me suis réjoui à cause de ceux qui me disaient: nous irons à la maison de l'Eternel.", "2": "Nos pieds se sont arrêté en tes portes, ô Jérusalem!", "3": "Jérusalem, qui est bâtie comme une ville dont les habitants sont fort unis,", "4": "A laquelle montent les Tribus, les Tribus de l'Eternel, ce qui est un témoignage à Israël, pour célébrer le Nom de l'Eternel.", "5": "Car c'est là qu'ont été posés les sièges pour juger, les sièges, dis-je, de la maison de David.", "6": "Priez pour la paix de Jérusalem; que ceux qui t'aiment jouissent de la prospérité.", "7": "Que la paix soit à ton avant-mur, et la prospérité dans tes palais.", "8": "Pour l'amour de mes frères et de mes amis, je prierai maintenant pour ta paix.", "9": "A cause de la maison de l'Eternel notre Dieu je procurerai ton bien."}, "123": {"1": "Cantique de Mahaloth. J'élève mes yeux à toi, qui habites dans les cieux.", "2": "Voici, comme les yeux des serviteurs regardent à la main de leurs maîtres; et comme les yeux de la servante regardent à la main de sa maîtresse; ainsi nos yeux regardent à l'Eternel notre Dieu, jusqu'à ce qu'il ait pitié de nous.", "3": "Aie pitié de nous, ô Eternel! aie pitié de nous; car nous avons été accablés de mépris.", "4": "Notre âme est accablée des insultes de ceux qui sont à leur aise, et du mépris des orgueilleux."}, "124": {"1": "Cantique de Mahaloth, de David. N'eut été l'Eternel, qui a été pour nous, dise maintenant Israël.", "2": "N'eût été l'Eternel, qui a été pour nous, quand les hommes se sont élevés contre nous.", "3": "Ils nous eussent dès lors engloutis tout vifs; pendant que leur colère était enflammée contre nous.", "4": "Dès-lors les eaux se fussent débordées sur nous, un torrent eût passé sur notre âme.", "5": "Dès-lors les eaux enflées fussent passées sur notre âme.", "6": "Béni soit l'Eternel; qui ne nous a point livrés en proie à leurs dents.", "7": "Notre âme est échappée, comme l'oiseau du filet des oiseleurs; le filet a été rompu, et nous sommes échappés.", "8": "Notre aide soit au nom de l'Eternel qui a fait les cieux et la terre."}, "125": {"1": "Cantique de Mahaloth. Ceux qui se confient en l'Eternel sont comme la montagne de Sion, qui ne peut être ébranlée, et qui se soutient à toujours.", "2": "Quant à Jérusalem, il y a des montagnes à l'entour d'elle, et l'Eternel est à l'entour de son peuple, dès maintenant et à toujours.", "3": "Car la verge de la méchanceté ne reposera point sur le lot des justes; de peur que les justes ne mettent leurs mains à l'iniquité.", "4": "Eternel, bénis les gens de bien et ceux dont le coeur est droit.", "5": "Mais quant à ceux qui tordent leurs sentiers obliques, l'Eternel les fera marcher avec les ouvriers d'iniquité. La paix sera sur Israël."}, "126": {"1": "Cantique de Mahaloth. Quand l'Eternel ramena les captifs de Sion, nous étions comme ceux qui songent.", "2": "Alors notre bouche fut remplie de joie, et notre langue de chant de triomphe, alors on disait parmi les nations: l'Eternel a fait de grandes choses à ceux-ci;", "3": "L'Eternel nous a fait de grandes choses; nous en avons été réjouis.", "4": "Ô Eternel! ramène nos prisonniers, en sorte qu'ils soient comme les courants des eaux au pays du Midi.", "5": "Ceux qui sèment avec larmes, moissonneront avec chant de triomphe.", "6": "Celui qui porte la semence pour la mettre en terre, ira son chemin en pleurant, mais il reviendra avec chant de triomphe, quand il portera ses gerbes."}, "127": {"1": "Cantique de Mahaloth, de Salomon. Si l'Eternel ne bâtit la maison, ceux qui la bâtissent, y travaillent en vain; si l'Eternel ne garde la ville, celui qui la garde, fait le guet en vain.", "2": "C'est en vain que vous vous levez de grand matin, que vous vous couchez tard, et que vous mangez le pain de douleurs; certes c'est Dieu qui donne du repos à celui qu'il aime.", "3": "Voici, les enfants sont un héritage donné par l'Eternel; et le fruit du ventre est une récompense de Dieu.", "4": "Telles que sont les flèches en la main d'un homme puissant, tels sont les fils d'un père qui est dans la fleur de son âge.", "5": "Ô Que bienheureux est l'homme qui en a rempli son carquois! des hommes comme ceux-là ne rougiront point de honte, quand ils parleront avec leurs ennemis à la porte."}, "128": {"1": "Cantique de Mahaloth. Bienheureux est quiconque craint l'Eternel, et marche dans ses voies.", "2": "Car tu mangeras du travail de tes mains; tu seras bienheureux, et tu prospéreras.", "3": "Ta femme sera dans ta maison, comme une vigne abondante en fruit; et tes enfants seront autour de ta table, comme des plantes d'oliviers.", "4": "Voici, certainement ainsi sera béni le personnage qui craint l'Eternel.", "5": "L'Eternel te bénira de Sion, et tu verras le bien de Jérusalem tous les jours de ta vie.", "6": "Et tu verras des enfants à tes enfants. La paix sera sur Israël."}, "129": {"1": "Cantique de Mahaloth. Qu'Israël dise maintenant: ils m'ont souvent tourmenté dès ma jeunesse.", "2": "Ils m'ont souvent tourmenté dès ma jeunesse; toutefois ils n'ont point encore été plus forts que moi.", "3": "Des laboureurs ont labouré sur mon dos, ils y ont tiré tout au long leurs sillons.", "4": "L'Eternel est juste; il a coupé les cordes des méchants.", "5": "Tous ceux qui ont Sion en haine, rougiront de honte, et seront repoussés en arrière.", "6": "Ils seront comme l'herbe des toits, qui est sèche avant qu'elle monte en tuyau;", "7": "De laquelle le moissonneur ne remplit point sa main, ni celui qui cueille les javelles n'en remplit point ses bras;", "8": "Et dont les passants ne diront point: la bénédiction de l'Eternel soit sur vous; nous vous bénissons au nom de l'Eternel."}, "130": {"1": "Cantique Mahaloth. Ô Éternel! je t'invoque des lieux profonds.", "2": "Seigneur, écoute ma voix! que tes oreilles soient attentives à la voix de mes supplications.", "3": "Ô Eternel! si tu prends garde aux iniquités, Seigneur, qui est-ce qui subsistera?", "4": "Mais il y a pardon par-devers toi, afin que tu sois craint.", "5": "J'ai attendu l'Eternel; mon âme l'a attendu, et j'ai eu mon attente en sa parole.", "6": "Mon âme attend le Seigneur plus que les sentinelles n'attendent le matin, plus que les sentinelles n'attendent le matin.", "7": "Israël, attends-toi à l'Eternel: car l'Eternel est miséricordieux et il y a rédemption en abondance par devers lui.", "8": "Et lui-même rachètera Israël de toutes ses iniquités."}, "131": {"1": "Cantique de Mahaloth, de David. Ô Éternel! mon coeur ne s'est point élevé, et mes yeux ne se sont point haussés, et je n'ai point marché en des choses grandes et merveilleuses au-dessus de ma portée.", "2": "N'ai-je point soumis et fait taire mon coeur, comme celui qui est sevré fait envers sa mère; mon coeur est en moi, comme celui qui est sevré.", "3": "Israël attends-toi à l'Eternel dès maintenant et à toujours."}, "132": {"1": "Cantique de Mahaloth. Ô Eternel! souviens-toi de David, et de toute son affliction.", "2": "Lequel a juré à l'Eternel, et fait voeu au Puissant de Jacob, en disant:", "3": "Si j'entre au Tabernacle de ma maison, et si je monte sur le lit où je couche;", "4": "Si je donne du sommeil à mes yeux, si je laisse sommeiller mes paupières,", "5": "Jusqu'à ce que j'aurai trouvé un lieu à l'Eternel, et des pavillons pour le Puissant de Jacob.", "6": "Voici, nous avons ouï parler d'elle vers Ephrat, nous l'avons trouvée aux champs de Jahar.", "7": "Nous entrerons dans ses pavillons, et nous nous prosternerons devant son marchepied.", "8": "Lève-toi, ô Eternel! pour venir en ton repos, toi, et l'Arche de ta force.", "9": "Que tes Sacrificateurs soient revêtus de la justice, et que tes bien-aimés chantent de joie.", "10": "Pour l'amour de David ton serviteur, ne fais point que ton Oint tourne le visage en arrière.", "11": "L'Eternel a juré en vérité à David, et il ne se rétractera point, disant: je mettrai du fruit de ton ventre sur ton trône.", "12": "Si tes enfants gardent mon alliance, et mon témoignage, que je leur enseignerai, leurs fils aussi seront assis à perpétuité sur ton trône.", "13": "Car l'Eternel a choisi Sion; il l'a préférée pour être son siège.", "14": "Elle est, dit-il, mon repos à perpétuité; j'y demeurerai, parce que je l'ai chérie.", "15": "Je bénirai abondamment ses vivres; je rassasierai de pain ses pauvres.", "16": "Et je revêtirai ses Sacrificateurs de délivrance; et ses bien-aimés chanteront avec des transports.", "17": "Je ferai qu'en elle germera une corne à David; je préparerai une lampe à mon Oint.", "18": "Je revêtirai de honte ses ennemis, et son diadème fleurira sur lui."}, "133": {"1": "Voici, oh! Que c'est une chose bonne, et que c'est une chose agréable, que les frères s'entretiennent, qu'ils s'entretiennent, dis-je, ensemble!", "2": "C'est comme cette huile précieuse, répandue sur la tête, laquelle découle sur la barbe d'Aaron, et qui découle sur le bord de ses vêtements;", "3": "Et comme la rosée de Hermon, et celle qui descend sur les montagnes de Sion: car c'est là que l'Eternel a ordonné la bénédiction et la vie, à toujours."}, "134": {"1": "Cantique de Mahaloth. Voici, bénissez l'Eternel, vous tous les serviteurs de l'Eternel, qui assistez toutes les nuits dans la maison de l'Eternel.", "2": "Elevez vos mains dans le Sanctuaire, et bénissez l'Eternel.", "3": "L'Eternel, qui a fait les cieux et la terre, te bénisse de Sion!"}, "135": {"1": "Louez le Nom de l'Eternel; vous serviteurs de l'Eternel, louez-le.", "2": "Vous qui assistez en la maison de l'Eternel, aux parvis de la maison de notre Dieu,", "3": "Louez l'Eternel, car l'Eternel est bon; psalmodiez à son Nom, car il est agréable.", "4": "Car l'Eternel s'est choisi Jacob, et Israël pour son plus précieux joyau.", "5": "Certainement je sais que l'Eternel est grand, et que notre Seigneur est au-dessus de tous les dieux.", "6": "L'Eternel fait tout ce qu'il lui plaît, dans les cieux et sur la terre, dans la mer, et dans tous les abîmes.", "7": "C'est lui qui fait monter les vapeurs du bout de la terre; il fait les éclairs pour la pluie; il tire le vent hors de ses trésors.", "8": "C'est lui qui a frappé les premiers-nés d'Egypte, tant des hommes que des bêtes;", "9": "Qui a envoyé des prodiges et des miracles au milieu de toi, ô Egypte! contre Pharaon, et contre tous ses serviteurs;", "10": "Qui a frappé plusieurs nations, et tué les puissants Rois;", "11": "Savoir, Sihon le roi des Amorrhéens, et Hog le roi de Hasan, et ceux de tous les Royaumes de Canaan;", "12": "Et qui a donné leur pays en héritage, en héritage, dis-je, à Israël son peuple.", "13": "Eternel, ta renommée est perpétuelle; Eternel, la mémoire qu'on a de toi est d'âge en âge.", "14": "Car l'Eternel jugera son peuple, et se repentira à l'égard de ses serviteurs.", "15": "Les dieux des nations ne sont que de l'or et de l'argent, un ouvrage de mains d'homme.", "16": "Ils ont une bouche, et ne parlent point; ils ont des yeux, et ne voient point;", "17": "Ils ont des oreilles, et n'entendent point; il n'y a point aussi de souffle dans leur bouche.", "18": "Que ceux qui les font, et tous ceux qui s'y confient, leur soient faits semblables.", "19": "Maison d'Israël, bénissez l'Eternel; maison d'Aaron, bénissez l'Eternel.", "20": "Maison des Lévites, bénissez l'Eternel; vous qui craignez l'Eternel, bénissez l'Eternel.", "21": "Béni soit de Sion l'Eternel qui habite dans Jérusalem. Louez l'Eternel."}, "136": {"1": "Célébrez l'Eternel, car il est bon; parce que sa miséricorde demeure à toujours.", "2": "Célébrez le Dieu des dieux; parce que sa miséricorde demeure à toujours.", "3": "Célébrez le Seigneur des Seigneurs; parce que sa bonté demeure à toujours.", "4": "Célébrez celui qui seul fait de grandes merveilles; parce que sa bonté demeure à toujours.", "5": "Celui qui a fait avec intelligence les cieux; parce que sa bonté demeure à toujours;", "6": "Celui qui a étendu la terre sur les eaux; parce que sa bonté demeure à toujours;", "7": "Celui qui a fait les grands luminaires; parce que sa bonté demeure à toujours;", "8": "Le soleil pour dominer sur le jour; parce que sa bonté demeure à toujours;", "9": "La lune et les étoiles pour avoir domination sur la nuit; parce que sa bonté demeure à toujours;", "10": "Celui qui a frappé l'Egypte en leurs premiers-nés; parce que sa bonté demeure à toujours;", "11": "Et qui a fait sortir Israël du milieu d'eux; parce que sa bonté demeure à toujours.", "12": "Et cela avec main forte et bras étendu; parce que sa bonté demeure à toujours.", "13": "Il a fendu la mer Rouge en deux; parce que sa bonté demeure à toujours;", "14": "Et a fait passer Israël par le milieu d'elle; parce que sa bonté demeure à toujours:", "15": "Et a renversé Pharaon et son armée dans la mer Rouge; parce que sa bonté demeure à toujours.", "16": "Il a conduit son peuple par le désert; parce que sa bonté demeure à toujours.", "17": "Il a frappé les grands Rois; parce que sa bonté demeure à toujours.", "18": "Et a tué les Rois magnifiques; parce que sa bonté demeure à toujours.", "19": "Savoir, Sihon Roi des Amorrhéens; parce que sa bonté demeure à toujours;", "20": "Et Hog Roi de Basan; parce que sa bonté demeure à toujours.", "21": "Et a donné leur pays en héritage; parce que sa bonté demeure à toujours;", "22": "En héritage à Israël son serviteur; parce que sa bonté demeure à toujours.", "23": "Et qui, lorsque nous étions fort abaissés, s'est souvenu de nous, parce que sa bonté demeure à toujours;", "24": "Et nous a délivrés de la main de nos adversaires; parce que sa bonté demeure à toujours.", "25": "Et il donne la nourriture à toute chair; parce que sa bonté demeure à toujours.", "26": "Célébrez le Dieu des cieux; parce que sa bonté demeure à toujours."}, "137": {"1": "Nous nous sommes assis auprès des fleuves de Babylone, et nous y avons pleuré, nous souvenant de Sion.", "2": "Nous avons pendu nos harpes aux saules, au milieu d'elle.", "3": "Quand ceux qui nous avaient emmenés prisonniers, nous ont demandé des paroles de Cantique, et de les réjouir de nos harpes que nous avions pendues, en nous disant: Chantez-nous quelque chose des cantiques de Sion; nous avons répondu:", "4": "Comment chanterions-nous les Cantiques de l'Eternel dans une terre d'étrangèrs?", "5": "Si je t'oublie, Jérusalem, que ma droite s'oublie elle-même.", "6": "Que ma langue soit attachée à mon palais, si je ne me souviens de toi, et si je ne fais de Jérusalem le principal sujet de ma réjouissance.", "7": "Ô Eternel, souviens-toi des enfants d'Edom, qui en la journée de Jérusalem disaient: découvrez, découvrez jusqu'à ses fondements.", "8": "Fille de Babylone, qui va être détruite, heureux celui qui te rendra la pareille de ce que tu nous as fait!", "9": "Heureux celui qui saisira tes petits enfants et qui les froissera contre les pierres!"}, "138": {"1": "Psaume de David. Je te célébrerai de tout mon coeur, je te psalmodierai en la présence des Souverains.", "2": "Je me prosternerai dans le palais de ta sainteté, et je célébrerai ton Nom pour l'amour de ta bonté, et de ta vérité; car tu as magnifié ta parole au-dessus de toute ta renommée.", "3": "Au jour que j'ai crié tu m'as exaucé; et tu m'as fortifié d'une nouvelle force en mon âme.", "4": "Eternel! Tous les Rois de la terre te célébreront, quand ils auront ouï les paroles de ta bouche.", "5": "Et ils chanteront les voies de l'Eternel; car la gloire de l'Eternel est grande.", "6": "Car l'Eternel est haut élevé, et il voit les choses basses, et il connaît de loin les choses élevées.", "7": "Si je marche au milieu de l'adversité, tu me vivifieras, tu avanceras ta main contre la colère de mes ennemis, et ta droite me délivrera.", "8": "L'Eternel achèvera ce qui me concerne. Eternel, ta bonté demeure à toujours; tu n'abandonneras point l'oeuvre de tes mains."}, "139": {"1": "Psaume de David, donné au maître chantre. Eternel, tu m'as sondé, et tu m'as connu.", "2": "Tu connais quand je m'assieds et quand je me lève; tu aperçois de loin ma pensée.", "3": "Tu m'enceins, soit que je marche, soit que je m'arrête; et tu as accoutumé toutes mes voies.", "4": "Même avant que la parole soit sur ma langue, voici, ô Eternel! tu connais déjà le tout.", "5": "Tu me tiens serré par derrière et par devant, et tu as mis sur moi ta main.", "6": "Ta science est trop merveilleuse pour moi, et elle est si haut élevée, que je n'y saurais atteindre.", "7": "Où irai-je loin de ton Esprit; et où fuirai-je loin de ta face?", "8": "Si je monte aux cieux, tu y es; si je me couche au sépulcre, t'y voilà.", "9": "Si je prends les ailes de l'aube du jour, et que je me loge au bout de la mer;", "10": "Là même ta main me conduira, et ta droite m'y saisira.", "11": "Si je dis: au moins les ténèbres me couvriront; la nuit même sera une lumière tout autour de moi.", "12": "Même les ténèbres ne me cacheront point à toi, et la nuit resplendira comme le jour, et les ténèbres comme la lumière.", "13": "Or tu as possédé mes reins dès-lors que tu m'as enveloppé au ventre de ma mère.", "14": "Je te célébrerai de ce que j'ai été fait d'une si étrange et si admirable manière; tes oeuvres sont merveilleuses, et mon âme le connaît très-bien.", "15": "L'agencement de mes os ne t'a point été caché, lorsque j'ai été fait en un lieu secret, et façonné comme de broderie dans les bas lieux de la terre.", "16": "Tes yeux m'ont vu quand j'étais comme un peloton, et toutes ces choses s'écrivaient dans ton livre aux jours qu'elles se formaient, même lorsqu'il n'y en avait encore aucune.", "17": "C'est pourquoi, ô Dieu Fort! combien me sont précieuses les considérations que j'ai de tes faits, et combien en est grand le nombre!", "18": "Les veux-je nombrer? elles sont en plus grand nombre que le sablon. Suis-je réveillé? je suis encore avec toi.", "19": "Ô Dieu! ne tueras-tu pas le méchant? c'est pourquoi, hommes sanguinaires, retirez-vous loin de moi.", "20": "Car ils ont parlé de toi, en pensant à quelque méchanceté; ils ont élevé tes ennemis en mentant.", "21": "Eternel, n'aurais-je point en haine ceux qui te haïssent; et ne serais-je point irrité contre ceux qui s'élèvent contre toi?", "22": "Je les ai haïs d'une parfaite haine; ils m'ont été pour ennemis.", "23": "Ô Dieu Fort! sonde-moi, et considère mon coeur; éprouve-moi, et considère mes discours.", "24": "Et regarde s'il y a en moi aucun dessein de chagriner autrui; et conduis-moi par la voie du monde."}, "140": {"1": "Psaume de David, donné au maître chantre. Eternel, délivre-moi de l'homme méchant; garde-moi de l'homme violent.", "2": "Ils ont pensé des maux en leur coeur; ils assemblent tous les jours des combats.", "3": "Ils affilent leur langue comme un serpent; il y a du venin de vipères sous leurs lèvres; Sélah.", "4": "Eternel, garde-moi des mains du méchant, préserve-moi de l'homme violent, de ceux qui ont machiné de me heurter pour me faire tomber.", "5": "Les orgueilleux m'ont caché le piège, et ils ont tendu avec des cordes un rets à l'endroit de mon passage, ils ont mis des trébuchets pour me prendre; Sélah.", "6": "J'ai dit à l'Eternel: tu es mon Dieu Fort; Eternel! prête l'oreille à la voix de mes supplications.", "7": "Ô Eternel! Seigneur! la force de mon salut, tu as couvert de toutes parts ma tête au jour de la bataille.", "8": "Eternel n'accorde point au méchant ses souhaits; ne fais point que sa pensée ait son effet, ils s'élèveraient. Sélah.", "9": "Quant aux principaux de ceux qui m'assiégent, que la peine de leurs lèvres les couvre.", "10": "Que des charbons embrasés tombent sur eux, qu'il les fasse tomber au feu, et dans des fosses profondes, sans qu'ils se relèvent.", "11": "Que l'homme médisant ne soit point affermi en la terre; et quant à l'homme violent et mauvais, qu'on chasse après lui jusqu'à ce qu'il soit exterminé.", "12": "Je sais que l'Eternel fera justice à l'affligé, et droit aux misérables.", "13": "Quoi qu'il en soit, les justes célébreront ton Nom, et les hommes droits habiteront devant ta face.", "14": ""}, "141": {"1": "Psaume de David. Eternel, je t'invoque, hâte-toi de venir vers moi; prête l'oreille à ma voix lorsque je crie à toi.", "2": "Que ma requête te soit agréable comme le parfum; et l'élévation de mes mains, comme l'oblation du soir.", "3": "Eternel, mets une garde à ma bouche; garde l'entrée de mes lèvres.", "4": "N'incline point mon coeur à des choses mauvaises, tellement que je commette quelques méchantes actions par malice, avec les hommes ouvriers d'iniquité; et que je ne mange point de leurs délices.", "5": "Que le juste me frappe, ce me sera une faveur: et qu'il me réprimande, ce me sera un baume excellent; il ne blessera point ma tête; car même encore ma requête sera pour eux en leurs calamités.", "6": "Quand leurs gouverneurs auront été précipités parmi des rochers, alors on entendra que mes paroles sont agréables.", "7": "Nos os sont épars près de la gueule du sépulcre, comme quand quelqu'un coupe et fend le bois qui est par terre.", "8": "C'est pourquoi, ô Eternel Seigneur! mes yeux sont vers toi; je me suis retiré vers toi, n'abandonne point mon âme.", "9": "Garde-moi du piége qu'ils m'ont tendu, et des filets des ouvriers d'iniquité.", "10": "Que tous les méchants tombent chacun dans son filet, jusqu'à ce que je sois passé."}, "142": {"1": "Maschil de David, qui est une requête qu'il fit lorsqu'il était dans la caverne. Je crie de ma voix à l'Eternel, je supplie de ma voix l'Eternel.", "2": "J'épands devant lui ma complainte; je déclare mon angoisse devant lui.", "3": "Quand mon esprit s'est pâmé en moi, alors tu as connu mon sentier. Ils m'ont caché un piége au chemin par lequel je marchais.", "4": "Je contemplais à ma droite, et je regardais, et il n y avait personne qui me reconnût; tout refuge me manquait, et il n'y avait personne qui eût soin de mon âme.", "5": "Eternel, je me suis écrié vers toi; j'ai dit, tu es ma retraite et ma portion en la terre des vivants.", "6": "Sois attentif à mon cri, car je suis devenu fort chétif; délivre-moi de ceux qui me poursuivent; car ils sont plus puissants que moi.", "7": "Délivre-moi du lieu où je suis renfermé, et je célébrerai ton Nom; les justes viendront autour de moi, parce que tu m'auras fait ce bien.", "8": ""}, "143": {"1": "Psaume de David. Eternel, écoute ma requête, prête l'oreille à mes supplications, suivant ta fidélité; réponds-moi à cause de ta justice.", "2": "Et n'entre point en jugement avec ton serviteur; car nul homme vivant ne sera justifié devant toi.", "3": "Car l'ennemi poursuit mon âme; il a foulé ma vie par terre; il m'as mis aux lieux ténébreux, comme ceux qui sont morts depuis longtemps.", "4": "Et mon esprit se pâme en moi, mon coeur est désolé au-dedans de moi.", "5": "Il me souvient des jours anciens; je médite tous tes faits, et je discours des oeuvres de tes mains.", "6": "J'étends mes mains vers toi; mon âme s'adresse à toi comme une terre altérée: Sélah.", "7": "Ô Eternel, hâte-toi, réponds-moi, l'esprit me défaut; ne cache point ta face arrière de moi, tellement que je devienne semblable à ceux qui descendent en la fosse.", "8": "Fais-moi ouïr dès le matin ta miséricorde, car je me suis assuré en toi; fais-moi connaître le chemin par lequel j'ai à marcher, car j'ai élevé mon coeur vers toi.", "9": "Eternel, délivre-moi de mes ennemis; car je me suis réfugié chez toi.", "10": "Enseigne-moi à faire ta volonté; car tu es mon Dieu; que ton bon Esprit me conduise comme par un pays uni.", "11": "Eternel, rends-moi la vie pour l'amour de ton Nom; retire mon âme de la détresse, à cause de ta justice.", "12": "Et selon la bonté que tu as pour moi retranche mes ennemis, et détruis tous ceux qui tiennent mon âme serrée, parce que je suis ton serviteur."}, "144": {"1": "Psaume de David. Béni soit l'Eternel, mon rocher, qui dispose mes mains au combat, et mes doigts à la bataille.", "2": "Qui déploie sa bonté envers moi, qui est ma forteresse, ma haute retraite, mon libérateur, mon bouclier, et je me suis retiré vers lui; il range mon peuple sous moi.", "3": "Ô Eternel! qu'est-ce que de l'homme, que tu aies soin de lui? du fils de l'homme mortel, que tu en tiennes compte?", "4": "L'homme est semblable à la vanité; ses jours sont comme une ombre qui passe.", "5": "Eternel abaisse tes cieux, et descends; touche les montagnes, et qu'elles fument.", "6": "Lance l'éclair, et les dissipe; décoche tes flèches, et les mets en déroute.", "7": "Etends tes mains d'en haut, sauve-moi, et me délivre des grosses eaux, de la main des enfants de l'étranger;", "8": "La bouche desquels profère mensonge; et dont la droite est une droite trompeuse.", "9": "Ô Dieu! je chanterai un nouveau Cantique; je te psalmodierai sur la musette, et avec l'instrument à dix cordes.", "10": "C'est lui qui envoie la délivrance aux Rois, et qui délivre de l'épée dangereuse David son serviteur.", "11": "Retire-moi et me délivre de la main des enfants de l'étranger; dont la bouche profère mensonge, et dont la droite est une droite trompeuse.", "12": "Afin que nos fils soient comme de jeunes plantes, croissant en leur jeunesse; et nos filles, comme des pierres angulaires taillées pour l'ornement d'un palais.", "13": "Que nos dépenses soient pleines, fournissant toute espèce de provision; que nos troupeaux multiplient par milliers, même par dix milliers dans nos rues.", "14": "Que nos boeufs soient chargés de graisse. Qu'il n'y ait ni brèche, ni sortie dans nos murailles ni cri dans nos places.", "15": "Ô que bienheureux est le peuple auquel il en est ainsi! ô que bienheureux est le peuple duquel l'Eternel est le Dieu!"}, "145": {"1": "Psaume de louange, composé par David. Aleph. Mon Dieu, mon Roi, je t'exalterai, et je bénirai ton Nom à toujours, et à perpétuité.", "2": "Beth. Je te bénirai chaque jour, et je louerai ton Nom à toujours, et à perpétuité.", "3": "Guimel. L'Eternel est grand et très-digne de louange, il n'est pas possible de sonder sa grandeur.", "4": "Daleth. Une génération dira la louange de tes oeuvres à l'autre génération, et elles raconteront tes exploits.", "5": "He. Je discourrai de la magnificence glorieuse de ta Majesté, et de tes faits merveilleux.", "6": "Vau. Et ils réciteront la force de tes faits redoutables; et je raconterai ta grandeur.", "7": "Zaïn. Ils répandront la mémoire de ta grande bonté, et ils raconteront avec chant de triomphe ta justice.", "8": "Heth. L'Eternel est miséricordieux et pitoyable, tardif à la colère, et grand en bonté.", "9": "Teth. L'Eternel est bon envers tous, et ses compassions sont au-dessus de toutes ses oeuvres.", "10": "Jod. Eternel, toutes tes oeuvres te célébreront, et tes bien-aimés te béniront.", "11": "Caph. Ils réciteront la gloire de ton règne, et ils raconteront tes grands exploits.", "12": "Lamed. Afin de donner à connaître aux hommes tes grands exploits, et la gloire de la magnificence de ton règne.", "13": "Mem. Ton règne est un règne de tous les siècles, et ta domination est dans tous les âges.", "14": "Samech. L'Eternel soutient tous ceux qui s'en vont tomber, et redresse tous ceux qui sont courbés.", "15": "Hajin. Les yeux de tous les animaux s'attendent à toi, et tu leur donnes leur pâture en leur temps.", "16": "Pe. Tu ouvres ta main, et tu rassasies à souhait toute créature vivante.", "17": "Tsade. L'Eternel est juste en toutes ses voies, et plein de bonté en toutes ses oeuvres.", "18": "Koph. L'Eternel est près de tous ceux qui l'invoquent, de tous ceux, dis-je, qui l'invoquent en vérité.", "19": "Res. Il accomplit le souhait de ceux qui le craignent, et il exauce leur cri, et les délivre.", "20": "Scin. L'Eternel garde tous ceux qui l'aiment; mais il exterminera tous les méchants.", "21": "Thau. Ma bouche racontera la louange de l'Eternel, et toute chair bénira le Nom de sa sainteté à toujours, et à perpétuité."}, "146": {"1": "Louez l'Eternel. Mon âme, loue l'Eternel.", "2": "Je louerai l'Eternel durant ma vie, je psalmodierai à mon Dieu tant que je vivrai.", "3": "Ne vous assurez point sur les principaux d'entre les peuples, ni sur aucun fils d'homme, à qui il n'appartient point de délivrer.", "4": "Son esprit sort, et l'homme retourne en sa terre, et en ce jour-là ses desseins périssent.", "5": "Ô que bienheureux est celui à qui le Dieu Fort de Jacob est en aide, et dont l'attente est en l'Eternel son Dieu;", "6": "Qui a fait les cieux et la terre, la mer, et tout ce qui y est, et qui garde la vérité à toujours!", "7": "Qui fait droit à ceux à qui on fait tort; et qui donne du pain à ceux qui ont faim. L'Eternel délie ceux qui sont liés.", "8": "L'Eternel ouvre les yeux aux aveugles; l'Eternel redresse ceux qui sont courbés; l'Eternel aime les justes.", "9": "L'Eternel garde les étrangers, il maintient l'orphelin et la veuve, et renverse le train des méchants.", "10": "L'Eternel régnera à toujours. Ô Sion! ton Dieu est d'âge en âge. Louez l'Eternel."}, "147": {"1": "Louez l'Eternel; car c'est une chose bonne de psalmodier à notre Dieu, car c'est une chose agréable; et la louange en est bienséante.", "2": "L'Eternel est celui qui bâtit Jérusalem; il rassemblera ceux d'Israël qui sont dispersés çà et là.", "3": "Il guérit ceux qui sont brisés de coeur, et il bande leurs plaies.", "4": "Il compte le nombre des étoiles; il les appelle toutes par leur nom.", "5": "Notre Seigneur est grand et d'une grande puissance, son intelligence est incompréhensible.", "6": "L'Eternel maintient les débonnaires, mais il abaisse les méchants jusqu'en terre.", "7": "Chantez à l'Eternel avec action de grâces, vous entre-répondant les uns aux autres; psalmodiez avec la harpe à notre Dieu;", "8": "Qui couvre de nuées les cieux; qui apprête la pluie pour la terre; qui fait produire le foin aux montagnes;", "9": "Qui donne la pâture au bétail, et aux petits du corbeau, qui crient.", "10": "Il ne prend point de plaisir en la force du cheval; il ne fait point cas des jambières de l'homme.", "11": "L'Eternel met son affection en ceux qui le craignent, en ceux qui s'attendent à sa bonté.", "12": "Jérusalem, loue l'Eternel; Sion, loue ton Dieu.", "13": "Car il a renforcé les barres de tes portes; il a béni tes enfants au milieu de toi.", "14": "C'est lui qui rend paisibles tes contrées, et qui te rassasie de la moelle du froment.", "15": "C'est lui qui envoie sa parole sur la terre, et sa parole court avec beaucoup de vitesse.", "16": "C'est lui qui donne la neige comme des flocons de laine, et qui répand la bruine comme de la cendre.", "17": "C'est lui qui jette sa glace comme par morceaux; et qui est-ce qui pourra durer devant sa froidure?", "18": "Il envoie sa parole, et les fait fondre; il fait souffler son vent, et les eaux s'écoulent.", "19": "Il déclare ses paroles à Jacob, et ses statuts et ses ordonnances à Israël.", "20": "Il n'a pas fait ainsi à toutes les nations, c'est pourquoi elles ne connaissent point ses ordonnances. Louez l'Eternel."}, "148": {"1": "Louez l'Eternel. Louez des cieux l'Eternel; louez-le dans les hauts lieux.", "2": "Tous ses Anges, louez-le; toutes ses armées, louez-le.", "3": "Louez-le, vous soleil et lune; toutes les étoiles qui jetez de la lumière, louez-le.", "4": "Louez-le, vous cieux des cieux; et vous eaux qui êtes sur les cieux.", "5": "Que ces choses louent le Nom de l'Eternel; car il a commandé, et elles ont été créées.", "6": "Et il les a établies à perpétuité et à toujours; il y a mis une ordonnance qui ne passera point.", "7": "Louez de la terre l'Eternel; louez-le, baleines, et tous les abîmes,", "8": "Feu et grêle, neige, et vapeur, vent de tourbillon, qui exécutez sa parole,", "9": "Montagnes, et tous coteaux, arbres fruitiers, et tous cèdres,", "10": "Bêtes sauvages, et tout bétail, reptiles, et oiseaux qui avez des ailes,", "11": "Rois de la terre, et tous peuples, Princes, et tous Gouverneurs de la terre.", "12": "Ceux qui sont à la fleur de leur âge, et les vierges aussi, les vieillards, et les jeunes gens.", "13": "Qu'ils louent le Nom de l'Eternel; car son Nom seul est haut élevé; sa Majesté est sur la terre, et sur les cieux.", "14": "Et il a fait lever en haut une corne à son peuple, ce qui est une louange à tous ses bien-aimés, aux enfants d'Israël, qui est le peuple qui est près de lui. Louez l'Eternel."}, "149": {"1": "Louez l'Eternel. Chantez à l'Eternel un nouveau Cantique, et sa louange dans l'assemblée de ses bien-aimés.", "2": "Qu'Israël se réjouisse en celui qui l'a fait, et que les enfants de Sion s'égayent en leur Roi.", "3": "Qu'ils louent son Nom sur la flûte, qu'ils lui psalmodient sur le tambour, et sur la harpe.", "4": "Car l'Eternel met son affection en son peuple; il rendra honorables les débonnaires en les délivrant.", "5": "Les bien-aimés s'égayeront avec gloire, et ils se réjouiront dans leurs lits.", "6": "Les louanges du Dieu Fort seront dans leur bouche, et des épées affilées à deux tranchants dans leur main.", "7": "Pour se venger des nations, et pour châtier les peuples.", "8": "Pour lier leurs Rois de chaînes, et les plus honorables d'entr'eux de ceps de fer;", "9": "Pour exercer sur eux le jugement qui est écrit. Cet honneur est pour tous ses bien-aimés. Louez l'Eternel."}, "150": {"1": "Louez l'Eternel. Louez le Dieu Fort à cause de sa sainteté; Louez-le à cause de cette étendue qu'il a faite par sa force.", "2": "Louez-le de ses grands exploits, louez-le selon la grandeur de sa Majesté.", "3": "Louez-le avec le son de la trompette; louez-le avec la musette, et la harpe.", "4": "Louez-le avec le tambour et la flûte; louez-le sur l'épinette, et sur les orgues.", "5": "Louez-le avec les cymbales retentissantes; louez-le avec les cymbales de cri de réjouissance.", "6": "Que tout ce qui respire loue l'Eternel! Louez l'Eternel."}}}