{"version_book": "La Colombe", "code_version_book": "COL", "name": "1 Corinthiens", "chapters": {"1": {"1": "Paul, appelé à être apôtre du Christ-Jésus par la volonté de Dieu, et le frère Sosthène,", "2": "à l’Église de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés en Christ-Jésus, appelés à être saints, et à tous ceux qui, en quelque lieu que ce soit, invoquent le nom de notre Seigneur Jésus-Christ, leur Seigneur et le nôtre :", "3": "Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ !", "4": "Je rends continuellement grâces à Dieu à votre sujet, pour la grâce de Dieu qui vous a été accordée en Christ-Jésus,", "5": "de ce que vous avez été enrichis en lui, en toute chose, en toute parole et en toute connaissance", "6": "car le témoignage de Christ a été fermement établi en vous.", "7": "Ainsi donc, il ne vous manque aucun don, dans l’attente où vous êtes de la révélation de notre Seigneur Jésus-Christ.", "8": "Il vous affermira aussi jusqu’à la fin, (pour que vous soyez) irréprochables au jour de notre Seigneur Jésus-[Christ].", "9": "Dieu est fidèle, lui qui vous a appelés à la communion de son Fils, Jésus-Christ notre Seigneur.", "10": "Je vous exhorte, frères, par le nom de notre Seigneur Jésus-Christ : tenez tous le même langage, qu’il n’y ait pas de divisions parmi vous, mais soyez en plein accord dans la même pensée et dans la même opinion.", "11": "Car, mes frères, j’ai appris à votre sujet, par les gens de Chloé, qu’il y a des discordes parmi vous.", "12": "J’entends par là que chacun de vous dit : Moi, je suis de Paul ! – et moi, d’Apollos ! – et moi, de Céphas ! – et moi, de Christ !", "13": "Christ est-il divisé ? Est-ce que Paul a été crucifié pour vous, ou bien est-ce au nom de Paul que vous avez été baptisés ?", "14": "Je rends grâces de n’avoir baptisé aucun de vous, excepté Crispus et Gaïus.", "15": "Ainsi personne ne peut dire que vous avez été baptisés en mon nom.", "16": "J’ai encore baptisé la famille de Stéphanas, du reste, je ne sais pas si j’ai baptisé quelqu’un d’autre.", "17": "Car Christ ne m’a pas envoyé pour baptiser, mais pour annoncer l’Évangile, et cela sans la sagesse du langage, afin que la croix du Christ ne soit pas rendue vaine.", "18": "Car la parole de la croix est folie pour ceux qui périssent ; mais pour nous qui sommes sauvés, elle est puissance de Dieu.", "19": "Aussi est-il écrit : Je détruirai la sagesse des sages, Et j’anéantirai l’intelligence des intelligents.", "20": "Où est le sage ? où est le scribe ? où est le contestataire de ce siècle ? Dieu n’a-t-il pas frappé de folie la sagesse du monde ?", "21": "Car puisque le monde, avec sa sagesse, n’a pas connu Dieu dans la sagesse de Dieu, il a plu à Dieu de sauver les croyants par la folie de la prédication.", "22": "Les Juifs demandent des miracles, et les Grecs cherchent la sagesse :", "23": "nous, nous prêchons Christ crucifié, scandale pour les Juifs et folie pour les païens,", "24": "mais pour ceux qui sont appelés, tant Juifs que Grecs, Christ, puissance de Dieu et sagesse de Dieu.", "25": "Car la folie de Dieu est plus sage que les hommes, et la faiblesse de Dieu est plus forte que les hommes.", "26": "Considérez, frères, comment vous avez été appelés : il n’y a parmi vous ni beaucoup de sages selon la chair, ni beaucoup de puissants, ni beaucoup de nobles.", "27": "Mais Dieu a choisi les choses folles du monde pour confondre les sages ; Dieu a choisi les choses faibles du monde pour confondre les fortes ;", "28": "Dieu a choisi les choses viles du monde, celles qu’on méprise, celles qui ne sont pas, pour réduire à rien celles qui sont,", "29": "afin que nulle chair ne se glorifie devant Dieu.", "30": "Or, c’est par lui que vous êtes en Christ-Jésus qui, de par Dieu, a été fait pour nous sagesse, et aussi justice, sanctification et rédemption,", "31": "afin, comme il est écrit : Que celui qui se glorifie se glorifie dans le Seigneur."}, "2": {"1": "Pour moi, frères, lorsque je suis allé chez vous, ce n’est pas avec une supériorité de langage ou de sagesse que je suis allé vous annoncer le témoignage de Dieu.", "2": "Car je n’ai pas jugé bon de savoir autre chose parmi vous, sinon Jésus-Christ, et Jésus-Christ crucifié.", "3": "Moi-même j’étais auprès de vous dans un état de faiblesse, de crainte et de grand tremblement ;", "4": "ma parole et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse, mais sur une démonstration d’Esprit et de puissance,", "5": "afin que votre foi ne soit pas (fondée) sur la sagesse des hommes mais sur la puissance de Dieu.", "6": "Cependant, c’est une sagesse que nous prêchons parmi les parfaits, sagesse qui n’est pas de ce siècle, ni des princes de ce siècle, qui vont être réduits à l’impuissance ;", "7": "nous prêchons la sagesse de Dieu, mystérieuse et cachée, que Dieu avait prédestinée avant les siècles, pour notre gloire ;", "8": "aucun des princes de ce siècle ne l’a connue, car s’ils l’avaient connue, ils n’auraient pas crucifié le Seigneur de gloire.", "9": "Mais c’est, comme il est écrit : Ce que l’œil n’a pas vu, Ce que l’oreille n’a pas entendu, Et ce qui n’est pas monté au cœur de l’homme, Tout ce que Dieu a préparé pour ceux qui l’aiment.", "10": "A nous, Dieu nous l’a révélé par l’Esprit. Car l’Esprit sonde tout, même les profondeurs de Dieu.", "11": "Qui donc, parmi les hommes, sait ce qui concerne l’homme, si ce n’est l’esprit de l’homme qui est en lui ? De même, personne ne connaît ce qui concerne Dieu, si ce n’est l’Esprit de Dieu.", "12": "Or nous, nous n’avons pas reçu l’esprit du monde, mais l’Esprit qui vient de Dieu, afin de savoir ce que Dieu nous a donné par grâce.", "13": "Et nous en parlons, non avec des discours qu’enseigne la sagesse humaine, mais avec ceux qu’enseigne l’Esprit, en expliquant les réalités spirituelles à des hommes spirituels.", "14": "Mais l’homme naturel ne reçoit pas les choses de l’Esprit de Dieu, car elles sont une folie pour lui, et il ne peut les connaître, parce que c’est spirituellement qu’on en juge.", "15": "L’homme spirituel, au contraire, juge de tout, et il n’est lui-même jugé par personne.", "16": "En effet : Qui a connu la pensée du Seigneur, Pour l’instruire ? Or nous, nous avons la pensée de Christ."}, "3": {"1": "Pour moi, frères, ce n’est pas comme à des hommes spirituels que j’ai pu vous parler, mais comme à des hommes charnels, comme à de petits enfants en Christ.", "2": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas (la supporter) ; et vous ne le pouvez pas, même à présent, parce que vous êtes encore charnels.", "3": "En effet, puisqu’il y a parmi vous de la jalousie et de la discorde, n’êtes-vous pas charnels et ne marchez-vous pas d’une manière tout humaine ?", "4": "Quand l’un dit : Moi, je suis de Paul ! et un autre : Moi, d’Apollos !", "5": "n’êtes-vous pas des hommes ? Qu’est-ce donc qu’Apollos, et qu’est-ce que Paul ? Des serviteurs, par le moyen desquels vous avez cru, selon que le Seigneur l’a donné à chacun.", "6": "J’ai planté, Apollos a arrosé, mais Dieu a fait croître.", "7": "Ainsi, ce n’est pas celui qui plante qui est quelque chose, ni celui qui arrose, mais Dieu qui fait croître.", "8": "Celui qui plante et celui qui arrose ne font qu’un, et chacun recevra sa propre récompense selon son propre labeur.", "9": "Car nous sommes ouvriers avec Dieu. Vous êtes le champ de Dieu, l’édifice de Dieu.", "10": "Selon la grâce de Dieu qui m’a été donnée, comme un sage architecte, j’ai posé le fondement et un autre bâtit dessus. Mais que chacun prenne garde à la manière dont il bâtit dessus.", "11": "Car personne ne peut poser un autre fondement que celui qui a été posé, savoir Jésus-Christ.", "12": "Or, si quelqu’un bâtit sur ce fondement avec de l’or, de l’argent, des pierres précieuses, du bois, du foin, du chaume, l’œuvre de chacun sera manifestée ;", "13": "car le Jour la fera connaître, parce qu’elle se révélera dans le feu, et le feu éprouvera de quelle nature est l’œuvre de chacun.", "14": "Si l’œuvre bâtie par quelqu’un sur (le fondement) subsiste, il recevra une récompense.", "15": "Si l’œuvre de quelqu’un est consumée, il en subira la perte ; pour lui il sera sauvé, mais comme au travers du feu.", "16": "Ne savez-vous pas que vous êtes le temple de Dieu, et que l’Esprit de Dieu habite en vous ?", "17": "Si quelqu’un détruit le temple de Dieu, Dieu le détruira ; car le temple de Dieu est saint, et c’est ce que vous êtes.", "18": "Que nul ne s’abuse lui-même : si quelqu’un parmi vous pense être sage selon ce siècle, qu’il devienne fou, afin de devenir sage.", "19": "Car la sagesse de ce monde est une folie devant Dieu. Aussi est-il écrit : Il prend les sages dans leur fourberie.", "20": "Et encore : Le Seigneur connaît les raisonnements des sages, (Il sait) qu’ils sont vains.", "21": "Que personne donc ne mette sa gloire dans les hommes ; car tout est à vous,", "22": "soit Paul, soit Apollos, soit Céphas, soit le monde, soit la vie, soit la mort, soit les choses présentes, soit les choses à venir. Tout est à vous ;", "23": "et vous êtes à Christ, et Christ est à Dieu."}, "4": {"1": "Ainsi, qu’on nous regarde comme des serviteurs de Christ et des administrateurs des mystères de Dieu.", "2": "Du reste, ce qu’on demande des administrateurs, c’est que chacun soit trouvé fidèle.", "3": "Pour moi, il m’importe fort peu d’être jugé par vous, ou par une juridiction humaine. Je ne me juge pas non plus moi-même, car je n’ai rien sur la conscience ;", "4": "mais ce n’est pas pour cela que je suis justifié. Celui qui me juge, c’est le Seigneur.", "5": "C’est pourquoi ne jugez de rien avant le temps, avant la venue du Seigneur, qui mettra en lumière ce qui est caché dans les ténèbres, et qui manifestera les desseins des cœurs. Alors la louange de chacun viendra de la part de Dieu.", "6": "Frères, j’ai usé de ces images à propos d’Apollos et de moi, à cause de vous. Vous apprendrez ainsi, en nos personnes, à ne pas aller au-delà de ce qui est écrit, et nul de vous ne s’enorgueillira en prenant parti pour l’un contre l’autre.", "7": "Car qui est-ce qui te distingue ? Qu’as-tu que tu n’aies reçu ? Et si tu l’as reçu, pourquoi te glorifies-tu, comme si tu ne l’avais pas reçu ?", "8": "Déjà vous êtes rassasiés, déjà vous êtes riches, sans nous vous avez commencé à régner ! Et puissiez-vous régner en effet, afin que nous aussi nous régnions avec vous !", "9": "Car Dieu, ce me semble, a fait de nous, apôtres, les derniers des hommes, des condamnés à mort en quelque sorte, puisque nous avons été en spectacle au monde, aux anges et aux hommes.", "10": "Nous sommes fous à cause de Christ, mais vous, vous êtes sages en Christ ; nous sommes faibles, mais vous êtes forts. Vous êtes glorieux, et nous sommes déshonorés !", "11": "Jusqu’à cette heure, nous sommes exposés à la faim, à la soif, au dénuement, aux coups, à une vie errante ;", "12": "nous nous fatiguons à travailler de nos propres mains ; insultés, nous bénissons ; persécutés, nous supportons ;", "13": "calomniés, nous consolons ; nous sommes devenus les balayures du monde, le rebut de tous, jusqu’à maintenant.", "14": "Ce n’est pas pour vous faire honte que j’écris cela ; mais je vous avertis comme mes enfants bien-aimés.", "15": "En effet, quand vous auriez dix mille précepteurs en Christ, vous n’avez cependant pas plusieurs pères, puisque c’est moi qui vous ai engendrés en Christ-[Jésus] par l’Évangile.", "16": "Je vous exhorte donc ; soyez mes imitateurs.", "17": "A cet effet, je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur ; il vous rappellera mes voies en Christ, telles que je les enseigne partout dans toutes les Églises.", "18": "Quelques-uns se sont enorgueillis, comme si je ne devais pas aller chez vous.", "19": "Mais j’irai bientôt chez vous, si c’est la volonté du Seigneur, et je connaîtrai, non les paroles, mais la puissance de ces orgueilleux.", "20": "Car le royaume de Dieu ne consiste pas en paroles, mais en puissance.", "21": "Que voulez-vous ? Que j’aille chez vous avec un fouet, ou avec amour et dans un esprit de douceur ?"}, "5": {"1": "On entend parler constamment d’inconduite parmi vous, et d’une inconduite telle qu’elle ne se rencontre pas même chez les païens ; c’est au point que l’un de vous a la femme de son père.", "2": "Et vous êtes enflés d’orgueil ! Et vous n’avez pas plutôt pris le deuil, afin que celui qui a commis cet acte soit ôté du milieu de vous !", "3": "Pour moi, absent de corps, mais présent d’esprit, j’ai déjà jugé, comme si j’étais présent, l’auteur d’une telle action.", "4": "Car, au nom du Seigneur Jésus, vous et mon esprit, nous nous sommes assemblés avec la puissance de notre Seigneur Jésus :", "5": "qu’un tel homme soit livré à Satan pour la destruction de la chair, afin que l’esprit soit sauvé au jour du Seigneur Jésus !", "6": "Il n’est pas beau, votre sujet de gloire ! Ne savez-vous pas qu’un peu de levain fait lever toute la pâte ?", "7": "Purifiez-vous du vieux levain, afin que vous soyez une pâte nouvelle, puisque vous êtes sans levain, car Christ, notre Pâque, a été immolé.", "8": "Célébrons donc la fête, non avec du vieux levain, ni avec un levain de perfidie et de méchanceté, mais avec les pains sans levain de la sincérité et de la vérité.", "9": "Je vous ai écrit dans ma lettre de ne pas avoir de relations avec les débauchés.", "10": "Ce n’est pas d’une manière absolue avec les débauchés de ce monde, ou avec les cupides et les accapareurs, ou avec les idolâtres ; autrement, vous devriez sortir du monde.", "11": "Maintenant, ce que je vous ai écrit, c’est de ne pas avoir de relations avec quelqu’un qui, tout en se nommant frère, serait débauché, ou cupide, ou idolâtre, ou insulteur, ou ivrogne, ou accapareur, et même de ne pas manger avec un tel homme.", "12": "Qu’ai-je, en effet, à juger ceux du dehors ? N’est-ce pas de ceux du dedans que vous êtes juges ?", "13": "Ceux du dehors, Dieu les jugera. Expulsez le méchant du milieu de vous."}, "6": {"1": "Quelqu’un de vous, lorsqu’il a un différend avec un autre, ose-t-il plaider devant les infidèles, et non devant les saints ?", "2": "Ne savez-vous pas que les saints jugeront le monde ? Et si c’est par vous que le monde est jugé, seriez-vous indignes de juger les affaires de moindre importance ?", "3": "Ne savez-vous pas que nous jugerons les anges ? Pourquoi pas, à plus forte raison, les affaires de cette vie.", "4": "Quand donc vous avez des différends pour les affaires de cette vie, ce sont des gens dont l’Église ne fait aucun cas que vous établissez comme juges !", "5": "Je le dis à votre honte. Ainsi, parmi vous, il n’y a pas un seul homme sage qui puisse prononcer un jugement entre ses frères !", "6": "Mais un frère plaide contre un frère, et cela devant les non-croyants !", "7": "Pour vous, c’est déjà une défaite que d’avoir des procès entre vous. Pourquoi ne souffrez-vous pas plutôt quelque injustice ? Pourquoi ne vous laissez-vous pas plutôt dépouiller ?", "8": "Mais c’est vous qui pratiquez l’injustice et qui dépouillez (les autres), et ce sont vos frères !", "9": "Ne savez-vous pas que les injustes n’hériteront pas le royaume de Dieu ? Ne vous y trompez pas : ni les débauchés, ni les idolâtres, ni les adultères,", "10": "ni les dépravés, ni les homosexuels, ni les voleurs, ni les cupides, ni les ivrognes, ni les insulteurs, ni les accapareurs n’hériteront le royaume de Dieu.", "11": "Et c’est là ce que vous étiez, quelques-uns d’entre vous. Mais vous avez été lavés, mais vous avez été sanctifiés, mais vous avez été justifiés au nom du Seigneur Jésus-Christ et par l’Esprit de notre Dieu.", "12": "Tout m’est permis, mais tout n’est pas utile, tout m’est permis, mais je ne me laisserai pas asservir par quoi que ce soit.", "13": "Les aliments sont pour le ventre, et le ventre pour les aliments ; et Dieu détruira l’un comme les autres. Mais le corps n’est pas pour l’inconduite. Il est pour le Seigneur, et le Seigneur pour le corps.", "14": "Et Dieu, qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance.", "15": "Ne savez-vous pas que vos corps sont les membres de Christ ? Prendrai-je donc les membres de Christ, pour en faire les membres d’une prostituée ?", "16": "Certes non ! Ne savez-vous pas que celui qui s’attache à la prostituée est un seul corps avec elle ? Car, est-il dit, les deux deviendront une seule chair.", "17": "Mais celui qui s’attache au Seigneur est avec lui un seul esprit.", "18": "Fuyez l’inconduite. Quelque autre péché qu’un homme commette, ce péché est extérieur au corps ; mais celui qui se livre à l’inconduite pèche contre son propre corps.", "19": "Ne savez-vous pas ceci : votre corps est le temple du Saint-Esprit qui est en vous et que vous avez reçu de Dieu, et vous n’êtes pas à vous-mêmes ?", "20": "Car vous avez été rachetés à grand prix. Glorifiez donc Dieu dans votre corps [et dans votre esprit qui appartiennent à Dieu]."}, "7": {"1": "(Passons) à ce que vous m’avez écrit. Il est bon pour l’homme de ne pas toucher de femme.", "2": "Toutefois, à cause des occasions d’inconduite, que chacun ait sa femme, et que chaque femme ait son mari.", "3": "Que le mari rende à sa femme ce qu’il lui doit, et de même la femme à son mari.", "4": "La femme n’a pas autorité sur son propre corps, mais c’est le mari ; et, pareillement, le mari n’a pas autorité sur son propre corps, mais c’est la femme.", "5": "Ne vous privez pas l’un de l’autre, si ce n’est momentanément d’un commun accord, afin d’avoir du temps pour la prière ; puis retournez ensemble, de peur que Satan ne vous tente par votre incontinence.", "6": "Je dis cela comme une concession, non comme un ordre.", "7": "Je voudrais que tous les hommes soient comme moi ; mais chacun tient de Dieu un don particulier, l’un d’une manière, l’autre d’une autre.", "8": "A ceux qui ne sont pas mariés et aux veuves, je dis qu’il leur est bon de rester comme moi.", "9": "Mais s’ils manquent de continence, qu’ils se marient ; car il vaut mieux se marier que de brûler.", "10": "A ceux qui sont mariés, j’ordonne – non pas moi, mais le Seigneur – que la femme ne se sépare pas de son mari ;", "11": "si elle est séparée, qu’elle demeure sans se marier ou qu’elle se réconcilie avec son mari, et que le mari ne répudie pas sa femme.", "12": "Aux autres, ce n’est pas le Seigneur, c’est moi qui dis : Si un frère a une femme non-croyante, et qu’elle consente à habiter avec lui, qu’il ne la répudie pas ;", "13": "et si une femme a un mari non-croyant, et qu’il consente à habiter avec elle, qu’elle ne répudie pas son mari.", "14": "Car le mari non-croyant est sanctifié par la femme, et la femme non-croyante est sanctifiée par le frère, autrement, vos enfants seraient impurs, tandis qu’en fait ils sont saints.", "15": "Si le non-croyant se sépare, qu’il se sépare ; le frère ou la sœur n’est pas lié en pareil cas. Dieu nous a appelés (à vivre) dans la paix.", "16": "En effet comment savoir, femme, si tu sauveras ton mari ? Ou comment savoir, mari, si tu sauveras ta femme ?", "17": "Seulement, que chacun marche selon la part que le Seigneur lui a faite, selon l’appel qu’il a reçu de Dieu. C’est ainsi que je l’ordonne dans toutes les Églises.", "18": "Quelqu’un a-t-il été appelé étant circoncis, qu’il demeure circoncis ; quelqu’un a-t-il été appelé étant incirconcis, qu’il ne se fasse pas circoncire.", "19": "La circoncision n’est rien, et l’incirconcision n’est rien, mais c’est l’observation des commandements de Dieu (qui compte).", "20": "Que chacun demeure dans l’état où il était lorsqu’il a été appelé.", "21": "As-tu été appelé en étant esclave, ne t’en inquiète pas ; mais si tu peux devenir libre, profites-en plutôt.", "22": "Car l’esclave qui a été appelé dans le Seigneur est un affranchi du Seigneur ; de même, (l’homme) libre qui a été appelé est un esclave de Christ.", "23": "Vous avez été rachetés à un (grand) prix ; ne devenez pas esclaves des hommes.", "24": "Que chacun, frères, demeure devant Dieu dans l’état où il était lorsqu’il a été appelé.", "25": "Pour ce qui est des vierges, je n’ai pas d’ordre du Seigneur ; mais je donne un avis, en homme que le Seigneur, dans sa miséricorde, a rendu fidèle.", "26": "Voici donc ce que j’estime bon, à cause des calamités présentes : il est bon à un homme d’être ainsi.", "27": "Es-tu lié à une femme, ne cherche pas à rompre ce lien ; n’es-tu pas lié à une femme, ne cherche pas de femme.", "28": "Dans le cas où tu te marierais, tu ne pécherais pas, et dans le cas où la vierge se marierait, elle ne pécherait pas ; mais ces personnes auront des afflictions dans la chair ; or moi, j’use de ménagements à votre égard.", "29": "Voici ce que je dis, frères : le temps est court ; désormais que ceux qui ont une femme soient comme s’ils n’en avaient pas,", "30": "ceux qui pleurent comme s’ils ne pleuraient pas, ceux qui se réjouissent comme s’ils ne se réjouissaient pas, ceux qui achètent comme s’ils ne possédaient pas,", "31": "et ceux qui usent du monde comme s’ils n’en usaient réellement pas, car la figure de ce monde passe.", "32": "Or je voudrais que vous soyez sans inquiétude. Celui qui n’est pas marié s’inquiète des choses du Seigneur, des moyens de plaire au Seigneur.", "33": "Celui qui est marié s’inquiète des choses du monde, des moyens de plaire à sa femme.", "34": "Et il est partagé. De même la femme sans mari, comme la vierge, se soucie des choses du Seigneur, afin d’être sainte de corps et d’esprit ; et celle qui est mariée s’inquiète des choses du monde, des moyens de plaire à son mari.", "35": "Je dis cela dans votre intérêt ; ce n’est pas pour vous tendre un piège, c’est pour vous porter à ce qui est bienséant et propre à vous attacher au Seigneur sans tiraillements.", "36": "Si quelqu’un estime déshonorant pour sa (fille) vierge de dépasser l’âge nubile et qu’il doive en être ainsi, qu’il fasse ce qu’il veut, il ne pèche pas ; qu’on se marie.", "37": "Mais celui qui tient ferme en lui-même, sans contrainte et avec l’exercice de sa propre volonté, et qui a décidé en son cœur de garder sa (fille) vierge, celui-là fait bien.", "38": "Ainsi, celui qui donne sa (fille) vierge en mariage fait bien, celui qui ne la donne pas fait mieux.", "39": "Une femme est liée aussi longtemps que son mari est vivant ; mais si le mari est décédé, elle est libre de se marier à qui elle veut ; seulement, que ce soit dans le Seigneur.", "40": "Néanmoins, elle sera plus heureuse, à mon avis, si elle demeure comme elle est. Or moi aussi, je pense avoir l’Esprit de Dieu."}, "8": {"1": "Pour ce qui concerne les (viandes) sacrifiées aux idoles, nous savons que tous, nous avons de la connaissance. – La connaissance enorgueillit, mais l’amour édifie.", "2": "Si quelqu’un pense connaître quelque chose, il n’a pas encore connu comme il faut connaître.", "3": "Mais si quelqu’un aime Dieu, celui-là est connu de lui. –", "4": "A propos donc de la consommation des viandes sacrifiées aux idoles, nous savons qu’il n’y a pas d’idole dans le monde, et qu’il n’y a qu’un seul Dieu.", "5": "Car, quoiqu’il y ait ce qu’on appelle des dieux, soit dans le ciel, soit sur la terre, – et de fait il y a beaucoup de dieux et beaucoup de seigneurs, –", "6": "néanmoins pour nous, il n’y a qu’un seul Dieu, le Père, de qui viennent toutes choses, et pour qui nous sommes, et un seul Seigneur, Jésus-Christ, par qui sont toutes choses et par qui nous sommes.", "7": "Mais tous n’ont pas cette connaissance. En effet, quelques-uns, retenus encore par l’habitude à l’égard de l’idole, mangent de ces viandes en tant que sacrifiées, et leur conscience qui est faible en est souillée.", "8": "Ce n’est pas un aliment qui nous rapprochera de Dieu : si nous n’en mangeons pas, nous n’avons rien de moins ; si nous en mangeons, nous n’avons rien de plus.", "9": "Prenez garde, toutefois, que votre droit ne devienne une pierre d’achoppement pour les faibles.", "10": "Car si quelqu’un te voit, toi qui as de la connaissance, assis à table dans un temple d’idoles, sa conscience, à lui qui est faible, ne le portera-t-elle pas à manger des viandes sacrifiées aux idoles ?", "11": "Et ainsi le faible périt par ta connaissance, le frère pour lequel Christ est mort !", "12": "En péchant de la sorte contre les frères et en heurtant leur conscience faible, vous péchez contre Christ.", "13": "C’est pourquoi, si un aliment fait tomber mon frère, jamais plus je ne mangerai de viande, afin de ne pas faire tomber mon frère."}, "9": {"1": "Ne suis-je pas libre ? Ne suis-je pas apôtre ? N’ai-je pas vu Jésus notre Seigneur ? N’êtes-vous pas mon œuvre dans le Seigneur ?", "2": "Si pour d’autres je ne suis pas apôtre, je le suis au moins pour vous ; car vous êtes le sceau de mon apostolat dans le Seigneur.", "3": "C’est là ma défense contre ceux qui me font un procès.", "4": "N’avons-nous pas le droit de manger et de boire ?", "5": "N’avons-nous pas le droit d’emmener avec nous une sœur qui soit notre femme, comme font les autres apôtres, et les frères du Seigneur, et Céphas ?", "6": "Ou bien, est-ce que moi seul et Barnabas nous n’avons pas le droit de ne point travailler ?", "7": "Qui donc sert jamais dans une armée à ses propres frais ? Qui plante une vigne et n’en mange pas le fruit ? Qui fait paître un troupeau et ne se nourrit pas du lait du troupeau ?", "8": "Est-ce en homme que je parle ainsi ? La loi aussi ne le dit-elle pas ?", "9": "Car il est écrit dans la loi de Moïse : Tu n’emmuselleras pas le bœuf quand il foule le grain. Dieu se met-il en peine des bœufs,", "10": "ou parle-t-il uniquement à cause de nous ? Oui, c’est à cause de nous que cela fut écrit ; celui qui laboure doit labourer avec espérance, et celui qui foule le grain, fouler avec l’espérance d’y avoir part.", "11": "Si nous avons semé pour vous les biens spirituels, est-ce excessif que nous moissonnions vos biens matériels ?", "12": "Si d’autres jouissent de ce droit sur vous, n’est-ce pas plutôt à nous d’en jouir ? Mais nous n’avons pas usé de ce droit ; au contraire, nous supportons tout, afin de ne pas créer d’obstacle à l’Évangile de Christ.", "13": "Ne savez-vous pas que ceux qui remplissent les fonctions sacrées sont nourris par le temple, que ceux qui servent à l’autel ont part à (ce qui est offert sur) l’autel ?", "14": "De même aussi, le Seigneur a établi comme règle que ceux qui annoncent l’Évangile vivent de l’Évangile.", "15": "Pour moi, je n’ai usé d’aucun de ces droits, et je n’écris pas ainsi pour qu’ils me soient attribués ; car j’aimerais mieux mourir... ! Personne ne m’enlèvera ce sujet de gloire.", "16": "Évangéliser n’est pas pour moi un sujet de gloire, car la nécessité m’en est imposée ; malheur à moi si je n’évangélise !", "17": "Si je le fais de bon gré, j’en ai la récompense ; mais si je le fais malgré moi, c’est une charge qui m’est confiée.", "18": "Quelle est donc ma récompense ? C’est, en évangélisant, d’annoncer gratuitement l’Évangile, sans user du droit que l’Évangile me donne.", "19": "Car, bien que je sois libre à l’égard de tous, je me suis rendu le serviteur de tous, afin de gagner le plus grand nombre.", "20": "Avec les Juifs, j’ai été comme Juif, afin de gagner les Juifs ; avec ceux qui sont sous la loi, comme sous la loi – et pourtant je ne suis pas moi-même sous la loi – afin de gagner ceux qui sont sous la loi ;", "21": "avec ceux qui sont sans loi, comme sans loi – et pourtant je ne suis pas moi-même sans la loi de Dieu, mais sous la loi de Christ – afin de gagner ceux qui sont sans loi.", "22": "J’ai été faible avec les faibles, afin de gagner les faibles. Je me suis fait tout à tous, afin d’en sauver de toute manière quelques-uns.", "23": "Je fais tout à cause de l’Évangile, afin d’y avoir part.", "24": "Ne savez-vous pas que ceux qui courent dans le stade courent tous, mais qu’un seul reçoit le prix ? Courez de manière à l’obtenir.", "25": "Tout lutteur s’impose toute espèce d’abstinences ; eux, pour recevoir une couronne corruptible, nous, pour une couronne incorruptible.", "26": "Moi donc, je cours, mais non pas à l’aventure ; je donne des coups de poing, mais non pour battre l’air.", "27": "Au contraire, je traite durement mon corps et je le tiens assujetti, de peur, après avoir prêché aux autres, d’être moi-même disqualifié."}, "10": {"1": "Frères, je ne veux pas que vous l’ignoriez ; nos pères ont tous été sous la nuée, ils ont tous passé au travers de la mer,", "2": "ils ont tous été baptisés en Moïse dans la nuée et dans la mer,", "3": "ils ont tous mangé le même aliment spirituel,", "4": "et ils ont tous bu le même breuvage spirituel, car ils buvaient à un rocher spirituel qui les suivait, et ce rocher était le Christ.", "5": "Mais la plupart d’entre eux ne furent pas agréables à Dieu, puisqu’ils tombèrent morts dans le désert.", "6": "Or, ce sont là des exemples pour nous, afin que nous n’ayons pas de mauvais désirs, comme ils en ont eus.", "7": "Ne devenez pas idolâtres, comme certains d’entre eux, selon qu’il est écrit : Le peuple s’assit pour manger et pour boire ; puis ils se levèrent pour se divertir.", "8": "Ne nous livrons pas à l’inconduite, comme certains d’entre eux s’y livrèrent, de sorte qu’il en tomba 23 000 en un seul jour.", "9": "Ne tentons pas le Seigneur comme le tentèrent certains d’entre eux, qui périrent par les serpents.", "10": "Ne murmurez pas, comme murmurèrent certains d’entre eux, qui périrent par l’exterminateur.", "11": "Cela leur est arrivé à titre d’exemple et fut écrit pour nous avertir, nous pour qui la fin des siècles est arrivée.", "12": "Ainsi donc, que celui qui pense être debout prenne garde de tomber !", "13": "Aucune tentation ne vous est survenue qui n’ait été humaine ; Dieu est fidèle et ne permettra pas que vous soyez tentés au-delà de vos forces ; mais avec la tentation, il donnera aussi le moyen d’en sortir, pour que vous puissiez la supporter.", "14": "C’est pourquoi, mes bien-aimés, fuyez l’idolâtrie.", "15": "Je parle comme à des hommes intelligents ; jugez vous-mêmes de ce que je dis.", "16": "La coupe de bénédiction que nous bénissons, n’est-elle pas la communion au sang du Christ ? Le pain que nous rompons, n’est-il pas la communion au corps du Christ ?", "17": "Puisqu’il y a un seul pain, nous qui sommes plusieurs, nous sommes un seul corps ; car nous participons tous à un même pain.", "18": "Voyez les Israélites selon la chair : ceux qui mangent les victimes ne sont-ils pas en communion avec l’autel ?", "19": "Que dis-je donc ? Que la viande sacrifiée aux idoles est quelque chose ? ou qu’une idole est quelque chose ? (Nullement).", "20": "Mais ce qu’on sacrifie, on le sacrifie à des démons et non à Dieu ; or je ne veux pas que vous soyez en communion avec les démons.", "21": "Vous ne pouvez boire la coupe du Seigneur et la coupe des démons ; vous ne pouvez avoir part à la table du Seigneur et à la table des démons.", "22": "Voulons-nous provoquer la jalousie du Seigneur ? Sommes-nous plus forts que lui ?", "23": "Tout est permis, mais tout n’est pas utile ; tout est permis, mais tout n’édifie pas.", "24": "Que personne ne cherche son propre intérêt, mais celui d’autrui.", "25": "Mangez de tout ce qui se vend au marché, sans vous poser aucune question par motif de conscience ;", "26": "car la terre est au Seigneur, et tout ce qu’elle renferme.", "27": "Si un non-croyant vous invite et que vous vouliez y aller, mangez de tout ce qu’on vous présentera, sans vous poser aucune question par motif de conscience.", "28": "Mais si quelqu’un vous dit : Ceci a été offert en sacrifice ! n’en mangez pas, à cause de [celui qui vous a prévenus, et à cause] de la conscience.", "29": "Je parle ici, non de votre conscience, mais de celle de l’autre. Pourquoi, en effet, ma liberté serait-elle jugée par une conscience étrangère ?", "30": "Si je prends ma part avec actions de grâces, pourquoi serais-je calomnié pour ce dont je rends grâces ?", "31": "Soit donc que vous mangiez, soit que vous buviez, et quoi que vous fassiez, faites tout pour la gloire de Dieu.", "32": "Ne soyez une pierre d’achoppement ni pour les Grecs, ni pour les Juifs, ni pour l’Église de Dieu,", "33": "comme moi aussi je me rends agréable en tout et à tous, cherchant non mon avantage, mais celui du plus grand nombre, afin qu’ils soient sauvés."}, "11": {"1": "Soyez mes imitateurs, comme je le suis moi-même de Christ.", "2": "Je vous loue de ce que vous vous souvenez de moi à tous égards, et de ce que vous retenez mes instructions telles que je vous les ai transmises.", "3": "Je veux cependant que vous le sachiez : Christ est le chef de tout homme, l’homme est le chef de la femme, et Dieu est le chef de Christ.", "4": "Tout homme qui prie ou qui prophétise, la tête couverte, déshonore son chef.", "5": "Toute femme, au contraire, qui prie ou qui prophétise, la tête non voilée, déshonore son chef : c’est comme si elle était rasée.", "6": "Car si une femme n’est pas voilée, qu’elle se coupe aussi les cheveux. Or, s’il est honteux pour une femme d’avoir les cheveux coupés ou d’être rasée, qu’elle se voile.", "7": "L’homme ne doit pas se voiler la tête, puisqu’il est l’image et la gloire de Dieu, tandis que la femme est la gloire de l’homme.", "8": "En effet, l’homme n’a pas été tiré de la femme, mais la femme a été tirée de l’homme ;", "9": "et l’homme n’a pas été créé à cause de la femme, mais la femme à cause de l’homme.", "10": "C’est pourquoi la femme, à cause des anges doit avoir sur la tête une marque de l’autorité dont elle dépend.", "11": "Toutefois, dans le Seigneur, la femme n’est pas sans l’homme, ni l’homme sans la femme.", "12": "Car de même que la femme a été tirée de l’homme, de même l’homme naît par la femme, et tout vient de Dieu.", "13": "Jugez-en vous-mêmes : est-il convenable qu’une femme prie Dieu sans être voilée ?", "14": "La nature elle-même ne vous enseigne-t-elle pas que c’est une honte pour l’homme de porter de longs cheveux,", "15": "mais que c’est une gloire pour la femme d’en porter. En effet la chevelure lui a été donnée en guise de voile.", "16": "Si quelqu’un se plaît à contester, nous n’avons pas cette coutume, ni les Églises de Dieu.", "17": "En faisant cette recommandation, ce que je ne loue pas, c’est que vous vous assemblez, non pour devenir meilleurs, mais pour devenir pires.", "18": "Et d’abord, j’apprends que, lorsque vous vous réunissez en assemblée, il y a parmi vous des divisions, – et je le crois en partie.", "19": "Il faut bien qu’il y ait aussi parmi vous des controverses, afin que ceux qui sont dignes d’approbation soient manifestés parmi vous.", "20": "Donc, lorsque vous vous réunissez, ce n’est pas pour manger le repas du Seigneur ;", "21": "car en mangeant, avant les autres, chacun prend son propre repas, et l’un a faim, tandis que l’autre est ivre.", "22": "N’avez-vous pas des maisons pour y manger et boire ? Ou méprisez-vous l’Église de Dieu, et couvrez-vous de confusion ceux qui n’ont rien ? Que vous dirai-je ? Vous louerai-je ? En cela, je ne vous loue pas.", "23": "Car moi, j’ai reçu du Seigneur ce que je vous ai transmis. Le Seigneur Jésus, dans la nuit où il fut livré, prit du pain", "24": "et, après avoir rendu grâces, le rompit et dit : Ceci est mon corps, qui est pour vous ; faites ceci en mémoire de moi.", "25": "De même, après avoir soupé (il prit) la coupe et dit : Cette coupe est la nouvelle alliance en mon sang ; faites ceci en mémoire de moi, toutes les fois que vous en boirez.", "26": "Car toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, jusqu’à ce qu’il vienne.", "27": "C’est pourquoi, celui qui mangera le pain et boira la coupe du Seigneur indignement, sera coupable envers le corps et le sang du Seigneur.", "28": "Que chacun donc s’examine soi-même, et qu’ainsi il mange du pain et boive de la coupe ;", "29": "car celui qui mange et boit sans discerner le corps (du Seigneur), mange et boit un jugement contre lui-même.", "30": "C’est pour cela qu’il y a parmi vous beaucoup de malades et d’infirmes, et qu’un assez grand nombre sont décédés.", "31": "Si nous nous jugions nous-mêmes, nous ne serions pas jugés.", "32": "Mais par ses jugements, le Seigneur nous corrige, afin que nous ne soyons pas condamnés avec le monde.", "33": "Ainsi, mes frères, lorsque vous vous réunissez pour le repas, attendez-vous les uns les autres.", "34": "Si quelqu’un a faim, qu’il mange chez lui, afin de ne pas vous réunir pour (attirer) un jugement sur vous. Je réglerai les autres (questions) quand je serai arrivé."}, "12": {"1": "Pour ce qui concerne les (dons) spirituels, je ne veux pas, frères, que vous soyez dans l’ignorance.", "2": "Vous savez comment, quand vous étiez païens, vous étiez entraînés et dévoyés vers les idoles muettes.", "3": "C’est pourquoi je vous le déclare : nul, s’il parle par l’Esprit de Dieu, ne dit : Jésus est anathème ! et nul ne peut dire : Jésus est le Seigneur ! si ce n’est par le Saint-Esprit.", "4": "Il y a diversité de dons, mais le même Esprit ;", "5": "diversité de services, mais le même Seigneur ;", "6": "diversité d’opérations, mais le même Dieu qui opère tout en tous.", "7": "Or, à chacun la manifestation de l’Esprit est donnée pour l’utilité (commune).", "8": "En effet, à l’un est donnée par l’Esprit une parole de sagesse ; à un autre, une parole de connaissance, selon le même Esprit ;", "9": "à un autre, la foi, par le même Esprit ; à un autre, des dons de guérisons, par le même Esprit ;", "10": "à un autre, (le don) d’opérer des miracles ; à un autre, la prophétie ; à un autre, le discernement des esprits ; à un autre, diverses sortes de langues ; à un autre, l’interprétation des langues.", "11": "Un seul et même Esprit opère toutes ces choses, les distribuant à chacun en particulier comme il veut.", "12": "En effet, comme le corps est un, tout en ayant plusieurs membres, et comme tous les membres du corps, malgré leur nombre, ne sont qu’un seul corps, – ainsi en est-il du Christ.", "13": "Car c’est dans un seul Esprit que nous tous, pour former un seul corps, avons tous été baptisés, soit Juifs, soit Grecs, soit esclaves, soit libres, et nous avons tous été abreuvés d’un seul Esprit.", "14": "Ainsi le corps n’est pas (formé d’) un seul membre, mais de plusieurs.", "15": "Si le pied disait : Parce que je ne suis pas une main, je ne suis pas du corps, – il n’en est pas moins du corps pour autant.", "16": "Et si l’oreille disait : Parce que je ne suis pas un œil, je ne suis pas du corps, – elle n’en est pas moins du corps pour autant.", "17": "Si tout le corps était œil, où serait l’ouïe ? S’il était tout ouïe, où serait l’odorat ?", "18": "En fait, Dieu a placé chacun des membres dans le corps comme il a voulu.", "19": "Si tous étaient un seul membre, où serait le corps ?", "20": "Maintenant donc il y a plusieurs membres et un seul corps.", "21": "L’œil ne peut pas dire à la main : Je n’ai pas besoin de toi ; ni la tête dire aux pieds : Je n’ai pas besoin de vous.", "22": "Mais bien plutôt, les membres du corps qui paraissent être les plus faibles sont nécessaires ;", "23": "et ceux que nous estimons être les moins honorables du corps, nous les entourons d’un plus grand honneur. Ainsi nos membres les moins décents sont traités avec le plus de décence,", "24": "tandis que ceux qui sont décents n’en ont pas besoin. Dieu a disposé le corps de manière à donner plus d’honneur à ce qui en manquait,", "25": "afin qu’il n’y ait pas de division dans le corps, mais que les membres aient également soin les uns des autres.", "26": "Et si un membre souffre, tous les membres souffrent avec lui ; si un membre est honoré, tous les membres se réjouissent avec lui.", "27": "Vous êtes le corps de Christ, et vous êtes ses membres, chacun pour sa part.", "28": "Et Dieu a établi dans l’Église premièrement des apôtres, deuxièmement des prophètes, troisièmement des docteurs ; ensuite il y a (le don) des miracles, puis les dons de guérir, de secourir, de gouverner, de parler diverses sortes de langues.", "29": "Tous sont-ils apôtres ? Tous sont-ils prophètes ? Tous sont-ils docteurs ? Tous font-ils des miracles ?", "30": "Tous ont-ils des dons de guérisons ? Tous parlent-ils en langues ? Tous interprètent-ils ?", "31": "Aspirez aux dons les meilleurs. Et je vais encore vous montrer une voie par excellence."}, "13": {"1": "Quand je parlerais les langues des hommes et des anges, si je n’ai pas l’amour, je suis du bronze qui résonne ou une cymbale qui retentit.", "2": "Et quand j’aurais (le don) de prophétie, la science de tous les mystères et toute la connaissance, quand j’aurais même toute la foi jusqu’à transporter des montagnes, si je n’ai pas l’amour, je ne suis rien.", "3": "Et quand je distribuerais tous mes biens pour la nourriture (des pauvres), quand je livrerais même mon corps pour être brûlé, si je n’ai pas l’amour, cela ne me sert de rien.", "4": "L’amour est patient, l’amour est serviable, il n’est pas envieux ; l’amour ne se vante pas, il ne s’enfle pas d’orgueil,", "5": "il ne fait rien de malhonnête, il ne cherche pas son intérêt, il ne s’irrite pas, il ne médite pas le mal,", "6": "il ne se réjouit pas de l’injustice, mais il se réjouit de la vérité ;", "7": "il pardonne tout, il croit tout, il espère tout, il supporte tout.", "8": "L’amour ne succombe jamais. Que ce soient les prophéties, elles seront abolies ; les langues, elles cesseront ; la connaissance, elle sera abolie.", "9": "Car c’est partiellement que nous connaissons ; c’est partiellement que nous prophétisons ;", "10": "mais quand ce qui est parfait sera venu, ce qui est partiel sera aboli.", "11": "Lorsque j’étais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant ; lorsque je suis devenu homme, j’ai aboli ce qui était de l’enfant.", "12": "Aujourd’hui nous voyons au moyen d’un miroir, d’une manière confuse, mais alors, nous verrons face à face ; aujourd’hui je connais partiellement, mais alors, je connaîtrai comme j’ai été connu.", "13": "Maintenant donc ces trois choses demeurent : la foi, l’espérance, l’amour ; mais la plus grande, c’est l’amour."}, "14": {"1": "Recherchez l’amour. Aspirez aussi aux dons spirituels, mais surtout à celui de prophétie.", "2": "En effet, celui qui parle en langue ne parle pas aux hommes, mais à Dieu, car personne ne le comprend, et c’est en esprit qu’il dit des mystères.", "3": "Celui qui prophétise, au contraire, parle aux hommes, les édifie, les exhorte, les console.", "4": "Celui qui parle en langue s’édifie lui-même ; celui qui prophétise édifie l’Église.", "5": "Je veux que vous parliez tous en langues, mais je veux encore plus, que vous prophétisiez. Celui qui prophétise est plus grand que celui qui parle en langues, à moins que ce dernier n’interprète, pour que l’Église en reçoive édification.", "6": "Et maintenant, frères, de quelle utilité vous serais-je si je venais à vous en parlant en langues au lieu de vous apporter une parole de révélation, de connaissance, de prophétie, ou d’enseignement ?", "7": "Si des objets inanimés qui rendent un son, comme la flûte ou la harpe, ne rendent pas des sons distincts, comment reconnaîtra-t-on ce que joue la flûte ou la harpe ?", "8": "Et si la trompette rend un son incertain, qui se préparera au combat ?", "9": "De même vous, si par la langue vous ne donnez pas une parole significative, comment saura-t-on ce que vous dites ? Car vous parlerez en l’air.", "10": "Quelque nombreuses que soient dans le monde les diverses sortes de langages, aucun n’est inarticulé ;", "11": "si donc je ne connais pas le sens d’un langage, je serai un barbare pour celui qui le parle, et celui qui le parle sera un barbare pour moi.", "12": "De même vous, puisque vous aspirez aux (dons) spirituels, que ce soit pour l’édification de l’Église que vous cherchiez à les avoir en abondance.", "13": "C’est pourquoi, que celui qui parle en langue prie afin de pouvoir interpréter.", "14": "Car si je prie en langue, mon esprit est en prière, mais mon intelligence demeure stérile.", "15": "Que faire donc ? Je prierai par l’esprit, mais je prierai aussi avec l’intelligence ; je chanterai par l’esprit, mais je chanterai aussi avec l’intelligence.", "16": "Autrement, si tu rends grâces par l’esprit, comment celui qui est assis parmi les simples auditeurs répondra-t-il : Amen ! à ton action de grâces, puisqu’il ne sait pas ce que tu dis ?", "17": "Tu rends, il est vrai, d’excellentes actions de grâces, mais l’autre n’est pas édifié.", "18": "Je rends grâces à Dieu de ce que je parle en langues plus que vous tous ;", "19": "mais, dans l’Église, je préfère dire cinq paroles avec mon intelligence, afin d’instruire les autres, plutôt que dix mille paroles en langue.", "20": "Frères, ne soyez pas des enfants au point de vue du jugement, mais pour le mal soyez de petits enfants, et pour le jugement, soyez des hommes faits.", "21": "Il est écrit dans la loi : C’est par des hommes d’une autre langue Et par des lèvres d’étrangers Que je parlerai à ce peuple, Et ils ne m’écouteront pas même ainsi, dit le Seigneur.", "22": "Par conséquent, les langues sont un signe, non pour les croyants, mais pour les non-croyants ; la prophétie, au contraire, est un signe, non pour les non-croyants, mais pour les croyants.", "23": "Si donc l’Église entière se rassemble, que tous parlent en langues, et qu’il survienne de simples auditeurs ou des non-croyants, ne diront-ils pas que vous êtes fous ?", "24": "Mais si tous prophétisent, et qu’il survienne quelque non-croyant ou un simple auditeur, il est convaincu par tous, il est jugé par tous ;", "25": "les secrets de son cœur sont dévoilés. Alors, tombant sur la face, il adorera Dieu, et publiera que Dieu est réellement au milieu de vous.", "26": "Que faire donc, frères ? Lorsque vous vous assemblez, chacun a-t-il un cantique, une instruction, une révélation, une langue, une interprétation, que tout se fasse pour l’édification.", "27": "Si l’un parle en langues, tout au plus deux ou trois, et encore chacun à son tour, qu’il y en ait un aussi qui interprète.", "28": "S’il n’y a pas d’interprète, qu’on se taise dans l’Église, qu’on parle à soi-même et à Dieu.", "29": "Pour les prophètes, que deux ou trois parlent, et que les autres jugent.", "30": "Un autre assistant a-t-il une révélation, que le premier se taise.", "31": "Car vous pouvez tous prophétiser successivement, afin que tous soient instruits et que tous soient exhortés.", "32": "Les esprits des prophètes sont soumis aux prophètes ;", "33": "car Dieu n’est pas un Dieu de désordre, mais de paix. Comme dans toutes les Églises des saints,", "34": "que les femmes se taisent dans les assemblées, car il ne leur est pas permis d’y parler ; mais qu’elles soient soumises, comme le dit aussi la loi.", "35": "Si elles veulent s’instruire sur quelque point, qu’elles interrogent leur propre mari à la maison ; car il est malséant à une femme de parler dans l’église.", "36": "Est-ce de chez vous que la parole de Dieu est sortie ? ou est-ce à vous seuls qu’elle est parvenue ?", "37": "Si quelqu’un croit être prophète ou inspiré, qu’il reconnaisse que ce que je vous écris est un commandement du Seigneur.", "38": "Et si quelqu’un l’ignore, c’est qu’il est ignoré (de Dieu).", "39": "Ainsi donc, frères, aspirez à prophétiser, et n’empêchez pas de parler en langues.", "40": "Mais que tout se fasse avec bienséance et avec ordre."}, "15": {"1": "Je vous rappelle, frères, l’Évangile que je vous ai annoncé, que vous avez reçu, dans lequel vous demeurez fermes,", "2": "et par lequel aussi vous êtes sauvés, si vous le retenez dans les termes où je vous l’ai annoncé ; autrement, vous auriez cru en vain.", "3": "Je vous ai transmis, avant tout, ce que j’avais aussi reçu : Christ est mort pour nos péchés, selon les Écritures ;", "4": "il a été enseveli, il est ressuscité le troisième jour, selon les Écritures,", "5": "et il a été vu par Céphas, puis par les douze.", "6": "Ensuite, il a été vu par plus de cinq cents frères à la fois, dont la plupart sont encore vivants, et dont quelques-uns sont décédés.", "7": "Ensuite, il a été vu par Jacques, puis par tous les apôtres.", "8": "Après eux tous, il s’est fait voir à moi comme à l’avorton ;", "9": "car je suis, moi, le moindre des apôtres, je ne mérite pas d’être appelé apôtre, parce que j’ai persécuté l’Église de Dieu.", "10": "Par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n’a pas été vaine ; loin de là, j’ai travaillé plus qu’eux tous ; non pas moi toutefois, mais la grâce de Dieu qui est avec moi.", "11": "Ainsi donc, que ce soit moi, que ce soient eux, voilà ce que nous prêchons, et c’est ce que vous avez cru.", "12": "Or, si l’on prêche que Christ est ressuscité d’entre les morts, comment quelques-uns parmi vous disent-ils qu’il n’y a pas de résurrection des morts ?", "13": "S’il n’y a pas de résurrection des morts, Christ non plus n’est pas ressuscité.", "14": "Et si Christ n’est pas ressuscité, alors notre prédication est vaine, et votre foi aussi est vaine.", "15": "Il se trouve même que nous sommes de faux témoins à l’égard de Dieu, puisque nous avons témoigné contre Dieu qu’il a ressuscité le Christ, tandis qu’il ne l’aurait pas ressuscité, si les morts ne ressuscitent pas.", "16": "Car si les morts ne ressuscitent pas, Christ non plus n’est pas ressuscité.", "17": "Et si Christ n’est pas ressuscité, votre foi est vaine, vous êtes encore dans vos péchés", "18": "et ceux qui sont morts en Christ sont perdus.", "19": "Si c’est dans cette vie seulement que nous espérons en Christ, nous sommes les plus malheureux de tous les hommes.", "20": "Mais maintenant, Christ est ressuscité d’entre les morts, il est les prémices de ceux qui sont décédés.", "21": "Car, puisque la mort est venue par un homme, c’est aussi par un homme qu’est venue la résurrection des morts.", "22": "Et comme tous meurent en Adam, de même aussi tous revivront en Christ,", "23": "mais chacun en son rang : Christ comme prémices, puis ceux qui appartiennent au Christ, lors de son avènement.", "24": "Ensuite viendra la fin, quand il remettra le royaume à celui qui est Dieu et Père, après avoir aboli toute principauté, tout pouvoir et toute puissance.", "25": "Car il faut qu’il règne jusqu’à ce qu’il ait mis tous ses ennemis sous ses pieds.", "26": "Le dernier ennemi qui sera détruit, c’est la mort.", "27": "(Dieu), en effet, a tout mis sous ses pieds. Mais lorsqu’il dit que tout lui a été soumis, il est évident que celui qui lui a soumis toutes choses est excepté.", "28": "Et lorsque toutes choses lui seront soumises, alors le Fils lui-même sera soumis à celui qui lui a soumis toutes choses, afin que Dieu soit tout en tous.", "29": "Autrement, que feraient ceux qui se font baptiser pour les morts ? Si les morts ne ressuscitent absolument pas, pourquoi se font-ils baptiser pour eux ?", "30": "Et nous, pourquoi sommes-nous à toute heure en péril ?", "31": "Chaque jour je suis exposé à la mort, je l’atteste, frères, par la gloire dont vous êtes pour moi le sujet en Christ-Jésus notre Seigneur.", "32": "Si c’est dans des vues humaines que j’ai combattu contre les bêtes à Éphèse, quel avantage m’en revient-il ? Si les morts ne ressuscitent pas, Mangeons et buvons, car demain nous mourrons.", "33": "Ne vous y trompez pas : les mauvaises compagnies corrompent les bonnes mœurs.", "34": "Ressaisissez-vous, comme de juste, et ne péchez pas, car quelques-uns n’ont pas la connaissance de Dieu, je le dis à votre honte.", "35": "Mais quelqu’un dira : Comment les morts ressuscitent-ils, et avec quel corps reviennent-ils ?", "36": "Insensé ! ce que tu sèmes ne reprend pas vie, s’il ne meurt.", "37": "Et ce que tu sèmes, ce n’est pas le corps à venir, c’est un simple grain, de blé peut-être ou de quelque autre semence ;", "38": "puis Dieu lui donne un corps comme il le veut, et à chaque semence il donne un corps qui lui est propre.", "39": "Toute chair n’est pas la même chair ; mais autre est celle des hommes, autre la chair des animaux, autre la chair des oiseaux, autre celle des poissons.", "40": "Il y a aussi des corps célestes et des corps terrestres ; mais autre est l’éclat des (corps) célestes, autre celui des (corps) terrestres.", "41": "Autre est l’éclat du soleil, autre l’éclat de la lune, et autre l’éclat des étoiles ; même une étoile diffère en éclat d’une autre étoile.", "42": "Ainsi en est-il de la résurrection des morts. Semé corruptible, on ressuscite incorruptible.", "43": "Semé méprisable, on ressuscite glorieux. Semé plein de faiblesse, on ressuscite plein de force.", "44": "Semé corps naturel, on ressuscite corps spirituel. S’il y a un corps naturel, il y a aussi un corps spirituel.", "45": "C’est pourquoi il est écrit : Le premier homme, Adam, devint un être vivant. Le dernier Adam est devenu un esprit vivifiant.", "46": "Le spirituel n’est pas le premier, c’est ce qui est naturel ; ce qui est spirituel vient ensuite.", "47": "Le premier homme tiré de la terre est terrestre. Le deuxième homme vient du ciel.", "48": "Tel est le terrestre, tels sont aussi les terrestres ; et tel est le céleste, tels sont aussi les célestes.", "49": "Et de même que nous avons porté l’image du terrestre, nous porterons aussi l’image du céleste.", "50": "Ce que je dis, frères, c’est que la chair et le sang ne peuvent hériter le royaume de Dieu, et que la corruption n’hérite pas l’incorruptibilité.", "51": "Voici, je vous dis un mystère : nous ne mourrons pas tous, mais tous nous serons changés,", "52": "en un instant, en un clin d’œil, à la dernière trompette. Car elle sonnera, et les morts ressusciteront incorruptibles, et nous, nous serons changés.", "53": "Il faut en effet que ce (corps) corruptible revête l’incorruptibilité, et que ce (corps) mortel revête l’immortalité.", "54": "Lorsque ce (corps) corruptible aura revêtu l’incorruptibilité, et que ce (corps) mortel aura revêtu l’immortalité, alors s’accomplira la parole qui est écrite : La mort a été engloutie dans la victoire.", "55": "O mort, où est ta victoire ? O mort, où est ton aiguillon ?", "56": "L’aiguillon de la mort, c’est le péché ; et la puissance du péché, c’est la loi.", "57": "Mais grâces soient rendues à Dieu, qui nous donne la victoire par notre Seigneur Jésus-Christ !", "58": "Ainsi, mes frères bien-aimés, soyez fermes, inébranlables, progressez toujours dans l’œuvre du Seigneur, sachant que votre travail n’est pas vain dans le Seigneur."}, "16": {"1": "Pour la collecte en faveur des saints, agissez, vous aussi, comme je l’ai ordonné aux Églises de la Galatie.", "2": "Que chacun de vous, le premier jour de la semaine, mette à part chez lui ce qu’il pourra selon ses moyens, afin qu’on n’attende pas mon arrivée pour faire les collectes.", "3": "Et quand je serai venu, j’enverrai avec des lettres ceux que vous aurez approuvés pour porter vos dons à Jérusalem ;", "4": "s’il vaut la peine que j’y aille moi-même, ils feront le voyage avec moi.", "5": "J’irai chez vous quand j’aurai traversé la Macédoine, car je traverserai la Macédoine.", "6": "Peut-être séjournerai-je auprès de vous, ou même y passerai-je l’hiver, afin que vous me fassiez conduire là où je me rendrai.", "7": "Je ne veux pas cette fois vous voir en passant, mais j’espère demeurer quelque temps auprès de vous, si le Seigneur le permet.", "8": "Je resterai néanmoins à Éphèse jusqu’à la Pentecôte ;", "9": "car une porte s’est ouverte toute grande à mon activité, et les adversaires sont nombreux.", "10": "Si Timothée arrive, faites en sorte qu’il soit sans crainte parmi vous, car il travaille comme moi à l’œuvre du Seigneur.", "11": "Que personne donc ne le méprise. Faites-le reconduire en paix, afin qu’il vienne vers moi, car je l’attends avec les frères.", "12": "Quant au frère Apollos, je l’ai beaucoup exhorté à se rendre chez vous avec les frères, mais ce n’était décidément pas sa volonté de le faire maintenant ; il partira, quand il en aura l’occasion.", "13": "Veillez, demeurez fermes dans la foi, soyez des hommes, fortifiez-vous.", "14": "Que parmi vous, tout se fasse avec amour.", "15": "Je vous fais encore une recommandation, frères. Vous savez que la famille de Stéphanas est les prémices de l’Achaïe, et qu’elle s’est mise au service des saints.", "16": "Soumettez-vous aussi à de tels hommes, ainsi qu’à tous ceux qui prennent part à l’œuvre et qui travaillent.", "17": "Je me réjouis de la présence de Stéphanas, de Fortunatus et d’Achaïcus ; ils ont suppléé à votre absence,", "18": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de tels hommes.", "19": "Les Églises d’Asie vous saluent. Aquilas et Priscille, avec l’Église qui est dans leur maison, vous saluent bien dans le Seigneur.", "20": "Tous les frères vous saluent. Saluez-vous les uns les autres par un saint baiser.", "21": "La salutation est de ma main à moi, Paul.", "22": "Si quelqu’un n’aime pas le Seigneur, qu’il soit anathème ! Maranatha.", "23": "Que la grâce du Seigneur Jésus soit avec vous !", "24": "Mon amour est avec vous tous en Christ-Jésus."}}}