{"version_book": "La Colombe", "code_version_book": "COL", "name": "1 Pierre", "chapters": {"1": {"1": "Pierre, apôtre de Jésus-Christ, aux élus qui sont étrangers dans la dispersion : au Pont, en Galatie, en Cappadoce, en Asie et en Bithynie,", "2": "(élus) selon la prescience de Dieu le Père, par la sanctification de l’Esprit, pour l’obéissance et l’aspersion du sang de Jésus-Christ : Que la grâce et la paix vous soient multipliées !", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ qui, selon sa grande miséricorde, nous a régénérés, par la résurrection de Jésus-Christ d’entre les morts, pour une espérance vivante,", "4": "pour un héritage qui ne peut ni se corrompre, ni se souiller, ni se flétrir et qui vous est réservé dans les cieux,", "5": "à vous qui êtes gardés en la puissance de Dieu, par la foi, pour le salut prêt à être révélé dans les derniers temps.", "6": "Vous en tressaillez d’allégresse, quoique vous soyez maintenant, pour un peu de temps, puisqu’il le faut, affligés par diverses épreuves,", "7": "afin que votre foi éprouvée – bien plus précieuse que l’or périssable, cependant éprouvé par le feu – se trouve être un sujet de louange, de gloire et d’honneur, lors de la révélation de Jésus-Christ.", "8": "Vous l’aimez sans l’avoir vu. Sans le voir encore, vous croyez en lui et vous tressaillez d’une allégresse indicible et glorieuse,", "9": "en remportant pour prix de votre foi le salut de vos âmes.", "10": "Les prophètes, qui ont prophétisé au sujet de la grâce qui vous était destinée ont fait de ce salut l’objet de leurs recherches et de leurs investigations.", "11": "Ils se sont appliqués à découvrir à quelle époque et à quelles circonstances se rapportaient les indications de l’Esprit de Christ qui était en eux et qui, d’avance, attestait les souffrances de Christ et la gloire qui s’ensuivrait.", "12": "Il leur fut révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils étaient ministres de ces choses. Maintenant, elles vous ont été annoncées par ceux qui vous ont prêché l’Évangile par le Saint-Esprit envoyé du ciel, et les anges désirent y plonger leurs regards.", "13": "C’est pourquoi, affermissez votre pensée, soyez sobres et ayez une parfaite espérance en la grâce qui vous sera apportée, lors de la révélation de Jésus-Christ.", "14": "Comme des enfants obéissants, ne vous conformez pas aux désirs que vous aviez autrefois, dans votre ignorance ;", "15": "mais, de même que celui qui vous a appelés est saint, vous aussi devenez saints dans toute votre conduite,", "16": "puisqu’il est écrit : Vous serez saints, car je suis saint.", "17": "Et si vous invoquez comme Père celui qui, sans considération de personnes, juge chacun selon ses œuvres, conduisez-vous avec crainte pendant le temps de votre séjour (sur terre).", "18": "Vous savez en effet que ce n’est point par des choses périssables – argent ou or – que vous avez été rachetés de la vaine manière de vivre, héritée de vos pères,", "19": "mais par le sang précieux de Christ, comme d’un agneau sans défaut et sans tache ;", "20": "il a été désigné d’avance, avant la fondation du monde, et manifesté à la fin des temps, à cause de vous.", "21": "Par lui, vous croyez en Dieu qui l’a ressuscité d’entre les morts et lui a donné la gloire, afin que votre foi et votre espérance soient en Dieu.", "22": "Après avoir purifié vos âmes dans l’obéissance à la vérité en vue d’un amour fraternel sincère, aimez-vous les uns les autres ardemment et de tout cœur,", "23": "vous qui avez été régénérés, non par une semence corruptible, mais par une semence incorruptible, par la parole vivante et permanente de Dieu ;", "24": "car Toute chair est comme l’herbe Et toute sa gloire comme la fleur de l’herbe ; L’herbe sèche et la fleur tombe,", "25": "Mais la parole du Seigneur demeure éternellement. Cette parole est celle qui vous a été annoncée par l’Évangile."}, "2": {"1": "Rejetez donc toute méchanceté et toute fraude, l’hypocrisie, l’envie et toute médisance ;", "2": "désirez comme des enfants nouveaux-nés le lait non frelaté de la parole, afin que par lui vous croissiez pour le salut,", "3": "si vous avez goûté que le Seigneur est bon.", "4": "Approchez-vous de lui, pierre vivante, rejetée par les hommes, mais choisie et précieuse devant Dieu,", "5": "et vous-mêmes, comme des pierres vivantes, édifiez-vous pour former une maison spirituelle, un saint sacerdoce, en vue d’offrir des victimes spirituelles, agréables à Dieu par Jésus-Christ ;", "6": "car il y a dans l’Écriture : Voici, je pose en Sion une pierre angulaire, choisie, précieuse, Et celui qui croit en elle ne sera pas confondu.", "7": "L’honneur est donc pour vous qui croyez. Mais, pour les incrédules, La pierre qu’ont rejetée ceux qui bâtissaient Est devenue la principale, celle de l’angle Et une pierre d’achoppement Et un rocher de scandale.", "8": "Ils s’y achoppent en désobéissant à la parole, et c’est à quoi ils ont été destinés.", "9": "Vous, par contre, vous êtes une race élue, un sacerdoce royal, une nation sainte, un peuple racheté, afin d’annoncer les vertus de celui qui vous a appelés des ténèbres à son admirable lumière ;", "10": "vous qui, autrefois, n’étiez pas un peuple et qui, maintenant, êtes le peuple de Dieu ; vous qui n’aviez pas obtenu miséricorde et qui, maintenant avez obtenu miséricorde.", "11": "Bien-aimés, je vous exhorte, en tant qu’étrangers et voyageurs, à vous abstenir des désirs charnels qui font la guerre à l’âme.", "12": "Au milieu des païens, ayez une bonne conduite, afin que, là où ils vous calomnient comme faisant le mal, ils voient vos œuvres bonnes, et glorifient Dieu au jour de sa visite.", "13": "A cause du Seigneur, soyez soumis à toute institution humaine soit au roi comme souverain,", "14": "soit aux gouverneurs comme envoyés par lui pour punir ceux qui font le mal et louer ceux qui font le bien ;", "15": "car c’est la volonté de Dieu qu’en faisant le bien vous réduisiez au silence l’ignorance des insensés,", "16": "comme des hommes libres, sans faire de la liberté un voile qui couvre la méchanceté, mais comme des serviteurs de Dieu.", "17": "Honorez tout le monde ; aimez vos frères, craignez Dieu ; honorez le roi.", "18": "Serviteurs, soyez, en toute crainte, soumis à vos maîtres, non seulement à ceux qui sont bons et doux, mais aussi à ceux qui sont difficiles,", "19": "car c’est une grâce que de supporter des peines, par motif de conscience envers Dieu quand on souffre injustement.", "20": "Quelle gloire, en effet, y a-t-il à supporter de mauvais traitements pour avoir péché ? Mais si, tout en faisant le bien, vous supportez la souffrance, c’est une grâce devant Dieu.", "21": "C’est à cela, en effet, que vous avez été appelés, parce que Christ lui aussi a souffert pour vous et vous a laissé un exemple, afin que vous suiviez ses traces ;", "22": "lui qui n’a pas commis de péché, et dans la bouche duquel il ne s’est pas trouvé de fraude ;", "23": "lui qui, insulté, ne rendait pas l’insulte ; souffrant, ne faisait pas de menaces, mais s’en remettait à Celui qui juge justement ;", "24": "lui qui a porté nos péchés en son corps sur le bois, afin que, morts à nos péchés, nous vivions pour la justice ; lui dont la meurtrissure vous a guéris.", "25": "Car vous étiez comme des brebis errantes, mais maintenant, vous êtes retournés vers le berger et le gardien de vos âmes."}, "3": {"1": "Vous de même, femmes, soyez soumises chacune à votre mari, afin que même si quelques-uns n’obéissent pas à la parole, ils soient gagnés sans parole, par la conduite de leur femme,", "2": "en voyant votre conduite pure et respectueuse.", "3": "N’ayez pas pour parure ce qui est extérieur : cheveux tressés, ornements d’or, manteaux élégants,", "4": "mais la parure cachée du cœur, la parure personnelle inaltérable d’un esprit doux et tranquille ; voilà qui est d’un grand prix devant Dieu.", "5": "Ainsi se paraient autrefois les saintes femmes qui espéraient en Dieu, soumises à leur mari,", "6": "telle Sara qui obéissait à Abraham et l’appelait son seigneur. C’est d’elle que vous êtes devenues les descendantes, si vous faites le bien, sans vous laisser troubler par aucune crainte.", "7": "Vous de même, maris, vivez chacun avec votre femme en reconnaissant que les femmes sont des êtres plus faibles. Honorez-les comme cohéritières de la grâce de la vie, afin que rien ne fasse obstacle à vos prières.", "8": "Enfin, ayez tous la même pensée, les mêmes sentiments. Soyez (remplis) d’amour fraternel, de compassion, d’humilité.", "9": "Ne rendez pas mal pour mal, ni insulte pour insulte ; au contraire, bénissez, car c’est à cela que vous avez été appelés, afin d’hériter la bénédiction.", "10": "Si, en effet, quelqu’un veut aimer la vie Et voir des jours heureux, Qu’il préserve sa langue du mal Et ses lèvres des paroles trompeuses ;", "11": "Qu’il s’éloigne du mal et fasse le bien, Qu’il recherche la paix et la poursuive ;", "12": "Car le Seigneur a les yeux sur les justes Et les oreilles ouvertes à leur prière, Mais la face du Seigneur se tourne contre ceux qui font le mal.", "13": "Qui donc vous maltraitera, si vous êtes zélés pour le bien ?", "14": "D’ailleurs, quand vous souffririez pour la justice, heureux seriez-vous ! Ne craignez pas ce que les hommes craignent, et ne soyez pas troublés.", "15": "Mais sanctifiez dans vos cœurs Christ le Seigneur ; soyez toujours prêts à vous défendre contre quiconque vous demande raison de l’espérance qui est en vous : mais (faites-le) avec douceur et crainte,", "16": "en ayant une bonne conscience, afin que là même où l’on vous calomnie, ceux qui diffament votre bonne conduite en Christ soient confondus.", "17": "Mieux vaut souffrir en faisant le bien, si telle est la volonté de Dieu, qu’en faisant le mal.", "18": "En effet, Christ aussi est mort une seule fois pour les péchés, lui juste pour des injustes, afin de vous amener à Dieu. Mis à mort selon la chair, il a été rendu vivant selon l’Esprit.", "19": "Par cet Esprit, il est aussi allé prêcher aux esprits en prison,", "20": "qui avaient été rebelles autrefois, lorsque la patience de Dieu se prolongeait, aux jours où Noé construisait l’arche dans laquelle un petit nombre de personnes, c’est-à-dire huit, furent sauvées à travers l’eau.", "21": "C’était une figure du baptême qui vous sauve, à présent, et par lequel on ne se débarrasse pas de la souillure de la chair, mais qui est la demande (adressée) à Dieu d’une bonne conscience, par la résurrection de Jésus-Christ", "22": "qui, monté au ciel, est à la droite de Dieu et à qui les anges, les pouvoirs et les puissances ont été soumis."}, "4": {"1": "Ainsi donc, puisque Christ a souffert dans la chair, vous aussi armez-vous de la même pensée ; car celui qui a souffert dans la chair en a fini avec le péché,", "2": "afin de vivre, non plus selon les désirs humains, mais selon la volonté de Dieu pendant le temps qui lui reste (à vivre) dans la chair.", "3": "C’est suffisant, en effet, d’avoir, dans le passé, accompli la volonté des païens en marchant dans le dérèglement, les convoitises, l’ivrognerie, les orgies, les beuveries et l’idolâtrie criminelle.", "4": "Ils trouvent étrange que vous ne couriez pas avec eux vers ce débordement de débauche, et ils vous calomnient :", "5": "ils en rendront compte à celui qui est prêt à juger les vivants et les morts.", "6": "C’est pour cela, en effet, que les morts aussi ont été évangélisés, afin qu’après avoir été jugés selon les hommes quant à la chair, ils vivent selon Dieu quant à l’esprit.", "7": "La fin de toutes choses est proche ; soyez donc sensés et sobres en vue de la prière.", "8": "Avant tout, ayez les uns pour les autres un amour constant, car l’amour couvre une multitude de péchés.", "9": "Exercez l’hospitalité les uns envers les autres, sans murmurer.", "10": "Puisque chacun a reçu un don mettez-le au service des autres en bons intendants de la grâce si diverse de Dieu.", "11": "Si quelqu’un parle, que ce soit selon les oracles de Dieu ; si quelqu’un sert, que ce soit par la force que Dieu lui accorde, afin qu’en toutes choses Dieu soit glorifié par Jésus-Christ, à qui appartiennent la gloire et la puissance aux siècles des siècles. Amen !", "12": "Bien-aimés, ne soyez pas surpris de la fournaise qui sévit parmi vous pour vous éprouver, comme s’il vous arrivait quelque chose d’étrange.", "13": "Au contraire, réjouissez-vous de participer aux souffrances du Christ, afin de vous réjouir aussi avec allégresse, lors de la révélation de sa gloire.", "14": "Si vous êtes outragés pour le nom de Christ, vous êtes heureux, car l’Esprit de gloire, l’Esprit de Dieu repose sur vous !", "15": "Que nul de vous ne souffre comme meurtrier, comme voleur, comme malfaiteur ou comme se mêlant des affaires d’autrui ;", "16": "mais si c’est comme chrétien, qu’il n’en rougisse pas ; qu’il glorifie plutôt Dieu à cause de ce nom.", "17": "Car c’est le moment où le jugement va commencer par la maison de Dieu. Or, si c’est par nous qu’il débute, quelle sera la fin de ceux qui n’obéissent pas à l’Évangile de Dieu ?", "18": "Et si le juste est sauvé difficilement, que deviendra celui qui est impie et pécheur ?", "19": "Ainsi, que ceux qui souffrent selon la volonté de Dieu, remettent leur âme au fidèle Créateur en faisant le bien."}, "5": {"1": "J’exhorte donc les anciens qui sont parmi vous, moi, ancien comme eux, témoin des souffrances du Christ et participant à la gloire qui doit être révélée :", "2": "Faites paître le troupeau de Dieu qui est avec vous, non par contrainte, mais volontairement selon Dieu ; ni pour un gain sordide, mais de bon cœur ;", "3": "non en tyrannisant ceux qui vous sont confiés, mais en devenant les modèles du troupeau ;", "4": "et, lorsque le souverain pasteur paraîtra, vous remporterez la couronne incorruptible de la gloire.", "5": "De même, jeunes gens, soyez soumis aux anciens. Dans vos rapports mutuels, revêtez-vous tous d’humilité, car Dieu résiste aux orgueilleux, Mais il donne sa grâce aux humbles.", "6": "Humiliez-vous donc sous la puissante main de Dieu, afin qu’il vous élève en temps voulu.", "7": "Déchargez-vous sur lui de tous vos soucis, car il prend soin de vous.", "8": "Soyez sobres. Veillez ! Votre adversaire, le diable, rôde comme un lion rugissant, cherchant qui dévorer ;", "9": "résistez-lui, fermes en la foi, et sachant que les mêmes souffrances sont imposées à vos frères dans le monde.", "10": "Le Dieu de toute grâce, qui, en Christ, vous a appelés à sa gloire éternelle, après que vous aurez souffert un peu de temps, vous formera lui-même, vous affermira, vous fortifiera, vous rendra inébranlables.", "11": "A lui la puissance aux siècles des siècles ! Amen !", "12": "C’est par le fidèle frère, Silvain ; que je vous écris ces quelques mots, pour vous exhorter et pour témoigner que telle est la véritable grâce de Dieu à laquelle vous êtes attachés.", "13": "L’Élue qui est à Babylone vous salue, de même que mon fils Marc.", "14": "Saluez-vous les uns les autres par un baiser d’affection. Paix à vous tous qui êtes en Christ !"}}}