{"version_book": "La Colombe", "code_version_book": "COL", "name": "1 Rois", "chapters": {"1": {"1": "Or le roi David était vieux, avancé en âge ; on le couvrait de vêtements, et il ne pouvait se réchauffer.", "2": "Ses serviteurs lui dirent : Que l’on cherche pour mon seigneur le roi une jeune fille vierge ; qu’elle se tienne devant le roi, qu’elle le soigne et qu’elle couche dans ton sein ; ainsi mon seigneur le roi se réchauffera.", "3": "On chercha dans tout le territoire d’Israël une belle jeune fille, et l’on trouva Abichag, la Sunamite, que l’on fit venir auprès du roi.", "4": "Cette jeune fille était vraiment très belle. Elle soigna le roi et se mit à son service. Mais le roi ne la connut pas (comme femme).", "5": "Adoniya, fils de Haggith, élevait des prétentions en disant : C’est moi qui serai roi ! Il se procura un char, des cavaliers et cinquante hommes qui couraient devant lui.", "6": "Jamais, sa vie durant, son père ne lui avait fait un reproche, ou ne lui avait dit : Pourquoi agis-tu ainsi ? Adoniya était, en outre, fort beau à voir, et il était né après Absalom.", "7": "Il eut un entretien avec Joab, fils de Tserouya, et avec le sacrificateur Abiatar ; et ceux-ci se rallièrent à Adoniya.", "8": "Mais le sacrificateur Tsadoq, Benayahou, fils de Yehoyada, le prophète Nathan, Chimeï, Réï et les vaillants hommes de David ne furent pas avec Adoniya.", "9": "Adoniya sacrifia du petit et du gros bétail ainsi que des veaux gras, près de la pierre de Zohéleth, qui est à côté de Eyn-Roguel ; et il invita tous ses frères, fils du roi, et tous les hommes de Juda, serviteurs du roi.", "10": "Mais il n’invita pas le prophète Nathan, ni Benayahou, ni les vaillants hommes, ni son frère Salomon.", "11": "Alors Nathan dit à Bath-Chéba, mère de Salomon : N’as tu pas appris qu’Adoniya, fils de Haggith, est devenu roi et que notre seigneur David ne le sait pas ?", "12": "Viens donc maintenant, je vais te donner un conseil afin que tu sauves ta vie et la vie de ton fils Salomon.", "13": "Va, entre chez le roi David et tu lui diras : O roi mon seigneur, n’as-tu pas fait un serment à ta servante, en disant : Ton fils Salomon régnera après moi et c’est lui qui siégera sur mon trône ? Pourquoi donc Adoniya régnerait-il ?", "14": "Voici : pendant que tu parleras là avec le roi, j’entrerai moi-même après toi et je compléterai tes paroles.", "15": "Bath-Chéba se rendit dans la chambre du roi. Or, le roi était très vieux, et Abichag, la Sunamite, était au service du roi.", "16": "Bath-Chéba s’inclina et se prosterna devant le roi ; et le roi dit : Qu’as-tu ?", "17": "Elle lui répondit : Mon seigneur, tu as fait ce serment à ta servante par l’Éternel, ton Dieu, en disant de ton fils Salomon : Il régnera après moi et c’est lui qui siégera sur mon trône.", "18": "Or, voici maintenant qu’Adoniya règne ! Et maintenant tu ne le sais pas, ô roi mon seigneur !", "19": "Il a sacrifié des bœufs, des veaux gras et du petit bétail en quantité ; il a invité tous les fils du roi, le sacrificateur Abiatar et Joab, chef de l’armée, mais il n’a pas invité ton serviteur Salomon.", "20": "Et toi le roi mon seigneur, tout Israël a les yeux sur toi, pour que tu lui déclares qui siégera sur le trône du roi mon seigneur après lui.", "21": "Lorsque le roi mon seigneur sera couché avec ses pères, il arrivera que moi et mon fils Salomon nous serons traités comme des coupables.", "22": "Tandis qu’elle parlait encore avec le roi, voici qu’arriva le prophète Nathan.", "23": "On l’annonça au roi en disant : Voici le prophète Nathan ! Il arriva en présence du roi et se prosterna devant le roi, le visage contre terre.", "24": "Ensuite Nathan dit : O roi mon seigneur, c’est donc toi qui as dit : Adoniya régnera après moi et c’est lui qui siégera sur mon trône !", "25": "Car il est descendu aujourd’hui, il a sacrifié des bœufs, des veaux gras et du petit bétail, en quantité ; il a invité tous les fils du roi, les chefs de l’armée et le sacrificateur Abiatar ; les voici qui mangent et boivent devant lui et qui disent : Vive le roi Adoniya !", "26": "Mais il n’a invité ni moi qui suis ton serviteur, ni le sacrificateur Tsadoq, ni Benayahou, fils de Yehoyada, ni ton serviteur Salomon.", "27": "Est-ce bien de par mon seigneur le roi que cette affaire a lieu, et sans que tu aies fait connaître à ton serviteur qui siégera sur le trône du roi mon seigneur après lui ?", "28": "Le roi David répondit : Appelez-moi Bath-Chéba. Elle entra devant le roi et se présenta devant le roi.", "29": "Alors le roi fit un serment et dit : L’Éternel est vivant, lui qui m’a libéré de toute détresse !", "30": "Ainsi que je t’en ai fait le serment par l’Éternel, le Dieu d’Israël, en disant : Ton fils Salomon régnera après moi et siégera sur mon trône à ma place, ainsi ferai-je aujourd’hui.", "31": "Bath-Chéba s’inclina le visage contre terre, se prosterna devant le roi et dit : Vive à jamais mon seigneur le roi David !", "32": "Le roi David dit : Appelez-moi le sacrificateur Tsadoq, le prophète Nathan et Benayahou, fils de Yehoyada. Ils entrèrent en présence du roi ;", "33": "le roi leur dit : Prenez avec vous les serviteurs de votre seigneur, faites monter mon fils Salomon sur ma mule et faites-le descendre à Guihôn.", "34": "Là, le sacrificateur Tsadoq et le prophète Nathan lui donneront l’onction comme roi sur Israël. Vous sonnerez du cor et vous direz : Vive le roi Salomon !", "35": "Vous monterez derrière lui ; il viendra siéger sur mon trône et c’est lui qui régnera à ma place. Je l’ai établi conducteur d’Israël et de Juda.", "36": "Benayahou, fils de Yehoyada, répondit au roi : Amen ! Qu’ainsi dise l’Éternel, le Dieu de mon seigneur le roi !", "37": "Comme l’Éternel a été avec mon seigneur le roi, qu’il soit avec Salomon et qu’il élève son trône plus que le trône de mon seigneur le roi David !", "38": "Alors le sacrificateur Tsadoq descendit avec le prophète Nathan, Benayahou, fils de Yehoyada, les Kérétiens et les Pélétiens, ils firent monter Salomon sur la mule du roi David et le menèrent à Guihôn.", "39": "Le sacrificateur Tsadoq prit la corne d’huile dans la tente et donna l’onction à Salomon. On sonna du cor, et tout le peuple dit : Vive le roi Salomon !", "40": "Tout le peuple monta derrière lui, et le peuple jouait de la flûte et se livrait à une grande joie ; la terre s’ébranlait par leurs cris.", "41": "Adoniya entendit (cela) ainsi que tous les invités qui étaient avec lui, au moment où ils finissaient de manger. Joab entendant le son du cor, dit : Pourquoi ce bruit de la ville en tumulte ?", "42": "Il parlait encore lorsque Jonathan, fils du sacrificateur Abiatar, arriva. Adoniya dit : Viens, car tu es un homme de valeur et tu apportes de bonnes nouvelles.", "43": "Jonathan répondit en ces termes à Adoniya : C’est à dire que notre seigneur le roi David a établi Salomon roi.", "44": "Le roi a envoyé avec lui le sacrificateur Tsadoq, le prophète Nathan, Benayahou, fils de Yehoyada, les Kérétiens et les Pélétiens, et ils l’ont fait monter sur la mule du roi.", "45": "Le sacrificateur Tsadoq et le prophète Nathan lui ont donné l’onction royale à Guihôn. De là ils sont remontés tout joyeux, et le tumulte s’est répandu dans la ville : c’est là le bruit que vous avez entendu.", "46": "Salomon s’est même assis sur le trône royal ;", "47": "et les serviteurs du roi sont venus pour bénir notre seigneur le roi David, en disant : Que ton Dieu rende le nom de Salomon plus célèbre que ton nom, et qu’il élève son trône plus que ton trône ! Et le roi s’est prosterné sur sa couche.", "48": "Voici encore ce qu’a dit le roi : Béni soit l’Éternel, le Dieu d’Israël, qui a placé quelqu’un sur mon trône, et mes yeux (ont pu le) voir !", "49": "Tous les invités d’Adoniya se mirent à trembler : ils se levèrent et s’en allèrent chacun de son côté.", "50": "Adoniya, dans sa crainte à l’égard de Salomon se leva pour aller saisir les cornes de l’autel.", "51": "On fit ce rapport à Salomon : Voici qu’Adoniya par crainte du roi Salomon, a saisi les cornes de l’autel, en disant : Que le roi Salomon me jure aujourd’hui qu’il ne fera pas mourir son serviteur par l’épée !", "52": "Salomon dit : S’il se montre un homme de valeur, il ne tombera pas à terre un de ses cheveux ; mais si du mal se trouve en lui, il mourra !", "53": "Le roi Salomon envoya (des gens) qui le firent descendre de l’autel. Il vint se prosterner devant le roi Salomon, et Salomon lui dit : Va dans ta maison."}, "2": {"1": "David approchait de sa fin et il donna ses ordres à son fils Salomon, en disant :", "2": "Moi je m’en vais où va tout ce qui est terrestre. Sois fort et sois un homme !", "3": "Observe l’ordre de l’Éternel, ton Dieu, en marchant dans ses voies et en gardant ses prescriptions, ses commandements, ses ordonnances et ses préceptes, selon ce qui est écrit dans la loi de Moïse, afin que tu aies du succès dans tout ce que tu feras et partout où tu te tourneras,", "4": "et afin que l’Éternel accomplisse la parole qu’il a prononcée sur moi : Si tes fils prennent garde à leur voie, en marchant dans la vérité devant moi, de tout leur cœur et de toute leur âme, tu ne manqueras jamais d’un successeur sur le trône d’Israël.", "5": "Tu sais bien ce que m’a fait Joab, fils de Tserouya, ce qu’il a fait à deux chefs des armées d’Israël, à Abner, fils de Ner, et à Amasa, fils de Yéter. Il les a tués, il a versé pendant la paix le sang de la guerre, et il a mis le sang de la guerre sur la ceinture qu’il avait aux reins et sur la sandale qu’il avait aux pieds.", "6": "Tu agiras selon ta sagesse, et tu ne laisseras pas ses cheveux blancs descendre en paix dans le séjour des morts.", "7": "Tu traiteras avec bienveillance les fils de Barzillaï, le Galaadite, ils seront de ceux qui mangent à ta table ; car c’est ainsi qu’ils sont venus au-devant de moi lorsque je fuyais devant ton frère Absalom.", "8": "Voici près de toi Chiméï, fils de Guéra, Benjaminite, de Bahourim. Il a prononcé contre moi des malédictions violentes le jour où j’allais à Mahanaïm. Mais il descendit à ma rencontre vers le Jourdain, et je lui fis un serment par l’Éternel, en disant : Je ne te ferai pas mourir par l’épée.", "9": "Maintenant, ne le laisse pas impuni ; car tu es un homme sage, et tu sais comment tu dois le traiter. Tu feras que ses cheveux blancs descendent ensanglantés dans le séjour des morts.", "10": "David se coucha avec ses pères et il fut enterré dans la cité de David.", "11": "Le temps que David régna sur Israël fut de quarante ans : à Hébron il régna sept ans, et à Jérusalem il régna trente-trois ans.", "12": "Salomon siégea sur le trône de son père David, et son règne fut tout à fait affermi.", "13": "Adoniya, fils de Haggith vint vers Bath-Chéba, mère de Salomon. Elle lui dit : Viens-tu pour la paix ? Il répondit : Pour la paix !", "14": "Et il ajouta : J’ai un mot à te dire. Elle dit : Parle !", "15": "Il dit : Tu sais que la royauté m’appartenait et que tout Israël portait ses regards sur moi pour (me) faire régner. Mais la royauté a tourné pour appartenir à mon frère car elle est à lui de par l’Éternel.", "16": "Maintenant, je te fais une seule demande : ne me repousse pas ! Elle lui répondit : Parle !", "17": "Il dit : Dis, je te prie, au roi Salomon – car il ne te repoussera pas – qu’il me donne pour femme Abichag, la Sunamite.", "18": "Bath-Chéba dit : Bien ! je parlerai moi-même au roi à ton sujet.", "19": "Bath-Chéba se rendit auprès du roi Salomon, pour lui parler au sujet d’Adoniya. Le roi se leva pour aller à sa rencontre, il se prosterna devant elle et s’assit sur son trône. Il plaça un trône pour la mère du roi, et elle s’assit à sa droite.", "20": "Puis elle dit : J’ai une seule petite demande à te faire : ne me repousse pas ! Et le roi lui dit : Demande, ma mère, car je ne te repousserai pas.", "21": "Elle dit : Qu’Abichag, la Sunamite, soit donnée pour femme à Adoniya, ton frère.", "22": "Le roi Salomon répondit à sa mère : Pourquoi demandes-tu Abichag, la Sunamite, pour Adoniya ? Demande donc la royauté pour lui, – car il est mon frère aîné – pour lui, pour le sacrificateur Abiatar et pour Joab, fils de Tserouya !", "23": "Alors le roi Salomon fit un serment par l’Éternel, en disant : Que Dieu me fasse ceci et qu’il ajoute encore cela si ce n’est pas au prix de sa vie qu’Adoniya a prononcé cette parole !", "24": "Maintenant, l’Éternel est vivant, lui qui m’a affermi et m’a fait asseoir sur le trône de mon père David, et qui m’a donné une maison comme il l’avait dit ! Aujourd’hui Adoniya sera mis à mort.", "25": "Le roi Salomon envoya Benayahou, fils de Yehoyada, qui le frappa ; et Adoniya mourut.", "26": "Le roi dit ensuite au sacrificateur Abiatar : Va-t’en à Anatoth dans tes terres, car tu mérites la mort ; mais je ne te ferai pas mourir aujourd’hui, parce que tu as porté l’arche du Seigneur l’Éternel devant mon père David et parce que tu as eu part à tous les tourments de mon père.", "27": "Ainsi Salomon chassa Abiatar du sacerdoce de l’Éternel, afin d’accomplir la parole que l’Éternel avait prononcée sur la maison d’Éli à Silo.", "28": "La nouvelle en parvint à Joab. Or Joab s’était rallié à Adoniya, sans toutefois s’être rallié à Absalom ; et Joab s’enfuit en direction de la tente de l’Éternel et saisit les cornes de l’autel.", "29": "On rapporta au roi Salomon que Joab s’était enfui en direction de la tente de l’Éternel et qu’il était à côté de l’autel. Alors Salomon envoya Benayahou, fils de Yehoyada, en lui disant : Va, frappe-le.", "30": "Benayahou arriva à la tente de l’Éternel et dit à Joab : Ainsi parle le roi : Sors ! Mais il répondit : Non ! C’est ici que je mourrai ! Benayahou rapporta la chose au roi en disant : C’est ainsi qu’a parlé Joab et c’est ainsi qu’il ma répondu.", "31": "Le roi lui dit : Fais comme il a dit, frappe-le, et tu l’enseveliras ; tu l’écarteras ainsi de moi et de ma famille le sang que Joab a répandu sans cause.", "32": "L’Éternel fera retomber son sang sur sa tête parce qu’il a frappé deux hommes plus justes et meilleurs que lui et les a tués par l’épée, sans que mon père David le sache : Abner, fils de Ner, chef de l’armée d’Israël, et Amasa, fils de Yéter, chef de l’armée de Juda.", "33": "Leur sang retombera sur la tête de Joab et sur la tête de sa descendance, pour toujours ; mais il y aura paix pour toujours, de par l’Éternel, pour David, pour sa descendance, pour sa maison et pour son trône.", "34": "Benayahou, fils de Yehoyada, monta, frappa Joab, et le fit mourir. Il fut enseveli dans sa maison, au désert.", "35": "A sa place, le roi mit à la tête de l’armée Benayahou, fils de Yehoyada, et il mit le sacrificateur Tsadoq à la place d’Abiatar.", "36": "Le roi envoya appeler Chiméï et lui dit : Bâtis pour toi une maison à Jérusalem ; tu y habiteras, et tu n’en sortiras pas de côté ou d’autre.", "37": "Sache bien que tu mourras le jour où tu sortiras et passeras la vallée du Cédron ; ton sang sera sur ta tête.", "38": "Chiméï répondit au roi : C’est bien ! Ton serviteur fera ce qu’a dit mon seigneur le roi. Chiméï habita longtemps à Jérusalem.", "39": "Au bout de trois ans, il arriva que deux serviteurs de Chiméï s’enfuirent chez Akich, fils de Maaka, roi de Gath. On le rapporta à Chiméï, en disant : Voici que tes serviteurs sont à Gath.", "40": "Chiméï se leva, sella son âne et s’en alla à Gath chez Akich pour chercher ses serviteurs. Chiméï donc s’en alla et ramena ses serviteurs de Gath.", "41": "On rapporta à Salomon que Chiméï était allé de Jérusalem à Gath, et qu’il était de retour.", "42": "Le roi envoya appeler Chiméï et lui dit : Ne t’ai-je pas fait prêter serment par l’Éternel, et ne t’ai-je pas attesté ceci : Sache bien que tu mourras le jour où tu sortiras pour aller de côté ou d’autre ? Et ne m’as-tu pas répondu : C’est bien ! j’ai entendu ?", "43": "Pourquoi donc n’as-tu pas observé le serment de l’Éternel et l’ordre que je t’avais donné ?", "44": "Et le roi dit à Chiméï : Tu sais tout le mal que ton cœur a conscience d’avoir fait à mon père David ; l’Éternel fera retomber ta méchanceté sur ta tête.", "45": "Mais le roi Salomon est béni, et le trône de David sera pour toujours affermi devant l’Éternel.", "46": "Le roi donna ses ordres à Benayahou, fils de Yehoyada : il sortit et frappa Chiméï qui mourut. La royauté fut ainsi affermie dans la main de Salomon."}, "3": {"1": "Salomon s’allia par mariage avec le Pharaon, roi d’Égypte. Il prit (pour femme) la fille du Pharaon et il l’amena dans la cité de David, jusqu’à ce qu’il eût achevé de bâtir sa maison, la maison de l’Éternel, et le mur d’enceinte de Jérusalem.", "2": "Le peuple ne sacrifiait que sur les hauts lieux, car on n’avait pas bâti de maison au nom de l’Éternel jusqu’alors.", "3": "Salomon aimait l’Éternel et suivait les prescriptions de son père David. Mais lui aussi ne sacrifiait et n’offrait des parfums que sur des hauts lieux.", "4": "Le roi se rendit à Gabaon pour y sacrifier, car c’était le principal des hauts lieux. Salomon offrit mille holocaustes sur cet autel.", "5": "A Gabaon, l’Éternel apparut en songe à Salomon pendant la nuit. Dieu lui dit : Demande ce que (tu veux que) je te donne.", "6": "Salomon répondit : Tu as usé d’une grande bienveillance à l’égard de ton serviteur David, mon père, parce qu’il marchait en ta présence dans la vérité, dans la justice et dans la droiture de cœur envers toi ; tu lui as gardé cette grande bienveillance et tu lui as donné un fils qui est assis sur son trône, comme (on le voit) aujourd’hui.", "7": "Maintenant, Éternel mon Dieu, c’est toi qui as établi ton serviteur roi à la place de mon père David, et moi je ne suis qu’un petit jeune homme, je ne sais pas gouverner.", "8": "Ton serviteur est au milieu de ton peuple, celui que tu as choisi, peuple nombreux, qui ne peut être ni évalué ni compté, à cause de son grand nombre.", "9": "Accorde don à ton serviteur un cœur attentif pour gouverner ton peuple, pour discerner le bien du mal ! Car qui pourrait gouverner ton peuple, ce peuple si important ?", "10": "Cette demande formulée par Salomon plut au Seigneur.", "11": "Alors Dieu lui dit : Puisque c’est là ce que tu demandes, et que tu ne demandes pas pour toi une longue vie, et que tu ne demandes pas pour toi la richesse, et que tu ne demandes pas la mort de tes ennemis, mais puisque tu demandes pour toi de l’intelligence afin d’être attentif au droit,", "12": "voici : j’agirai selon ta parole. Je te donnerai un cœur sage et intelligent, de telle sorte qu’il n’y aura eu avant toi et qu’il ne surgira après toi personne de semblable à toi.", "13": "Je te donnerai, en outre, ce que tu n’as pas demandé, aussi bien la richesse que la gloire, de telle sorte qu’il n’y aura pendant toute ta vie aucun homme parmi les rois qui soit semblable à toi.", "14": "Et si tu marches dans mes voies, en observant mes prescriptions et mes commandements, comme a marché ton père David, je prolongerai tes jours.", "15": "Salomon s’éveilla, et voilà (ce qu’avait été) le songe. Salomon revint à Jérusalem et se présenta devant l’arche de l’alliance de l’Éternel. Il offrit des holocaustes, présenta des sacrifices de communion et fit un festin à tous ses serviteurs.", "16": "Alors deux femmes prostituées vinrent chez le roi et se présentèrent devant lui.", "17": "L’une des femmes dit : Pardon ! mon seigneur, cette femme et moi nous habitons dans la même maison, et j’ai accouché près d’elle dans la maison.", "18": "Or, le troisième jour après mon accouchement, cette femme a aussi accouché. Nous étions ensemble, personne d’autre n’était avec nous dans la maison, il n’y avait que nous deux dans la maison.", "19": "Le fils de cette femme est mort pendant la nuit, parce qu’elle s’était couché sur lui.", "20": "Elle s’est levée au milieu de la nuit, elle a pris mon fils à mes côtés tandis que ta servante dormait, et elle l’a couché dans son sein ; et son fils qui était mort, elle l’a couché dans mon sein.", "21": "Le matin, je me suis levée pour allaiter mon fils ; et voici qu’il était mort. Je l’ai regardé attentivement le matin ; et voici que ce n’était pas mon fils que j’avais enfanté.", "22": "L’autre femme dit : Au contraire ! C’est mon fils que est vivant, et c’est ton fils qui est mort. Mais la première femme répliqua : Nullement ! c’est ton fils qui est mort, et c’est mon fils qui est vivant. C’est ainsi qu’elles parlèrent devant le roi.", "23": "Le roi dit : L’une dit : C’est ici mon fils qui est vivant, et c’est ton fils qui est mort ; et l’autre dit : Nullement ! C’est ton fils qui est mort, et c’est mon fils qui est vivant.", "24": "Le roi ajouta : Cherchez-moi une épée. On apporta une épée devant le roi ;", "25": "et le roi dit : Coupez en deux l’enfant vivant, et donnez-en la moitié à l’une et la moitié à l’autre.", "26": "Alors la femme dont le fils était vivant dit au roi, car elle brûlait de compassion pour son fils : Je vous en prie, mon seigneur, donnez-lui l’enfant vivant, et ne le faites surtout pas mourir. Mais l’autre dit : Il ne sera ni à moi ni à toi ; coupez !", "27": "Alors le roi prit la parole et dit : Donnez à la première l’enfant vivant, et ne le faites surtout pas mourir. C’est elle qui est sa mère.", "28": "Tout Israël apprit le jugement que le roi avait prononcé ; et l’on craignit le roi, car on vit que la sagesse de Dieu était en lui pour exercer le droit."}, "4": {"1": "Le roi Salomon était roi sur tout Israël.", "2": "Voici ses ministres : Azariahou, fils du sacrificateur Tsadoq,", "3": "Élihoreph et Ahiya, fils de Chicha, étaient secrétaires ; Josaphat, fils d’Ahiloud, était archiviste ;", "4": "Benayahou, fils de Yehoyada, était surveillant de l’armée ; Tsadoq et Abiatar étaient sacrificateurs ;", "5": "Azariahou, fils de Nathan, était surveillant des préfets ; Zaboud, fils de Nathan, était prêtre, ami du roi ;", "6": "Ahichar était surveillant de la maison du roi ; et Adoniram, fils d’Abda, était surveillant des corvées.", "7": "Salomon avait douze préfets sur tout Israël. Ils pourvoyaient à l’entretien du roi et de sa maison, chacun y pourvoyait pendant un mois de l’année.", "8": "Voici leurs noms : Le fils de Hour, dans les monts d’Éphraïm.", "9": "Le fils de Déqer, à Maqats, à Chaalbim, à Beth-Chémech, à Élôn et à Beth-Hanân.", "10": "Le fils de Hésed, à Aroubboth ; il avait Soko et tout le pays de Hépher.", "11": "Le fils d’Abinadab avait toute la contrée de Dor. Taphath, fille de Salomon, était sa femme.", "12": "Baana, fils d’Ahiloud, avait Taanak et Meguiddo, et tout Beth-Cheân qui est près de Tsartân au-dessous de Jizréel, depuis Beth-Cheân jusqu’à Abel-Mehola, jusqu’au-delà de Yoqmeam.", "13": "Le fils de Guéber, à Ramoth en Galaad ; il avait les bourgs de Yaïr, fils de Manassé, en Galaad ; il avait encore la contrée d’Argob en Basan, soixante grandes villes à murailles et à verrous de bronze.", "14": "Ahinadab, fils d’Iddo, à Mahanaïm.", "15": "Ahimaats, en Nephthali. Lui aussi avait pris pour femme une fille de Salomon : Basmath.", "16": "Baana, fils de Houchaï, en Aser et à Bealoth.", "17": "Josaphat, fils de Parouah, en Issacar.", "18": "Chiméï, fils d’Éla, en Benjamin.", "19": "Guéber, fils d’Ouri, dans le pays de Galaad ; il avait la contrée de Sohôn, roi des Amoréens, et d’Og, roi de Basan. Il y avait un seul préfet pour ce pays.", "20": "Juda et Israël étaient nombreux, commes est nombreux le sable qui est sur (le bord de) la mer. Ils mangeaient, buvaient et se réjouissaient.", "": ""}, "5": {"1": "Salomon dominait encore sur tous les royaumes depuis le fleuve jusqu’au pays des Philistins et jusqu’à la frontière d’Égypte ; ils apportaient des présents et furent assujettis à Salomon tous les jours de sa vie.", "2": "Chaque jour Salomon consommait en vivres : trente kors de fleur de farine et soixante kors de farine,", "3": "dix bœufs gras, vingt bœufs de pâturage, et cent (têtes de) petit bétail, outre les cerfs, les gazelles, les daims et les volailles engraissées.", "4": "Il exerçait son autorité sur tout le pays de l’autre côté du fleuve, depuis Tiphsah jusqu’à Gaza, sur tous les rois de l’autre côté du fleuve ; et il avait la paix de toute part.", "5": "Juda et Israël, depuis Dan jusqu’à Beér-Chéba habitèrent en sécurité, chacun sous sa vigne et sous son figuier tous les jours de Salomon.", "6": "Salomon avait des écuries pour 40 000 chevaux pour ses chars, et 12 000 cavaliers.", "7": "Les préfets pourvoyaient à l’entretien du roi Salomon et de tous ceux qui s’approchaient de la table du roi Salomon, chacun pendant son mois ; ils ne laissaient manquer de rien.", "8": "Ils faisaient aussi venir de l’orge et de la paille pour les chevaux et les coursiers chacun à l’endroit où il se trouvait, appelé par ses fonctions.", "9": "Dieu donna à Salomon de la sagesse, une très grande intelligence, et des connaissances étendues comme le sable qui est au bord de la mer.", "10": "La sagesse de Salomon surpassait la sagesse de tous les fils de l’Orient et toute la sagesse des Égyptiens.", "11": "Il était plus sage qu’aucun homme, plus qu’Étân, l’Ézrahite, plus qu’Hémân, Kalkol et Darda, les fils de Mahol ; et sa renommée était (répandue) parmi toutes les nations environnantes.", "12": "Il a prononcé trois mille proverbes, et ses chants sont (au nombre de) mille cinq.", "13": "Il a parlé sur les arbres, depuis le cèdre du Liban jusqu’à l’hysope qui sort du mur ; il a aussi parlé sur les bêtes, sur les oiseaux, sur les reptiles et sur les poissons.", "14": "On venait de tous les peuples pour entendre la sagesse de Salomon, de la part de tous les rois de la terre qui avaient entendu (parler de) sa sagesse.", "15": "Hiram, roi de Tyr, envoya ses serviteurs vers Salomon, car il apprit qu’on lui avait donné l’onction comme roi à la place de son père. Or, Hiram avait toujours aimé David.", "16": "Salomon envoya dire à Hiram :", "17": "Tu as connu David, mon père ; il n’a pas pu bâtir une maison au nom de l’Éternel, son Dieu, a cause de la guerre qu’on lui a faite de toutes parts, jusqu’à ce que l’Éternel ait mis (ses ennemis) sous la plante de mes pieds.", "18": "Maintenant, l’Éternel, mon Dieu, m’a donné du repos de toutes parts ; plus d’adversaire, plus de coup malheureux !", "19": "Voici que j’ai l’intention de bâtir une maison au nom de l’Éternel, mon Dieu, comme l’Éternel l’a déclaré à mon père David, en disant : Ton fils que je mettrai à ta place sur ton trône, se sera lui qui bâtira une maison à mon nom.", "20": "Ordonne maintenant que l’on coupe pour moi des cèdres du Liban. Mes serviteurs seront avec tes serviteurs, et je te donnerai le salaire de tes serviteurs conformément à tout ce que tu diras ; car tu sais qu’il n’y a personne parmi nous qui sache couper les arbres comme les Sidoniens.", "21": "Lorsque Hiram entendit les paroles de Salomon, il eut une grande joie et dit : Béni soit aujourd’hui l’Éternel, qui a donné à David un fils sage pour diriger ce peuple nombreux !", "22": "Hiram envoya répondre à Salomon : J’ai entendu ce que tu m’as envoyé (dire). Je ferai tout ce que tu désires au sujet des bois de cèdre et des bois de cyprès.", "23": "Mes serviteurs les descendront du Liban à la mer, et je les expédierai par mer en radeaux jusqu’à l’endroit où tu m’enverras (de la main d’œuvre). Là, je les ferai délier, et tu les prendras en charge. Quant à toi, tu feras ce que je désire en donnant des vivres à ma maison.", "24": "Hiram donnait à Salomon du bois de cèdre et du bois de cyprès autant qu’il en désirait.", "25": "Salomon donnait à Hiram 20 000 kors de froment pour l’entretien de sa maison et vingt kors d’huile d’olives concassées ; voilà ce que Salomon donnait chaque année à Hiram.", "26": "l’Éternel avait donné de la sagesse à Salomon, comme il le lui avait dit. Il y eut la paix entre Hiram et Salomon, et ils conclurent ensemble une alliance.", "27": "Le roi Salomon leva sur tout Israël des hommes de corvée ; ils étaient au nombre de 30 000.", "28": "Il les envoya au Liban, 10 000 par mois alternativement ; ils étaient un mois au Liban et deux mois chez eux. Adoniram était surveillant des corvées.", "29": "Salomon avait encore 70 000 manœuvres et 80 000 tailleurs de pierre dans la montagne,", "30": "sans compter les chefs des préfets de Salomon (préposés) aux travaux : 3 300 qui exerçaient leur autorité sur ceux qui exécutaient les travaux.", "31": "Le roi ordonna d’extraire de grandes et magnifiques pierres pour poser en pierres de taille les fondations de la maison.", "32": "Les ouvriers de Salomon, les ouvriers de Hiram et les Guibliens les taillèrent et préparèrent les bois et les pierres pour bâtir la maison."}, "6": {"1": "Ce fut la 480e année après la sortie des Israélites du pays d’Égypte, la quatrième année du règne de Salomon sur Israël, au mois de Ziv – qui est le second mois – qu’il bâtit la maison pour l’Éternel.", "2": "La maison que le roi Salomon bâtit à l’Éternel avait soixante coudées de longueur, vingt de largeur, et trente coudées de hauteur.", "3": "Le vestibule, à l’avant du temple de la maison avait vingt coudées de longueur correspondant à la largeur de la maison, et dix coudées de profondeur sur la façade de la maison.", "4": "Il fit à la maison des fenêtres à claire-voie grillagées.", "5": "Il bâtit contre le mur de la maison des étages périphériques, qui entouraient les murs de la maison, – temple et sanctuaire – ; et il fit des chambres latérales tout autour.", "6": "L’étage inférieur était large de cinq coudées, celui du milieu large de six coudées et le troisième large de sept coudées ; en effet, il avait ménagé des retraits à la maison tout autour à l’extérieur, afin que la charpente ne prenne pas dans les murs de la maison.", "7": "Lorsqu’on bâtit la maison, on se servit de pierres toutes taillées, et ni marteau, ni hache, ni aucun outil de fer ne furent entendus dans la maison pendant qu’on la bâtissait.", "8": "L’entrée des chambres de l’étage intermédiaire était au côté droit de la maison ; on montait à l’étage intermédiaire par un escalier, et de l’étage intermédiaire au troisième.", "9": "Après avoir achevé de bâtir la maison, Salomon la recouvrit de planches et de poutres de cèdre.", "10": "Il bâtit les étages de cinq coudées de hauteur contre toute la maison et les fixa à la maison par des bois de cèdre.", "11": "La parole de l’Éternel fut (adressée) à Salomon en ces mots : Cette maison que tu bâtis,", "12": "si tu marches selon mes prescriptions, si tu pratiques mes ordonnances, si tu observes et suis tous mes commandements, j’accomplirai à ton égard la parole que j’ai dite à ton père David.", "13": "J’ (y) habiterai au milieu des Israélites et je n’abandonnerai pas mon peuple d’Israël.", "14": "Après avoir achevé de bâtir la maison, Salomon", "15": "en bâtit les murs intérieurs en planches de cèdre, depuis le sol de la maison jusqu’au plafond ; il recouvrit ainsi de bois l’intérieur et recouvrit le sol de la maison de planches de cyprès.", "16": "Il bâtit, sur vingt coudées, le fond de la maison en planches de cèdre, depuis le sol jusqu’en haut des murs, et il bâtit ainsi l’intérieur pour en faire un sanctuaire, le Saint des Saints.", "17": "Les quarante coudées sur le devant formaient la maison, c’est-à-dire le temple.", "18": "Le (bois de) cèdre à l’intérieur de la maison (offrait des) sculptures de coloquintes et de fleurs épanouies ; tout était de cèdre, on ne voyait aucune pierre.", "19": "Salomon établit un sanctuaire intérieur au milieu de la maison, pour y placer l’arche de l’alliance de l’Éternel.", "20": "En avant du sanctuaire, qui avait vingt coudées de longueur, vingt coudées de largeur, et vingt coudées de hauteur, et qu’il avait recouvert d’or fin, il recouvrit de cèdre un autel.", "21": "Salomon recouvrit d’or fin l’intérieur de la maison et il fit passer des chaînettes d’or devant le sanctuaire qu’il avait recouvert d’or.", "22": "Il avait donc recouvert d’or toute la maison, la maison tout entière, et il avait recouvert d’or tout l’autel qui était devant le sanctuaire.", "23": "Il fit dans le sanctuaire deux chérubins de bois d’olivier sauvage, ayant dix coudées de hauteur.", "24": "L’une des ailes d’un chérubin avait cinq coudées, la deuxième aile du chérubin avait cinq coudées, ce qui faisait dix coudées de l’extrémité d’une de ses ailes à l’extrémité de l’autre.", "25": "Le second chérubin avait aussi dix coudées. La mesure et la forme étaient les mêmes pour les deux chérubins.", "26": "La hauteur du premier chérubin était de dix coudées, de même pour le deuxième chérubin.", "27": "Salomon plaça les chérubins au milieu de la maison, à l’intérieur. On déploya les ailes des chérubins : l’aile du premier touchait à l’une des parois, et l’aile du second chérubin touchait à l’autre paroi ; et leurs ailes se touchaient au milieu de la maison, aile contre aile.", "28": "Salomon recouvrit d’or les chérubins.", "29": "Il fit sculpter en creux sur tout le pourtour des murs de la maison, à l’intérieur et à l’extérieur, des chérubins, des palmes et des fleurs épanouies.", "30": "Il recouvrit d’or le sol de la maison, à l’intérieur et à l’extérieur.", "31": "Il fit à l’entrée du sanctuaire une porte à deux battants, de bois d’olivier sauvage ; le pilier et l’encadrement équivalaient à un cinquième du mur.", "32": "Les deux battants étaient de bois d’olivier sauvage. Il y fit sculpter des chérubins, des palmes et des fleurs épanouies et il les recouvrit d’or ; il plaqua aussi de l’or sur les chérubins et sur les palmes.", "33": "Il fit de même, pour l’entrée du temple, un encadrement de bois d’olivier sauvage, ayant le quart de la dimension du mur, et deux battants de bois de cyprès ;", "34": "deux planches pivotantes pour le premier battant et deux rideaux pivotants pour le deuxième battant.", "35": "Il y fit sculpter des chérubins, des palmes et des fleurs épanouies, et il les recouvrit d’or, ajusté à la gravure.", "36": "Il bâtit le parvis intérieur de trois rangées de pierres de taille et d’une rangée de poutres de cèdre.", "37": "La quatrième année, au mois de Ziv, les fondations de la maison de l’Éternel furent posées,", "38": "et la onzième année, au mois de Boul, qui est le huitième mois, la maison fut achevée dans toutes ses parties et telle qu’elle devait être. Salomon la construisit en sept ans."}, "7": {"1": "Quant à sa maison, Salomon la bâtit pendant treize ans et il acheva ainsi toute la cité royale.", "2": "Il bâtit d’abord la maison-de-la-forêt-du-Liban, longue de cent coudées, large de cinquante coudées, et haute de trente coudées, sur quatre rangées de colonnes de cèdre. Il y avait des poutres de cèdre sur les colonnes.", "3": "Elle était recouverte de cèdre par dessus les planches qui étaient sur les colonnes, au nombre de quarante-cinq, quinze par rangée.", "4": "Il y avait trois rangées de claires-voies, et trois pas d’une embrasure à l’autre.", "5": "Toutes les ouvertures et tous les encadrements étaient à claire-voie et carrés ; de devant une embrasure à l’autre, il y avait trois pas.", "6": "Il fit le vestibule des colonnes, long de cinquante coudées et large de trente coudées, et un vestibule en avant avec des colonnes et un entablement en avant.", "7": "Il fit le vestibule du trône, où il rendait la justice : le vestibule du jugement, et il le recouvrit de cèdre, depuis le sol jusqu’au plafond.", "8": "Sa maison, où il habitait, fut (construite) de la même manière, dans une autre cour, derrière le vestibule. Salomon fit une maison du même genre que ce vestibule pour la fille du Pharaon qu’il avait prise (pour femme).", "9": "Pour tout cela, on employa de magnifiques pierres de taille, sur mesure, taillées à la scie, pour l’intérieur comme pour l’extérieur, et cela depuis les fondations jusqu’aux corniches, et de l’extérieur jusqu’à la grande cour.", "10": "Les fondations étaient en magnifiques et grandes pierres, en pierres de dix coudées et en pierres de huit coudées.", "11": "Au-dessus il y avait encore de magnifiques pierres de taille, sur mesure, et du cèdre.", "12": "La grande cour avait, sur tout son périmètre, trois rangées de pierres de taille et une rangée de poutres de cèdre, comme le parvis intérieur de la maison de l’Éternel, et comme le vestibule de la maison.", "13": "Le roi Salomon envoya chercher à Tyr, Hiram,", "14": "fils d’une veuve de la tribu de Nephthali et d’un père Tyrien, qui travaillait le bronze. Il était rempli de sagesse, d’intelligence et de connaissance pour faire toutes sortes d’ouvrages de bronze. Il arriva auprès du roi Salomon et il exécuta tous ses ouvrages.", "15": "Il moula les deux colonnes de bronze ; la première colonne avait dix-huit coudées de hauteur, et un fil de douze coudées mesurait la circonférence de la seconde colonne.", "16": "Il fit les deux chapiteaux en fonte de bronze, pour les mettre sur le sommet des colonnes ; le premier chapiteau avait cinq coudées de hauteur, et le second chapiteau avait cinq coudées de hauteur.", "17": "(Il fit) des treillis en forme de réseaux, des cordons façonnés en chaînettes, pour les chapiteaux qui étaient sur le sommet des colonnes, sept pour le premier chapiteau, et sept pour le second chapiteau.", "18": "Il fit des grenades en deux rangs, autour de l’un des treillis, pour couvrir le chapiteau qui était sur le sommet d’une des colonnes ; il fit de même pour le second chapiteau.", "19": "Les chapiteaux qui étaient sur le sommet des colonnes, dans le vestibule, figuraient des lis et avaient quatre coudées.", "20": "Les chapiteaux placés sur les deux colonnes (étaient entourés de deux cents grenades) en haut, près du renflement qui était au-delà du treillis ; il y avait aussi deux cents grenades rangées autour du second chapiteau.", "21": "Il dressa les colonnes près du vestibule du temple ; il dressa la colonne de droite et la nomma Yakîn ; puis il dressa la colonne de gauche et la nomma Boaz.", "22": "Il y avait sur le sommet des colonnes un travail (figurant) des lis. Ainsi fut achevé l’ouvrage des colonnes.", "23": "Il fit la Mer de fonte. Elle avait dix coudées d’un bord à l’autre, une forme entièrement ronde, cinq coudées de hauteur et une circonférence que mesurait un cordeau de trente coudées.", "24": "Des coloquintes l’entouraient au-dessous de son bord, dix par coudée, faisant tout le tour de la Mer ; les coloquintes, (disposées) sur deux rangs, étaient fondues avec elle en une seule pièce.", "25": "Elle était posée sur douze bœufs, dont trois tournés vers le nord, trois tournés vers l’ouest, trois tournés vers le sud, et trois tournés vers l’est ; la Mer (reposait) au-dessus d’eux, et toute la partie postérieure de leur corps était en dedans.", "26": "Son épaisseur était d’un palme ; et son bord était façonné comme le bord d’une coupe, en fleur de lis. Elle contenait 2 000 baths.", "27": "Il fit les dix bases de bronze. Chaque base avait quatre coudées de longueur, quatre coudées de largeur, et trois coudées de hauteur.", "28": "Voici comment étaient faites ces bases : elles étaient formées de panneaux, ces panneaux étant pris entre les montants.", "29": "Sur les panneaux qui étaient pris entre les montants il y avait des lions, des bœufs et des chérubins ; et sur les montants, au-dessus comme au-dessous des lions et des bœufs, il y avait des ornements qui pendaient.", "30": "Chaque base avait quatre roues de bronze avec des essieux de bronze ; et aux quatre angles étaient des consoles ; les consoles étaient en métal fondu, au-dessous de la cuve, et au-delà des ornements.", "31": "La cuve offrait à son intérieur une ouverture avec un prolongement d’une coudée vers le haut ; cette ouverture était ronde, comme pour les ouvrages de ce genre, et elle avait une coudée et demie de largeur ; il y avait aussi des sculptures sur cette ouverture. Les panneaux étaient carrés et non arrondis.", "32": "Les quatre roues étaient sous les panneaux, et les essieux des roues fixés à la base ; chaque roue avait une coudée et demie de hauteur.", "33": "Les roues étaient faites comme les roues d’un char. Leurs essieux, leurs jantes, leurs rayons et leur moyeux, tout était de métal fondu.", "34": "Il y avait aux quatre angles de chaque base quatre consoles d’une même pièce que la base.", "35": "A la partie supérieure de la base il y avait un cercle d’une demi- coudée de hauteur. A la partie supérieure de la base, ses appuis et ses panneaux étaient de la même pièce.", "36": "Sur les plaques des appuis et sur les panneaux il grava des chérubins, des lions et des palmes, selon les espaces libres, et des ornements tout autour.", "37": "C’est ainsi qu’il fit les dix bases : même métal fondu, même mesure et même forme pour toutes.", "38": "Il fit dix cuves de bronze. Chaque cuve contenait quarante baths chaque cuve avait quatre coudées, chaque cuve était sur l’une des dix bases.", "39": "Il plaça cinq bases sur le côté droit de la maison, et cinq bases sur le côté gauche de la maison ; et il plaça la Mer du côté droit de la maison, au sud-est.", "40": "Hiram fit les cuves, les pelles et les calices. Hiram acheva tout l’ouvrage qu’il avait fait pour le roi Salomon dans la maison de l’Éternel :", "41": "deux colonnes, avec les deux chapiteaux évasés sur le sommet des deux colonnes ; les deux treillis, pour couvrir les deux évasements des chapiteaux sur le sommet de colonnes ;", "42": "les quatre cents grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux évasements des chapiteaux sur le sommet des colonnes ;", "43": "les dix bases, et les dix cuves sur les bases,", "44": "la Mer, seule (de son espèce), et les douze bœufs sous la Mer ;", "45": "les chaudrons, les pelles et les calices. Tous ces objets que Hiram avait faits pour le roi Salomon (dans) la maison de l’Éternel étaient de bronze poli.", "46": "Le roi les fit fondre dans la plaine du Jourdain dans l’épaisseur du sol, entre Soukkoth et Tsartân.", "47": "Salomon laissa faire tous ces objets sans évaluer le poids du bronze, parce qu’ils étaient en très grande quantité.", "48": "Salomon fit encore tous les (autres) objets pour la maison de l’Éternel : l’autel d’or ; la table d’or, sur laquelle (on mettait) les pains de proposition ;", "49": "les chandeliers d’or fin, cinq à droite et cinq à gauche, devant le lieu-très-saint, avec les fleurs, les lampes et les mouchettes d’or ;", "50": "les bassins, les couteaux, les calices, les coupes et les brasiers d’or fin ; et les gonds en or pour les portes de l’intérieur de la maison (à l’entrée) du Saint-des-Saints, et pour les portes de la maison (à l’entrée) du temple.", "51": "Ainsi fut achevé tout l’ouvrage que le roi Salomon fit pour la maison de l’Éternel. Salomon apporta ce que son père David avait consacré : l’argent, l’or et les objets. Il les plaça parmi les trésors de la maison de l’Éternel."}, "8": {"1": "Alors le roi Salomon assembla auprès de lui à Jérusalem les anciens d’Israël et tous les chefs des tribus, les chefs de familles des Israélites, pour faire monter l’arche de l’alliance de l’Éternel depuis la cité de David, qui est Sion.", "2": "Tous les hommes d’Israël s’assemblèrent auprès du roi Salomon, au mois d’Étanim, qui est le septième mois, pendant la fête.", "3": "Tous les anciens d’Israël arrivèrent, et les sacrificateurs portèrent l’arche.", "4": "Ils firent monter l’arche de l’Éternel, la tente de la Rencontre, et tous les objets sacrés qui étaient dans la tente : ce furent les sacrificateurs et les Lévites qui les firent monter.", "5": "Le roi Salomon et toute la communauté d’Israël convoquée auprès de lui (se tinrent) devant l’arche. Ils sacrifièrent du petit et du gros bétail, si nombreux qu’il ne put être ni compté, ni évalué.", "6": "Les sacrificateurs apportèrent l’arche de l’alliance de l’Éternel à sa place, dans le sanctuaire de la maison, dans le Saint-des-Saints, jusque sous les ailes des chérubins.", "7": "Car les chérubins déployaient les ailes au-dessus de l’emplacement de l’arche. Les chérubins couvraient l’arche et ses barres par-dessus.", "8": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient du lieu-saint devant le sanctuaire, mais ne se voyaient pas du dehors. Elles sont restées là jusqu’à aujourd’hui.", "9": "Il n’y avait rien d’autre dans l’arche que les deux tables de pierre que Moïse y déposa en Horeb, lorsque l’Éternel conclut une alliance avec les Israélites, à leur sortie du pays d’Égypte.", "10": "Au moment où les sacrificateurs sortirent du lieu-saint, la nuée remplit la maison de l’Éternel.", "11": "Les sacrificateurs ne purent pas y rester pour faire le service, à cause de la nuée ; car la gloire de l’Éternel remplissait la maison de l’Éternel.", "12": "Alors Salomon dit : L’Éternel a dit qu’il demeurerait dans l’obscurité !", "13": "J’ai enfin bâti une résidence pour toi. Un lieu où tu habiteras éternellement !", "14": "Le roi tourna son visage et bénit toute l’assemblée d’Israël. Toute l’assemblée d’Israël était debout.", "15": "Il dit : Béni soit l’Éternel, le Dieu d’Israël, qui a de sa propre bouche parlé à mon père David, et qui accomplit par sa puissance ce qu’il avait dit :", "16": "Depuis le jour où j’ai fait sortir d’Égypte mon peuple d’Israël, je n’ai pas choisi de ville parmi toutes les tribus d’Israël pour qu’il y soit bâti une maison où résiderait mon nom, mais j’ai choisi David pour qu’il soit (à la tête) de mon peuple d’Israël.", "17": "Mon père David eut à cœur de bâtir une maison au nom de l’Éternel, le Dieu d’Israël.", "18": "Or l’Éternel dit à mon père David : Puisque tu as à cœur de bâtir une maison à mon nom, tu as bien fait d’avoir eu cela à cœur.", "19": "Seulement, ce ne sera pas toi qui bâtiras la maison ; mais ce sera ton fils, sorti de tes entrailles, ce sera lui qui bâtira la maison à mon nom.", "20": "L’Éternel a tenu la parole qu’il avait dite. Je me suis levé à la place de mon père David, je me suis assis sur le trône d’Israël, comme l’avait dit l’Éternel, et j’ai bâti la maison au nom de l’Éternel, le Dieu d’Israël.", "21": "J’y ai réservé une place pour l’arche où se trouve l’alliance de l’Éternel, l’alliance qu’il a conclue avec nos pères quand il les fit sortir du pays d’Égypte.", "22": "Salomon se tint debout devant l’autel de l’Éternel, en face de toute l’assemblée d’Israël. Il étendit les mains vers le ciel et dit :", "23": "Éternel, Dieu d’Israël ! Il n’y a point de dieu semblable à toi, ni en haut dans les cieux, ni en bas sur la terre : tu gardes l’alliance et la bienveillance envers tes serviteurs qui marchent en ta présence de tout leur cœur !", "24": "Ainsi tu as observé à l’égard de ton serviteur, mon père David, ce que tu lui avais dit ; et ce que tu as dit de ta bouche, tu l’accomplis en ce jour par ta main.", "25": "Maintenant, Éternel, Dieu d’Israël, observe à l’égard de ton serviteur, mon père David, ce que tu lui avais dit : Tu ne manqueras jamais devant moi d’un successeur assis sur le trône d’Israël, pourvu que tes fils prennent garde à leur voie et qu’ils marchent en ma présence comme tu as marché en ma présence.", "26": "Et maintenant, Dieu d’Israël, qu’elle se confirme donc la parole que tu as dite à ton serviteur, mon père David !", "27": "Mais quoi ! Dieu habiterait-il véritablement sur la terre ? Voici que les cieux et les cieux des cieux ne peuvent te contenir : combien moins cette maison que je t’ai bâtie !", "28": "Toutefois, Éternel, mon Dieu, sois attentif à la prière de ton serviteur et à sa supplication pour écouter le cri et la prière que ton serviteur t’adresse aujourd’hui.", "29": "Que tes yeux soient nuit et jour ouverts sur cette maison, sur le lieu dont tu as dit : Là sera mon nom ! Écoute la prière que ton serviteur fait en ce lieu.", "30": "Tu écouteras la supplication de ton serviteur et de ton peuple d’Israël, lorsqu’ils prieront en ce lieu. C’est toi qui écouteras, en ce lieu où tu sièges, dans les cieux ; tu écouteras et tu pardonneras !", "31": "Si quelqu’un pèche contre son prochain et qu’on lui impose de faire un serment, si le serment a lieu devant ton autel, dans cette maison,", "32": "c’est toi qui écouteras des cieux, tu agiras et tu jugeras tes serviteurs pour condamner le coupable et faire retomber sa conduite sur sa tête, pour absoudre le juste et le traiter selon sa justice.", "33": "Quand ton peuple d’Israël sera battu devant l’ennemi, pour avoir péché contre toi, s’ils reviennent à toi et célèbrent ton nom, s’ils t’adressent des prières et des supplications dans cette maison,", "34": "c’est toi qui écouteras des cieux. Tu pardonneras le péché de ton peuple d’Israël et tu les feras revenir dans le territoire que tu as donné à leurs pères !", "35": "Quand le ciel sera fermé et qu’il n’y aura pas de pluie, parce qu’ils auront péché contre toi ; s’ils prient dans ce lieu, célèbrent ton nom et reviennent de leurs péchés,", "36": "parce que tu les auras humiliés, c’est toi qui écouteras des cieux, tu pardonneras le péché de tes serviteurs et de ton peuple d’Israël. Car tu leur enseigneras la bonne voie dans laquelle ils devront marcher, et tu feras venir la pluie sur la terre que tu as donnée en héritage à ton peuple !", "37": "Quand il y aura la famine dans le pays, quand il y aura la peste, quand il y aura la rouille et la nielle, la sauterelle et le criquet,", "38": "quand l’ennemi assiégera ton peuple dans son pays, dans ses portes, quand il y aura toutes sortes de plaies et de maladies, chaque prière et chaque supplication que t’adressera tout homme pour tout ton peuple d’Israël – alors que chacun aura reconnu la plaie de son cœur et qu’il étendra ses mains vers cette maison –", "39": "c’est toi qui l’écouteras des cieux, du lieu où tu sièges ; tu pardonneras, tu agiras et tu rendras à chacun selon ses voies, parce que toi seul tu connais le cœur de tous les humains.", "40": "De la sorte ils te craindront tout le temps qu’ils vivront sur l’étendue du territoire que tu as donné à nos pères.", "41": "De même pour l’étranger qui, lui, n’est pas de ton peuple d’Israël quand il viendra d’un pays lointain, à cause de ton nom,", "42": "– car on saura que ton nom est grand, ta main forte et ton bras étendu – quand il viendra prier dans cette maison,", "43": "c’est toi qui écouteras des cieux, du lieu où tu sièges, et tu accorderas tout ce que l’étranger aura imploré de toi afin que tous les peuples de la terre connaissent ton nom pour te craindre, comme ton peuple d’Israël, et qu’ils reconnaissent que ton nom est invoqué sur cette maison que j’ai bâtie !", "44": "Quand ton peuple sortira pour combattre ses ennemis, en suivant le chemin sur lequel tu l’auras envoyé, s’ils prient l’Éternel en direction de la ville que tu as choisie et de la maison que j’ai bâtie à ton nom,", "45": "tu écouteras (des) cieux leurs prières et leurs supplications, tu leur feras droit !", "46": "Quand ils pécheront contre toi, car il n’y a point d’homme qui ne pèche, quand tu seras irrité contre eux et que tu les livreras à l’ennemi, quand ceux qui les tiendront captifs les emmèneront en captivité dans un pays ennemi, lointain ou rapproché,", "47": "s’ils rentrent en eux-mêmes dans le pays où ils seront captifs, s’ils reviennent (à toi), s’ils t’adressent des supplications dans le pays de ceux qui les ont emmenés captifs, et qu’ils disent : Nous avons péché, nous avons commis des fautes, nous avons fait le mal !", "48": "s’ils reviennent à toi de tout leur cœur et de toute leur âme, et si dans le pays de leurs ennemis qui les ont emmenés captifs, ils te prient en direction du pays que tu as donné à leurs pères, de la ville que tu as choisie et de la maison que j’ai bâtie à ton nom,", "49": "tu écouteras des cieux, du lieu où tu sièges, leurs prières et leur supplications, et tu leur feras droit.", "50": "Tu pardonneras à ton peuple ses péchés contre toi et tous les crimes qu’il a commis ; tu en feras un objet de compassion pour ceux qui les retiennent captifs, et ils auront compassion de lui.", "51": "Car ils sont ton peuple et ton héritage, ceux que tu as fait sortir d’Égypte, du milieu d’une fournaise de fer !", "52": "Que tes yeux soient ouverts sur la supplication de ton serviteur et sur la supplication de ton peuple d’Israël, pour les écouter chaque fois qu’ils t’invoqueront !", "53": "Car c’est toi qui les as séparés de tous les autres peuples de la terre pour en faire ton héritage, comme tu l’as déclaré par l’intermédiaire de ton serviteur Moïse, quand tu fis sortir d’Égypte nos pères, Seigneur Éternel !", "54": "Lorsque Salomon eut achevé d’adresser à l’Éternel toute cette prière et cette supplication, il se leva de devant l’autel de l’Éternel, où il s’était agenouillé, les paumes étendues vers le ciel.", "55": "Debout, il bénit à haute voix toute l’assemblée d’Israël, en disant :", "56": "Béni soit l’Éternel, qui a donné du repos à son peuple d’Israël, selon tout ce qu’il avait dit ! De toutes les paroles favorables qu’il avait dites par l’intermédiaire de son serviteur Moïse, aucune parole n’est restée sans effet.", "57": "Que l’Éternel, notre Dieu, soit avec nous, comme il a été avec nos pères ;", "58": "qu’il ne nous abandonne pas et ne nous délaisse pas, mais qu’il incline nos cœurs vers lui, afin que nous marchions dans toutes ses voies et que nous observions ses commandements, ses prescriptions et ses ordonnances, qu’il a donnés à nos pères !", "59": "Que ces paroles que j’ai présentées comme une supplication devant l’Éternel, soient jour et nuit tout près de l’Éternel, notre Dieu, et qu’il fasse jour après jour droit à son serviteur et droit à son peuple d’Israël.", "60": "Ainsi tous les peuples de la terre reconnaîtront que c’est l’Éternel qui est Dieu. Il n’y en a point d’autre.", "61": "Que votre cœur soit tout entier à l’Éternel, notre Dieu, comme il l’est aujourd’hui, pour marcher selon ses prescriptions et pour observer ses commandements !", "62": "Le roi et tout Israël avec lui offrirent des sacrifices devant l’Éternel.", "63": "Salomon fit un sacrifice, un sacrifice de communion pour lequel il sacrifia à l’Éternel 22 000 (têtes de) gros bétail et 120 000 de petit bétail. Ainsi le roi et tous les Israélites inaugurèrent la maison de l’Éternel.", "64": "En ce jour, le roi consacra le milieu du parvis qui est devant la maison de l’Éternel ; car il y offrit des holocaustes, les offrandes, et les graisses des sacrifices de communion, parce que l’autel de bronze qui est devant l’Éternel était trop petit pour contenir les holocaustes, les offrandes et les graisses des sacrifices de communion.", "65": "Salomon célébra la fête en ce temps-là et tout Israël avec lui. Une grande assemblée (venue) depuis l’entrée de Hamath jusqu’au torrent d’Égypte (se tenait) devant l’Éternel, notre Dieu, pendant sept jours et puis sept (autres) jours, soit quatorze jours.", "66": "Le huitième jour, il renvoya le peuple. Ils bénirent le roi et s’en allèrent dans leurs tentes ; ils se réjouissaient, le cœur content de tout le bien que l’Éternel avait fait à son serviteur David et à Israël son peuple."}, "9": {"1": "Lorsque Salomon eut achevé de bâtir la maison de l’Éternel, la maison du roi, et tout ce qu’il avait désiré faire selon son bon plaisir,", "2": "L’Éternel apparut à Salomon une seconde fois, comme il lui était apparu à Gabaon.", "3": "L’Éternel lui dit : J’ai écouté ta prière et la supplication que tu m’as adressées, je consacre cette maison que tu as bâtie pour y mettre à jamais mon nom et j’y aurai toujours mes yeux et mon cœur.", "4": "Et toi, si tu marches en ma présence comme a marché ton père David, avec intégrité de cœur et avec droiture, pour agir d’après tout ce que je t’ai ordonné, si tu observes mes prescriptions et mes ordonnances,", "5": "j’établirai pour toujours ton trône royal en Israël, comme je l’ai déclaré à ton père David, en disant : Tu ne manqueras pas d’un successeur sur le trône d’Israël.", "6": "Mais si vous vous détournez, délibérément de moi, vous et vos fils, si vous n’observez pas mes commandements et mes prescriptions que j’ai placés devant vous, et si vous allez rendre un culte à d’autres dieux et vous prosterner devant eux,", "7": "je retrancherai Israël de l’étendue du territoire que je lui ai donné, je rejetterai loin de moi la maison que j’ai consacrée à mon nom, et Israël sera un sujet de fable et d’opprobre parmi tous les peuples.", "8": "Et si haut placée qu’ait été cette maison, quiconque passera près d’elle sera dans l’étonnement et sifflera. On dira : Pourquoi l’Éternel a-t-il ainsi traité ce pays et cette maison ?", "9": "Et l’on répondra : Parce qu’ils ont abandonné l’Éternel, leur Dieu, qui a fait sortir leurs pères du pays d’Égypte, parce qu’ils se sont attachés à d’autres dieux, se sont prosternés devant eux et leur ont rendu un culte ; voilà pourquoi l’Éternel a fait venir sur eux tout ce malheur.", "10": "Au bout de vingt ans, Salomon avait bâti les deux maisons, la maison de l’Éternel et la maison du roi.", "11": "Alors, comme Hiram, roi de Tyr, avait fourni à Salomon du bois de cèdre, du bois de cyprès et de l’or, autant qu’il en avait désiré, le roi Salomon donna à Hiram vingt villes dans le pays de Galilée.", "12": "Hiram sortit de Tyr, pour voir les villes que lui donnait Salomon. Mais elles ne lui plurent pas,", "13": "et il dit : Quelles sont ces villes que tu m’as données là, mon frère ? Et il les appela pays de Kaboul, (nom qu’elles ont conservé) jusqu’à aujourd’hui.", "14": "Hiram avait envoyé au roi cent vingt talents d’or.", "15": "Voici ce qui concerne les hommes de corvée que leva le roi Salomon pour bâtir la maison de l’Éternel et sa propre maison, le Millo et la muraille de Jérusalem, Hatsor, Meguiddo et Guézer.", "16": "Le Pharaon, roi d’Égypte, était monté pour s’emparer de Guézer, l’avait incendiée et avait tué les Cananéens qui habitaient dans la ville. Puis il l’avait donnée pour dot à sa fille, femme de Salomon.", "17": "Salomon bâtit Guézer, Beth-Horôn la basse,", "18": "Baalath et Tadmor au désert dans le pays,", "19": "toutes les villes qui servaient d’entrepôts et qui étaient à Salomon, les villes pour les chars, les villes pour la cavalerie, et tout ce que Salomon avait bâti selon son bon plaisir à Jérusalem, au Liban et dans tout le pays qu’il dominait.", "20": "Tout le peuple qui était resté des Amoréens, des Hittites, des Phéréziens, des Héviens et des Yebousiens, ne faisant point partie des Israélites,", "21": "leurs fils qui étaient restés après eux dans le pays et que les Israélites n’avaient pu vouer à l’interdit, Salomon les leva comme esclaves de corvée, (ce qu’ils ont été) jusqu’à aujourd’hui.", "22": "Mais Salomon n’imposa l’esclavage à personne parmi les Israélites ; car ils étaient des hommes de guerre, ses serviteurs, ses chefs, ses écuyers, les chefs de ses chars et de sa cavalerie.", "23": "Les chefs préposés sur les travaux (de Salomon) étaient au nombre de 550, qui exerçaient leur autorité sur le peuple qui exécutait les travaux.", "24": "La fille du Pharaon monta de la cité de David dans sa maison, celle que Salomon lui avait construite. Ce fut alors qu’il bâtit le Millo.", "25": "Salomon offrit trois fois dans l’année des holocaustes et des sacrifices de communion sur l’autel qu’il avait bâti à l’Éternel et il brûla des parfums sur celui qui était devant l’Éternel. Il acheva la maison.", "26": "Le roi Salomon construisit des navires à Etsyôn-Guéber, près d’Eilath, sur les bords de la mer des Joncs, dans le pays d’Édom.", "27": "Hiram envoya sur ces navires, auprès des serviteurs de Salomon, ses propres serviteurs, des matelots connaissant la mer.", "28": "Ils allèrent à Ophir et ils y prirent de l’or, 420 talents, qu’ils apportèrent au roi Salomon."}, "10": {"1": "La reine de Saba entendit (parler de) la réputation de Salomon, à la gloire de l’Éternel, et vint l’éprouver par des énigmes.", "2": "Elle arriva à Jérusalem avec une suite très importante, des chameaux portant des aromates, de l’or en très grande quantité et des pierres précieuses. Elle vint auprès de Salomon et lui dit tout ce qu’elle avait dans le cœur.", "3": "Salomon lui expliqua tout ce qu’elle demandait, et il n’y avait rien de caché pour le roi qu’il ne pouvait lui expliquer.", "4": "La reine de Saba vit toute la sagesse de Salomon, la maison qu’il avait bâtie,", "5": "les mets de sa table, l’habitation de ses serviteurs, les fonctions et les vêtements de ceux qui étaient à son service, ses échansons, et les holocaustes qu’il offrait dans la maison de l’Éternel :", "6": "elle en perdit le souffle et dit au roi : C’était donc vrai ce que j’ai appris dans mon pays au sujet de tes paroles et de ta sagesse !", "7": "Je ne croyais pas à ces paroles avant d’être venue et d’avoir vu de mes yeux. Et voici qu’on ne m’en a pas annoncé la moitié. Tu as plus de sagesse et de prospérité que ta réputation ne me l’avait laissé entendre.", "8": "Heureux tes gens, heureux tes serviteurs qui se tiennent continuellement devant toi, qui entendent ta sagesse !", "9": "Béni soit l’Éternel, ton Dieu, qui t’a été favorable et t’a placé sur le trône d’Israël ! C’est parce que l’Éternel aime Israël à toujours, qu’il t’a établi roi pour que tu fasses droit et justice.", "10": "Elle donna au roi 120 talents d’or, une très grande quantité d’aromates et des pierres précieuses. Il n’arriva plus autant d’aromates que celles que la reine de Saba donna au roi Salomon.", "11": "Les navires de Hiram, qui apportèrent de l’or d’Ophir, amenèrent aussi d’Ophir une grande quantité de bois de santal et des pierres précieuses.", "12": "Le roi fit avec le bois de santal une balustrade pour la maison de l’Éternel et pour la maison du roi, ainsi que des harpes et des luths pour les chantres. Il n’arriva plus pareil bois de santal, et l’on n’en a plus vu jusqu’à aujourd’hui.", "13": "Le roi Salomon donna à la reine de Saba tout ce qu’elle désira, ce qu’elle demanda, et lui fit en outre des présents dignes d’un roi tel que Salomon. Puis elle s’en retourna pour aller dans son pays, elle et ses serviteurs.", "14": "Le poids de l’or qui arrivait à Salomon chaque année était de 666 talents d’or,", "15": "outre ce (qui provenait) des prospecteurs et du trafic des commerçants, ainsi que de tous les rois alliés et des gouverneurs du pays.", "16": "Le roi Salomon fit 200 grands boucliers d’or battu, pour chacun desquels il employa 600 (sicles) d’or,", "17": "et 300 petits boucliers d’or battu, pour chacun desquels il employa trois mines d’or ; le roi les mit dans la maison-de-la-forêt-du-Liban.", "18": "Le roi fit un grand trône d’ivoire et le couvrit d’or pur.", "19": "Ce trône avait six marches, et la partie supérieure en était arrondie par derrière ; il y avait des bras de chaque côté du siège, deux lions debout à côté des bras,", "20": "et douze lions debout sur les six marches de part et d’autre. Il ne s’est rien fait de pareil pour aucun royaume.", "21": "Tout le service à boissons du roi Salomon était d’or, et toute la vaisselle de la maison-de-la-forêt-du-Liban était d’or fin. Rien n’était d’argent : on n’en faisait aucun cas du temps de Salomon.", "22": "Car le roi avait en mer des navires de Tarsis avec les navires de Hiram ; et tous les trois ans arrivaient les navires de Tarsis, apportant de l’or et de l’argent, de l’ivoire, des singes et des paons.", "23": "Le roi Salomon fut plus grand que tous les rois de la terre par la richesse et par la sagesse.", "24": "Tout le monde cherchait à rencontrer Salomon pour entendre la sagesse que Dieu avait mise dans son cœur.", "25": "Chacun apportait son offrande, des objets d’argent et des objets d’or, des vêtements, des armes, des aromates, des chevaux et des mulets. Il en était ainsi chaque année.", "26": "Salomon rassembla des chars et des cavaliers ; il avait 1 400 chars et 12 000 cavaliers, qu’il dirigea dans des villes de garnison et à Jérusalem près du roi.", "27": "Le roi rendit l’argent aussi commun à Jérusalem que les pierres, et il rendit les cèdres aussi nombreux que les sycomores qui sont dans la Chephéla.", "28": "On amenait d’Égypte les chevaux de Salomon ; un groupe de marchands du roi allait les prendre par groupes, à un prix (déterminé) :", "29": "un char montait d’Égypte pour 600 (sicles) d’argent, et un cheval pour 150 (sicles). Ils en amenaient de même avec eux pour tous les rois des Hittites et pour les rois de Syrie."}, "11": {"1": "Le roi Salomon aima beaucoup de femmes étrangères, outre la fille du Pharaon : des Moabites, des Ammonites, des Édomites, des Sidoniennes, des Hittites,", "2": "appartenant aux nations dont l’Éternel avait dit aux Israélites : Vous n’irez pas chez elles, et elles ne viendront pas chez vous ; elles détourneraient certainement vos cœurs vers leurs dieux. Ce fut à ces nations que s’attacha Salomon, (entraîné) par l’amour.", "3": "Il eut sept cents princesses pour femmes et trois cents concubines ; et ses femmes détournèrent son cœur.", "4": "A l’époque de la vieillesse de Salomon, ses femmes détournèrent son cœur vers d’autres dieux ; et son cœur ne fut pas tout entier à l’Éternel, son Dieu, comme l’avait été le cœur de son père David.", "5": "Salomon se rallia (au culte d’) Astarté, divinité des Sidoniens, et (au culte de) Milkom, l’abomination des Ammonites.", "6": "Salomon fit ce qui est mal aux yeux de l’Éternel et ne suivit pas pleinement la voie de l’Éternel, comme son père David.", "7": "Alors Salomon bâtit sur la montagne qui est en face de Jérusalem un haut lieu pour Kemoch, l’abomination de Moab, et pour Molok, l’abomination des Ammonites.", "8": "Il agissait ainsi pour toutes ses femmes étrangères qui offraient des parfums et des sacrifices à leurs dieux.", "9": "L’Éternel fut irrité contre Salomon, parce qu’il avait détourné son cœur de l’Éternel, le Dieu d’Israël, qui lui était apparu deux fois.", "10": "Il lui avait donné des ordres sur ce point précis : qu’il n’aille pas se rallier à d’autres dieux ; mais Salomon n’observa pas les ordres de l’Éternel.", "11": "Alors l’Éternel dit à Salomon : Puisqu’il en est ainsi avec toi, et que tu n’as pas observé mon alliance et mes prescriptions que je t’avais ordonnées, je vais déchirer certainement le royaume pour te l’ôter et je le donnerai à ton serviteur.", "12": "Seulement, je ne le ferai pas pendant ta vie, à cause de ton père David. C’est de la main de ton fils que je l’arracherai,", "13": "Je n’arracherai cependant pas tout le royaume ; je laisserai une tribu à ton fils, à cause de mon serviteur David, et à cause de Jérusalem que j’ai choisie.", "14": "L’Éternel suscita un adversaire à Salomon : Hadad, l’Édomite, qui était de descendance royale en Édom.", "15": "Au temps où David était (occupé) avec Édom, Joab, chef de l’armée, étant monté pour ensevelir les morts, tua tous les mâles qui étaient en Édom.", "16": "Joab y resta six mois avec tout Israël, jusqu’à ce qu’il eût retranché tous les mâles d’Édom.", "17": "Ce fut alors que Hadad prit la fuite avec les Édomites, serviteurs de son père, pour se rendre en Égypte. Hadad était (encore) un jeune garçon.", "18": "Partis de Madian, ils allèrent à Parân, prirent avec eux des hommes de Parân et arrivèrent en Égypte auprès du Pharaon, roi d’Égypte, qui lui donna une maison, s’occupa de sa nourriture et lui donna une terre.", "19": "Hadad obtint la faveur du Pharaon, à tel point que le Pharaon lui donna pour femme la sœur de sa femme, la sœur de la reine Tahpenès.", "20": "La sœur de Tahpenès lui enfanta son fils Guenoubath. Tahpenès le sevra dans la maison du Pharaon : et Guenoubath demeura dans la maison du Pharaon, parmi les fils du Pharaon.", "21": "Hadad apprit en Égypte que David était couché avec ses pères et que Joab, chef de l’armée, était mort. Hadad dit au Pharaon : Laisse-moi partir dans mon pays.", "22": "Le Pharaon lui dit : Que te manque-t-il auprès de moi, pour que tu désires aller dans ton pays ? Il répondit : Rien, mais laisse-moi quand même partir.", "23": "Dieu suscita un autre adversaire à Salomon : Rezôn, fils d’Élyada, qui avait pris la fuite de chez son seigneur Hadadézer, roi de Tsoba.", "24": "Il avait rassemblé des hommes auprès de lui ; il était chef de bande lorsque David massacra les troupes de son maître. Ils allèrent à Damas, y restèrent et régnèrent à Damas.", "25": "Il fut un adversaire d’Israël pendant toute la vie de Salomon, en même temps qu’Hadad lui faisait du mal, et il fut hostile à Israël. Il régna sur la Syrie.", "26": "Jéroboam était fils de Nebath, Éphratien de Tseréda, et il avait pour mère une veuve nommée Tseroua.", "27": "Il était serviteur de Salomon et leva la main contre le roi. Voici dans quelles circonstances il leva la main contre le roi : Salomon bâtissait le Millo et fermait la brèche de la cité de David, son père.", "28": "Jéroboam était un homme fort et vaillant ; et Salomon, ayant vu ce jeune homme à l’œuvre, lui donna la surveillance de tous les (porteurs de) fardeaux de la maison de Joseph.", "29": "Dans ce temps-là, Jéroboam sortit de Jérusalem et fut rencontré en chemin par le prophète Ahiya de Silo, revêtu d’un manteau neuf. Ils étaient tous deux seuls dans la campagne.", "30": "Ahiya saisit le manteau neuf qu’il avait sur lui, le déchira en douze morceaux", "31": "et dit à Jéroboam : Prends pour toi dix morceaux ! Car ainsi parle l’Éternel, le Dieu d’Israël : Me voici ! Je vais arracher le royaume de la main de Salomon et je te donnerai dix tribus.", "32": "Mais il aura une tribu, à cause de mon serviteur David et à cause de Jérusalem, la ville que j’ai choisie parmi toutes les tribus d’Israël ;", "33": "et cela, parce qu’ils m’ont abandonné et se sont prosternés devant Astarté, divinité des Sidoniens, devant Kemoch, dieu de Moab, et devant Milkom, dieu des Ammonites, et parce qu’ils n’ont pas marché dans mes voies pour faire ce qui est droit à mes yeux et (pour observer) mes prescriptions et mes ordonnances, comme David, père de Salomon.", "34": "Je ne prendrai pas de sa main tout le royaume, car je le maintiendrai prince tous les jours de sa vie, à cause de mon serviteur David, que j’ai choisi, et qui a observé mes commandements et mes prescriptions.", "35": "Mais je prendrai le royaume de la main de son fils et je t’en donnerai dix tribus ;", "36": "Je donnerai une tribu à son fils, afin que mon serviteur David ait toujours une lignée royale devant moi à Jérusalem, la ville que j’ai choisie pour y mettre mon nom.", "37": "Je te prendrai, et tu régneras sur tout ce que ton âme désirera, tu seras roi sur Israël.", "38": "Si tu écoutes tout ce que je t’ordonnerai, si tu marches dans mes voies et si tu fais ce qui est droit à mes yeux, en observant mes prescriptions et mes commandements, comme l’a fait mon serviteur David, je serai avec toi, je te bâtirai une maison stable, comme j’en ai bâti une à David, et je te donnerai Israël.", "39": "J’humilierai par là la descendance de David, mais ce ne sera pas pour toujours.", "40": "Salomon chercha à faire mourir Jéroboam. Alors Jéroboam se leva et prit la fuite en Égypte auprès de Chichaq, roi d’Égypte ; il demeura en Égypte jusqu’à la mort de Salomon.", "41": "Le reste des actes de Salomon, tout ce qu’il a fait, et sa sagesse, cela est écrit dans le livre des Actes de Salomon.", "42": "Le temps du règne de Salomon à Jérusalem sur tout Israël a été de quarante ans.", "43": "Salomon se coucha avec ses pères et fut enseveli dans la ville de son père David. Son fil Roboam régna à sa place."}, "12": {"1": "Roboam se rendit à Sichem, car tout Israël était venu à Sichem pour l’établir roi.", "2": "Lorsque Jéroboam, fils de Nebath, l’apprit, il était encore en Égypte, où il avait pris la fuite devant le roi Salomon. C’était en Égypte que Jéroboam habitait.", "3": "On l’envoya appeler. Alors Jéroboam et toute l’assemblée d’Israël arrivèrent et parlèrent ainsi à Roboam :", "4": "Ton père a rendu notre joug bien dur ; toi maintenant, allège la dure servitude venant de ton père et le joug pesant qu’il a mis sur nous, et nous te servirons.", "5": "Il leur dit : Allez, et revenez vers moi dans trois jours. Le peuple s’en alla.", "6": "Le roi Roboam prit conseil des anciens qui s’étaient tenus auprès de son père Salomon pendant sa vie, et il dit : Que conseillez-vous de répondre à ce peuple ?", "7": "Ils lui adressèrent la parole en ces termes : Si aujourd’hui tu te fais le serviteur de ce peuple, si tu te mets à leur service, si tu leur réponds en parlant avec bonté, ils seront pour toujours tes serviteurs.", "8": "Mais Roboam ne tint pas compte du conseil que lui donnaient les anciens, et prit conseil de ceux qui, enfants, avaient grandi avec lui et qui se tenaient avec lui.", "9": "Il leur dit : Que conseillez-vous de répondre à ce peuple qui me tient ce langage : Allège le joug que ton père a mis sur nous ?", "10": "Ceux qui, enfants, avaient grandi avec lui, lui adressèrent la parole en disant : Tu parleras ainsi à ce peuple qui t’a tenu ce langage : Ton père a rendu notre joug pesant, et toi allège-le nous ! Tu leur parleras ainsi : Mon petit doigt est plus gros que les reins de mon père.", "11": "Maintenant, mon père vous a imposé un joug pesant, et moi j’alourdirai encore votre joug ; mon père vous a corrigés avec des fouets, et moi je vous corrigerai avec des scorpions.", "12": "Jéroboam et tout le peuple vinrent vers Roboam le troisième jour, suivant ce qu’avait dit le roi : Revenez vers moi dans trois jours.", "13": "Le roi répondit durement au peuple. Il ne tint pas compte du conseil que lui avaient donné les anciens,", "14": "et il leur parla ainsi d’après le conseil des jeunes gens : Mon père a rendu votre joug pesant, et moi j’alourdirai encore votre joug ; mon père vous a corrigés avec des fouets, et moi je vous corrigerai avec des scorpions.", "15": "Ainsi le roi n’écouta pas le peuple, car la tournure (des événements) venait de l’Éternel, en vue de l’accomplissement de la parole que l’Éternel avait dite par l’intermédiaire de Ahiya de Silo à Jéroboam, fils de Nebath.", "16": "Lorsque tout Israël vit que le roi ne l’écoutait pas, le peuple répondit au roi : Quelle part avons-nous avec David ? Nous n’avons pas d’héritage avec le fils d’Isaï ! A tes tentes, Israël ! Maintenant, pourvois à ta maison, David ! Et Israël s’en alla dans ses tentes.", "17": "Quant aux Israélites qui habitaient les villes de Juda, Roboam régna sur eux.", "18": "Alors le roi Roboam envoya Adoram, qui supervisait les corvées. Mais tout Israël le lapida et il mourut. Alors le roi Roboam n’eut que la force de monter sur un char pour s’enfuir à Jérusalem.", "19": "C’est ainsi qu’Israël s’est révolté contre la maison de David jusqu’à aujourd’hui.", "20": "Tout Israël ayant appris que Jéroboam était de retour, ils le firent convoquer à l’assemblée et l’établirent roi sur tout Israël. Il n’y eut que la seule tribu de Juda pour se rallier à la maison de David.", "21": "Roboam, arrivé à Jérusalem, assembla toute la maison de Juda et la tribu de Benjamin, 180 000 guerriers d’élite, pour qu’ils combattent contre la maison d’Israël, afin de ramener le royaume sous (l’autorité de) Roboam, fils de Salomon.", "22": "Mais la parole de Dieu fut (adressée) à Chemaeya, homme de Dieu, en ces termes :", "23": "Parle à Roboam, fils de Salomon, roi de Juda, et à toute la maison de Juda et de Benjamin, ainsi qu’au reste du peuple", "24": "pour leur dire : Ainsi parle l’Éternel : Vous ne monterez pas et vous ne combattrez pas vos frères, les Israélites ! Que chacun de vous retourne dans sa maison car c’est de moi que vient cet événement. Ils obéirent à la parole de l’Éternel et s’en retournèrent pour se conformer à la parole de l’Éternel.", "25": "Jéroboam bâtit Sichem dans les monts d’Éphraïm et il y habita ; puis il en sortit et bâtit Penouél.", "26": "Jéroboam dit en son cœur : Maintenant le royaume pourrait bien revenir à la maison de David,", "27": "si ce peuple monte à Jérusalem pour faire des sacrifices dans la maison de l’Éternel. Le cœur de ce peuple reviendra à son seigneur, à Roboam, roi de Juda, ils me tueront et reviendront à Roboam, roi de Juda.", "28": "Après avoir pris conseil, le roi fit deux veaux d’or et dit au peuple : Vous êtes assez montés à Jérusalem ! Israël, voici tes dieux qui t’ont fait monter du pays d’Égypte.", "29": "Il en plaça un à Béthel et il mit l’autre à Dan.", "30": "Ce fut là une occasion de péché. Le peuple alla devant l’un (des veaux) jusqu’à Dan.", "31": "Jéroboam établit une maison de hauts lieux et des sacrificateurs pris parmi tout le peuple et n’appartenant pas aux fils de Lévi.", "32": "Jéroboam établit une fête au huitième mois, le quinzième jour du mois, comme la fête (qu’on célébrait) en Juda, et il monta à l’autel. C’est ainsi qu’il agit à Béthel, en sacrifiant aux veaux qu’il avait faits. Il installa à Béthel les sacrificateurs des hauts lieux qu’il avait établis.", "33": "Il monta à l’autel qu’il avait fait à Béthel, le quinzième jour du huitième mois, mois qu’il avait choisi de sa propre initiative. Il fit une fête pour les fils d’Israël et monta à l’autel pour brûler des parfums."}, "13": {"1": "Voici qu’un homme de Dieu arriva de Juda à Béthel, d’après la parole de l’Éternel, pendant que Jéroboam se tenait à l’autel pour brûler des parfums.", "2": "Il cria contre l’autel, d’après la parole de l’Éternel, et dit : Autel ! autel ! ainsi parle l’Éternel : Voici qu’il naîtra un fils à la maison de David ; son nom sera Josias ; il sacrifiera sur toi les sacrificateurs des hauts lieux qui brûlent sur toi des parfums, et l’on consumera sur toi des ossements d’hommes !", "3": "Et le même jour il donna un signe en disant : Voici le signe (du fait) que l’Éternel a parlé : l’autel se fendra, et la cendre qui est dessus sera répandue.", "4": "Lorsque le roi Jéroboam entendit la parole que l’homme de Dieu avait criée contre l’autel de Béthel, il brandit la main de dessus l’autel en disant : Saisissez-le ! Et la main que Jéroboam avait brandie contre lui se trouva paralysée, et il ne put la ramener à lui.", "5": "L’autel se fendit, et la cendre qui était dessus fut répandue, conformément au signe qu’avait donné l’homme de Dieu, d’après la parole de l’Éternel.", "6": "Alors le roi prit la parole et dit à l’homme de Dieu : Implore l’Éternel, ton Dieu, et prie pour moi, afin que je puisse retirer ma main. L’homme de Dieu implora l’Éternel, et le roi put retirer sa main qui fut comme auparavant.", "7": "Le roi dit à l’homme de Dieu : Entre avec moi dans la maison pour te restaurer, et je te donnerai un cadeau.", "8": "L’homme de Dieu dit au roi : Quand tu me donnerais la moitié de ta maison, je n’entrerais pas chez toi. Je ne mangerai pas de pain et je ne boirai pas d’eau,", "9": "car cet ordre m’a été donné, par la parole de l’Éternel : Tu ne mangeras pas de pain, tu ne boiras pas d’eau et tu ne prendras pas à ton retour le chemin par lequel tu seras allé.", "10": "Il s’en alla par un autre chemin, il ne prit pas à son retour le chemin par lequel il était venu à Béthel.", "11": "Or il y avait un vieux prophète qui habitait à Béthel. L’un de ses fils vint lui raconter toutes les actions que l’homme de Dieu avait accomplies à Béthel ce jour-là, et les paroles qu’il avait dites au roi. Lorsque (les fils) eurent fait ce récit à leur père.", "12": "il leur dit : Par quel chemin s’en est-il allé ? Ses fils avaient vu par quel chemin s’en était allé l’homme de Dieu qui était venu de Juda.", "13": "Alors il dit à ses fils : Sellez-moi l’âne. Ils lui sellèrent l’âne, et il monta dessus.", "14": "Il suivit l’homme de Dieu et le trouva assis sous le térébinthe. Il lui dit : Es-tu l’homme de Dieu qui est venu de Juda ? Il répondit : C’est moi !", "15": "Alors il lui dit : Viens avec moi à la maison pour y manger.", "16": "Mais il répondit : Je ne puis ni retourner avec toi, ni entrer chez toi. Je ne mangerai pas de pain, je ne boirai pas d’eau avec toi en cet endroit ;", "17": "car il m’a été dit, par la parole de l’Éternel : Tu ne mangeras pas de pain, tu n’y boiras pas d’eau et tu ne prendras pas à ton retour le chemin par lequel tu seras allé.", "18": "Il lui dit alors : Moi aussi, je suis prophète comme toi ; un ange m’a parlé en ces termes de la part de l’Éternel : Ramène-le avec toi dans ta maison, et qu’il mange du pain et boive de l’eau. Il lui mentait.", "19": "L’homme de Dieu retourna avec lui et mangea du pain dans sa maison et but de l’eau.", "20": "Comme ils étaient assis à table, la parole de l’Éternel fut (adressée) au prophète qui l’avait ramené,", "21": "et il cria à l’homme de Dieu qui était venu de Juda : Ainsi parle l’Éternel : Parce que tu as été rebelle à l’ordre de l’Éternel et que tu n’as pas observé le commandement que l’Éternel, ton Dieu t’avait donné,", "22": "parce que tu es retourné et que tu as mangé du pain et bu de l’eau à l’endroit dont il t’avait dit : Tu n’y mangeras pas de pain et tu n’y boiras pas d’eau, – ton cadavre n’entrera pas dans la tombe de tes pères.", "23": "Après qu’il eut mangé du pain et bu de l’eau, il sella l’âne pour le prophète qu’il avait ramené,", "24": "et celui-ci s’en alla ; un lion l’attrapa en chemin et le tua. Son cadavre fut jeté sur le chemin, l’âne se tenant à côté de lui. Le lion se tenait aussi à côté du cadavre.", "25": "Voici que des passants virent le cadavre jeté sur le chemin et le lion se tenant à côté du cadavre ; ils en parlèrent à leur arrivée dans la ville où habitait le vieux prophète.", "26": "Le prophète qui l’avait ramené du chemin l’apprit et dit : C’est l’homme de Dieu qui a été rebelle à l’ordre de l’Éternel, et l’Éternel l’a livré au lion qui l’a déchiré et l’a fait mourir, selon la parole que l’Éternel lui avait dite.", "27": "Puis, s’adressant à ses fils, il dit : Sellez-moi l’âne. Ils le sellèrent.", "28": "Il partit et trouva le cadavre jeté sur le chemin, ainsi que l’âne et le lion qui se tenaient à côté du cadavre. Le lion n’avait pas dévoré le cadavre et n’avait pas déchiré l’âne.", "29": "Le prophète souleva le cadavre de l’homme de Dieu, le déposa sur l’âne et le ramena. Le vieux prophète rentra dans la ville pour prendre le deuil et pour l’ensevelir.", "30": "Il mit son cadavre dans la tombe, et l’on fit cette lamentation sur lui : Hélas ! mon frère !", "31": "Après l’avoir enseveli, il dit à ses fils : Quand je serai mort, vous m’ensevelirez dans la tombe où est enseveli l’homme de Dieu, vous déposerez mes os à côté des ses os.", "32": "Car c’est sûr, elle s’accomplira la parole qu’il a criée, de la part de l’Éternel, contre l’autel de Béthel et contre toutes les maisons des hauts lieux qui sont dans les villes de Samarie.", "33": "Après cet événement, Jéroboam ne revint pas de sa mauvaise voie. Il établit de nouveau des sacrificateurs des hauts lieux pris parmi tout le peuple ; tous ceux qui en avaient le désir, il les consacrait sacrificateurs des hauts lieux.", "34": "Ce fut là une occasion de péché pour la famille de Jéroboam, et c’est pour cela qu’elle a disparu et qu’elle a été détruite de la surface du territoire."}, "14": {"1": "En ce temps-là, Ahiya, fils de Jéroboam, tomba malade.", "2": "Jéroboam dit à sa femme : Tu vas te lever et te déguiser pour qu’on ne reconnaisse pas que tu es la femme de Jéroboam. Tu iras à Silo. Voici qu’il y a là-bas le prophète Ahiya ; c’est lui qui a dit de moi que je deviendrais roi de ce peuple.", "3": "Prends avec toi dix pains, des gâteaux et un pot de miel, entre chez lui : il t’annoncera ce qui arrivera au garçon.", "4": "La femme de Jéroboam fit ainsi ; elle se leva, alla à Silo et entra dans la maison d’Ahiya. Ahiya ne pouvait plus voir, car il avait les yeux fixes par suite de la vieillesse.", "5": "L’Éternel avait dit à Ahiya : Voici la femme de Jéroboam, elle arrive pour te consulter au sujet de son fils, parce qu’il est malade. Tu lui parleras de telle et telle manière. Quand elle arrivera, elle se fera passer pour une autre.", "6": "Lorsque Ahiya entendit le bruit de ses pas, au moment où elle franchissait la porte, il dit : Entre, femme de Jéroboam ; pourquoi cela ? Tu te fais passer pour une autre ! Je suis envoyé vers toi (avec un message) pénible.", "7": "Va, dis à Jéroboam : Ainsi parle l’Éternel, le Dieu d’Israël : Je t’ai élevé du milieu du peuple, je t’ai établi conducteur sur mon peuple d’Israël,", "8": "j’ai arraché le royaume à la maison de David et je te l’ai donné. Mais tu n’as pas été comme mon serviteur David, qui a gardé mes commandements et qui s’est rallié à moi, de tout son cœur, pour ne faire que ce qui est droit à mes yeux.", "9": "Tu as agi plus mal que tous ceux qui ont été avant toi, tu es allé te faire d’autres dieux et des (idoles) de métal fondu pour m’irriter, et tu m’as rejeté derrière ton dos !", "10": "C’est pourquoi, je vais faire venir le malheur sur la maison de Jéroboam ; je retrancherai même le moindre de ceux qui appartiennent à Jéroboam, celui qu’on retient et celui qu’on relâche en Israël, et je balaierai la maison de Jéroboam comme on balaie les ordures, jusqu’à ce qu’elle ait disparu.", "11": "Celui de (la maison de) Jéroboam qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans la campagne sera mangé par les oiseaux du ciel. Car l’Éternel a parlé.", "12": "Et toi, lève-toi, va dans ta maison. Dès que tu mettras le pied dans la ville, l’enfant mourra.", "13": "Tout Israël prendra le deuil sur lui et l’ensevelira ; car il est le seul de (la maison de) Jéroboam qui sera mis dans une tombe, parce qu’il est le seul de la maison de Jéroboam en qui se trouve quelque chose de bon devant l’Éternel, le Dieu d’Israël.", "14": "L’Éternel établira pour lui sur Israël un roi qui retranchera la famille de Jéroboam ce jour-là. N’est-ce pas déjà ce qui arrive ?", "15": "L’Éternel frappera Israël, et il en sera de lui comme du roseau qui est agité dans les eaux ; il arrachera Israël de ce bon territoire qu’il avait donné à leurs pères, et il les dispersera de l’autre côté du fleuve, parce qu’ils se sont fait des poteaux d’Achéra, en irritant l’Éternel.", "16": "Il livrera Israël à cause des péchés que Jéroboam a commis et qu’il a fait commettre à Israël.", "17": "La femme de Jéroboam se leva et partit. Elle arriva à Tirtsa ; et, comme elle atteignait le seuil de la maison, le garçon mourut.", "18": "On l’ensevelit, et tout Israël prit le deuil sur lui, selon la parole que l’Éternel avait dite par l’intermédiaire de son serviteur le prophète Ahiya.", "19": "Le reste des actes de Jéroboam, comment il fit la guerre et comment il régna, cela est écrit dans le livre des chroniques des rois d’Israël.", "20": "La durée du règne de Jéroboam a été de vingt-deux ans. Il se coucha avec ses pères, et son fils Nadab régna à sa place.", "21": "Roboam, fils de Salomon, régna sur Juda : il avait quarante et un ans lorsqu’il devint roi et il régna dix-sept ans à Jérusalem, la ville que l’Éternel avait choisie parmi toutes les tribus d’Israël pour y mettre son nom. Le nom de sa mère était Naama, l’Ammonite.", "22": "Juda fit ce qui est mal aux yeux de l’Éternel ; ils excitèrent sa jalousie plus que ne l’avaient jamais fait leurs pères par les péchés qu’ils commettaient.", "23": "Ils se bâtirent, eux aussi, des hauts lieux avec des stèles et des poteaux d’Achéra sur toute colline élevée et sous tout arbre verdoyant.", "24": "Il y eut même des prostitués dans le pays. Ils imitèrent toutes les horribles pratiques des nations que l’Éternel avait dépossédées devant les Israélites", "25": "La cinquième année du règne de Roboam, Chichaq, roi d’Égypte monta contre Jérusalem.", "26": "Il prit les trésors de la maison de l’Éternel et les trésors de la maison du roi, il prit tout. Il prit tous les boucliers d’or que Salomon avait faits.", "27": "Le roi Roboam fit à leur place des boucliers de bronze et les remit aux soins des chefs des coureurs, qui gardaient l’entrée de la maison du roi.", "28": "Toutes les fois que le roi allait à la maison de l’Éternel, les coureurs les portaient ; puis ils les rapportaient dans la chambre des coureurs.", "29": "Le reste des actes de Roboam, et tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda.", "30": "Il y eut toujours la guerre entre Roboam et Jéroboam.", "31": "Roboam se coucha avec ses pères et fut enseveli avec ses pères dans la cité de David. Le nom de sa mère était Naama, l’Ammonite. Son fils Abiyam régna à sa place."}, "15": {"1": "La dix-huitième année du règne de Jéroboam, fils de Nebath, Abiyam régna sur Juda.", "2": "Il régna trois ans à Jérusalem. Le nom de sa mère était Maaka, fille d’Abichalom.", "3": "Il se livra à tous les péchés que son père avait commis avant lui ; et son cœur ne fut pas tout entier à l’Éternel, son Dieu, comme l’avait été le cœur de David, son père.", "4": "Mais à cause de David, l’Éternel, son Dieu, lui assura une lignée royale à Jérusalem, en établissant son fils après lui et en laissant subsister Jérusalem.", "5": "Car David avait fait ce qui est droit aux yeux de l’Éternel et il ne s’était pas écarté de tout ce qu’il lui avait commandé pendant tous les jours de sa vie, excepté dans l’affaire d’Urie, le Hittite.", "6": "Il y eut la guerre entre Roboam et Jéroboam, tant que vécut Roboam.", "7": "Le reste des actes d’Abiyam, et tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois de Juda. Il y eut la guerre entre Abiyam et Jéroboam.", "8": "Abiyam se coucha avec ses pères, et on l’ensevelit dans la cité de David. Son fils Asa régna à sa place.", "9": "La vingtième année de Jéroboam, roi d’Israël, Asa régna (comme) roi de Juda.", "10": "Il régna quarante et un ans à Jérusalem. Le nom de sa mère était Maaka, fille d’Abichalom.", "11": "Asa fit ce qui est droit aux yeux de l’Éternel, comme David, son père.", "12": "Il fit disparaître du pays les prostitués, et il enleva toutes les idoles que ses pères avaient faites.", "13": "Il enleva même à sa mère Maaka la dignité de reine-mère, parce qu’elle avait fait une idole pour Achéra. Asa abattit son idole et la brûla dans le ravin du Cédron", "14": "Mais les hauts lieux ne disparurent pas, quoique le cœur d’Asa fût entièrement à l’Éternel pendant toute sa vie.", "15": "Il apporta dans la maison de l’Éternel ce qu’avait consacré son père et ce qu’il avait consacré lui-même, de l’argent, de l’or et des objets (divers).", "16": "Il y eut la guerre entre Asa et Baécha, roi d’Israël, pendant toute leur vie.", "17": "Baécha, roi d’Israël, monta contre Juda. Il bâtit Rama, pour empêcher ceux d’Asa, roi de Juda, de sortir et d’entrer.", "18": "Asa prit tout l’argent et tout l’or qui étaient restés dans les trésors de la maison de l’Éternel et les trésors de la maison du roi ; il les mit entre les mains de ses serviteurs. Puis le roi Asa les envoya vers Ben-Hadad, fils de Tabrim-môn, fils de Héziôn, roi de Syrie, qui habitait à Damas, pour lui dire :", "19": "(Qu’il y ait) une alliance entre moi et toi, (comme il y en eut une) entre mon père et ton père. Voici que je t’envoie de l’argent et de l’or en présent. Va, romps ton alliance avec Baécha, roi d’Israël, afin qu’il s’éloigne de moi.", "20": "Ben-Hadad écouta le roi Asa ; il envoya les chefs de ses soldats contre les villes d’Israël et il battit Iyôn, Dan, Abel-Beth-Maaka, tout Kinneroth, en plus de tout le pays de Nephthali.", "21": "Lorsque Baécha l’apprit, il cessa de bâtir Rama et resta à Tirtsa.", "22": "Alors le roi Asa fit appel à tout Juda, sans exempter personne, pour emporter les pierres et le bois que Baécha employait à la construction ; et le roi Asa s’en servit pour bâtir Guéba de Benjamin et Mitspa.", "23": "Le reste de tous les actes d’Asa, toute sa vaillance et tout ce qu’il a fait, et les villes qu’il a bâties, cela est écrit dans le livre des chroniques des rois de Juda. Toutefois, à l’époque de sa vieillesse, il eut les pieds malades.", "24": "Asa se coucha avec ses pères et il fut enseveli avec ses pères dans la cité de David, son père. Son fils Josaphat régna à sa place.", "25": "Nadab, fils de Jéroboam, régna sur Israël, la seconde année d’Asa, roi de Juda. Il régna deux ans sur Israël.", "26": "Il fit ce qui est mal aux yeux de l’Éternel et marcha dans la voie de son père, (en se livrant) au péché qu’il avait fait commettre à Israël.", "27": "Baécha, fils d’Ahiya, de la maison d’Issacar, conspira contre lui, et Baécha le frappa à Guibbetôn, qui appartenait aux Philistins, pendant que Nadab et tout Israël assiégeaient Guibbetôn.", "28": "Baécha le fit mourir la troisième année d’Asa, roi de Juda, et il régna à sa place.", "29": "Lorsqu’il fut roi, il frappa toute la maison de Jéroboam : il ne laissa échapper personne chez Jéroboam jusqu’à ce qu’il ait (tout) massacré, selon la parole que l’Éternel avait dite par l’intermédiaire de son serviteur Ahiya de Silo,", "30": "à cause des péchés que Jéroboam avait commis et qu’il avait fait commettre à Israël en irritant ainsi l’Éternel, le Dieu d’Israël.", "31": "Le reste des actes de Nadab et tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "32": "Il y eut la guerre entre Asa et Baécha, roi d’Israël, pendant toute leur vie.", "33": "La troisième année d’Asa, roi de Juda, Baécha, fils d’Ahiya, régna sur tout Israël à Tirtsa. (Il régna) vingt-quatre ans.", "34": "Il fit ce qui est mal aux yeux de l’Éternel et marcha dans la voie de Jéroboam (en se livrant) au péché qu’il avait fait commettre à Israël."}, "16": {"1": "La parole de l’Éternel fut (adressée) à Jéhu, fils de Hanani, contre Baécha en ces mots :", "2": "Parce que je t’ai élevé de la poussière, que je t’ai établi conducteur de mon peuple d’Israël, mais que tu as marché dans la voie de Jéroboam, et que tu as fait pécher mon peuple d’Israël, pour m’irriter par leurs péchés,", "3": "je vais balayer Baécha et sa maison et je rendrai ta maison semblable à la maison de Jéroboam, fils de Nebath.", "4": "Celui de (la maison de) Baécha qui mourra dans la ville sera mangé par les chiens, et celui des siens qui mourra dans la campagne sera mangé par les oiseaux du ciel.", "5": "Le reste des actes de Baécha, ce qu’il a fait, et sa vaillance, cela est écrit dans le livre des chroniques des rois d’Israël.", "6": "Baécha se coucha avec ses pères et fut enseveli à Tirtsa. Éla, son fils, régna à sa place.", "7": "La parole de l’Éternel avait même été (adressée) par l’intermédiaire du prophète Jéhu, fils de Hanani, à Baécha et à sa maison, à cause de tout ce qu’il avait fait de mal aux yeux de l’Éternel, pour l’irriter par l’œuvre de ses mains et pour devenir semblable à la maison de Jéroboam, et aussi parce qu’il avait frappé cette maison.", "8": "La vingt-sixième année d’Asa, roi de Juda, Éla, fils de Baécha, régna sur Israël à Tirtsa. (Il régna) deux ans.", "9": "Son serviteur Zimri, chef de la moitié des chars, conspira contre lui. Éla était à Tirtsa, buvant comme un ivrogne dans la maison d’Artsa, préposé à la maison du roi à Tirtsa.", "10": "Zimri entra, le frappa et le fit mourir, la vingt-septième année d’Asa, roi de Juda, et il régna à sa place.", "11": "Dès qu’il fut roi et qu’il fut assis sur son trône, il frappa toute la maison de Baécha, il n’en laissa pas la moindre personne, ni proche parent, ni ami.", "12": "Zimri massacra toute la maison de Baécha, selon la parole que l’Éternel avait dite contre Baécha par l’intermédiaire du prophète Jéhu,", "13": "à cause de tous les péchés que Baécha et son fils Éla avaient commis et qu’ils avaient fait commettre à Israël pour irriter l’Éternel, le Dieu d’Israël.", "14": "Le reste des actes d’Éla et tout ce qu’il a fait, cela est écrit dans le livre des chroniques des rois d’Israël.", "15": "La vingt-septième année d’Asa, roi de Juda, Zimri régna sept jours à Tirtsa. Or le peuple campait devant Guibbetôn, qui appartenait aux Philistins.", "16": "Le peuple qui campait entendit qu’on disait : Zimri a conspiré et il a même tué le roi ! Et ce jour-là, tout Israël établit dans le camp pour roi d’Israël Omri, chef de l’armée.", "17": "Omri et tout Israël avec lui partirent de Guibbetôn et assiégèrent Tirtsa.", "18": "Zimri, voyant que la ville était prise, se retira dans le donjon du palais royal et brûla sur lui le palais royal.", "19": "Il mourut à cause des péchés qu’il avait commis en faisant ce qui est mal aux yeux de l’Éternel, en marchant dans la voie de Jéroboam et (en se livrant) au péché que (Jéroboam) avait commis pour faire pécher Israël.", "20": "Le reste des actes de Zimri, et la conspiration qu’il forma, cela est écrit dans le livre des chroniques des rois d’Israël.", "21": "Alors le peuple d’Israël se divisa en deux partis : une moitié du peuple s’était ralliée à Tibni, fils de Guinath, pour le faire roi, et l’autre moitié à Omri.", "22": "Ceux du peuple qui étaient ralliés à Omri l’emportèrent sur ceux qui étaient ralliés à Tibni, fils de Guinath. Tibni mourut et Omri régna.", "23": "La trente et unième année d’Asa, roi de Juda, Omri régna sur Israël. (Il régna) douze ans. Après avoir régné six ans à Tirtsa,", "24": "il acheta de Chémér la montagne de Samarie pour deux talents d’argent ; il bâtit (une ville) sur la montagne et donna à la ville qu’il bâtit le nom de Samarie, d’après le nom de Chémér, propriétaire de la montagne.", "25": "Omri fit ce qui est mal aux yeux de l’Éternel ; il agit plus mal que tous ceux qui avaient été avant lui.", "26": "Il marcha dans toute la voie de Jéroboam, fils de Nebath et (se livra) au péché qu’il avait fait commettre à Israël, pour irriter l’Éternel, le Dieu d’Israël par leurs vaines (idoles).", "27": "Le reste des actes d’Omri, ce qu’il a fait et la vaillance dont il fit preuve, cela est écrit dans le livre des chroniques des rois d’Israël.", "28": "Omri se coucha avec ses pères et fut enseveli à Samarie. Achab, son fils, régna à sa place.", "29": "Achab, fils d’Omri, régna sur Israël, la trente-huitième année d’Asa, roi de Juda. Achab, fils d’Omri régna vingt-deux ans sur Israël à Samarie.", "30": "Achab, fils d’Omri, fit ce qui est mal aux yeux de l’Éternel, plus que tous ceux qui avaient été avant lui.", "31": "Comme si cela avait été trop peu pour lui de se livrer aux péchés de Jéroboam, fils de Nebath : il prit pour femme Jézabel, fille d’Éthbaal, roi des Sidoniens, et il alla rendre un culte à Baal et se prosterner devant lui.", "32": "Il éleva un autel à Baal dans le temple de Baal qu’il bâtit à Samarie.", "33": "Achab fit aussi le poteau d’Achéra et Achab fit plus encore pour irriter l’Éternel, le Dieu d’Israël, que tous les rois d’Israël qui avaient été avant lui.", "34": "De son temps, Hiel de Béthel bâtit Jéricho ; il en jeta les fondations au prix d’Abiram, son fils aîné, et il en posa les portes au prix de Segoub son cadet, selon la parole que l’Éternel avait dite par l’intermédiaire de Josué, fils de Noun."}, "17": {"1": "Élie, le Tichbite, l’un des habitants de Galaad, dit à Achab : l’Éternel est vivant, le Dieu d’Israël, devant qui je me tiens ! il n’y aura ces années-ci ni rosée ni pluie, sinon à ma parole.", "2": "La parole de l’Éternel lui fut (adressée) en ces mots :", "3": "Pars d’ici, dirige-toi vers l’est, et cache-toi près du torrent de Kerith qui est en face du Jourdain.", "4": "Tu boiras (de l’eau) du torrent, et j’ai ordonné aux corbeaux de te nourrir là.", "5": "Il partit et agit selon la parole de l’Éternel, et alla s’établir près du torrent de Kerith qui est en face du Jourdain.", "6": "Les corbeaux lui apportaient du pain et de la viande le matin, et du pain et de la viande le soir, et il buvait (de l’eau) du torrent.", "7": "Mais au bout d’un certain temps le torrent fut à sec, car il n’y avait pas eu de pluie dans le pays.", "8": "Alors la parole de l’Éternel lui fut (adressée) en ces mots :", "9": "Lève-toi, va à Sarepta qui appartient à Sidon, restes-y. Voici que j’y ai ordonné à une veuve de te nourrir.", "10": "Il se leva et s’en alla à Sarepta. Comme il arrivait à l’entrée de la ville, voici qu’il y avait là une veuve qui ramassait du bois. Il l’appela et dit : Va me chercher, je te prie, un peu d’eau dans un récipient, afin que je boive.", "11": "Elle alla en chercher. Il l’appela (de nouveau) et dit : Va me chercher, je te prie, un morceau de pain dans ta main.", "12": "Elle répondit : L’Éternel, ton Dieu est vivant ! Je n’ai rien de cuit, je n’ai qu’une poignée de farine dans un pot et un peu d’huile dans une cruche. Me voici en train de ramasser deux (morceau de) bois, puis je rentrerai et je préparerai cela pour moi et pour mon fils ; nous mangerons, après quoi nous mourrons.", "13": "Élie lui dit : Sois sans crainte, rentre, fais comme tu l’as dit. Seulement, prépare-moi d’abord avec cela un petit gâteau et tu me l’apporteras ; tu en fera ensuite pour toi et pour ton fils.", "14": "Car ainsi parle l’Éternel, le Dieu d’Israël : Le pot de farine ne s’épuisera pas, et la cruche d’huile ne se videra pas, jusqu’au jour où l’Éternel enverra la pluie sur la surface du sol.", "15": "Elle alla faire selon la parole d’Élie et pendant longtemps elle eut de quoi manger, elle et sa famille, ainsi que lui.", "16": "Le pot de farine ne s’épuisa pas, et la cruche d’huile ne se vida pas, selon la parole que l’Éternel avait dite par l’intermédiaire d’Élie.", "17": "Après ces événements, le fils de la femme, maîtresse de la maison, tomba malade, et sa maladie fut si violente qu’il ne resta plus en lui de respiration.", "18": "Elle dit alors à Élie : Qu’ai-je à faire avec toi, homme de Dieu ? Es-tu venu chez moi pour rappeler le souvenir de ma faute, et pour faire mourir mon fils ?", "19": "Il lui répondit : Donne-moi ton fils. Il le prit du sein de la femme, le monta dans la chambre haute où il habitait, et le coucha sur son lit.", "20": "Puis il invoqua l’Éternel et dit : Éternel, mon Dieu, est-ce que tu causerais du mal, même à cette veuve dont je suis l’hôte, en faisant mourir son fils ?", "21": "Il s’étendit trois fois de tout son long sur l’enfant, invoqua l’Éternel et dit : Éternel, mon Dieu, je t’en prie, que le souffle de cet enfant revienne en lui !", "22": "L’Éternel écouta la voix d’Élie, le souffle de l’enfant revint en lui, et il reprit vie.", "23": "Élie prit l’enfant, le descendit de la chambre haute dans la maison et le donna à sa mère. Élie dit : Vois, ton fils est vivant.", "24": "La femme dit à Élie : Maintenant je reconnais que tu es un homme de Dieu, et que la parole de l’Éternel dans ta bouche est vérité."}, "18": {"1": "Bien des jours s’écoulèrent, et la parole de l’Éternel fut (adressée) à Élie, la troisième année en ces termes : Va te présenter devant Achab et j’enverrai de la pluie sur la surface du sol.", "2": "Élie alla se présenter devant Achab.", "3": "La famine était intense à Samarie. Achab fit appeler Abdias, préposé à sa maison. – Or Abdias craignait beaucoup l’Éternel ;", "4": "lorsque Jézabel massacrait les prophètes de l’Éternel, Abdias avait pris cent prophètes, les avait cachés cinquante (par cinquante) dans une caverne et les avait nourris de pain et d’eau. –", "5": "Achab dit à Abdias : Va par le pays vers tous les points d’eau et vers tous les torrents ; peut-être se trouvera-t-il de l’herbe, de sorte que nous garderons vivants les chevaux et les mulets : nous n’aurons pas besoin d’abattre du bétail.", "6": "Ils se partagèrent le pays pour le traverser ; Achab alla seul par un chemin, et Abdias alla seul par un (autre) chemin.", "7": "Comme Abdias était en chemin, voici qu’Élie le rencontra. Abdias le reconnut, tomba la face contre terre et dit : Est-ce toi, mon seigneur Élie ?", "8": "Il lui répondit : C’est moi ; va dire à ton seigneur : Voici Élie !", "9": "Alors Abdias dit : Quel péché ai-je commis, pour que tu livres ton serviteur entre les mains d’Achab pour me faire mourir ?", "10": "L’Éternel, ton Dieu est vivant ! il n’est ni nation ni royaume où mon seigneur ne t’ait envoyé chercher ; et quand on disait (que tu n’y étais) point, il faisait jurer le royaume et la nation que l’on ne t’avait pas trouvé.", "11": "Et maintenant toi tu dis : Va dire à ton seigneur : Voici Élie !", "12": "Puis, lorsque je t’aurai quitté, l’Esprit de l’Éternel te transportera je ne sais où ; j’irai faire mon rapport à Achab qui ne te trouvera pas et qui me tuera. Cependant ton serviteur craint l’Éternel depuis sa jeunesse.", "13": "N’a-t-on pas rapporté à mon seigneur ce que j’ai fait quand Jézabel tuait les prophètes de l’Éternel ? J’ai caché cent prophètes de l’Éternel, cinquante par cinquante dans une caverne et je les ai nourris de pain et d’eau.", "14": "Et toi tu dis maintenant : Va dire à ton seigneur : Voici Élie ! Il me tuera.", "15": "Mais Élie dit : L’Éternel des armées devant qui je me tiens, est vivant ! aujourd’hui je me présenterai devant Achab.", "16": "Abdias, étant allé à la rencontre d’Achab, lui fit son rapport. Alors Achab se rendit à la rencontre d’Élie.", "17": "Lorsqu’il aperçut Élie, Achab lui dit : Est-ce toi qui jettes le trouble en Israël ?", "18": "Élie répondit : Je ne trouble pas Israël ; c’est toi, au contraire, et la maison de ton père, puisque vous avez abandonné les commandements de l’Éternel, et que tu t’es rallié (au culte des) Baals.", "19": "Envoie maintenant rassembler tout Israël auprès de moi au mont Carmel ainsi que les quatre cent cinquante prophètes de Baal et les quatre cents prophètes d’Achéra qui mangent à la table de Jézabel.", "20": "Achab envoya (des messagers) vers tous les Israélites et rassembla les prophètes au mont Carmel.", "21": "Alors Élie s’approcha de tout le peuple et dit : Jusques à quand clocherez-vous des deux côtés ? Si l’Éternel est Dieu, ralliez-vous à lui ; si c’est Baal, ralliez-vous à lui ! Le peuple ne lui répondit rien.", "22": "Élie dit au peuple : Je suis resté moi seul prophète de l’Éternel, et il y a quatre cent cinquante prophètes de Baal.", "23": "Que l’on nous donne deux taureaux ; qu’ils choisissent pour eux un taureau, qu’ils le découpent et qu’ils le mettent sur le bois, sans y mettre le feu ; quant à moi, je préparerai l’autre taureau, et je le placerai sur le bois, sans y mettre le feu.", "24": "Puis invoquez le nom de votre dieu, j’invoquerai le nom de l’Éternel. Le Dieu, qui répondra par le feu, c’est celui-là qui sera Dieu. Tout le peuple répondit : D’accord !", "25": "Élie dit aux prophètes de Baal : Choisissez pour vous un taureau, préparez-le les premiers, car vous êtes les plus nombreux ; invoquez le nom de votre dieu, mais ne mettez pas le feu.", "26": "Ils prirent le taureau qu’on leur donna et le préparèrent ; et ils invoquèrent le nom de Baal, depuis le matin jusqu’à midi, en disant : Baal, réponds-nous ! Mais il n’y eut ni voix ni réponse. Et ils sautaient devant l’autel qu’il avaient fait.", "27": "A midi, Élie se moqua d’eux et dit : Criez à haute voix, puisqu’il est dieu, il pense à quelque chose, ou il est occupé, ou il est en voyage ; peut-être qu’il dort et qu’il se réveillera.", "28": "Ils crièrent à pleine voix et ils se firent, selon leur coutume, des incisions avec des épées et avec des lances, jusqu’à ce que le sang coule sur eux.", "29": "Lorsque midi fut passé, il prophétisèrent jusqu’au moment de la présentation de l’offrande. Mais il n’y eut ni voix, ni réponse, ni signe d’attention.", "30": "Élie dit alors à tout le peuple : Approchez-vous de moi ! Tout le peuple s’approcha de lui. Alors Élie rétablit l’autel de l’Éternel qui avait été renversé.", "31": "Élie prit douze pierres, d’après le nombre des tribus des fils de Jacob, à qui la parole de l’Éternel avait été (adressée) en ces termes : “ “Israël sera ton nom”” ;", "32": "il bâtit avec ces pierres un autel au nom de l’Éternel. Il fit autour de l’autel un fossé de la capacité de deux mesures de semence.", "33": "Il arrangea le bois, découpa le taureau et le mit sur le bois.", "34": "Puis il dit : Remplissez d’eau quatre cruches et versez-les sur l’holocauste et sur le bois. Il dit : Faites-le une seconde fois. Ils le firent une seconde fois. Il dit : Faites-le une troisième fois. Ils le firent une troisième fois.", "35": "L’eau coula autour de l’autel, et l’on remplit aussi d’eau le fossé.", "36": "Au moment de la présentation de l’offrande, le prophète Élie s’avança et dit : Éternel, Dieu d’Abraham, d’Isaac et d’Israël, que l’on reconnaisse aujourd’hui que c’est toi qui est Dieu en Israël, que je suis ton serviteur et que j’ai fait toutes ces choses par ta parole !", "37": "Réponds-moi, Éternel, réponds-moi, afin que ce peuple reconnaisse que c’est toi, Éternel, qui es Dieu, et que c’est toi qui ramènes leur cœur !", "38": "Alors le feu de l’Éternel tomba ; il consuma l’holocauste, le bois, les pierres et la terre, et il absorba l’eau qui était dans le fossé.", "39": "Quand tout le peuple vit cela, ils tombèrent la face contre terre et dirent : C’est l’Éternel qui est Dieu ! C’est l’Éternel qui est Dieu !", "40": "Élie leur dit : Saisissez les prophètes de Baal, qu’aucun d’eux n’échappe ! Ils les saisirent. Élie les fit descendre au torrent de Qichôn, où il les égorgea.", "41": "Élie dit à Achab : Monte, mange et bois, car ce grondement c’est la pluie.", "42": "Achab monta pour manger et pour boire. Mais Élie monta au sommet du Carmel et, se courbant contre terre, il mit son visage entre ses genoux", "43": "et dit à son jeune serviteur : Monte donc, regarde du côté de la mer. Celui-ci monta, il regarda et dit : Il n’y a rien. Élie dit sept fois : Retourne.", "44": "A la septième fois, il dit : Voici un petit nuage qui s’élève de la mer, il est comme la paume de la main d’un homme. Élie dit : Monte dire à Achab : Attelle et redescends, afin que la pluie ne t’arrête pas.", "45": "De toutes parts le ciel devint noir de nuages, le vent (se leva), et il y eut une forte pluie. Achab monta sur son char et partit pour Jizréel.", "46": "La main de l’Éternel fut sur Élie, qui mit une ceinture à ses reins et courut devant Achab jusqu’à l’entrée de Jizréel."}, "19": {"1": "Achab rapporta à Jézabel tout ce qu’avait fait Élie, et comment il avait tué par l’épée tous les prophètes.", "2": "Jézabel envoya un messager à Élie, pour lui dire : Que les dieux me fassent ceci et qu’ils ajoutent encore cela si demain, à cette heure, je ne fais de ta vie ce que tu as fait de la vie de chacun d’eux !", "3": "Élie, voyant cela se leva et s’en alla, pour (sauver) sa vie. Il arriva à Beér-Chéba, qui appartient à Juda, et y laissa son jeune serviteur.", "4": "Quant à lui, il alla dans le désert, à une journée de marche ; il s’assit sous un genêt et demanda la mort en disant : C’en est trop ! Maintenant, Éternel, prends ma vie, car je ne suis pas meilleur que mes pères.", "5": "Il se coucha et s’endormit sous un genêt. Or voici qu’un ange le toucha et lui dit : Lève-toi, mange.", "6": "Il regarda, et il y avait à son chevet un gâteau sur des pierres chaudes et une cruche d’eau. Il mangea et but, puis se recoucha.", "7": "L’ange de l’Éternel vint une seconde fois, le toucha et dit : Lève-toi, mange, car le chemin serait trop long pour toi.", "8": "Il se leva, mangea et but ; avec la force (que lui donna) cette nourriture, il marcha quarante jours et quarante nuits jusqu’à la montagne de Dieu, à Horeb.", "9": "Là-bas, il entra dans la grotte et y passa la nuit. Or, voici que la parole de l’Éternel lui fut (adressée) en ces mots : Que fais-tu ici, Élie ?", "10": "Il répondit : J’ai déployé mon zèle pour l’Éternel, le Dieu des armées ; car les Israélites ont abandonné ton alliance, ils ont renversé tes autels, ils ont tué par l’épée tes prophètes ; je suis resté, moi seul, et ils cherchent à prendre ma vie.", "11": "L’Éternel dit : Sors et tiens-toi sur la montagne devant l’Éternel ! Et voici que l’Éternel passa ; un grand vent violent déchirait les montagnes et brisait les rochers devant l’Éternel : l’Éternel n’était pas dans le vent. Après le vent, ce fut un tremblement de terre : L’Éternel n’était pas dans le tremblement de terre.", "12": "Après le tremblement de terre, un feu : L’Éternel n’était pas dans le feu. Enfin, après le feu, un son doux et subtil.", "13": "Quand Élie l’entendit, il s’enveloppa le visage de son manteau, il sortit et se tint à l’entrée de la grotte. Or voici qu’une voix lui dit : Que fais-tu ici, Élie ?", "14": "Il répondit : J’ai déployé mon zèle pour l’Éternel, le Dieu des armées ; car les Israélites ont abandonné ton alliance, ils ont renversé tes autels, ils ont tué par l’épée tes prophètes ; je suis resté, moi seul, et ils cherchent à prendre ma vie.", "15": "L’Éternel lui dit : Va, reprends ton chemin par le désert jusqu’à Damas ; quant tu seras arrivé, tu donneras l’onction à Hazaël comme roi de Syrie.", "16": "Tu donneras l’onction à Jéhu, fils de Nimchi, comme roi d’Israël ; et tu donneras l’onction à Élisée, fils de Chaphath, d’Abel-Mehola, comme prophète à ta place.", "17": "Il arrivera que celui qui échappera à l’épée de Hazaël, Jéhu le fera mourir ; et celui qui échappera à l’épée de Jéhu, Élisée le fera mourir.", "18": "Mais je laisserai en Israël sept mille hommes, tous ceux qui n’ont pas fléchi les genoux devant Baal, et dont la bouche ne l’a pas baisé.", "19": "Élie partie de là et trouva Élisée, fils de Chaphath, qui labourait. Il y avait devant lui douze paires (de bœufs), et il était avec la douzième. Élie passa près de lui et jeta son manteau sur lui.", "20": "Élisée abandonna ses bœufs, courut derrière Élie et dit : Je vais embrasser mon père et ma mère et je te suivrai. Élie lui répondit : Va et reviens, à cause de ce que je t’ai fait.", "21": "Après s’être éloigné d’Élie, il revint prendre une paire de bœufs, qu’il offrit en sacrifice ; avec l’attelage des bœufs, il fit cuire leur chair et la donna à manger au peuple. Puis il se leva, suivit Élie et fut à son service."}, "20": {"1": "Ben-Hadad, roi de Syrie, rassembla toute son armée ; il avait avec lui trente-deux rois, des chevaux et des chars. Il monta, mit le siège devant Samarie et l’attaqua.", "2": "Il envoya dans la ville des messagers à Achab, roi d’Israël,", "3": "et lui fit dire : Ainsi parle Ben-Hadad : Ton argent et ton or sont à moi, tes femmes et tes fils les (plus) beaux sont à moi.", "4": "Le roi d’Israël répondit : Mon seigneur le roi, selon ta parole, je suis à toi avec tout ce que j’ai.", "5": "Les messagers revinrent et dirent : Ainsi parle Ben-Hadad : Je t’ai envoyé dire : Tu me livreras ton argent et ton or, tes femmes et tes fils.", "6": "J’enverrai donc demain, à cette heure, mes serviteurs chez toi ; ils fouilleront ta maison et les maisons de tes serviteurs, ils mettront la main sur tout ce qui a de la valeur à tes yeux, et ils le prendront.", "7": "Le roi d’Israël appela tous les anciens du pays et dit : Reconnaissez et voyez que cet (homme nous) veut du mal ; car il m’a envoyé demander mes femmes et mes fils, mon argent et mon or, et je ne lui avais pas refusé !", "8": "Tous les anciens et tout le peuple dirent à Achab : Ne l’écoute pas et ne consens pas.", "9": "Il dit alors aux messagers de Ben-Hadad : Dites à mon seigneur le roi : Je ferai tout ce que tu as envoyé demander à ton serviteur la première fois ; mais ce que tu me dis là, je ne peux pas l’exécuter. Les messagers s’en allèrent et lui portèrent la réponse.", "10": "Ben-Hadad envoya dire à Achab : Que les dieux me fassent ceci et qu’ils ajoutent encore cela, si la poussière de Samarie suffit pour remplir le creux de la main de tout le peuple qui est sur mes pas !", "11": "Mais le roi d’Israël répondit en ces mots : Dites-lui : Que celui qui revêt une armure ne se félicite pas comme celui qui la dépose !", "12": "Lorsque Ben-Hadad entendit cette parole, il était en train de boire avec les rois sous les tentes. Il dit à ses serviteurs : A vos postes ! Et ils se postèrent face à la ville.", "13": "Mais voici qu’un prophète s’approcha d’Achab, roi d’Israël, et dit : Vois-tu toute cette grande multitude ? Je vais la livrer aujourd’hui entre tes mains, et tu reconnaîtras que je suis l’Éternel.", "14": "Achab dit : Par qui ? Et il répondit : Ainsi parle l’Éternel : Par les recrues des chefs des provinces. Achab dit : Qui engagera le combat ? Et il répondit : Toi.", "15": "Alors Achab passa en revue les recrues des chefs des provinces, et il s’en trouva 232 ; et après eux, il passa en revue tout le peuple, tous les Israélites, et ils étaient 7 000.", "16": "Ils firent une sortie à midi. Ben-Hadad buvait comme un ivrogne sous les tentes avec les trente-deux rois (venus) à son aide.", "17": "Les recrues des chefs des provinces sortirent les premiers. Ben-Hadad envoya (aux nouvelles) et on lui fit ce rapport : Des hommes sont sortis de Samarie.", "18": "Il dit : S’ils sortent pour la paix, saisissez-les vivants ; et s’ils sortent pour le combat, saisissez-les vivants.", "19": "Les recrues des chefs des provinces et l’armée qui les suivait sortirent de la ville.", "20": "Ils frappèrent chacun son homme, et les Syriens prirent la fuite. Israël les poursuivit. Ben-Hadad, roi de Syrie, s’échappa sur un cheval, avec des cavaliers.", "21": "Le roi d’Israël sortit, frappa les chevaux et les chars et fit éprouver aux Syriens une grande défaite.", "22": "Alors le prophète s’approcha du roi d’Israël et lui dit : Va, fortifie-toi, reconnais et vois ce que tu as à faire ; car, l’année prochaine, le roi de Syrie montera contre toi.", "23": "Les serviteurs du roi de Syrie lui dirent : Leur dieu est un dieu des montagnes ; c’est pourquoi ils ont été plus fort que nous. Combattons-les plutôt dans la plaine, on verra bien si nous ne serons pas plus forts qu’eux.", "24": "Fais encore ceci : écarte chacun des rois de son poste, et remplace-les par des gouverneurs.", "25": "Toi-même forme-toi une armée pareille à celle que tu as perdue, cheval pour cheval et char pour char. Puis nous les combattrons dans la plaine, et on verra bien si nous ne serons pas plus forts qu’eux. Ils les écouta et fit ainsi.", "26": "L’année suivante, Ben-Hadad passa les Syriens en revue et monta vers Apheq pour combattre Israël.", "27": "Les Israélites furent aussi passés en revue, ils reçurent des vivres et marchèrent à leur rencontre. Les Israélites campèrent vis-à-vis d’eux, semblables à deux petits troupeaux de chèvres, tandis que les Syriens remplissaient le pays.", "28": "L’homme de Dieu s’approcha et dit au roi d’Israël : Ainsi parle l’Éternel : Parce que les Syriens ont dit : L’Éternel est un dieu des montagnes et non un dieu des vallées, je livrerai toute cette grande multitude entre tes mains, et vous reconnaîtrez que je suis l’Éternel.", "29": "Ils campèrent sept jours les uns en face des autres. Le septième jour, le combat s’engagea, et les Israélites abattirent aux Syriens 100 000 hommes de pied en un jour.", "30": "Le reste s’enfuit à la ville d’Apheq, et la muraille tomba sur 27 000 hommes qui restaient. Ben-Hadad s’était enfui ; il arriva dans la ville (où il allait) de chambre en chambre.", "31": "Ses serviteurs lui dirent : Voici que nous avons appris que les rois de la maison d’Israël sont des rois plein de bienveillance ; nous allons mettre des sacs sur nos reins et des cordes à nos têtes, et nous sortirons vers le roi d’Israël : peut-être qu’il te laissera la vie.", "32": "Ils s’enroulèrent des sacs autour des reins et de cordes autour de la tête, et vinrent auprès du roi d’Israël. ils dirent : Ton serviteur Ben-Hadad dit : Laisse-moi la vie ! Achab répondit : Est-il encore vivant ? Il est mon frère.", "33": "Ces hommes tirèrent de là un bon augure et se hâtèrent de le prendre au mot et de dire : Ben-Hadad est ton frère ! Il dit : Allez, amenez-le. Ben-Hadad sortit vers lui, et Achab le fit monter sur le char (royal).", "34": "Ben-Hadad lui dit : je te rendrai les villes que mon père a prises à ton père ; et tu auras des comptoirs à Damas, comme mon père en avait à Samarie. Et moi, (reprit Achab) je te laisserai repartir avec une alliance. Il conclut une alliance avec lui et le laissa repartir.", "35": "L’un des fils des prophètes dit à son compagnon, de la part de l’Éternel : Frappe-moi donc ! Mais cet homme refusa de le frapper.", "36": "Alors il lui dit : Parce que tu n’as pas écouté la voix de l’Éternel, voici : quand tu m’auras quitté, le lion te frappera. Or, quand il l’eut quitté, le lion l’attrapa et le frappa.", "37": "Il trouva un autre homme et dit : Frappe-moi donc ! Cet homme le frappa ; il le frappa et le blessa.", "38": "Le prophète alla se tenir sur le chemin du roi. Il s’était masqué avec un bandeau sur les yeux.", "39": "Lorsque le roi passa, il cria vers lui et dit : Ton serviteur était engagé au milieu du combat ; et voici qu’un homme s’écarte et m’amène un homme, en disant : Garde cet homme ; s’il est porté manquant, ta vie répondra de sa vie, ou tu paieras un talent d’argent !", "40": "Pendant que ton serviteur était en action çà et là, l’homme a disparu. Le roi d’Israël lui dit : C’est là ton jugement ; tu l’as prononcé toi-même.", "41": "Aussitôt le prophète écarta le bandeau de ses yeux, et le roi d’Israël le reconnut pour l’un des prophètes.", "42": "Il dit alors au roi : Ainsi parle l’Éternel : Parce que tu as laissé partir de ma main l’homme que j’avais voué à l’interdit, ta vie répondra de sa vie et ton peuple de son peuple.", "43": "Le roi d’Israël s’en alla chez lui maussade et furibond, et il arriva à Samarie."}, "21": {"1": "Après ces événements, voici ce qui arriva. Naboth, de Jizréel, avait une vigne à Jizréel, à côté du palais d’Achab, roi de Samarie.", "2": "Achab parla ainsi à Naboth : Donne-moi ta vigne, pour que j’en fasse un jardin potager, car elle est tout près de ma maison. Je te donnerai à la place une vigne meilleure ; ou, si cela te convient, je te paierai la valeur en argent.", "3": "Mais Naboth répondit à Achab : Que l’Éternel me garde de te donner l’héritage de mes pères !", "4": "Achab rentra chez lui, maussade et furibond, à cause de cette parole que lui avait dite Naboth de Jizréel : Je ne te donnerai pas l’héritage de mes pères ! Il se coucha sur son lit, détourna le visage et ne mangea rien.", "5": "Sa femme Jézabel vint auprès de lui et lui dit : Pourquoi as-tu l’esprit maussade et ne manges-tu point ?", "6": "Il lui répondit : J’ai parlé à Naboth de Jizréel et je lui ai dit : Donne-moi ta vigne pour de l’argent ; ou, si tu veux, je te donnerai une autre vigne à la place. Mais il a dit : Je ne te donnerai pas ma vigne !", "7": "Alors sa femme Jézabel lui dit : Est-ce bien toi maintenant qui exerces la royauté sur Israël ? Lève-toi, mange de bon cœur ; moi, je te donnerai la vigne de Naboth de Jizréel.", "8": "Elle écrivit alors au nom d’Achab des lettres qu’elles scella du sceau d’Achab. Elle envoya ces lettres aux anciens et aux magistrats qui habitaient avec Naboth dans sa ville.", "9": "Elle écrivit les lettres en ces termes : Proclamez un jeûne ; faites asseoir Naboth à la tête du peuple,", "10": "et faites asseoir en face de lui deux vauriens qui témoigneront ainsi contre lui : Tu as maudit Dieu et le roi ! Puis menez-le dehors, lapidez-le, et qu’il meure.", "11": "Les gens de la ville de Naboth, les anciens et les magistrats qui habitaient dans la ville, agirent comme Jézabel le leur avait envoyé dire, d’après ce qui était écrit dans les lettres qu’elle leur avait envoyées.", "12": "Ils proclamèrent un jeûne et firent asseoir Naboth à la tête du peuple ;", "13": "les deux vauriens vinrent s’asseoir en face de lui, et ces vauriens portèrent ce témoignage devant le peuple contre Naboth : Naboth a maudit Dieu et le roi ! Alors ils le menèrent hors de la ville, ils le lapidèrent, et il mourut.", "14": "Ils envoyèrent dire à Jézabel : Naboth a été lapidé et il est mort.", "15": "Lorsque Jézabel apprit que Naboth avait été lapidé et qu’il était mort, elle dit à Achab : Lève-toi, prends possession de la vigne de Naboth de Jizréel, qui a refusé de te la donner pour de l’argent ; car Naboth n’est plus en vie, il est mort.", "16": "Achab, entendant que Naboth était mort, se leva pour descendre à la vigne de Naboth de Jizréel, afin d’en prendre possession.", "17": "Alors la parole de l’Éternel fut (adressée) à Élie, le Tichbite, en ces mots :", "18": "Lève-toi, descends à la rencontre d’Achab, roi d’Israël qui est à Samarie ; le voilà dans la vigne de Naboth où il est descendu pour en prendre possession.", "19": "Tu lui parleras en ces termes : Ainsi parle l’Éternel : Quoi ? Tu as commis un meurtre et tu prends possession ! Et tu lui diras : Ainsi parle l’Éternel : A l’endroit même où les chiens ont léché le sang de Naboth, les chiens lécheront aussi ton propre sang.", "20": "Achab dit à Élie : M’as-tu trouvé, mon ennemi ? Et il répondit : Je t’ai trouvé, parce que tu t’es vendu pour faire ce qui est mal aux yeux de l’Éternel.", "21": "Me voici, je vais faire venir le malheur sur toi ; je te balaierai, je retrancherai même le moindre de ceux qui appartiennent à Achab, celui qu’on retient et celui qu’on relâche en Israël,", "22": "et je rendrai ta maison semblable à la maison de Jéroboam, fils de Nebath, et à la maison de Baécha, fils d’Ahiya, parce que tu m’as irrité et que tu as fait pécher Israël.", "23": "L’Éternel a parlé aussi pour Jézabel et il a dit : Les chiens mangeront Jézabel près du rempart de Jizréel.", "24": "Celui (de la maison) d’Achab qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans la campagne sera mangé par les oiseaux du ciel.", "25": "Il n’y a eu personne qui se soit vendu comme Achab pour faire ce qui est mal aux yeux de l’Éternel, et sa femme Jézabel l’y excitait.", "26": "Il a agi de la manière la plus horrible, se ralliant aux idoles, tout comme le faisaient les Amoréens que l’Éternel avait dépossédés devant les Israélites.", "27": "Après avoir entendu les paroles d’Élie, Achab déchira ses vêtements, il mit un sac sur son corps et jeûna ; il couchait avec ce sac et marchait lentement.", "28": "La parole de l’Éternel fut (adressée) à Élie, le Tichbite, en ces mots :", "29": "As-tu vu comment Achab s’est humilié devant moi ? Parce qu’il s’est humilié devant moi, je ne ferai pas venir le malheur pendant sa vie, ce sera pendant la vie de son fils que je ferai venir le malheur sur sa maison."}, "22": {"1": "On resta trois ans sans guerre entre la Syrie et Israël.", "2": "La troisième année, Josaphat, roi de Juda, descendit auprès du roi d’Israël.", "3": "Le roi d’Israël dit à ses serviteurs : Savez-vous que Ramoth en Galaad est à nous ? Et pourtant nous hésitons à la reprendre des mains du roi de Syrie !", "4": "Il dit à Josaphat : Iras-tu au combat avec moi contre Ramoth en Galaad ? Josaphat répondit au roi d’Israël : (Oui), moi comme toi, mon peuple comme ton peuple, mes chevaux comme tes chevaux.", "5": "Puis Josaphat dit au roi d’Israël : Consulte maintenant, je te prie, la parole de l’Éternel.", "6": "Le roi d’Israël rassembla les prophètes, au nombre d’environ quatre cents, et leur dit : Irai-je au combat contre Ramoth en Galaad ou dois-je m’en abstenir ? Ils répondirent : Monte, et le Seigneur (la) livrera entre les mains du roi.", "7": "Mais Josaphat dit : N’y a-t-il plus ici aucun prophète de l’Éternel, par qui nous puissions le consulter ?", "8": "Le roi d’Israël répondit à Josaphat : Il n’y a plus qu’un seul homme par qui l’on pourrait consulter l’Éternel ; mais je le déteste, car il ne prophétise rien de bon sur moi mais seulement du mal : c’est Michée, fils de Yimla. Josaphat dit : Que le roi ne parle pas ainsi !", "9": "Alors le roi d’Israël appela un eunuque et dit : Fais venir tout de suite Michée, fils de Yimla.", "10": "Le roi d’Israël et Josaphat, roi de Juda, siégeaient chacun sur son trône, revêtus de leurs habits (royaux) sur l’aire à l’entrée de la porte de Samarie, et tous les prophètes prophétisaient devant eux.", "11": "Sédécias, fils de Kenaana, s’était fait des cornes de fer et dit : Ainsi parle l’Éternel : Avec cela tu donneras des coups aux Syriens jusqu’à leur extermination.", "12": "Tous les prophètes prophétisaient de même, en disant : Monte à Ramoth en Galaad ! Tu auras du succès, et l’Éternel (la) livrera entre les mains du roi.", "13": "Le messager qui était allé appeler Michée lui parla ainsi : Voici que les prophètes sont unanimes pour dire du bien au roi. Que ta parole s’accorde avec la leur : tu diras du bien !", "14": "Michée répondit : L’Éternel est vivant ! Ce que l’Éternel me dira, je l’annoncerai.", "15": "Lorsqu’il fut arrivé auprès du roi, le roi lui dit : Michée, irons- nous au combat contre Ramoth en Galaad ou devons-nous nous en abstenir ? Il lui répondit : Monte ! tu auras du succès et l’Éternel (la) livrera entre les mains du roi !", "16": "Mais le roi lui dit : Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l’Éternel ?", "17": "Michée répondit : J’ai vu tout Israël Disséminé sur les montagnes, Comme des brebis qui n’ont point de berger. Et l’Éternel dit : Ces gens n’ont pas de seigneurs, Que chacun retourne en paix dans sa maison !", "18": "Le roi d’Israël dit à Josaphat : Ne te l’ai-je pas dit ? Il ne prophétise sur moi rien de bon, mais seulement du mal.", "19": "Alors Michée dit : Eh bien oui, écoute la parole de l’Éternel ! J’ai vu l’Éternel siégeant sur son trône, et toute l’armée des cieux se tenant auprès de lui, à sa droite et à sa gauche.", "20": "L’Éternel a dit : Qui séduira Achab pour qu’il monte à Ramoth en Galaad et qu’il y tombe ? Ils répondirent l’un d’une manière, l’autre d’une autre.", "21": "Alors un esprit sortit, se tint devant l’Éternel et dit : Moi, je le séduirai. L’Éternel lui dit : Comment ?", "22": "Je sortirai, répondit-il, et je deviendrai un esprit de mensonge dans la bouche de tous ses prophètes. L’Éternel dit : Tu le séduiras et tu réussiras bien à le séduire ; sors et fais ainsi !", "23": "Et maintenant, voici que l’Éternel a mis un esprit de mensonge dans la bouche de tous tes prophètes que voici ; et l’Éternel a décrété un malheur contre toi.", "24": "Alors Sédécias, fils de Kenaana, s’approcha, frappa Michée sur la joue et dit : Par où l’Esprit de l’Éternel est-il sorti de moi pour te parler ?", "25": "Michée répondit : Tu le verras bien le jour où tu iras de chambre en chambre pour te cacher.", "26": "Le roi d’Israël dit : Prends Michée et emmène-le vers Amôn, chef de la ville, et vers Joas, fils du roi.", "27": "Tu diras : Ainsi parle le roi : Mettez cet homme en prison et ne lui donnez que la portion congrue de pain et d’eau, jusqu’à ce que je revienne en paix.", "28": "Michée dit : Si tu retournes vraiment en paix, l’Éternel n’a point parlé par moi. Il dit encore : Écoutez, vous tous, peuples !", "29": "Le roi d’Israël et Josaphat, roi de Juda, montèrent à Ramoth en Galaad.", "30": "Le roi d’Israël dit à Josaphat qu’il se déguisait pour aller au combat ; mais toi, (dit-il) revêts-toi de tes habits (royaux). Ainsi le roi d’Israël se déguisa pour aller au combat.", "31": "Le roi de Syrie avait donné cet ordre aux trente-deux chefs de ses chars : Vous n’attaquerez ni petit ni grand, mais vous attaquerez seulement le roi d’Israël.", "32": "Quand les chefs des chars aperçurent Josaphat, ils dirent : C’est certainement le roi d’Israël. Ils se dirigèrent vers lui pour l’attaquer. Mais Josaphat appela au secours.", "33": "Les chefs des chars, voyant que ce n’était pas le roi d’Israël, s’éloignèrent de lui.", "34": "Alors un homme tira de l’arc au hasard et frappa le roi d’Israël au défaut de la cuirasse. Le roi dit au conducteur de son char : Tourne bride et fais-moi sortir du champ de bataille, car je suis blessé.", "35": "Le combat devint acharné ce jour-là. Le roi dut être maintenu debout dans son char en face des Syriens et il mourut le soit. Le sang de la blessure coula dans l’intérieur du char.", "36": "Au coucher du soleil, ce cri se répandit dans le camp : Chacun à sa ville et chacun dans son pays !", "37": "Ainsi mourut le roi qui fut ramené à Samarie ; et on ensevelit le roi à Samarie.", "38": "Lorsqu’on nettoya le char à l’étang de Samarie, les chiens léchèrent le sang d’Achab, et les prostituées s’y lavèrent, selon la parole que l’Éternel avait prononcée.", "39": "Le reste des actes d’Achab, tout ce qu’il a fait, la maison d’ivoire qu’il a bâtie et toutes les villes qu’il a bâties, cela est écrit dans le livre des chroniques des rois d’Israël.", "40": "Achab se coucha avec ses pères. Et Ahazia, son fils, régna à sa place.", "41": "Josaphat, fils d’Asa, régna sur Juda, la quatrième année d’Achab, roi d’Israël.", "42": "Josaphat avait trente-cinq ans lorsqu’il devint roi et régna vingt-cinq ans à Jérusalem. Le nom de sa mère était Azouba, fille de Chilhi.", "43": "Il marcha dans toute la voie de son père Asa et ne s’en écarta pas, faisant ce qui est droit aux yeux de l’Éternel.", "44": "Toutefois les hauts lieux ne disparurent pas : le peuple offrait encore des sacrifices et des parfums sur les hauts lieux.", "45": "Josaphat fut en paix avec le roi d’Israël.", "46": "Le reste des actes de Josaphat, sa vaillance dans son activité et dans ses combats, cela est écrit dans le livre des chroniques des rois de Juda.", "47": "Il balaya du pays le reste des prostitués qui subsistaient depuis le temps de son père Asa.", "48": "Il n’y avait point de roi en Édom, mais un préfet du roi.", "49": "Josaphat construisit des navires de Tarsis pour aller à Ophir chercher de l’or ; mais on n’y alla pas, parce que les navires se brisèrent à Étsyôn-Guéber.", "50": "Alors Ahazia, fils d’Achab, dit à Josaphat : Que mes serviteurs aillent avec les tiens sur des navires ! Mais Josaphat ne voulut pas.", "51": "Josaphat se coucha avec ses pères et fut enseveli avec ses pères dans la cité de David, son père. Son fils Yoram régna à sa place.", "52": "Ahazia, fils d’Achab, régna sur Israël à Samarie, la dix-septième année de Josaphat, roi de Juda. Il régna deux ans sur Israël.", "53": "Il fit ce qui est mal aux yeux de l’Éternel et marcha dans la voie de son père, dans la voie de sa mère et dans la voie de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "54": "Il rendit un culte à Baal et se prosterna devant lui ; il irrita l’Éternel, le Dieu d’Israël, tout comme avait fait son père."}}}