{"version_book": "La Colombe", "code_version_book": "COL", "name": "1 Timothée", "chapters": {"1": {"1": "Paul, apôtre du Christ-Jésus, par ordre de Dieu notre Sauveur et du Christ-Jésus notre espérance,", "2": "à Timothée, mon enfant légitime en la foi : Grâce, miséricorde et paix de la part de Dieu le Père et du Christ-Jésus notre Seigneur.", "3": "Comme je t’y ai exhorté, à mon départ pour la Macédoine, demeure à Éphèse, afin de recommander à certaines personnes de ne pas enseigner d’autres doctrines", "4": "et de ne pas s’attacher à des fables et des généalogies sans fin, qui favorisent des discussions plutôt que l’œuvre de Dieu dans la foi.", "5": "Le but de cette recommandation, c’est l’amour qui vient d’un cœur pur, d’une bonne conscience et d’une foi sans hypocrisie.", "6": "Quelques-uns, s’en étant détournés se sont égarés dans de vains discours.", "7": "Ils veulent être docteurs de la loi et ils ne comprennent ni ce qu’ils disent, ni ce qu’ils affirment.", "8": "Nous savons bien que la loi est bonne, pourvu qu’on en fasse un usage légitime,", "9": "et qu’on sache que la loi n’est pas faite pour le juste, mais pour les méchants et les indisciplinés, les impies et les pécheurs, les sacrilèges et les profanes, les parricides et les matricides, les meurtriers,", "10": "les débauchés, les homosexuels, les trafiquants d’esclaves, les menteurs, les parjures, et tout ce qui en outre est à l’opposé de la saine doctrine,", "11": "d’après le glorieux Évangile du Dieu bienheureux, Évangile qui m’a été confié.", "12": "Je rends grâces à celui qui m’a fortifié, le Christ-Jésus notre Seigneur, de ce qu’il m’a estimé fidèle en m’établissant dans le service,", "13": "moi qui étais auparavant un blasphémateur, un persécuteur, un homme emporté. Mais il m’a été fait miséricorde, parce que j’agissais par ignorance, dans l’incrédulité.", "14": "Et la grâce de notre Seigneur a surabondé, avec la foi et l’amour qui est en Christ-Jésus.", "15": "C’est une parole certaine et digne d’être entièrement reçue, que le Christ-Jésus est venu dans le monde pour sauver les pécheurs, dont je suis, moi, le premier.", "16": "Mais il m’a été fait miséricorde, afin qu’en moi le premier, Jésus-Christ montre toute sa patience, pour servir d’exemple à ceux qui croiront en lui pour la vie éternelle.", "17": "Au Roi des siècles, immortel, invisible, seul Dieu, honneur et gloire aux siècles des siècles ! Amen !", "18": "La recommandation que je t’adresse, Timothée, mon enfant, selon les prophéties faites à ton sujet, c’est que, d’après elles, tu combattes le bon combat,", "19": "en gardant la foi et une bonne conscience. Cette conscience, quelques-uns l’ont abandonnée et ont ainsi fait naufrage en ce qui concerne la foi.", "20": "De ce nombre sont Hyménée et Alexandre que j’ai livrés à Satan afin qu’ils apprennent à ne pas blasphémer."}, "2": {"1": "J’exhorte donc, en tout premier lieu, à faire des requêtes, prières, intercessions, actions de grâces, pour tous les hommes,", "2": "pour les rois et pour tous ceux qui occupent une position supérieure, afin que nous menions une vie paisible et tranquille, en toute piété et dignité.", "3": "Cela est bon et agréable devant Dieu, notre Sauveur,", "4": "qui veut que tous les hommes soient sauvés et parviennent à la connaissance de la vérité.", "5": "Car il y a un seul Dieu, et aussi un seul médiateur entre Dieu, et les hommes, le Christ-Jésus homme,", "6": "qui s’est donné lui-même en rançon pour tous : c’est le témoignage rendu en temps voulu,", "7": "pour lequel j’ai été moi-même établi prédicateur et apôtre – je dis la vérité, je ne mens pas –, docteur des païens, dans la foi et la vérité.", "8": "Je veux donc que les hommes prient en tout lieu, en élevant des mains pures, sans colère ni contestation.", "9": "De même aussi, que les femmes, vêtues d’une manière décente, avec pudeur et modestie, se parent, non pas de tresses ou d’or, ou de perles, ou de toilettes somptueuses,", "10": "mais d’œuvres bonnes, comme il convient à des femmes qui font profession de piété.", "11": "Que la femme s’instruise en silence avec une entière soumission.", "12": "Je ne permets pas à la femme d’enseigner, ni de prendre autorité sur l’homme mais qu’elle demeure dans le silence.", "13": "Car Adam a été formé le premier, Ève ensuite ;", "14": "et ce n’est pas Adam qui a été séduit, c’est la femme qui, séduite, s’est rendue coupable de transgression.", "15": "Elle sera néanmoins sauvée en devenant mère si elle persévère dans la foi, dans l’amour, dans la sanctification, avec modestie."}, "3": {"1": "Cette parole est certaine : si quelqu’un aspire à la charge d’évêque, il désire une belle activité.", "2": "Il faut donc que l’évêque soit irréprochable, mari d’une seule femme, sobre, sensé, sociable, hospitalier, apte à l’enseignement,", "3": "qu’il ne soit ni adonné au vin, ni violent, mais conciliant, pacifique, désintéressé ;", "4": "qu’il dirige bien sa propre maison et qu’il tienne ses enfants dans la soumission, avec une parfaite dignité.", "5": "Car si quelqu’un ne sait pas diriger sa propre maison, comment prendra-t-il soin de l’Église de Dieu ?", "6": "Qu’il ne soit pas nouveau converti, de peur qu’enflé d’orgueil, il ne tombe sous le jugement du diable.", "7": "Il faut aussi qu’il reçoive un bon témoignage de ceux du dehors, afin de ne pas tomber dans le discrédit et dans les pièges du diable.", "8": "Les diacres pareillement doivent être respectables, éloignés de la duplicité, des excès de vin et des gains honteux ;", "9": "qu’ils conservent le mystère de la foi dans une conscience pure.", "10": "Qu’on les mette d’abord à l’épreuve, et qu’ils exercent ensuite le diaconat, s’ils sont sans reproche.", "11": "Que les femmes de même soient respectables, non médisantes, sobres, fidèles en toute chose.", "12": "Les diacres doivent être maris d’une seule femme et bien diriger leurs enfants et leurs propres maisons.", "13": "Car ceux qui ont bien exercé le diaconat s’acquièrent un rang honorable et une grande assurance dans la foi en Christ-Jésus.", "14": "Je t’écris ceci, avec l’espoir d’aller bientôt chez toi ;", "15": "mais si je tarde, tu sauras ainsi comment il faut se conduire dans la maison de Dieu, qui est l’Église du Dieu vivant, la colonne et l’appui de la vérité.", "16": "Et il faut avouer que le mystère de la piété est grand : Celui qui a été manifesté en chair, justifié en Esprit, est apparu aux anges, a été prêché parmi les nations, a été cru dans le monde, a été élevé dans la gloire."}, "4": {"1": "Mais l’Esprit dit expressément que, dans les derniers temps, quelques-uns abandonneront la foi, pour s’attacher à des esprits séducteurs et à des doctrines de démons,", "2": "par l’hypocrisie de faux discoureurs marqués au fer rouge dans leur propre conscience.", "3": "Ils prescrivent de ne pas se marier et de s’abstenir d’aliments que Dieu a créés pour qu’ils soient pris avec actions de grâces par ceux qui sont fidèles et qui connaissent la vérité.", "4": "Or, tout ce que Dieu a créé est bon, et rien n’est à rejeter, pourvu qu’on le prenne avec actions de grâces,", "5": "car tout est sanctifié par la parole de Dieu et par la prière.", "6": "En exposant cela aux frères, tu seras un bon serviteur du Christ-Jésus, nourri des paroles de la foi et de la bonne doctrine que tu as exactement suivie.", "7": "Mais repousse les fables profanes, contes de vieilles femmes.", "8": "Exerce-toi à la piété ; car l’exercice corporel est utile à peu de choses, tandis que la piété est utile à tout, elle a la promesse de la vie présente et de la vie à venir.", "9": "C’est une parole certaine et digne d’être entièrement reçue :", "10": "nous travaillons et luttons, parce que nous avons mis notre espérance dans le Dieu vivant, qui est le Sauveur de tous les hommes, surtout des croyants.", "11": "Voilà ce que tu dois recommander et enseigner.", "12": "Que personne ne méprise ta jeunesse ; mais sois un modèle pour les fidèles, en parole, en conduite, en amour, en foi, en pureté.", "13": "Jusqu’à ce que je vienne, applique-toi à la lecture, à l’exhortation, à l’enseignement.", "14": "Ne néglige pas le don qui est en toi et qui t’a été donné par la prophétie, avec l’imposition des mains du collège des anciens.", "15": "Applique-toi et sois tout entier à cette tâche, afin que tes progrès soient évidents pour tous.", "16": "Veille sur toi-même et sur ton enseignement, avec persévérance. Car en agissant ainsi, tu sauveras et toi-même et ceux qui t’écoutent."}, "5": {"1": "Ne réprimande pas rudement le vieillard, mais exhorte-le comme un père, les jeunes hommes comme des frères,", "2": "les femmes âgées comme des mères, les jeunes comme des sœurs, en toute pureté.", "3": "Honore les veuves, les vraies veuves.", "4": "Si une veuve a des enfants ou des petits-enfants, qu’ils apprennent d’abord à exercer la piété envers leur propre famille, et à payer de retour leurs parents, car cela est agréable à Dieu.", "5": "Celle qui, vraie veuve, est demeurée dans l’isolement, a mis son espérance en Dieu, et persévère nuit et jour dans les requêtes et les prières.", "6": "Mais celle qui vit dans les plaisirs est morte, quoique vivante.", "7": "Voilà ce que tu dois recommander, afin qu’elles soient irréprochables.", "8": "Si quelqu’un n’a pas soin des siens, surtout de ceux de sa famille, il a renié la foi et il est pire qu’un infidèle.", "9": "Qu’une veuve, pour être inscrite sur la liste, n’ait pas moins de soixante ans, qu’elle ait été la femme d’un seul mari ;", "10": "qu’elle soit connue comme ayant élevé des enfants, exercé l’hospitalité, lavé les pieds des saints, secouru les malheureux, et recherché toute œuvre bonne.", "11": "Mais refuse les jeunes veuves ; car lorsque leurs désirs les détachent du Christ, elles veulent se marier", "12": "et se rendent coupables, en ce qu’elles ont annulé ainsi leur premier engagement.", "13": "Avec cela, étant oisives, elles apprennent à aller de maison en maison ; elles ajoutent à l’oisiveté le bavardage et l’intrigue, en parlant de choses dont on ne doit pas parler.", "14": "Je veux donc que les jeunes se marient, qu’elles aient des enfants, qu’elles dirigent leur maison, afin de ne donner à l’adversaire aucune occasion de médire.", "15": "Car déjà quelques-unes se sont détournées pour suivre Satan.", "16": "Si quelque croyante a des veuves (chez elle), qu’elle les assiste et que l’Église n’en ait pas la charge, afin de pouvoir assister celles qui sont de vraies veuves.", "17": "Que les anciens qui président bien, soient jugés dignes d’un double honneur, surtout ceux qui prennent de la peine à la prédication et à l’enseignement.", "18": "Car l’Écriture dit : Tu n’emmuselleras pas le bœuf qui foule le grain, et : L’ouvrier mérite son salaire.", "19": "Ne reçois pas d’accusation contre un ancien, si ce n’est sur la déposition de deux ou trois témoins.", "20": "Ceux qui pèchent, reprends-les devant tous, afin que les autres aussi en aient de la crainte.", "21": "Je te conjure devant Dieu, devant le Christ-Jésus et devant les anges élus, d’observer ces règles sans préjugé et de ne rien faire par favoritisme.", "22": "N’impose les mains à personne avec précipitation, et ne te rends pas complice des péchés d’autrui ; toi-même, garde-toi pur.", "23": "Cesse de boire uniquement de l’eau, mais fais usage d’un peu de vin, à cause de ton estomac et de tes fréquentes indispositions.", "24": "Les péchés de certains hommes sont manifestes, même avant qu’on les juge ; chez d’autres, ils ne se découvrent qu’après coup.", "25": "De même, les œuvres bonnes se manifestent, et celles qui ne le sont pas ne peuvent rester cachées."}, "6": {"1": "Que tous ceux qui sont sous le joug de l’esclavage estiment leurs propres maîtres comme dignes de tout honneur, afin que le nom de Dieu et que la doctrine ne soient pas calomniés.", "2": "Et que ceux qui ont des croyants pour maîtres ne les méprisent pas, sous prétexte qu’ils sont frères, mais qu’ils les servent d’autant mieux que ce sont des croyants et des bien-aimés qui reçoivent leurs bons services.", "3": "Voilà ce que tu dois enseigner et recommander. Si quelqu’un enseigne autrement et ne marche pas selon les saines paroles de notre Seigneur Jésus-Christ, et selon la doctrine conforme à la piété,", "4": "il est enflé d’orgueil, il ne sait rien ; il a la maladie des discussions et des disputes de mots. De là naissent l’envie, la discorde, les calomnies, les mauvais soupçons,", "5": "les contestations interminables d’hommes à l’esprit corrompu, privés de la vérité, et qui considèrent la piété comme une source de gain.", "6": "Certes, c’est une grande source de gain que la piété, si l’on se contente de ce qu’on a.", "7": "Car nous n’avons rien apporté dans le monde, comme aussi nous n’en pouvons rien emporter.", "8": "Si donc nous avons la nourriture et le vêtement, cela nous suffira.", "9": "Mais ceux qui veulent s’enrichir tombent dans la tentation, dans le piège et dans une foule de désirs insensés et pernicieux, qui plongent les hommes dans la ruine et la perdition.", "10": "Car l’amour de l’argent est la racine de tous les maux, et quelques-uns, pour s’y être adonnés, se sont égarés loin de la foi et se sont infligé à eux-mêmes bien des tourments.", "11": "Pour toi, homme de Dieu, fuis ces choses et recherche la justice, la piété, la foi, l’amour, la patience, la douceur.", "12": "Combats le bon combat de la foi, saisis la vie éternelle, à laquelle tu as été appelé, et pour laquelle tu as prononcé cette belle confession en présence d’un grand nombre de témoins.", "13": "Je te le recommande, devant Dieu qui donne la vie à tous les êtres, et devant le Christ-Jésus qui a rendu témoignage par sa belle confession devant Ponce-Pilate :", "14": "garde le commandement sans tache, sans reproche, jusqu’à l’apparition de notre Seigneur Jésus-Christ,", "15": "que manifestera en son temps le bienheureux et seul Souverain, le Roi des rois et le Seigneur des seigneurs,", "16": "qui seul possède l’immortalité, qui habite une lumière inaccessible, que nul homme n’a vu, ni ne peut voir : à lui, honneur et puissance éternelle ! Amen !", "17": "Recommande aux riches du présent siècle de ne pas être orgueilleux et de ne pas mettre leur espérance dans des richesses incertaines, mais de la mettre en Dieu qui nous donne tout avec abondance, pour que nous en jouissions.", "18": "Qu’ils fassent le bien, qu’ils soient riches en œuvres bonnes, qu’ils aient de la libéralité, de la générosité,", "19": "et qu’ils s’amassent ainsi un beau et solide trésor pour l’avenir, afin de saisir la vraie vie.", "20": "O Timothée, garde le dépôt, en évitant les discours vains et profanes, et les disputes de la fausse science.", "21": "Quelques-uns pour en avoir fait profession ont, en ce qui concerne la foi, manqué le but. Que la grâce soit avec vous !"}}}