{"version_book": "La Colombe", "code_version_book": "COL", "name": "2 Corinthiens", "chapters": {"1": {"1": "Paul, apôtre du Christ-Jésus par la volonté de Dieu, et le frère Timothée, à l’Église de Dieu, qui est à Corinthe, et à tous les saints qui sont dans toute l’Achaïe :", "2": "Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ !", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ, le Père compatissant et le Dieu de toute consolation,", "4": "lui qui nous console dans toutes nos afflictions, afin que, par la consolation que nous recevons nous-mêmes de la part de Dieu, nous puissions consoler ceux qui se trouvent dans toutes sortes d’afflictions !", "5": "Car, de même que les souffrances de Christ abondent pour nous, de même aussi notre consolation abonde par le Christ.", "6": "Si nous sommes affligés, c’est pour votre consolation et pour votre salut ; si nous sommes consolés, c’est pour votre consolation, qui vous rend capables de supporter les mêmes souffrances que nous endurons.", "7": "Et notre espérance à votre égard est ferme, car nous le savons : comme vous avez part aux souffrances, vous avez part aussi à la consolation.", "8": "Nous ne voulons pas, en effet, vous laisser ignorer, frères, au sujet de la tribulation qui nous est survenue en Asie, que nous avons été accablés à l’extrême, au-delà de nos forces, de telle sorte que nous désespérions même (de conserver) la vie.", "9": "Mais nous, en nous-mêmes, nous avions accepté notre arrêt de mort, afin de ne pas placer notre confiance en nous-mêmes, mais en Dieu qui ressuscite les morts.", "10": "C’est lui qui nous a délivrés et nous délivrera d’une telle mort. Oui, nous espérons qu’il nous délivrera encore,", "11": "vous-mêmes aussi nous assistant par la prière ; ainsi plusieurs personnes auront obtenu pour nous cette grâce, et plusieurs en rendront grâces à notre sujet.", "12": "Car notre sujet de gloire, c’est le témoignage de notre conscience, que nous nous sommes conduits dans le monde, et surtout à votre égard, avec une sainteté et une sincérité qui viennent de Dieu, non pas avec une sagesse charnelle, mais avec la grâce de Dieu.", "13": "Nous ne vous écrivons pas autre chose que ce que vous lisez et reconnaissez. J’espère que vous le reconnaîtrez jusqu’à la fin,", "14": "comme vous avez déjà reconnu en partie que nous sommes votre sujet de gloire, et vous le nôtre, au jour de notre Seigneur Jésus.", "15": "Dans cette persuasion, je voulais aller auparavant vers vous, afin que vous ayez une seconde grâce ;", "16": "de chez vous passer en Macédoine, puis revenir de la Macédoine chez vous et me faire accompagner par vous en Judée.", "17": "En voulant cela, ai-je donc usé de légèreté ? Ou bien, mes résolutions sont-elles des résolutions selon la chair, de sorte qu’il y ait en moi le oui et le non ?", "18": "Aussi vrai que Dieu est fidèle, la parole que nous vous avons adressée n’a pas été oui et non.", "19": "Car le Fils de Dieu, le Christ-Jésus, qui a été prêché par nous au milieu de vous, par moi, par Silvain et par Timothée, n’a pas été oui et non, mais en lui il n’y a que oui.", "20": "Toutes les promesses de Dieu sont ce oui en lui. C’est donc aussi par lui que nous disons à Dieu l’amen pour sa gloire.", "21": "Celui qui nous affermit avec vous en Christ et qui nous a donné l’onction, c’est Dieu.", "22": "Il nous a aussi marqués de son sceau et a mis dans nos cœurs les arrhes de l’Esprit.", "23": "Or, j’en prends Dieu à témoin sur mon âme : c’est pour vous ménager que je ne suis plus allé à Corinthe ;", "24": "non que nous dominions sur votre foi, mais nous voulons collaborer à votre joie, puisque vous êtes fermes dans la foi."}, "2": {"1": "J’ai donc jugé bon en moi-même de ne pas retourner chez vous dans la tristesse.", "2": "Car si moi, je vous attriste, qui peut me réjouir, sinon celui qui est attristé par moi ?", "3": "J’ai écrit comme je l’ai fait pour ne pas éprouver, à mon arrivée, de la tristesse de la part de ceux qui devaient me donner de la joie. J’ai en vous tous cette confiance : ma joie est la vôtre à tous.", "4": "C’est dans une grande affliction, le cœur serré, avec beaucoup de larmes, que je vous ai écrit, non pour vous attrister, mais pour que vous connaissiez l’amour extrême que j’ai pour vous.", "5": "Si quelqu’un a été une cause de tristesse, ce n’est pas moi qu’il a attristé, c’est vous tous, du moins en partie, pour ne rien exagérer.", "6": "Il suffit pour cet homme du blâme qui lui a été infligé par le plus grand nombre,", "7": "en sorte que vous devez bien plutôt lui pardonner et le consoler, de peur qu’il ne soit accablé par une tristesse excessive.", "8": "Je vous exhorte donc à faire prévaloir l’amour envers lui ;", "9": "car je vous ai écrit aussi afin de savoir, en vous mettant à l’épreuve, si vous êtes obéissants en tout.", "10": "Or, à qui vous pardonnez, je pardonne aussi ; et pour ma part, ce que j’ai pardonné – si j’ai pardonné quelque chose – c’est à cause de vous en présence de Christ,", "11": "afin de ne pas laisser à Satan l’avantage sur nous, car nous n’ignorons pas ses desseins.", "12": "Lorsque je fus arrivé à Troas pour l’Évangile du Christ, bien que le Seigneur m’y ait ouvert une porte, mon esprit n’a pas eu de repos, parce que je n’ai pas trouvé Tite, mon frère ;", "13": "alors j’ai pris congé d’eux et suis parti pour la Macédoine.", "14": "Grâces (soient rendues) à Dieu, qui nous fait toujours triompher en Christ, et qui par nous, répand en tout lieu l’odeur de sa connaissance !", "15": "Nous sommes, en effet, pour Dieu le parfum de Christ, parmi ceux qui sont sauvés et parmi ceux qui périssent :", "16": "aux uns, une odeur de mort, qui mène à la mort ; aux autres, une odeur de vie, qui mène à la vie. Et qui est suffisant pour ces choses ?", "17": "Car nous ne sommes pas, comme plusieurs, des falsificateurs de la parole de Dieu, c’est avec sincérité, c’est de la part de Dieu, devant Dieu et en Christ que nous parlons."}, "3": {"1": "Recommençons-nous à nous recommander nous-mêmes ? Ou aurions-nous besoin, comme quelques-uns, de lettres de recommandation pour vous, ou bien de vous ?", "2": "Vous êtes notre lettre, écrite dans nos cœurs, connue et lue de tous les hommes.", "3": "Vous êtes manifestement une lettre de Christ, écrite par notre ministère, non avec de l’encre, mais avec l’Esprit du Dieu vivant, non sur des tables de pierre, mais sur des tables de chair, sur vos cœurs.", "4": "Telle est l’assurance que nous avons par le Christ auprès de Dieu.", "5": "Non que nous soyons par nous-mêmes capables de concevoir quelque chose comme venant de nous-mêmes, mais notre capacité, vient de Dieu.", "6": "Il nous a aussi rendus capables d’être ministres d’une nouvelle alliance, non de la lettre, mais de l’Esprit ; car la lettre tue, mais l’Esprit fait vivre.", "7": "Or, si le ministère de la mort, gravé avec des lettres sur des pierres, a été glorieux, au point que les fils d’Israël ne pouvaient fixer les regards sur le visage de Moïse, à cause de la gloire, pourtant passagère, de son visage,", "8": "combien plus le ministère de l’Esprit ne sera-t-il pas glorieux !", "9": "Si le ministère de la condamnation a été glorieux, à bien plus forte raison le ministère de la justice est supérieur en gloire.", "10": "Et, sous ce rapport, ce qui a été glorieux ne l’a pas été, à cause de cette gloire plus éminente.", "11": "En effet, si ce qui passe a eu sa gloire, à bien plus forte raison ce qui demeure est glorieux.", "12": "Ayant donc une telle espérance, nous usons d’une grande liberté.", "13": "Nous ne faisons pas comme Moïse, qui mettait un voile sur son visage, pour que les fils d’Israël ne fixent pas les regards sur la fin de ce qui était passager.", "14": "Mais ils se sont endurcis dans leurs pensées. Car jusqu’à ce jour, quand ils font la lecture de l’Ancien Testament, le même voile demeure ; il n’est pas enlevé, parce qu’il ne disparaît qu’en Christ.", "15": "Jusqu’à ce jour, quand on lit Moïse, il y a un voile sur leur cœur ;", "16": "mais lorsqu’on se tourne vers le Seigneur, le voile est enlevé.", "17": "Or, le Seigneur, c’est l’Esprit ; et là où est l’Esprit du Seigneur, là est la liberté.", "18": "Nous tous, qui le visage dévoilé, reflétons comme un miroir la gloire du Seigneur, nous sommes transformés en la même image, de gloire en gloire, comme par le Seigneur, l’Esprit."}, "4": {"1": "C’est pourquoi, ayant ce ministère, selon la miséricorde qui nous a été faite, nous ne perdons pas courage.", "2": "Nous refusons les cachotteries honteuses ; nous ne nous conduisons pas avec fourberie et nous n’altérons pas la parole de Dieu. Mais en manifestant la vérité nous nous recommandons à toute conscience humaine devant Dieu.", "3": "Si notre Évangile est encore voilé, il est voilé pour ceux qui périssent ;", "4": "pour les incrédules dont le dieu de ce siècle a aveuglé les pensées, afin qu’ils ne voient pas resplendir le glorieux Évangile du Christ, qui est l’image de Dieu.", "5": "Nous ne nous prêchons pas nous-mêmes ; c’est le Christ-Jésus, le Seigneur, que nous prêchons, et nous nous disons vos serviteurs à cause de Jésus.", "6": "Car Dieu qui a dit : La lumière brillera du sein des ténèbres ! a brillé dans nos cœurs pour faire resplendir la connaissance de la gloire de Dieu sur la face de Christ.", "7": "Nous portons ce trésor dans des vases de terre, afin que cette puissance supérieure soit attribuée à Dieu, et non pas à nous.", "8": "Nous sommes pressés de toute manière, mais non écrasés ; désemparés, mais non désespérés ;", "9": "persécutés, mais non abandonnés ; abattus, mais non perdus ;", "10": "nous portons toujours avec nous dans notre corps la mort de Jésus, afin que la vie de Jésus se manifeste dans notre corps.", "11": "Car nous qui vivons, nous sommes sans cesse livrés à la mort à cause de Jésus, afin que la vie de Jésus se manifeste aussi dans notre chair mortelle.", "12": "Ainsi la mort agit en nous, mais la vie en vous.", "13": "Et comme nous avons le même esprit de foi, selon ce qui est écrit : J’ai cru, c’est pourquoi j’ai parlé ! nous aussi nous croyons, et c’est aussi pourquoi nous parlons,", "14": "sachant que celui qui a ressuscité le Seigneur Jésus nous ressuscitera aussi avec Jésus et nous fera paraître avec vous en sa présence.", "15": "Car tout cela arrive à cause de vous, afin que la grâce, en se multipliant, fasse abonder, à la gloire de Dieu, les actions de grâces d’un plus grand nombre.", "16": "C’est pourquoi nous ne perdons pas courage. Et même lorsque notre homme extérieur se détruit, notre homme intérieur se renouvelle de jour en jour.", "17": "Car un moment de légère affliction produit pour nous au-delà de toute mesure un poids éternel de gloire.", "18": "Aussi nous regardons, non point aux choses visibles, mais à celles qui sont invisibles ; car les choses visibles sont momentanées, et les invisibles sont éternelles."}, "5": {"1": "Nous savons, en effet, que si notre demeure terrestre, qui n’est qu’une tente, est détruite, nous avons dans les cieux un édifice qui est l’ouvrage de Dieu, une demeure éternelle qui n’a pas été faite par la main des hommes.", "2": "Aussi nous gémissons dans cette tente, désireux de revêtir notre domicile céleste par-dessus l’autre,", "3": "si du moins nous sommes trouvés vêtus et non pas nus.", "4": "Car tandis que nous sommes dans cette tente, nous gémissons, accablés, parce que nous voulons, non pas nous dévêtir, mais nous revêtir, afin que ce qui est mortel soit absorbé par la vie.", "5": "Et celui qui nous a formés pour cela, c’est Dieu, qui nous a donné les arrhes de l’Esprit.", "6": "Nous sommes donc toujours pleins de courage et nous savons qu’en demeurant dans ce corps, nous demeurons loin du Seigneur,", "7": "– car nous marchons par la foi et non par la vue, –", "8": "nous sommes pleins de courage et nous aimons mieux quitter ce corps et demeurer auprès du Seigneur.", "9": "C’est pour cela aussi que nous mettons notre point d’honneur à lui être agréables, soit que nous demeurions (dans ce corps), soit que nous le quittions.", "10": "Car il nous faut tous comparaître devant le tribunal du Christ, afin qu’il soit rendu à chacun d’après ce qu’il aura fait dans son corps, soit en bien, soit en mal.", "11": "Connaissant donc la crainte du Seigneur, nous cherchons à convaincre les hommes ; Dieu nous connaît, et j’espère que dans vos consciences, vous nous connaissez aussi.", "12": "Nous ne nous recommandons pas de nouveau nous-mêmes auprès de vous ; mais nous vous donnons occasion de vous glorifier à notre sujet, afin que vous puissiez répondre à ceux qui tirent gloire des apparences et non de ce qui est dans le cœur.", "13": "En effet, si nous sommes hors de sens, c’est pour Dieu ; et si nous sommes de bon sens, c’est pour vous.", "14": "Car l’amour du Christ nous étreint, nous qui avons discerné ceci : un seul est mort pour tous, donc tous sont morts ;", "15": "il est mort pour tous, afin que les vivants ne vivent plus pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux.", "16": "Ainsi, dès maintenant, nous ne connaissons personne selon la chair ; même si nous avons connu Christ selon la chair, maintenant nous ne le connaissons plus de cette manière.", "17": "Si quelqu’un est en Christ, il est une nouvelle créature. Les choses anciennes sont passées ; voici : (toutes choses) sont devenues nouvelles.", "18": "Et tout cela vient de Dieu, qui nous a réconciliés avec lui par Christ, et qui nous a donné le service de la réconciliation.", "19": "Car Dieu était en Christ, réconciliant le monde avec lui-même, sans tenir compte aux hommes de leurs fautes, et il a mis en nous la parole de la réconciliation.", "20": "Nous sommes donc ambassadeurs pour Christ, comme si Dieu exhortait par nous ; nous vous en supplions au nom de Christ : Soyez réconciliés avec Dieu !", "21": "Celui qui n’a pas connu le péché, il l’a fait (devenir) péché pour nous, afin que nous devenions en lui justice de Dieu."}, "6": {"1": "Puisque nous travaillons ensemble, nous vous exhortons à ne pas recevoir la grâce de Dieu en vain.", "2": "Car il dit : Au temps favorable je t’ai exaucé, Au jour du salut je t’ai secouru. Voici maintenant le temps vraiment favorable, voici maintenant le jour du salut.", "3": "Nous ne donnons aucun sujet de scandale en quoi que ce soit, afin que [notre] service ne soit pas un objet de blâme.", "4": "Mais nous nous rendons à tous égards recommandables, comme serviteurs de Dieu, par beaucoup de persévérance dans les tribulations, dans les privations, dans les angoisses,", "5": "sous les coups, dans les prisons, dans les émeutes, dans les travaux, dans les veilles, dans les jeûnes ;", "6": "par la pureté, par la connaissance, par la patience, par la bonté, par l’Esprit Saint, par un amour sans hypocrisie,", "7": "par la parole de vérité, par la puissance de Dieu, par les armes offensives et défensives de la justice ;", "8": "au milieu de la gloire et du déshonneur, au milieu de la mauvaise et de la bonne réputation ; regardés comme imposteurs, quoique véridiques ;", "9": "comme inconnus, quoique bien connus ; comme mourants, et voici que nous vivons ; comme châtiés, quoique non mis à mort ;", "10": "comme attristés, et nous sommes toujours joyeux ; comme pauvres, et nous enrichissons plusieurs ; comme n’ayant rien, et nous possédons tout.", "11": "Notre bouche s’est ouverte pour vous, notre cœur s’est montré large,", "12": "vous n’êtes pas à l’étroit au dedans de nous, mais c’est en vous-mêmes que vous êtes à l’étroit.", "13": "En contrepartie – je vous parle comme à mes enfants – montrez-vous larges vous aussi !", "14": "Ne formez pas avec les incroyants un attelage disparate. Car quelle association y a-t-il entre la justice et l’iniquité ? Ou quelle communion entre la lumière et les ténèbres ?", "15": "Et quel accord entre Christ et Bélial ? Quelle part le croyant a-t-il avec le non-croyant ?", "16": "Quel contrat d’alliance entre le temple de Dieu et les idoles ? Car nous sommes le temple du Dieu vivant, comme Dieu l’a dit : J’habiterai et je marcherai au milieu d’eux ; Je serai leur Dieu, et ils seront mon peuple.", "17": "C’est pourquoi : Sortez du milieu d’eux ; Et séparez-vous, dit le Seigneur ; Ne touchez pas à ce qui est impur, Et moi, je vous accueillerai.", "18": "Je serai pour vous un père, Et vous serez pour moi des fils et des filles, Dit le Seigneur tout-puissant."}, "7": {"1": "Puisque nous avons de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l’esprit, en développant jusqu’à son terme la sainteté dans la crainte de Dieu.", "2": "Faites-nous place (dans vos cœurs) ! Nous n’avons fait tort à personne, nous n’avons ruiné personne, nous n’avons exploité personne.", "3": "Ce n’est pas pour vous condamner que je dis cela, car je l’ai déjà dit : vous êtes dans nos cœurs à la vie et à la mort.", "4": "J’ai une grande assurance à votre égard, j’ai bien lieu de me glorifier de vous, je suis rempli de consolation, je déborde de joie au milieu de toute notre affliction.", "5": "Car, depuis notre arrivée en Macédoine, notre chair n’a pas eu le moindre repos ; nous étions affligés de toute manière : luttes au dehors, craintes au dedans.", "6": "Mais Dieu, qui console les humbles, nous a consolés par l’arrivée de Tite,", "7": "et non seulement par son arrivée, mais encore par la consolation qu’il avait reçue de vous : il nous a raconté votre ardent désir, vos pleurs, votre zèle pour moi, en sorte que ma joie a été d’autant plus grande.", "8": "Si même je vous ai attristés par ma lettre, je ne le regrette pas. Même si je l’ai regretté – car je vois que cette lettre vous a attristés momentanément –", "9": "je me réjouis à cette heure, non pas de ce que vous avez été attristés, mais de ce que votre tristesse vous a portés à la repentance ; car vous avez été attristés selon Dieu, si bien que vous n’avez subi de notre part aucun dommage.", "10": "En effet, la tristesse selon Dieu produit une repentance (qui mène) au salut et que l’on ne regrette pas, tandis que la tristesse du monde produit la mort.", "11": "Et voici : cette même tristesse selon Dieu, quel empressement n’a-t-elle pas produit en vous ! Bien plus ! Quelles excuses, quelle indignation, quelle crainte, quel désir ardent, quel zèle, quelle punition ! Vous avez montré à tous égards que vous étiez purs dans cette affaire.", "12": "Si donc je vous ai écrit, ce n’était ni à cause de l’offenseur, ni à cause de l’offensé, mais pour que votre empressement pour nous soit manifesté parmi vous devant Dieu.", "13": "C’est pourquoi nous avons été consolés. Mais, outre notre consolation, nous avons été réjouis beaucoup plus encore par la joie de Tite, dont l’esprit a été tranquillisé par vous tous.", "14": "Si devant lui je me suis un peu glorifié à votre sujet, je n’ai pas eu lieu d’en rougir ; mais, comme nous vous avons toujours parlé selon la vérité, ce dont nous nous sommes glorifiés auprès de Tite s’est trouvé être aussi la vérité,", "15": "et sa tendresse pour vous est encore plus grande, au souvenir de votre obéissance à tous, car vous l’avez reçu avec crainte et tremblement.", "16": "Je me réjouis d’avoir en toutes choses confiance en vous."}, "8": {"1": "Nous vous faisons connaître, frères, la grâce de Dieu qui s’est manifestée dans les Églises de la Macédoine.", "2": "Quoique très éprouvés par des tribulations, leur joie débordante et leur pauvreté profonde ont produit avec abondance de riches libéralités :", "3": "selon leurs possibilités, je l’atteste, et même au-delà de leurs possibilités, de leur plein gré,", "4": "ils nous ont demandé avec beaucoup d’insistance la grâce de participer à ce service en faveur des saints.", "5": "C’est plus que nous n’avions espéré : ils se sont d’abord donnés eux-mêmes au Seigneur et à nous, par la volonté de Dieu.", "6": "Aussi avons-nous exhorté Tite à achever chez vous cette œuvre de grâce, comme il l’avait commencée.", "7": "De même que vous excellez en tout, en foi, en parole, en connaissance, en empressement de tout genre, et en votre amour pour nous, faites en sorte d’exceller aussi en cette œuvre de grâce.", "8": "Je ne dis pas cela pour donner un ordre, mais pour éprouver, par l’empressement des autres, la sincérité de votre amour.", "9": "Car vous connaissez la grâce de notre Seigneur Jésus-[Christ] qui pour vous s’est fait pauvre de riche qu’il était, afin que par sa pauvreté vous soyez enrichis.", "10": "C’est un avis que je donne là-dessus, car cela vous convient, à vous qui, dès l’année dernière, avez été les premiers non seulement à faire (cette collecte), mais à la vouloir.", "11": "Maintenant donc, achevez de la faire, afin qu’aux bonnes dispositions (manifestées) dans le vouloir corresponde l’achèvement selon vos moyens.", "12": "Les bonnes dispositions, quand elles existent, sont agréables en raison de ce qu’on a, mais non de ce qu’on n’a pas.", "13": "Car il s’agit, non de vous exposer à la détresse pour le soulagement des autres, mais de suivre une règle d’égalité : dans la circonstance présente, votre abondance pourvoira à leur indigence,", "14": "afin que leur abondance pourvoie pareillement à votre indigence ; de la sorte il y aura égalité,", "15": "selon qu’il est écrit : Celui qui avait beaucoup n’avait rien de trop, et celui qui avait peu ne manquait de rien.", "16": "Grâces soient rendues à Dieu de ce qu’il a mis dans le cœur de Tite le même empressement pour vous :", "17": "Car il a accueilli notre exhortation plus empressé que jamais, c’est de son plein gré qu’il part pour aller chez vous.", "18": "Nous envoyons avec lui le frère dont la louange, à cause de ce qu’il a fait pour l’Évangile, est répandue dans toutes les Églises ;", "19": "de plus, il a été désigné par les Églises pour être notre compagnon de voyage dans cette œuvre de grâce, dont nous avons la charge pour la gloire du Seigneur lui-même et (en témoignage de) nos bonnes dispositions.", "20": "Nous voulons éviter qu’on nous blâme au sujet de cette abondante collecte dont nous avons la charge ;", "21": "car nous recherchons ce qui est bien, non seulement aux yeux du Seigneur, mais aussi aux yeux des hommes.", "22": "Nous envoyons avec eux notre frère, dont nous avons souvent éprouvé l’empressement en beaucoup d’occasions, et qui en montre plus encore cette fois à cause de sa grande confiance en vous.", "23": "Ainsi, pour ce qui est de Tite, il est mon compagnon et mon collaborateur auprès de vous ; et quant à nos frères, ils sont les envoyés des Églises, la gloire de Christ.", "24": "Donnez donc, à la face des Églises, la preuve de votre amour et des raisons que nous avions de nous glorifier à votre sujet devant eux."}, "9": {"1": "Il est superflu que je vous écrive touchant l’assistance destinée aux saints.", "2": "Je connais en effet votre bonne volonté dont je me glorifie, à votre sujet auprès des Macédoniens : l’Achaïe est prête depuis l’année dernière, et votre zèle a stimulé la plupart.", "3": "J’envoie les frères, afin que l’éloge que nous avons fait de vous ne soit pas réduit à néant sur ce point-là, et que vous soyez prêts, comme je l’ai dit.", "4": "Il ne faudrait pas, si les Macédoniens m’accompagnent et ne vous trouvent pas prêts, que cette assurance tourne à notre confusion, pour ne pas dire à la vôtre.", "5": "J’ai donc estimé nécessaire d’exhorter les frères à me devancer chez vous, et à s’occuper de votre libéralité déjà promise, afin qu’elle soit prête, comme une libéralité, et non comme un acte d’avarice.", "6": "En fait, celui qui sème peu moissonnera peu, et celui qui sème en abondance moissonnera en abondance.", "7": "Que chacun donne comme il l’a résolu en son cœur, sans tristesse ni contrainte ; car Dieu aime celui qui donne avec joie.", "8": "Et Dieu a le pouvoir de vous combler de toutes sortes de grâces, afin que, possédant toujours à tous égards de quoi satisfaire à tous vos besoins, vous ayez encore en abondance pour toute œuvre bonne,", "9": "selon qu’il est écrit : Il a répandu (ses bienfaits), il a donné aux indigents ; Sa justice subsiste à jamais.", "10": "Celui qui : Fournit de la semence au semeur, Et du pain pour sa nourriture, vous fournira et vous multipliera la semence, et il augmentera les fruits de votre justice.", "11": "Vous serez de la sorte enrichis à tous égards en vue de toute espèce de libéralité qui, par notre moyen, aura pour résultat des actions de grâces envers Dieu.", "12": "Car le service de cette offrande, non seulement pourvoit aux besoins des saints, mais fait abonder de nombreuses actions de grâces envers Dieu.", "13": "Vu la valeur de ce service, ils glorifient Dieu au sujet de votre obéissance à confesser l’Évangile du Christ et de la libéralité de votre communion envers eux et envers tous.", "14": "Ils prient pour vous avec tendresse à cause de la grâce surabondante que Dieu vous a faite.", "15": "Grâces soient rendues à Dieu pour son don ineffable !"}, "10": {"1": "Moi Paul, je vous exhorte par la douceur et la bienveillance de Christ – moi qui suis humble en face de vous et qui, de loin, suis plein de hardiesse à votre égard –", "2": "je vous en prie : que je n’aie pas, une fois présent, à montrer la hardiesse et l’assurance dont je compte user avec audace contre ceux qui estiment que nous marchons selon la chair.", "3": "Si nous marchons dans la chair, nous ne combattons pas selon la chair.", "4": "Car les armes avec lesquelles nous combattons ne sont pas charnelles, mais elles sont puissantes devant Dieu, pour renverser des forteresses.", "5": "Nous renversons les raisonnements et toute hauteur qui s’élèvent contre la connaissance de Dieu, et nous amenons toute pensée captive à l’obéissance au Christ.", "6": "Nous sommes prêts aussi à punir toute désobéissance, lorsque votre obéissance à vous sera complète.", "7": "Regardez les choses en face ! Si quelqu’un s’est persuadé lui-même d’être à Christ, qu’il tienne compte pour lui-même de ceci : s’il est à Christ, nous le sommes aussi.", "8": "Et quand même je me glorifierais un peu trop de l’autorité que le Seigneur nous a donnée pour vous édifier, et non pour vous abattre, je ne serais pas confus ;", "9": "je ne veux pas paraître vous intimider par mes lettres.", "10": "Car, dit-on, ses lettres sont sévères et fortes ; mais, présent en personne, il est faible, et sa parole est méprisable.", "11": "Qu’il tienne compte de ceci, cet homme-là : tels nous sommes en parole dans nos lettres, étant absents, tels aussi nous sommes en acte, une fois présents.", "12": "Nous n’osons pas nous égaler ou nous comparer à quelques-uns de ceux qui se recommandent eux-mêmes. Mais, en se mesurant à leur propre mesure et en se comparant à eux-mêmes, ils manquent d’intelligence.", "13": "Pour nous, nous ne voulons pas nous glorifier hors de toute mesure, nous prendrons au contraire pour mesure le domaine que Dieu nous a départi en nous faisant parvenir aussi jusqu’à vous.", "14": "Nous ne dépassons pas nos limites, comme si nous n’étions point parvenus jusqu’à vous ; car c’est bien jusqu’à vous que nous sommes arrivés avec l’Évangile du Christ.", "15": "Nous ne nous glorifions pas, hors de toute mesure, des travaux d’autrui. Mais nous avons l’espérance, si votre foi augmente, de devenir encore plus grands parmi vous, dans notre propre domaine,", "16": "en évangélisant les contrées situées au-delà de chez vous, au lieu de nous glorifier de ce qui a déjà été fait dans le domaine des autres.", "17": "Que celui qui se glorifie, se glorifie dans le Seigneur.", "18": "Car ce n’est pas celui qui se recommande lui-même qui est approuvé, c’est celui que le Seigneur recommande."}, "11": {"1": "Oh ! si vous pouviez supporter de ma part un peu de folie ! Mais vous me supportez !", "2": "Car je suis jaloux à votre sujet d’une jalousie de Dieu, parce que je vous ai fiancés à un seul époux, pour vous présenter au Christ comme une vierge pure.", "3": "Toutefois, de même que le serpent séduisit Ève par sa ruse, je crains que vos pensées ne se corrompent et ne s’écartent de la simplicité [et de la pureté] à l’égard de Christ.", "4": "Car, si le premier venu vous prêche un autre Jésus que celui que nous avons prêché, ou si vous recevez un autre esprit que celui que vous avez reçu, ou un autre évangile que celui que vous avez accueilli, vous le supportez fort bien.", "5": "Or, j’estime que je n’ai été inférieur en rien aux apôtres prétendus supérieurs.", "6": "Bien que profane pour l’éloquence, je ne le suis pas pour la connaissance, et nous l’avons manifesté de toute manière et à tous égards parmi vous.", "7": "Ou bien, ai-je commis un péché en m’abaissant moi-même pour vous élever, lorsque je vous ai annoncé gratuitement l’Évangile de Dieu ?", "8": "J’ai dépouillé d’autres Églises, en recevant d’elles un salaire pour vous servir. Et lorsque chez vous je me suis trouvé dans le besoin, je n’ai été à charge à personne,", "9": "car les frères venus de Macédoine ont pourvu à ce qui me manquait. En tout, je me suis gardé d’être un fardeau pour vous, et je m’en garderai.", "10": "Par la vérité de Christ qui est en moi, je déclare que ce sujet de gloire ne me sera pas interdit dans les contrées de l’Achaïe.", "11": "Pourquoi ?... Parce que je ne vous aime pas ? Dieu le sait !", "12": "Ce que je fais, je le ferai encore, afin d’ôter tout prétexte à ceux qui en cherchent un. Qu’ils se découvrent semblables à nous sur le point où ils se glorifient.", "13": "Ces hommes-là sont de faux apôtres, des ouvriers trompeurs, déguisés en apôtres de Christ.", "14": "Et ce n’est pas étonnant, car Satan lui-même se déguise en ange de lumière.", "15": "Il n’est donc pas étrange que ses serviteurs aussi se déguisent en serviteurs de justice. Leur fin sera selon leurs œuvres.", "16": "Je le répète, que personne ne me regarde comme un insensé ; sinon acceptez-moi comme un insensé, afin que moi aussi, je me glorifie un peu.", "17": "Ce que je dis, je ne le dis pas selon le Seigneur, mais comme hors de sens, avec l’assurance d’avoir de quoi me glorifier.", "18": "Puisque beaucoup se glorifient selon la chair, je me glorifierai aussi.", "19": "Vous supportez si volontiers les insensés, vous qui êtes sensés !", "20": "Vous supportez en effet qu’on vous asservisse, qu’on vous dévore, qu’on vous dépouille, qu’on vous traite avec arrogance, qu’on vous frappe au visage !", "21": "Je le dis, c’est une honte ; il semble que nous avons montré de la faiblesse. Cependant, tout ce que peut oser quelqu’un – je parle en insensé – moi aussi, je l’ose !", "22": "Sont-ils Hébreux ? Moi aussi. Sont-ils Israélites ? Moi aussi. Sont-ils de la descendance d’Abraham ? Moi aussi.", "23": "Sont-ils serviteurs de Christ ? – je parle en termes extravagants – je le suis plus encore : par les travaux, bien plus ; par les emprisonnements, bien plus ; par les coups, bien davantage. Souvent en danger de mort,", "24": "cinq fois j’ai reçu des Juifs quarante coups moins un,", "25": "trois fois j’ai été battu de verges, une fois j’ai été lapidé, trois fois j’ai fait naufrage, j’ai passé un jour et une nuit dans l’abîme.", "26": "Souvent en voyage, (exposé) aux dangers des fleuves, aux dangers des brigands, aux dangers de la part de mes compatriotes, aux dangers de la part des païens, aux dangers de la ville, aux dangers du désert, aux dangers de la mer, aux dangers parmi les faux frères,", "27": "au travail et à la peine ; souvent dans les veilles, dans la faim et dans la soif ; souvent dans les jeûnes, dans le froid et le dénuement.", "28": "Et sans parler du reste, ma préoccupation quotidienne : le souci de toutes les Églises !", "29": "Qui est faible, que je ne sois faible ? Qui vient à tomber, que je ne brûle ?", "30": "S’il faut se glorifier, c’est de ma faiblesse que je me glorifierai.", "31": "Dieu, qui est le Père du Seigneur Jésus et qui est béni éternellement, sait que je ne mens pas !...", "32": "A Damas, le gouverneur du roi Arétas faisait garder la ville des Damascéniens, pour se saisir de moi,", "33": "mais on me descendit par une fenêtre, dans une corbeille, le long de la muraille et j’échappai à ses mains."}, "12": {"1": "Il faut se glorifier... Cela n’est pas bon. J’en viendrai néanmoins à des visions et à des révélations du Seigneur.", "2": "Je connais un homme en Christ qui, voici quatorze ans – était-ce dans son corps ? je ne sais ; était-ce hors de son corps ? je ne sais, Dieu le sait – fut ravi jusqu’au troisième ciel.", "3": "Et je sais que cet homme – était-ce dans son corps ou sans son corps ? je ne sais, Dieu le sait –", "4": "fut enlevé dans le paradis et qu’il entendit des paroles ineffables qu’il n’est pas permis à un homme d’exprimer.", "5": "Je me glorifierai d’un tel homme, mais de moi-même je ne me glorifierai pas, sinon de mes faiblesses.", "6": "Si je voulais me glorifier, je ne serais pas un insensé, car je dirais la vérité ; mais je m’en abstiens, de peur que quelqu’un ne m’estime au-dessus de ce qu’il voit ou entend de moi,", "7": "à cause de l’excellence de ces révélations. Et pour que je ne sois pas enflé d’orgueil, il m’a été mis une écharde dans la chair, un ange de Satan pour me souffleter, pour que je ne sois pas enflé d’orgueil.", "8": "Trois fois j’ai supplié le Seigneur de l’éloigner de moi,", "9": "et il m’a dit : Ma grâce te suffit, car ma puissance s’accomplit dans la faiblesse. Je me glorifierai donc bien plus volontiers de mes faiblesses, afin que la puissance de Christ repose sur moi.", "10": "C’est pourquoi je me plais dans les faiblesses, dans les outrages, dans les privations, dans les persécutions, dans les angoisses, pour Christ ; en effet quand je suis faible, c’est alors que je suis fort.", "11": "J’ai été un insensé : vous m’y avez contraint. En effet, c’est par vous que j’aurais dû être recommandé. Car je n’ai été nullement inférieur aux apôtres prétendus supérieurs, bien que je ne sois rien.", "12": "Les signes distinctifs de l’apôtre ont été vus à l’œuvre au milieu de vous par une patience à toute épreuve, par des signes, des prodiges et des miracles.", "13": "Qu’avez-vous eu de moins que les autres Églises, sinon que je ne vous ai point été à charge ? Pardonnez-moi cette injustice-là !", "14": "Voici, je suis prêt à aller chez vous pour la troisième fois et je ne vous serai pas à charge ; car je ne cherche pas ce qui est à vous, mais vous-mêmes. Ce n’est pas, en effet, aux enfants à amasser pour leurs parents, mais aux parents pour leurs enfants.", "15": "Pour moi, je ferai très volontiers des dépenses, et je me dépenserai moi-même pour vos âmes. En vous aimant davantage, serai-je moins aimé de vous ?", "16": "Soit ! je n’ai pas été un fardeau pour vous ; mais, en homme fourbe, je vous aurais pris par ruse !", "17": "Vous ai-je exploité par quelqu’un de ceux que je vous ai envoyés ?", "18": "J’ai exhorté Tite (à aller chez vous), et avec lui j’ai envoyé le frère : est-ce que Tite vous a exploités ? N’avons-nous pas marché dans le même esprit, sur les mêmes traces ?", "19": "Vous vous imaginez depuis longtemps que nous nous défendons auprès de vous. C’est devant Dieu, en Christ, que nous parlons, et tout cela, bien-aimés, pour votre édification.", "20": "Car je crains de ne pas vous trouver, à mon arrivée, tels que je voudrais, et d’être moi-même trouvé par vous tel que vous ne voudriez pas. (Je crains) qu’il n’y ait de la discorde, de la jalousie, des animosités, des rivalités, des médisances, des racontars, de l’orgueil, des désordres.", "21": "(Je crains) qu’à mon arrivée, mon Dieu ne m’humilie de nouveau à votre sujet, et que je n’aie à pleurer sur plusieurs de ceux qui ont péché précédemment et ne se sont pas repentis de l’impureté, de l’inconduite et du dérèglement qu’ils ont pratiqués."}, "13": {"1": "Je vais chez vous pour la troisième fois. Toute affaire se réglera sur la déclaration de deux ou de trois témoins.", "2": "Lorsque j’étais présent pour la seconde fois, je l’ai déjà dit, et, aujourd’hui que je suis absent, je le dis encore d’avance à ceux qui ont péché précédemment et à tous les autres : Si je retourne chez vous, je n’épargnerai personne,", "3": "puisque vous cherchez une preuve que Christ parle en moi, lui qui n’est pas faible à votre égard, mais qui est puissant parmi vous.", "4": "Car il a été crucifié en raison de (sa) faiblesse, mais il vit en raison de la puissance de Dieu ; nous aussi, nous sommes faibles en lui, mais nous vivrons avec lui, pour vous, en raison de la puissance de Dieu.", "5": "Examinez-vous vous-mêmes, pour voir si vous êtes dans la foi ; éprouvez-vous vous-mêmes. Ne reconnaissez-vous pas que Jésus-Christ est en vous ? A moins peut-être que l’épreuve ne soit pour vous un échec.", "6": "Mais j’espère que vous reconnaîtrez que l’épreuve n’est pas un échec pour nous.", "7": "Cependant nous prions Dieu que vous ne fassiez rien de mal ; non pas pour que l’épreuve paraisse pour nous un succès, mais pour que vous fassiez le bien, même si pour nous l’épreuve semble être un échec.", "8": "Car nous n’avons pas de puissance contre la vérité ; nous n’en avons que pour la vérité.", "9": "Nous nous réjouissons lorsque nous sommes faibles, tandis que vous êtes forts, et ce que nous souhaitons dans nos prières, c’est votre perfectionnement.", "10": "C’est pourquoi absent, j’écris cela, afin que, présent, je n’use pas de sévérité, selon l’autorité que le Seigneur m’a donnée pour édifier et non pour détruire.", "11": "Au reste, frères, soyez dans la joie, tendez à la perfection, consolez-vous, ayez une même pensée, vivez en paix, et le Dieu d’amour et de paix sera avec vous.", "12": "Saluez-vous les uns les autres par un saint baiser. Tous les saints vous saluent.", "13": "Que la grâce du Seigneur Jésus-Christ, l’amour de Dieu et la communion du Saint-Esprit soient avec vous tous !", "": ""}}}