{"version_book": "La Colombe", "code_version_book": "COL", "name": "Abdias", "chapters": {"1": {"1": "Vision d’Abdias. Ainsi parle le Seigneur, l’Éternel, à Édom : Nous avons appris une nouvelle De la part de l’Éternel, Et un émissaire a été envoyé parmi les nations : Levez-vous ! Levons-nous Contre Édom pour (lui faire) la guerre !", "2": "Voici que je t’ai rendu petit parmi les nations, Tu es l’objet du plus grand mépris.", "3": "L’insolence de ton cœur t’a trompé, Toi qui demeures dans les creux des rochers, Dont l’habitation est élevée, Et qui dis en toi-même : Qui me fera descendre jusqu’à terre ?", "4": "Quand tu prendrais de la hauteur, tel un aigle, Quand ton nid serait placé parmi les étoiles, Je t’en précipiterai, – Oracle de l’Éternel.", "5": "Si des voleurs, des pillards nocturnes, viennent chez toi, Ah ! comme te voilà ruiné ! Ne voleront-ils pas ce qui leur est nécessaire ? Et si des vendangeurs viennent chez toi, Laisseront-ils autre chose que du grappillage ?", "6": "Ah ! comme Ésaü est fouillé ! Comme ses cachettes sont éventrées !", "7": "Tous tes alliés t’ont refoulé jusqu’à la frontière. Ils t’ont trompé, ils l’ont emporté sur toi, tes amis, Ils se sont servis de ton pain comme d’un piège pour toi, par-dessous ; Il n’a point d’intelligence (disent-ils) !", "8": "N’est-ce pas en ce jour, – Oracle de l’Éternel –, Que je ferai disparaître d’Édom les sages, Et de la montagne d’Ésaü l’intelligence ?", "9": "Tes vaillants, ô Témân, seront dans l’épouvante, Pour que tout homme soit retranché de la montagne d’Ésaü Par suite de la tuerie !", "10": "A cause de la violence contre ton frère Jacob Tu seras couvert de honte, Et tu seras retranché pour toujours.", "11": "Le jour où tu te tenais en face de lui, Le jour où d’autres gens emmenaient captive son armée, Où des étrangers entraient dans ses portes Et jetaient le sort sur Jérusalem, Toi aussi tu étais comme l’un d’eux.", "12": "N’arrête pas tes regards sur le jour de ton frère, Le jour de son infortune, Ne te réjouis pas au sujet des fils de Juda Au jour de leur ruine, N’ouvre pas tout grand ta bouche Au jour de la détresse !", "13": "N’entre pas dans les villes de mon peuple Au jour de son désastre ! N’arrête pas tes regards, toi aussi, sur son malheur Au jour de son désastre, Et ne porte pas (la main) sur ses richesses Au jour de son désastre !", "14": "Ne te tiens pas au carrefour Pour exterminer ses rescapés, Et ne livre pas ses survivants, Au jour de la détresse !", "15": "Car le jour de l’Éternel est proche, Pour toutes les nations ; Il te sera fait comme tu as fait, Ta rétribution retombera sur ta tête.", "16": "En effet, comme vous avez bu sur ma montagne sainte, Ainsi toutes les nations boiront sans cesse, Elles boiront, elles avaleront, Et elles seront comme si elles n’avaient jamais existé.", "17": "Mais sur la montagne de Sion il y aura des rescapés, Ils seront saints, Et la maison de Jacob reprendra ses possessions.", "18": "La maison de Jacob sera un feu Et la maison de Joseph une flamme ; Mais la maison d’Ésaü sera du chaume, Qu’elles allumeront et consumeront ; Et il n’y aura aucun survivant pour la maison d’Ésaü, Car l’Éternel a parlé.", "19": "Ceux du Négueb posséderont la montagne d’Ésaü, Et ceux de la Chephéla (le pays) des Philistins ; Ils posséderont la campagne d’Éphraïm Et la campagne de Samarie ; Et Benjamin (possédera) Galaad.", "20": "Les déportés, cette armée d’Israélites, (Posséderont le pays) des Cananéens jusqu’à Sarepta, Et les déportés de Jérusalem qui sont à Sepharad Posséderont les villes du Négueb.", "21": "Des libérateurs monteront sur la montagne de Sion, Pour juger la montagne d’Ésaü ; Et à l’Éternel appartiendra le règne."}}}