{"version_book": "La Colombe", "code_version_book": "COL", "name": "Aggée", "chapters": {"1": {"1": "La deuxième année du roi Darius, le sixième mois, le premier jour du mois, la parole de l’Éternel fut adressée par l’intermédiaire du prophète Aggée à Zorobabel, fils de Chealtiel, gouverneur de Juda, et à Josué, fils de Yehotsadaq, le souverain sacrificateur, en ces mots :", "2": "Ainsi parle l’Éternel des armées : Ce peuple dit : Le temps n’est pas venu, le temps où la Maison de l’Éternel doit être rebâtie.", "3": "Alors, la parole de l’Éternel leur fut adressée par l’intermédiaire du prophète Aggée, en ces mots :", "4": "Est-ce le temps pour vous D’habiter vos demeures lambrissées, Quand cette Maison est en ruines ?", "5": "Ainsi parle maintenant l’Éternel des armées : Réfléchissez à votre conduite !", "6": "Vous avez beaucoup semé Et vous rapportez peu, Vous mangez sans être rassasiés, Vous buvez, mais pas à votre soûl, Vous êtes vêtus sans avoir chaud ; Le salarié reçoit son salaire dans un sac percé.", "7": "Ainsi parle l’Éternel des armées : Réfléchissez à votre conduite !", "8": "Montez sur la montagne, Apportez du bois et bâtissez la Maison : J’y prendrai plaisir et je la glorifierai, Dit l’Éternel.", "9": "Vous comptiez sur beaucoup, Et voici que vous avez eu peu ; Vous l’avez rapporté à la maison, Mais j’ai soufflé dessus. A cause de quoi ? – Oracle de l’Éternel des armées – : A cause de ma Maison, qui est en ruines, Tandis que vous vous empressez chacun pour sa maison.", "10": "C’est pourquoi le ciel vous a retenu la rosée, Et la terre a retenu ses produits.", "11": "J’ai appelé la sécheresse sur le pays, sur les montagnes, Sur le blé, sur le vin nouveau, sur l’huile, Sur ce que produit le sol, Sur les hommes et sur les bêtes, Et sur tout le travail des mains.", "12": "Zorobabel, fils de Chealtiel, Josué, fils de Yehotsadaq, le souverain sacrificateur, et tout le reste du peuple obéirent à la voix de l’Éternel, leur Dieu, d’après les paroles du prophète Aggée, selon la mission que lui avait donnée l’Éternel, leur Dieu ; et le peuple fut saisi de crainte devant l’Éternel.", "13": "Aggée, messager de l’Éternel, dit au peuple, conformément au message de l’Éternel : Moi je suis avec vous, – oracle de l’Éternel.", "14": "L’Éternel éveilla l’esprit de Zorobabel, fils de Chealtiel, gouverneur de Juda, et l’esprit de Josué, fils de Yehotsadaq, le souverain sacrificateur, et l’esprit de tout le reste du peuple. Ils vinrent se mettre à l’œuvre dans la Maison de l’Éternel des armées, leur Dieu,", "15": "le vingt-quatrième jour du sixième mois, la deuxième année du roi Darius."}, "2": {"1": "Le septième mois, le 21 du mois, la parole de l’Éternel fut adressée par l’intermédiaire du prophète Aggée, en ces mots :", "2": "Parle donc à Zorobabel, fils de Chealtiel, gouverneur de Juda, à Josué, fils de Yehotsadaq, le souverain sacrificateur, et au reste du peuple. Dis-leur :", "3": "Quel est parmi vous le survivant, Qui a vu cette Maison dans sa gloire première ? Et comment la voyez-vous maintenant ? N’a-t-elle pas l’air de rien à vos yeux ?", "4": "Maintenant fortifie-toi, Zorobabel ! – Oracle de l’Éternel. Fortifie-toi, Josué, fils de Yehotsadaq, le souverain sacrificateur, Fortifie-toi, peuple du pays tout entier ! – Oracle de l’Éternel – Et travaillez ! Car moi je suis avec vous, – Oracle de l’Éternel des armées –,", "5": "Avec la parole que je vous ai donnée Quand vous êtes sortis d’Égypte, Et mon Esprit se tient au milieu de vous ; Soyez sans crainte !", "6": "Car ainsi parle l’Éternel des armées : Une fois encore, et dans peu de temps, J’ébranlerai le ciel et la terre, La mer et la terre ferme ;", "7": "J’ébranlerai toutes les nations ; Les biens les plus enviables de toutes les nations viendront, Et je remplirai de gloire cette Maison, Dit l’Éternel des armées.", "8": "L’argent est à moi, Et l’or est à moi, – Oracle de l’Éternel des armées.", "9": "La gloire de cette dernière Maison sera plus grande Que celle de la première, Dit l’Éternel des armées : Et c’est dans ce lieu que je donnerai la paix, – Oracle de l’Éternel des armées.", "10": "Le 24 du neuvième mois, la deuxième année de Darius, la parole de l’Éternel fut adressée au prophète Aggée en ces mots :", "11": "Ainsi parle l’Éternel des armées : Demande donc aux sacrificateurs une instruction à ce sujet :", "12": "Si quelqu’un porte dans le pan de son vêtement de la chair consacrée et qu’il touche avec son vêtement du pain, un mets, du vin, de l’huile, ou un aliment quelconque, cela sera-t-il consacré ? Les sacrificateurs répondirent : Non !", "13": "Et Aggée dit : Si quelqu’un est devenu impur par le contact d’un cadavre, et qu’il touche toutes ces choses, deviendront-elles impures ? Les sacrificateurs répondirent : Elles seront impures.", "14": "Alors Aggée, reprenant la parole, dit : Tel est ce peuple, Telle est cette nation devant moi, – Oracle de l’Éternel –, Telles sont toutes les œuvres de leurs mains ; Ce qu’ils m’offrent là est impur.", "15": "Réfléchissez maintenant (A ce qui va se produire) à partir d’aujourd’hui et par la suite. Avant qu’on ait mis pierre sur pierre au temple de l’Éternel,", "16": "Alors, quand on venait à un tas de vingt (mesures), Il n’y en avait que dix ; Quand on venait au pressoir pour puiser cinquante cuvées, Il n’y en avait que vingt.", "17": "Je vous ai frappés par la rouille, par la nielle et par la grêle, Ainsi que tout le travail de vos mains, Mais vous n’êtes point venus vers moi, – Oracle de l’Éternel.", "18": "Réfléchissez donc (A ce qui va se produire) à partir d’aujourd’hui et par la suite, Depuis le vingt-quatrième jour du neuvième mois, Depuis le jour où le temple de l’Éternel a été fondé, Réfléchissez-y !", "19": "Y a-t-il encore de la semence au grenier ? Même la vigne, le figuier, le grenadier et l’olivier N’ont rien rapporté. Mais à partir de ce jour je donnerai la bénédiction.", "20": "La parole de l’Éternel fut adressée pour la seconde fois à Aggée, le 24 du mois, en ces mots :", "21": "Parle à Zorobabel, gouverneur de Juda, Dis-lui : J’ébranlerai le ciel et la terre ;", "22": "Je renverserai le trône des royaumes, Je détruirai la force des royaumes des nations, Je renverserai le char et ceux qui y montent Les chevaux et ceux qui les montent seront jetés bas, Chacun (mourra) par l’épée de son frère.", "23": "En ce jour-là – Oracle de l’Éternel des armées –, Je te prendrai, Zorobabel, fils de Chealtiel, Mon serviteur, – Oracle de l’Éternel –, Je ferai de toi comme un sceau ; Car je t’ai élu – Oracle de l’Éternel des armées."}}}