{"version_book": "La Colombe", "code_version_book": "COL", "name": "Amos", "chapters": {"1": {"1": "Paroles d’Amos, l’un des éleveurs de Teqoa, visions qu’il eut sur Israël, au temps d’Ozias, roi de Juda, et au temps de Jéroboam, fils de Joas, roi d’Israël, deux ans avant le tremblement de terre.", "2": "Il dit : De Sion l’Éternel rugit, De Jérusalem il donne de la voix. Les pâturages des bergers sont dans le deuil, Et le sommet du Carmel est desséché.", "3": "Ainsi parle l’Éternel : A cause de trois crimes de Damas, Même de quatre, je ne révoque pas mon arrêt : Parce qu’ils ont foulé Galaad avec des herses de fer,", "4": "J’enverrai le feu contre la maison de Hazaël, Et il dévorera les donjons de Ben-Hadad.", "5": "Je briserai les verrous de Damas, J’exterminerai de Biqath-Aven les habitants Et de Beth-Éden celui qui tient le sceptre ; Et le peuple de Syrie sera déporté à Qir, Dit l’Éternel.", "6": "Ainsi parle l’Éternel : A cause de trois crimes de Gaza, Même de quatre, je ne révoque pas mon arrêt ; Parce qu’ils ont déporté tout un peuple pour le livrer à Édom,", "7": "J’enverrai le feu contre la muraille de Gaza, Et il en dévorera les donjons.", "8": "Je retrancherai d’Asdod tout habitant Et d’Askalon celui qui tient le sceptre : Je tournerai ma main contre Ékron Et le reste des Philistins périra, Dit le Seigneur, l’Éternel.", "9": "Ainsi parle l’Éternel : A cause de trois crimes de Tyr, Même de quatre, je ne révoque pas mon arrêt ; Parce qu’ils ont livré à Édom tout un peuple de déportés Sans se souvenir de l’alliance fraternelle,", "10": "J’enverrai le feu contre la muraille de Tyr, Et il en dévorera les donjons.", "11": "Ainsi parle l’Éternel : A cause de trois crimes d’Édom, Même de quatre, je ne révoque pas mon arrêt : Parce qu’il a poursuivi son frère avec l’épée En étouffant sa compassion, Parce que sa colère déchire sans cesse, Et qu’il garde continuellement son courroux,", "12": "J’enverrai le feu contre Témân, Et il dévorera les donjons de Botsra.", "13": "Ainsi parle l’Éternel : A cause de trois crimes des Ammonites, Même de quatre, je ne révoque pas mon arrêt ; Parce qu’ils ont éventré les femmes enceintes de Galaad Afin d’agrandir leur territoire,", "14": "J’allumerai le feu contre la muraille de Rabba, Et il en dévorera les donjons. Au milieu des cris de guerre Au jour du combat, Au milieu de l’ouragan Au jour de la tempête ;", "15": "Et leur roi s’en ira en captivité, Lui, et ses chefs avec lui, Dit l’Éternel."}, "2": {"1": "Ainsi parle l’Éternel : A cause de trois crimes de Moab, Même de quatre, je ne révoque pas mon arrêt : Parce qu’il a brûlé, calciné les os du roi d’Édom,", "2": "J’enverrai le feu contre Moab. Il dévorera les donjons de Qerioth ; Et Moab périra au milieu du tumulte, Au milieu des cris de guerre et du son du cor.", "3": "Je retrancherai le juge de son sein Et je tuerai tous ses chefs avec lui, Dit l’Éternel.", "4": "Ainsi parle l’Éternel : A cause de trois crimes de Juda, Même de quatre, je ne révoque pas mon arrêt : Parce qu’ils ont rejeté la loi de l’Éternel Et qu’ils n’ont pas gardé ses préceptes, Parce qu’ils se sont laissé égarer par les mêmes mensonges Auxquels leurs pères s’étaient ralliés,", "5": "J’enverrai le feu contre Juda, Et il dévorera les donjons de Jérusalem.", "6": "Ainsi parle l’Éternel : A cause de trois crimes d’Israël, Même de quatre, je ne révoque pas mon arrêt : Parce qu’ils ont vendu le juste pour de l’argent, Et le pauvre pour une paire de sandales ;", "7": "Ils convoitent jusqu’à la poussière de la terre Qui est sur la tête des indigents, Ils violent le droit des humbles. Le fils et le père vont vers la même fille Afin de profaner mon saint nom.", "8": "Ils s’étendent près de chaque autel Sur des vêtements pris en gage Et ils boivent dans la maison de leurs dieux Le vin de ceux qu’ils ont mis à l’amende.", "9": "Et pourtant j’ai détruit devant eux les Amoréens, Dont la hauteur égalait celle des cèdres, Et la force celle des chênes ; J’ai détruit leurs fruits en haut Et leurs racines en bas.", "10": "Et pourtant moi je vous ai fait monter du pays d’Égypte Et je vous ai conduits quarante ans dans le désert Pour vous mettre en possession du pays des Amoréens.", "11": "J’ai suscité parmi vos fils des prophètes Et parmi vos jeunes hommes des naziréens. N’en est-il pas ainsi, fils d’Israël ? – Oracle de l’Éternel...", "12": "Et vous avez fait boire du vin aux naziréens ! Et aux prophètes vous avez donné cet ordre : Ne prophétisez pas !", "13": "Voici : je vous écraserai sur place, Comme écrase un chariot chargé de gerbes.", "14": "Celui qui est agile ne pourra fuir, Celui qui est vigoureux ne pourra pas déployer sa force, Et le guerrier ne sauvera pas sa vie ;", "15": "Celui qui manie l’arc ne résistera pas, Celui qui a les pieds agiles n’échappera pas, Et le cavalier ne sauvera pas sa vie ;", "16": "Le plus courageux des guerriers S’enfuira nu dans ce jour-là, – Oracle de l’Éternel."}, "3": {"1": "Écoutez cette parole Que l’Éternel prononce Sur vous Israélites, Sur toute la famille Que j’ai fait monter du pays d’Égypte !", "2": "Je vous ai choisis, vous seuls Parmi toutes les familles de la terre ; C’est pourquoi je vous demanderai compte De tous vos errements.", "3": "Deux (hommes) marchent-ils ensemble, Sans en avoir convenu ?", "4": "Le lion rugit-il dans la forêt Sans avoir une proie ? Le lionceau pousse-t-il des cris du fond de sa tanière Sans avoir fait une capture ?", "5": "L’oiseau tombe-t-il dans le filet qui est à terre Sans qu’il y ait un piège ? Le filet s’élève-t-il du sol Sans qu’il y ait rien de pris ?", "6": "Sonne-t-on du cor dans une ville Sans que le peuple soit en émoi ? Arrive-t-il un malheur dans une ville Sans que l’Éternel en soit l’auteur ?", "7": "Ainsi le Seigneur, l’Éternel, ne fait rien Sans avoir révélé son secret A ses serviteurs, les prophètes.", "8": "Le lion rugit : Qui ne serait effrayé ? Le Seigneur, l’Éternel, parle : Qui ne prophétiserait ?", "9": "Faites retentir votre voix dans les donjons d’Asdod Et dans les donjons du pays d’Égypte, Et dites : Rassemblez-vous sur les montagnes de Samarie, Et voyez quelle immense confusion au milieu d’elle, Que d’oppressions en son sein !", "10": "Ils ne savent pas agir avec droiture, – Oracle de l’Éternel –, Ils entassent dans leurs donjons (les produits de) la violence et de la rapine.", "11": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Voici un ennemi ! Il investit le pays ! Il te dépouille de ta force, Et tes donjons sont pillés.", "12": "Ainsi parle l’Éternel : Comme le berger sauve de la gueule du lion Deux pattes ou un bout d’oreille, Ainsi seront sauvés les Israélites Habitant à Samarie, Eux qui sont allongés sur des lits et des tapis de Damas.", "13": "Écoutez, et témoignez de ceci contre la maison de Jacob ! – Oracle du Seigneur, l’Éternel, le Dieu des armées.", "14": "Le jour où je demanderai compte à Israël de ses transgressions, Je lui demanderai compte des autels de Béthel ; Les cornes de l’autel seront brisées Et tomberont à terre.", "15": "Je renverserai la maison d’hiver sur la maison d’été, Les palais d’ivoire seront ruinés, Ce sera la fin de nombreuses maisons, – Oracle de l’Éternel."}, "4": {"1": "Écoutez cette parole, vaches de Basan Qui êtes sur la montagne de Samarie, Vous qui opprimez les indigents, Qui écrasez les pauvres Et qui dites à vos maris : Apportez, et buvons !", "2": "Le Seigneur, l’Éternel, l’a juré par sa sainteté : Voici : les jours viendront pour vous Où l’on vous enlèvera avec des crochets, Et votre progéniture avec des harpons ;", "3": "Vous sortirez par les brèches, chacune devant soi, Et vous vous jetterez dans la forteresse, – Oracle de l’Éternel.", "4": "Allez à Béthel et péchez ! Allez à Guilgal et péchez davantage ! Offrez vos sacrifices le matin Et vos dîmes tous les trois ans !", "5": "Faites vos sacrifices de reconnaissance avec du levain ! Proclamez, publiez vos offrandes volontaires ! Car c’est là ce que vous aimez, fils d’Israël, – Oracle du Seigneur, l’Éternel.", "6": "Et moi, je vous ai envoyé la famine dans toutes vos villes, Le manque de pain dans toutes vos demeures. Malgré cela, vous n’êtes pas revenus à moi, – Oracle de l’Éternel.", "7": "Et moi, je vous ai refusé la pluie, Lorsqu’il y avait encore trois mois jusqu’à la moisson ; J’ai fait pleuvoir sur une ville Et je n’ai pas fait pleuvoir sur une autre ville ; Un champ a reçu la pluie, Et le champ sur lequel la pluie n’est pas tombée s’est desséché.", "8": "Deux, trois villes sont allées vers une autre Pour boire de l’eau, Et elles n’ont point apaisé leur soif. Malgré cela, vous n’êtes pas revenus à moi, – Oracle de l’Éternel.", "9": "Je vous ai frappés par la rouille et par la nielle ; Vos nombreux jardins, vos vignes, vos figuiers et vos oliviers Ont été dévorés par les chenilles. Malgré cela, vous n’êtes pas revenus à moi, – Oracle de l’Éternel.", "10": "J’ai envoyé parmi vous la peste, comme en Égypte, J’ai tué vos jeunes gens par l’épée Et laissé prendre vos chevaux ; J’ai fait monter à vos narines (l’odeur) d’infection de votre camp. Malgré cela, vous n’êtes pas revenus à moi, – Oracle de l’Éternel.", "11": "Je vous ai bouleversés, Comme Sodome et Gomorrhe que Dieu bouleversa, Et vous avez été comme un tison arraché de l’incendie. Malgré cela, vous n’êtes pas revenus à moi, – Oracle de l’Éternel...", "12": "C’est pourquoi voilà ce que je vais te faire, ô Israël ! Et puisque je vais te faire cela, Prépare-toi à la rencontre de ton Dieu, ô Israël !", "13": "Car voici celui qui forme les montagnes et crée le vent Et qui fait connaître à l’homme ses pensées, Celui qui change l’aurore en ténèbres Et qui marche sur les hauteurs de la terre : Son nom est l’Éternel, le Dieu des armées."}, "5": {"1": "Écoutez cette parole, Cette complainte que j’entonne sur vous, Maison d’Israël !", "2": "Elle est tombée, elle ne se relèvera plus, La vierge d’Israël ; Elle est couchée sur sa (propre) terre, Nul ne la relève.", "3": "Car ainsi parle le Seigneur, l’Éternel : La ville qui mettait en campagne mille hommes N’en conservera que cent, Et celle qui mettait en campagne cent hommes N’en conservera que dix, Pour la maison d’Israël.", "4": "Car ainsi parle l’Éternel à la maison d’Israël : Cherchez-moi et vivez !", "5": "Ne cherchez pas à Béthel, N’allez pas à Guilgal Ne vous rendez pas à Beér-Chéba. Car Guilgal sera entièrement déporté, Et Béthel anéanti.", "6": "Cherchez l’Éternel et vivez ! Craignez qu’il ne saisisse comme le feu La maison de Joseph, Et que ce feu ne la dévore, Sans personne à Béthel pour l’éteindre,", "7": "Vous qui changez le droit en absinthe Et qui jetez à terre la justice !", "8": "Il a fait les Pléiades et Orion, Il change l’ombre de la mort en aurore, Il obscurcit le jour pour en faire la nuit, Il appelle les eaux de la mer Et les répand à la surface de la terre : L’Éternel est son nom.", "9": "Il déchaîne la ruine sur le puissant, Et la ruine survient sur la place forte.", "10": "Ils haïssent celui qui les reprend à la porte Et ils ont horreur de celui qui parle sincèrement.", "11": "Aussi, parce que vous avez foulé l’indigent, Et que vous avez pris de lui du blé en présent, Vous avez bâti des maisons en pierres de taille, Mais vous ne les habiterez pas ; Vous avez planté d’excellentes vignes, Mais vous n’en boirez pas le vin.", "12": "Car, je le sais, vos crimes sont nombreux Et vos péchés énormes ; Vous opprimez le juste, vous le rançonnez, Et vous, à la porte vous évincez les pauvres.", "13": "Voilà pourquoi, en des temps comme ceux-ci, l’homme intelligent se tait, Car ces temps sont mauvais.", "14": "Recherchez le bien et non le mal Afin que vous viviez, Et qu’ainsi l’Éternel, le Dieu des armées, soit avec vous, Comme vous le dites.", "15": "Haïssez le mal, aimez le bien, Faites régner à la porte le droit ; Peut-être l’Éternel, le Dieu des armées, aura pitié Du reste de Joseph.", "16": "C’est pourquoi ainsi parle l’Éternel, le Dieu des armées, le Seigneur : Dans toutes les places on se lamentera, Dans toutes les rues on dira : Ah ! Ah ! On appellera le laboureur au deuil, Et aux lamentations ceux qui s’y connaissent en chants funèbres.", "17": "Dans toutes les vignes on se lamentera, Lorsque je passerai au milieu de toi, Dit l’Éternel.", "18": "Malheur à ceux qui désirent le jour de l’Éternel ! Qu’attendez-vous du jour de l’Éternel ? Il sera ténèbres et non lumière.", "19": "(Il en sera) comme d’un homme qui fuit devant le lion Et que rencontre l’ours, Qui gagne sa demeure, appuie sa main sur la muraille, Et que mord le serpent.", "20": "Le jour de l’Éternel n’est-il pas ténèbres et non lumière ? N’est-il pas obscur et sans éclat ?", "21": "Je hais, je méprise vos fêtes, Je ne puis sentir vos cérémonies.", "22": "Quand vous me présentez des holocaustes et des offrandes, Je n’y prends aucun plaisir ; Vos sacrifices de communion et les veaux gras, Je ne les regarde pas.", "23": "Éloigne de moi le bruit de tes cantiques Je n’écoute pas le son de tes luths,", "24": "Mais que le droit coule comme de l’eau, Et la justice comme un torrent intarissable.", "25": "M’avez-vous fait des sacrifices et des offrandes Pendant les quarante années du désert, maison d’Israël ?", "26": "Emportez donc Sikkouth, votre roi, Et Kiyoun, vos idoles, L’étoile de votre dieu Que vous vous êtes fabriqué !", "27": "Et je vous déporterai au-delà de Damas, Dit celui dont le nom est l’Éternel, le Dieu des armées."}, "6": {"1": "Malheur à ceux qui vivent tranquilles dans Sion Et en sécurité sur la montagne de Samarie, A ces grands de la première des nations, Auprès desquels va la maison d’Israël...", "2": "Passez à Kalné et voyez, Allez de là jusqu’à Hamath la grande, Et descendez à Gath des Philistins : Ces villes sont-elles plus prospères que (vos deux) royaumes, Et leur territoire est-il plus étendu que le vôtre ?...", "3": "Vous croyez éloigné le jour du malheur, Et vous faites approcher le règne de la violence.", "4": "Ils reposent sur des lits d’ivoire, Ils sont voluptueusement étendus sur leurs tapis ; Ils mangent les agneaux du troupeau, Les veaux qu’on a mis à l’engrais.", "5": "Ils égrènent les sons du luth, Ils se croient habiles comme David sur les instruments de musique.", "6": "Ils boivent les calices à vin, Ils s’enduisent d’huile vierge Et ils ne souffrent pas de la ruine de Joseph !", "7": "C’est pourquoi maintenant ils seront emmenés à la tête des déportés ; Et les banquets de ces voluptueux cesseront.", "8": "Le Seigneur, l’Éternel, l’a juré par lui-même ; – Oracle de l’Éternel, le Dieu des armées : J’ai en horreur l’orgueil de Jacob, Et je hais ses donjons ; Je livrerai toute ville et ce qu’elle renferme.", "9": "Et s’il reste dix hommes Dans une maison, ils mourront.", "10": "Lorsqu’un parent prendra (un mort) pour le brûler Et qu’il enlèvera de la maison les ossements, Il dira à celui qui est au fond de la maison : Y a-t-il encore quelqu’un avec toi ? Et cet homme répondra : Personne... Et l’autre dira : Silence ! Car il ne faut pas évoquer le nom de l’Éternel !", "11": "Car voici que l’Éternel donne des ordres, Il fera tomber en ruines la grande maison, Et en débris la petite maison.", "12": "Est-ce que les chevaux courent sur la rocaille, Est-ce qu’on y laboure avec des bœufs, Pour que vous ayez changé le droit en poison, Et le fruit de la justice en absinthe ?", "13": "Vous vous réjouissez de ce qui n’est que néant, Vous dites : N’est-ce pas par notre force Que nous avons acquis de la puissance ?", "14": "C’est pourquoi voici que je ferai lever contre vous, maison d’Israël, – Oracle de l’Éternel, le Dieu des armées –, Une nation qui vous opprimera depuis l’entrée de Hamath Jusqu’au torrent de la Araba."}, "7": {"1": "Le Seigneur, l’Éternel, m’envoya cette vision : Voici qu’il formait des sauterelles, Au moment où le regain commençait à croître ; C’était le regain après la coupe du roi.", "2": "Et comme elles dévoraient entièrement l’herbe de la terre, Je dis : Seigneur Éternel, pardonne donc ! Comment Jacob subsistera-t-il ? Il est si petit !", "3": "L’Éternel en eut du regret. Cela n’arrivera pas, Dit l’Éternel.", "4": "Le Seigneur, l’Éternel, m’envoya cette vision : Voici que le Seigneur, l’Éternel, proclamait le jugement par le feu ; Et le feu avait dévoré le grand abîme Et dévorait le champ.", "5": "Je dis : Seigneur Éternel, arrête donc ! Comment Jacob subsistera-t-il ? Il est si petit !", "6": "L’Éternel en eut du regret. Cela non plus n’arrivera pas, Dit le Seigneur, l’Éternel.", "7": "Il m’envoya cette vision : Voici que le Seigneur se tenait sur un mur (égalisé) au niveau, Et il avait un niveau dans la main.", "8": "L’Éternel me dit : Que vois-tu, Amos ? Je répondis : Un niveau. Et le Seigneur dit : Voici que je mets le niveau au milieu de mon peuple d’Israël Je ne lui passerai plus rien.", "9": "Les hauts- lieux d’Isaac seront ravagés ; Les sanctuaires d’Israël seront détruits, Et je me lèverai contre la maison de Jéroboam avec l’épée.", "10": "Alors Amatsia, sacrificateur de Béthel, envoya dire à Jéroboam, roi d’Israël : Amos conspire contre toi au milieu de la maison d’Israël ; le pays ne peut supporter toutes ses paroles.", "11": "Car voici ce que dit Amos : Jéroboam mourra par l’épée, et Israël sera déporté loin de sa terre.", "12": "Amatsia dit à Amos : Visionnaire, va-t’en, enfuis-toi dans le pays de Juda ; manges-y ton pain, et là tu prophétiseras.", "13": "Mais ne continue pas à prophétiser à Béthel, car c’est un sanctuaire du roi, et c’est une maison royale.", "14": "Amos répondit à Amatsia : Je ne suis ni prophète, ni fils de prophète ; mais je suis bouvier et je cultive des sycomores.", "15": "L’Éternel m’a pris derrière le troupeau, et l’Éternel m’a dit : Va, prophétise à mon peuple d’Israël.", "16": "Écoute maintenant la parole de l’Éternel, toi qui dis : Ne prophétise pas sur Israël et ne bavarde pas sur la maison d’Isaac.", "17": "A cause de cela, voici ce que dit l’Éternel : Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l’épée, ta terre sera partagée au cordeau ; toi, tu mourras sur une terre impure, et Israël sera déporté loin de sa terre."}, "8": {"1": "Le Seigneur, l’Éternel, m’envoya cette vision. Voici une corbeille de fruits mûrs.", "2": "Il dit : Que vois-tu, Amos ? Je répondis : Une corbeille de fruits mûrs. Et l’Éternel me dit : La fin a mûri pour mon peuple d’Israël ; Je ne lui passerai plus rien.", "3": "En ce jour-là, les chants du palais seront des gémissements, – Oracle du Seigneur, l’Éternel – ; On jettera partout en silence une multitude de cadavres.", "4": "Écoutez ceci, vous qui engloutissez le pauvre Et qui supprimez les malheureux du pays !", "5": "Vous dites : Quand la nouvelle lune sera-t-elle passée, Afin que nous vendions nos denrées ? Quand finira le sabbat, Afin que nous ouvrions (les greniers) ? Nous diminuerons la mesure, Nous augmenterons le prix, Nous falsifierons les balances pour tromper ;", "6": "Nous achèterons les indigents pour de l’argent, Le pauvre pour une paire de sandales, Et nous vendrons le déchet du blé.", "7": "L’Éternel l’a juré par l’orgueil de Jacob : Je n’oublierai jamais aucune de leurs actions.", "8": "Le pays, à cause de cela, ne sera-t-il pas ébranlé, Et tous ses habitants ne seront-ils pas dans le deuil ? Le pays montera tout entier comme la lumière, Il se soulèvera et s’affaissera Comme le fleuve d’Égypte.", "9": "Il arrivera en ce jour-là, – Oracle du Seigneur, l’Éternel –, Que je ferai coucher le soleil à midi Et que j’obscurcirai la terre en plein jour.", "10": "Je changerai vos fêtes en deuil Et tous vos chants en lamentations, Je couvrirai de sacs tous les reins Et je rendrai chauves toutes les têtes ; Je mettrai le pays dans le deuil Comme pour un fils unique, Et son avenir ne sera plus qu’un jour d’amertume.", "11": "Voici : les jours viennent, – Oracle du Seigneur, l’Éternel –, Où j’enverrai une famine dans le pays, Non pas une disette de pain Ni une soif d’eau, Mais (la faim et la soif) d’entendre les paroles de l’Éternel.", "12": "Ils seront alors errants d’une mer à l’autre, Du nord à l’est ; Ils tituberont à la recherche de la parole de l’Éternel, Et ils ne la trouveront pas.", "13": "En ce jour-là, les belles jeunes filles Et les jeunes hommes s’évanouiront de soif,", "14": "Eux qui jurent par le sacrilège de Samarie, Et qui disent : Vive ton dieu, Dan ! Vive le rite de Beér-Chéba ! Mais ils tomberont et ne se relèveront plus."}, "9": {"1": "Je vis le Seigneur qui se tenait sur l’autel. Il dit : Frappe le chapiteau, Et que les seuils s’ébranlent, Et brise-les sur leurs têtes à tous ! Je ferai périr leur progéniture par l’épée. Parmi eux le fugitif ne parviendra pas à s’enfuir, Aucun rescapé n’en réchappera.", "2": "S’ils pénètrent dans le séjour des morts, Ma main les en arrachera ; S’ils montent aux cieux, Je les en ferai descendre.", "3": "S’ils se cachent au sommet du Carmel, Je les y chercherai et je les saisirai ; S’ils se dérobent à mes regards dans le fond de la mer, Là j’ordonnerai au serpent de les mordre.", "4": "S’ils vont en captivité devant leurs ennemis, Là j’ordonnerai à l’épée de les faire périr ; J’aurai l’œil sur eux Pour leur malheur et non pour leur bonheur.", "5": "Le Seigneur, l’Éternel des armées, Touche la terre, et elle s’effondre, Tous ses habitants sont dans le deuil ; Elle monte tout entière comme le Nil Et elle s’affaisse comme le fleuve d’Égypte.", "6": "Il a bâti sa demeure dans les cieux Et fondé sa voûte sur la terre ; Il appelle les eaux de la mer Et les répand à la surface de la terre : L’Éternel est son nom.", "7": "N’êtes-vous pas pour moi comme les fils des Éthiopiens, Fils d’Israël ? – Oracle de l’Éternel. N’ai-je pas fait sortir Israël du pays d’Égypte, Comme les Philistins de Kaphtor Et les Syriens de Qir ?", "8": "Voici que le Seigneur, l’Éternel, a les yeux Sur le royaume coupable. Je le détruirai de la surface de la terre ;", "9": "Toutefois je n’irai pas jusqu’à détruire totalement La maison de Jacob, – Oracle de l’Éternel. Car voici que je donnerai mes ordres Et je ferai secouer la maison d’Israël par toutes les nations, Comme on est secoué par le crible, Sans qu’il en tombe à terre une seule parcelle.", "10": "Tous les pécheurs de mon peuple mourront par l’épée, Eux qui disent : Tu ne feras pas approcher le malheur Et tu ne le feras pas arriver jusqu’à nous.", "11": "En ce jour-là, je relèverai la cabane chancelante de David, J’en réparerai les brèches, J’en relèverai les ruines Et je la rebâtirai comme elle était autrefois,", "12": "Afin qu’ils entrent en possession Du reste d’Édom et de toutes les nations Sur lesquelles mon nom a été invoqué, – Oracle de l’Éternel, qui accomplit tout cela.", "13": "Voici que les jours viennent, – Oracle de l’Éternel –, Où le laboureur suivra de près le moissonneur, Et celui qui foule le raisin celui qui répand la semence, Où le jus de fruits ruissellera des montagnes Et où toutes les collines s’épancheront.", "14": "Je ramènerai les captifs de mon peuple d’Israël ; Ils rebâtiront les villes dévastées Et les habiteront, Ils planteront des vignes Et en boiront le vin, Ils établiront des jardins Et en mangeront les fruits.", "15": "Je les planterai sur leur terre, Et ils ne seront plus arrachés De leur terre, celle que je leur ai donnée, Dit l’Éternel, ton Dieu."}}}