{"version_book": "La Colombe", "code_version_book": "COL", "name": "Cantique des cantiques", "chapters": {"1": {"1": "Le cantique des cantiques, de Salomon.", "2": "Qu’il me baise des baisers de sa bouche ! Car ta tendresse vaut mieux que le vin,", "3": "La senteur de tes parfums est si bonne. Ton nom est un parfum qui se répand ; C’est pourquoi les jeunes filles t’aiment.", "4": "Entraîne-moi ! nous courrons à ta suite ! Le roi m’a introduite dans ses appartements... Nous serons dans l’allégresse et la joie grâce à toi ; Nous célébrerons ta tendresse plus que le vin. C’est à bon droit que l’on t’aime.", "5": "Je suis bronzée, mais je suis charmante, filles de Jérusalem, Comme les tentes de Qédar, comme les tentures de Salomon.", "6": "Ne faites pas attention si je suis bronzée : C’est le soleil qui m’a brunie. Les fils de ma mère se sont emportés contre moi, Ils m’ont faite gardienne des vignes. Ma vigne, à moi, je ne l’ai pas gardée.", "7": "Révèle-moi, toi que mon cœur aime, Où tu fais paître (ton troupeau), Où tu le fais reposer à midi ; Car pourquoi serais-je comme égarée Près des troupeaux de tes compagnons ?", "8": "– Si tu ne le sais pas, ô la plus belle des femmes, Sors sur les traces du menu bétail, Et fais paître tes chevreaux Près des demeures des bergers.", "9": "– A la jument (attelée) aux chars du Pharaon Je te compare, ô ma compagne.", "10": "Tes joues sont charmantes au milieu des bijoux, Ton cou est beau au milieu des colliers.", "11": "Nous te ferons des bijoux d’or, Avec des points d’argent.", "12": "– Tandis que le roi était avec son entourage, Le nard sur moi exhalait son parfum.", "13": "Mon bien-aimé est pour moi un bouquet de myrrhe, Qui repose entre mes seins.", "14": "Mon bien-aimé est pour moi une grappe de troëne Dans les vignes d’Eyn-Guédi.", "15": "– Que tu es belle, ma compagne, que tu es belle ! Tes yeux sont des colombes.", "16": "– Que tu es beau, mon bien-aimé, que tu es aimable ! Notre lit, c’est la verdure.", "17": "Les solives de nos maisons sont des cèdres, Nos lambris sont des cyprès."}, "2": {"1": "Je suis le narcisse du Sarôn, Le lis des vallées.", "2": "– Comme un lis au milieu des ajoncs, Telle est ma compagne parmi les (jeunes) filles.", "3": "– Comme un pommier au milieu des arbres de la forêt, Tel est mon bien-aimé parmi les jeunes hommes. A son ombre, j’ai désiré m’asseoir, Et son fruit est doux à mon palais.", "4": "Il m’a introduite dans la maison du vin ; Et la bannière qu’il déploie sur moi, c’est l’amour.", "5": "Soutenez-moi avec des gâteaux de raisins, Rafraîchissez-moi avec des pommes ; Car je suis malade d’amour.", "6": "Que sa (main) gauche soit sous ma tête, Et que sa droite m’embrasse !", "7": "– Je vous en conjure, filles de Jérusalem, Par les gazelles, par les biches de la campagne, N’éveillez pas, ne réveillez pas l’amour, Avant qu’elle le souhaite.", "8": "– C’est la voix de mon bien-aimé ! Le voici, il vient, Sautant sur les montagnes, Bondissant sur les collines.", "9": "Mon bien-aimé est semblable à la gazelle, Au faon des biches. Le voici, il se tient derrière notre mur, Il observe par la fenêtre, (Son œil) brille au treillis.", "10": "Il prend la parole, mon bien-aimé. Il me dit : – Lève-toi, ma compagne, ma belle, et viens !", "11": "Car (voilà) l’hiver passé ; La pluie a cessé, elle s’en est allée.", "12": "Dans le pays, les fleurs paraissent, Le temps de psalmodier est arrivé, Et la voix de la tourterelle se fait entendre dans notre pays.", "13": "Le figuier forme ses premiers fruits, Et les vignes en fleur exhalent leur parfum. Lève-toi, ma compagne, ma belle, et viens !", "14": "Ma colombe, dans le creux des rochers, Dans le secret des escarpements, Fais-moi voir ton visage, Fais-moi entendre ta voix ; Car ta voix est douce et ton visage est charmant.", "15": "Saisissez pour nous les renards, Les petits renards qui ravagent les vignes, Alors que nos vignes sont en fleur.", "16": "– Mon bien-aimé est à moi, et je suis à lui ; Il fait paître (son troupeau) parmi les lis.", "17": "Avant que souffle (la brise du) jour, Et que les ombres fuient, Retourne !... mon bien-aimé, sois semblable A la gazelle, au faon des biches, Sur les montagnes découpées."}, "3": {"1": "Sur ma couche, pendant les nuits, J’ai cherché celui que mon cœur aime ; Je l’ai cherché et je ne l’ai pas trouvé...", "2": "Je me lèverai donc, et je ferai le tour de la ville, Dans les rues et sur les places ; Je chercherai celui que mon cœur aime... Je l’ai cherché et je ne l’ai pas trouvé.", "3": "Les gardes qui font le tour de la ville m’ont trouvée : Avez-vous vu celui que mon cœur aime ?", "4": "A peine les avais-je dépassés, Que j’ai trouvé celui que mon cœur aime ; Je l’ai saisi et ne le lâcherai plus, Jusqu’à ce que je l’aie introduit dans la maison de ma mère, Dans la chambre de celle qui m’a conçue.", "5": "– Je vous en conjure, filles de Jérusalem, Par les gazelles, par les biches des champs, N’éveillez pas, ne réveillez pas l’amour, Avant qu’elle le souhaite.", "6": "Qu’est-ce qui monte du désert, Comme des colonnes de fumée, Dans une brume de myrrhe, d’encens, De toutes les poudres du parfumeur ?", "7": "C’est la litière de Salomon, Et autour d’elle soixante vaillants hommes, Parmi les plus vaillants d’Israël.", "8": "Tous sont armés de l’épée, Exercés au combat ; Chacun porte l’épée au côté, En vue des alarmes nocturnes.", "9": "Le roi Salomon s’est fait un palanquin En bois du Liban.", "10": "Il en a fait des colonnes en argent, Le support en or, Le siège de pourpre ; L’intérieur a été brodé avec amour Par les filles de Jérusalem.", "11": "Sortez, filles de Sion, contemplez Le roi Salomon, Avec la couronne dont sa mère l’a couronné Le jour de ses noces, Le jour de la joie de son cœur."}, "4": {"1": "– Que tu es belle, ma compagne, que tu es belle ! Tes yeux sont des colombes Derrière ton voile. Ta chevelure est comme un troupeau de chèvres, Dévalant la montagne de Galaad.", "2": "Tes dents sont comme un troupeau de (brebis) tondues Qui remontent de l’abreuvoir ; Elles ont toutes leurs sœurs jumelles, Aucune d’elles n’en est privée.", "3": "Tes lèvres sont comme un cordon écarlate, Et ton langage est charmant ; Ta joue est comme une moitié de grenade Derrière ton voile.", "4": "Ton cou est comme la tour de David, Bâtie pour être un arsenal ; Les mille boucliers y sont suspendus, Tous les écus des héros.", "5": "Tes deux seins sont comme deux petits, Jumeaux d’une gazelle, Qui paissent parmi les lis.", "6": "Avant que souffle (la brise du) jour, Et que les ombres fuient, J’irai à la montagne de la myrrhe Et à la colline de l’encens.", "7": "Tu es toute belle, ma compagne, En toi, point de défaut.", "8": "Viens avec moi du Liban, ma fiancée, Viens avec moi du Liban ! Regarde du sommet de l’Amana, Du sommet du Senir et de l’Hermon, Des tanières des lions, Des montagnes des léopards.", "9": "Tu me ravis le cœur, ma sœur, ma fiancée, Tu me ravis le cœur par un seul de tes regards, Par une seule maille de tes colliers.", "10": "Que de beauté dans ta tendresse, ma sœur, ma fiancée ! Combien ta tendresse vaut mieux que le vin, Et la senteur de tes parfums que tous les aromates !", "11": "Tes lèvres distillent le miel, ma fiancée ; Il y a sous ta langue du miel et du lait, Et la senteur de tes vêtements est comme la senteur du Liban.", "12": "Tu es un jardin clos, ma sœur, ma fiancée, Une fontaine close, une source scellée.", "13": "Tes ruisseaux (arrosent) un verger de grenadiers Aux fruits exquis, Avec des troënes et du nard ;", "14": "Du nard et du safran, du roseau aromatique et du cinnamome, Avec tous les arbres (qui donnent) de l’encens ; De la myrrhe et de l’aloès, Avec tous les meilleurs aromates ;", "15": "C’est une source des jardins, C’est un puits d’eaux vives, Ce sont des ruissellements du Liban.", "16": "Éveille-toi, (vent du) nord ! viens (vent du) sud ! Souffle sur mon jardin, et que ses aromates s’en exhalent ! – Que mon bien-aimé entre dans son jardin, Et qu’il mange de ses fruits exquis !"}, "5": {"1": "– J’entre dans mon jardin, ma sœur, ma fiancée ; Je recueille ma myrrhe avec mes aromates, Je mange mon rayon de miel avec mon miel, Je bois mon vin avec mon lait... Mangez, amis, buvez, enivrez-vous de tendresse !", "2": "– J’étais endormie, mais mon cœur veillait... C’est la voix de mon bien-aimé, qui frappe : – Ouvre-moi, ma sœur, ma compagne, Ma colombe, ma parfaite ! Car ma tête est couverte de rosée, Mes boucles, des gouttelettes de la nuit.", "3": "– J’ai ôté ma tunique : comment donc la remettrais-je ? J’ai lavé mes pieds ; comment donc les salirais-je ?", "4": "Mon bien-aimé a passé la main par l’ouverture, Mes entrailles ont frémi à cause de lui.", "5": "Je me suis levée pour ouvrir à mon bien-aimé ; Et de mes mains a découlé la myrrhe, De mes doigts, la myrrhe s’est répandue Sur la poignée du verrou.", "6": "J’ai ouvert à mon bien-aimé ; Mais mon bien-aimé avait tourné le dos, il était passé. Ses paroles me faisaient rendre l’âme. Je l’ai cherché et ne l’ai pas trouvé ; Je l’ai appelé, et il ne m’a pas répondu.", "7": "Les gardes qui font le tour de la ville m’ont rencontrée ; Ils m’ont frappée, ils m’ont blessée, Ils m’ont enlevé ma mantille, les gardes des murailles.", "8": "Je vous en conjure, filles de Jérusalem, Si vous trouvez mon bien-aimé Que lui direz-vous ?... Que je suis malade d’amour.", "9": "– Qu’a ton bien-aimé de plus qu’un autre, O la plus belle des femmes ? Qu’a ton bien-aimé de plus qu’un autre, Pour que tu nous conjures ainsi ?", "10": "– Mon bien-aimé est blanc et vermeil ; Il se signale entre dix mille.", "11": "Sa tête est de l’or pur, Ses boucles sont flottantes, Noires comme le corbeau.", "12": "Ses yeux sont comme des colombes Près des courants d’eau, Se baignant dans le lait, Reposant au sein de l’abondance.", "13": "Ses joues sont comme un parterre d’aromates, Des tours parfumées ; Ses lèvres sont des lis D’où découle la myrrhe répandue.", "14": "Ses mains sont des anneaux d’or Garnis de chrysolithe ; Son corps est de l’ivoire poli Couvert de saphirs ;", "15": "Ses jambes sont des colonnes de marbre blanc Posées sur des bases d’or pur. Son aspect est comme le Liban, Il se distingue comme les cèdres.", "16": "Son palais n’est que douceur, Et toute sa personne est désirable. Tel est mon bien-aimé, tel est mon compagnon, Filles de Jérusalem !"}, "6": {"1": "– Où est allé ton bien-aimé, O la plus belle des femmes ? De quel côté ton bien-aimé a-t-il tourné (ses pas), Que nous le cherchions avec toi ?", "2": "– Mon bien-aimé est descendu à son jardin, Au parterre d’aromates, Pour faire paître (son troupeau) dans les jardins, Et pour cueillir des lis.", "3": "Je suis à mon bien-aimé, et mon bien-aimé est à moi ; Il fait paître (son troupeau) parmi les lis.", "4": "– Tu es belle, ma compagne, comme Tirtsa, Charmante comme Jérusalem, Mais terrible comme des troupes sous leurs bannières.", "5": "Détourne de moi tes yeux, car ils me troublent. Ta chevelure est comme un troupeau de chèvres Dévalant du Galaad.", "6": "Tes dents sont comme un troupeau de brebis Qui remontent de l’abreuvoir ; Elles ont toutes leurs sœurs jumelles, Aucune d’elles n’en est privée.", "7": "Ta joue est comme une moitié de grenade Derrière ton voile...", "8": "Les reines sont soixante, Les concubines quatre-vingts, Les jeunes filles sont innombrables.", "9": "Unique est ma colombe, ma parfaite ; Elle est l’unique de sa mère, La (plus) resplendissante pour celle qui lui donna le jour. Les jeunes filles la voient et la disent heureuse ; Les reines et les concubines aussi, et elles la louent.", "10": "– Qui est celle-ci qui apparaît comme l’aurore, Belle comme la lune, resplendissante comme le soleil, Mais terrible comme des troupes sous leurs bannières ?", "11": "Je descends au jardin des noyers, Pour voir les jeunes pousses du ravin, Pour voir si la vigne bourgeonne, Si les grenadiers fleurissent.", "12": "Je ne sais, mais mon désir me rend semblable Aux chars de mon noble peuple.", "": ""}, "7": {"1": "– Reviens, reviens, Sulamite ! Reviens, reviens, afin que nous te contemplions. – Qu’avez-vous à contempler la Sulamite Comme une danse de deux troupes ?", "2": "– Que tes pieds sont beaux dans tes sandales, fille de noble ! Les contours de ta hanche sont comme des colliers, O ! Euvre des mains d’un artiste.", "3": "Ton ventre est une coupe arrondie, Où le vin parfumé ne manque pas ; Ton corps est un amas de froment, Entouré de lis.", "4": "Tes deux seins sont comme deux petits, Jumeaux d’une gazelle.", "5": "Ton cou est comme une tour d’ivoire ; Tes yeux sont comme les étangs de Hechbôn, Près de la porte de Bath-Rabbim ; Ton nez est comme la tour du Liban Qui veille du côté de Damas.", "6": "Ta tête se dresse comme le Carmel, Et les nattes de ta tête sont comme la pourpre, Un roi est enchaîné dans leurs ondulations !...", "7": "Que tu es belle, que tu es aimable, Mon amour, (mes) délices !", "8": "Ta stature ressemble au palmier, Et tes seins à des grappes.", "9": "J’ai dit : Je monterai au palmier, J’en saisirai les fruits ! Que tes seins soient comme des grappes de raisin, Le parfum de ton souffle comme celui des pommes,", "10": "Et ta bouche comme le vin du bonheur... – Il coule tout droit pour mon bien-aimé, Il glisse sur les lèvres de ceux qui dorment !", "11": "Je suis à mon bien-aimé, Et ses désirs (se portent) vers moi.", "12": "Viens, mon bien-aimé, sortons dans les champs, Passons les nuits dans les villages !", "13": "Au petit matin nous irons aux vignobles, Voir si la vigne bourgeonne, si la fleur s’ouvre, Si les grenadiers fleurissent. Là je te donnerai ma tendresse.", "14": "Les mandragores exhalent leur parfum, Et nous avons à nos portes tous les fruits exquis, Les nouveaux comme les anciens : Mon bien-aimé, je les ai réservés pour toi."}, "8": {"1": "Oh ! si tu étais mon frère, Nourri au sein de ma mère ! Je te rencontrerais dehors, je t’embrasserais, Et l’on ne me mépriserait pas.", "2": "Je te conduirais, je t’introduirais dans la maison de ma mère ; Tu m’instruirais, Et je te ferais boire du vin parfumé, Du jus de mes grenades.", "3": "Que sa (main) gauche soit sous ma tête, Et que sa droite m’embrasse !", "4": "– Je vous en conjure, filles de Jérusalem, N’éveillez pas, ne réveillez pas l’amour, Avant qu’elle le souhaite.", "5": "– Qui est celle qui monte du désert, Appuyée sur son bien-aimé ? – Je t’ai réveillé sous le pommier ; Là même où ta mère t’a conçu, Là où te conçut celle qui t’a enfanté.", "6": "Mets-moi comme un sceau sur ton cœur, Comme un sceau sur ton bras ; Car l’amour est fort comme la mort, La jalousie est dure comme le séjour des morts ; Ses fièvres sont des fièvres brûlantes, Une flamme de l’Éternel.", "7": "Les grandes eaux ne peuvent éteindre l’amour, Et les fleuves ne le submergeraient pas ; Quand un homme offrirait tous les biens de sa maison contre l’amour, On ne ferait que le mépriser.", "8": "Nous avons une petite sœur Qui n’a point encore de seins ; Que ferons-nous pour notre sœur Le jour où l’on parlera d’elle ?", "9": "– Si elle est une muraille, Nous bâtirons sur elle des créneaux d’argent ; Si elle est une porte, Nous disposerons sur elle une planche de cèdre.", "10": "– Je suis une muraille, Et mes seins en sont comme les tours ; Aussi ai-je été à ses yeux comme celle qui trouve la paix.", "11": "Salomon avait une vigne à Baal-Hamôn ; Il remit la vigne à des gardiens ; Chacun apportait pour son fruit mille (pièces) d’argent.", "12": "Mon vignoble à moi, je l’ai devant moi. A toi, Salomon, les mille (pièces) Dont deux cents à ceux qui gardent le fruit !", "13": "– Habitante des jardins ! Des amis sont attentifs à ta voix. Fais-la moi entendre !", "14": "– Prends la fuite, mon bien-aimé ! Sois semblable à la gazelle ou au faon des biches Sur les monts des aromates !"}}}