{"version_book": "La Colombe", "code_version_book": "COL", "name": "Ecclésiaste", "chapters": {"1": {"1": "Paroles de l’Ecclésiaste, fils de David, roi à Jérusalem.", "2": "Vanité des vanités, dit l’Ecclésiaste, vanité des vanités, tout est vanité.", "3": "Que reste-t-il à l’homme de toute la peine qu’il se donne sous le soleil ?", "4": "Une génération s’en va, une génération vient, et la terre subsiste toujours.", "5": "Le soleil se lève, le soleil se couche ; il aspire (à retourner) vers le lieu d’où il se lèvera.", "6": "Allant vers le sud, tournant vers le nord, tournant, tournant, ainsi va le vent, le vent qui reprend ses circuits.", "7": "Tous les fleuves vont à la mer, et la mer n’est point remplie ; vers le lieu où ils coulent, les fleuves continuent à couler.", "8": "Toutes choses se fatiguent au-delà de ce qu’on peut dire, l’œil ne se rassasie pas de voir, et l’oreille ne se lasse pas d’entendre.", "9": "Ce qui a été, c’est ce qui sera, et ce qui s’est fait, c’est ce qui se fera, il n’y a rien de nouveau sous le soleil.", "10": "Y a-t-il une chose dont on dise : Vois ceci, c’est nouveau ! elle a déjà eu lieu dans les siècles qui nous ont précédés.", "11": "On n’a point souvenir du passé, et ce qui arrivera dans l’avenir ne laissera pas de souvenir chez ceux qui viendront dans la suite.", "12": "Moi, l’Ecclésiaste, je suis devenu roi sur Israël à Jérusalem.", "13": "J’ai pris à cœur de rechercher et d’explorer par la sagesse tout ce qui se fait sous le ciel ; c’est un souci fâcheux que Dieu donne aux humains comme moyen d’humiliation.", "14": "J’ai vu tous les ouvrages qui se font sous le soleil ; voici que tout est vanité et poursuite du vent.", "15": "Ce qui est courbé ne peut être redressé, et ce qui manque ne peut être porté au compte.", "16": "J’ai dit en mon cœur : Ainsi moi j’ai développé et amassé plus de sagesse que tous ceux qui étaient avant moi sur Jérusalem, et mon cœur a vu beaucoup de sagesse et de science.", "17": "J’ai pris à cœur de connaître la sagesse, et de connaître la démence et la folie ; j’ai reconnu que cela aussi est poursuite du vent.", "18": "Car avec beaucoup de sagesse on a beaucoup de tracas, et plus on a de science, plus on a de tourment."}, "2": {"1": "J’ai dit en mon cœur : Allons ! je vais t’éprouver par la joie et n’arrêter ma vue que sur le bonheur. Même cela n’est que vanité.", "2": "Du rire j’ai dit : C’est de la démence ! et de la joie : Que vient-elle faire ?", "3": "Je me suis découvert le désir d’habituer ma chair au vin, tandis que mon cœur me conduirait avec sagesse, et de m’attacher à la folie jusqu’à ce que je voie s’il est bon pour les humains d’agir ainsi sous le soleil pendant le nombre des jours de leur vie.", "4": "J’ai exécuté de grands ouvrages : je me suis bâti des maisons ; je me suis planté des vignobles ;", "5": "je me suis fait des jardins et des parcs, et j’y ai planté toutes sortes d’arbres fruitiers ;", "6": "je me suis fait des bassins pour arroser de leur eau une forêt de jeunes arbres.", "7": "J’ai acquis des esclaves hommes et femmes, et j’ai eu leurs fils nés dans la maison ; j’ai, de plus, été grand propriétaire de gros et de petit bétail, plus que tous ceux qui étaient avant moi dans Jérusalem.", "8": "Je me suis aussi amassé de l’argent et de l’or, précieux trésor des rois et des provinces. Je me suis procuré des chanteurs et des chanteuses, et raffinement pour les humains, des dames en grand nombre.", "9": "Je suis devenu grand, et j’ai surpassé tous ceux qui étaient avant moi à Jérusalem. Et même ma sagesse demeurait avec moi.", "10": "Tout ce que mes yeux ont réclamé, je ne les en ai pas privés ; je n’ai refusé aucune joie à mon cœur ; car mon cœur se réjouissait de tout mon travail ; et c’est la part qui m’est revenue de tout ce travail.", "11": "Puis, j’ai envisagé tous les ouvrages que mes mains avaient faits, et la peine que j’avais prise à les faire ; et voici que tout est vanité et poursuite du vent, il n’en reste rien sous le soleil.", "12": "Alors j’ai envisagé de voir la sagesse, ainsi que la démence et la folie. – En effet que fera l’homme qui succédera au roi ? Ce qu’on a déjà fait. –", "13": "Et j’ai vu ceci : il reste quelque chose de plus à la sagesse qu’à la folie, comme il reste quelque chose de plus à la lumière qu’aux ténèbres ;", "14": "le sage a ses yeux là où il faut, mais l’insensé marche dans les ténèbres. Pourtant j’ai reconnu aussi qu’un même sort les attend tous (deux).", "15": "J’ai dit en mon cœur : Le sort de l’insensé m’atteindra, moi aussi ; pourquoi donc aurai-je été plus sage ? Et j’ai déclaré en mon cœur que c’est encore là une vanité.", "16": "Car le sage ne laisse point de souvenir perpétuel, pas plus que l’insensé ; au fur et à mesure que passent les jours, tout est oublié. Le sage meurt bel et bien comme l’insensé !", "17": "J’ai donc haï la vie, car pour moi l’ouvrage que l’on fait sous le soleil est mauvais, puisque tout est vanité et poursuite du vent.", "18": "J’ai haï toute la peine que je me donne sous le soleil, et dont je dois laisser (la jouissance) à l’homme qui me succédera.", "19": "Et qui sait s’il sera sage ou insensé ? Pourtant, il sera maître de toute la peine que je me suis donnée en usant de sagesse sous le soleil ! C’est encore là une vanité.", "20": "Et j’en suis venu à me décourager de m’être donné toute cette peine sous le soleil.", "21": "Y a-t-il un homme qui ait peiné avec sagesse, science et succès, voilà que sa part est donnée à un homme qui n’y a pris aucune peine. C’est encore là une vanité et un grand mal.", "22": "Que revient-il, en effet, à l’homme de toute la peine et de la préoccupation qu’il s’est données sous le soleil ?", "23": "Tous ses jours ne sont que tourments, ses soucis le tracassent ; son cœur n’a pas de repos, même pendant la nuit. C’est là encore une vanité.", "24": "Il n’y a de bon pour l’homme que de manger et de boire, et de voir pour lui-même le bon côté de sa peine ; mais j’ai vu que cela aussi vient de la main de Dieu.", "25": "Qui, en effet, peut manger et jouir, sauf moi ?", "26": "Car à l’homme qui lui est agréable, (Dieu) donne la sagesse, la science et la joie ; mais au pécheur il donne le souci de recueillir et d’amasser, afin de donner à celui qui est agréable à Dieu. C’est encore là une vanité et la poursuite du vent."}, "3": {"1": "Il y a un moment pour tout, un temps pour toute chose sous le ciel :", "2": "Un temps pour enfanter et un temps pour mourir ; Un temps pour planter et un temps pour arracher le plant ;", "3": "Un temps pour tuer et un temps pour guérir ; Un temps pour démolir et un temps pour bâtir ;", "4": "Un temps pour pleurer et un temps pour rire ; Un temps pour se lamenter et un temps pour danser ;", "5": "Un temps pour jeter des pierres et un temps pour ramasser des pierres ; Un temps pour étreindre et un temps pour s’éloigner de l’étreinte ;", "6": "Un temps pour chercher et un temps pour perdre ; Un temps pour garder et un temps pour jeter ;", "7": "Un temps pour déchirer et un temps pour recoudre ; Un temps pour se taire et un temps pour parler ;", "8": "Un temps pour aimer et un temps pour haïr ; Un temps de guerre et un temps de paix.", "9": "Que reste-t-il à celui qui travaille de la peine qu’il prend ?", "10": "J’ai vu le souci que Dieu donne aux humains comme moyen d’humiliation.", "11": "Tout ce qu’il a fait est beau en son temps, et même il a mis dans leur cœur (la pensée de) l’éternité, bien que l’homme ne puisse pas saisir l’œuvre que Dieu a faite, du commencement jusqu’à la fin.", "12": "J’ai reconnu qu’il n’y a rien de bon pour lui sinon de se réjouir et de faire ce qui est bon pendant sa vie ;", "13": "et aussi que pour tout homme, manger, boire et voir ce qui est bon au milieu de tout son travail, est un don de Dieu.", "14": "J’ai reconnu que tout ce que Dieu fait dure à toujours, il n’y a rien à y ajouter et rien à en retrancher. Dieu agit (ainsi) afin qu’on ait de la crainte en sa présence.", "15": "Ce qui est a déjà existé et ce qui existera est déjà là, Dieu ramène ce qui a disparu.", "16": "Voici encore ce que j’ai vu sous le soleil : à la place du droit, là est la méchanceté, à la place de la justice, là est la méchanceté.", "17": "J’ai dit en mon cœur : Dieu jugera le juste et le méchant ; car il y a un temps pour toute chose et (un jugement) sur toute œuvre.", "18": "J’ai dit en mon cœur, au sujet des humains, que Dieu allait les éprouver, alors ils verront eux-mêmes qu’ils ne sont que des bêtes.", "19": "Car le sort des humains et le sort de la bête ne sont pas différents ; l’un meurt comme l’autre, ils ont tous un même souffle, et la supériorité de l’homme sur la bête est nulle ; car tout est vanité.", "20": "Tout va dans un même lieu ; tout provient de la poussière, et tout retourne à la poussière.", "21": "Qui connaît le souffle des humains lequel monte en haut, et le souffle des bêtes lequel descend en bas vers la terre ?", "22": "Et j’ai vu qu’il n’y a rien de mieux pour l’homme que de se réjouir de ses œuvres : c’est là sa part. En effet, qui le ramènera pour voir ce qui arrivera après lui ?"}, "4": {"1": "J’ai vu, d’autre part, toutes les oppressions qui se commettent sous le soleil : Voici les larmes des opprimés, et personne pour les consoler ! la force est du côté de leurs oppresseurs, et personne pour les consoler !", "2": "Moi, je déclare les morts plus heureux d’être déjà morts que les vivants d’être encore vivants,", "3": "mais mieux encore que les uns et les autres celui qui n’a pas encore existé et qui n’a pas vu l’œuvre mauvaise qui se fait sous le soleil.", "4": "J’ai vu que toute peine et que tout succès d’une œuvre ne sont que jalousie de l’homme à l’égard de son prochain. Cela encore est vanité et poursuite du vent.", "5": "L’insensé se croise les bras, et mange sa propre chair.", "6": "Mieux vaut le creux de la main plein de repos que deux poignées de peine et de poursuite du vent.", "7": "J’ai vu encore une autre vanité sous le soleil.", "8": "Voilà un homme seul sans personne d’autre, il n’a ni fils ni frère, et pourtant son travail n’a point de fin : même ses yeux ne sont jamais rassasiés de richesses. Pour qui donc est-ce que je travaille et prive mon âme de bonheur ? C’est encore là une vanité et un souci malsain.", "9": "Deux valent mieux qu’un, parce qu’ils ont un bon salaire de leur peine.", "10": "Car, s’ils tombent, l’un relève son compagnon ; mais malheur à celui qui est seul et qui tombe, sans avoir un second pour le relever !", "11": "De même, si l’on se couche à deux, on a chaud ; mais celui qui est seul, comment se réchauffera-t-il ?", "12": "Si quelqu’un maîtrise un (homme) seul, deux peuvent lui résister, la corde à trois brins ne se rompt pas vite.", "13": "Un enfant indigent mais sage vaut mieux qu’un roi vieux et insensé qui ne sait plus se contrôler ;", "14": "car (ce garçon) peut sortir de prison pour régner, de même celui qui règne peut être né pauvre.", "15": "J’ai vu tous les vivants qui marchent sous le soleil être du côté de l’enfant qui se dressait comme successeur à la place de l’autre.", "16": "Il n’y avait point de fin à tout ce peuple, à tous ceux à la tête desquels il se tenait. Et toutefois, ceux qui viendront après ne se réjouiront pas à son sujet. Car cela aussi n’est que vanité et poursuite du vent.", "17": "Prends garde à ton pied quand tu vas à la maison de Dieu, et approche-toi pour écouter, plutôt que pour offrir le sacrifice des insensés ; car ils ne reconnaissent pas qu’ils font le mal."}, "5": {"1": "Ne te presse pas d’ouvrir la bouche, et que ton cœur ne se hâte pas d’exprimer une parole devant Dieu ; car Dieu est au ciel et toi sur la terre : que tes paroles soient donc peu nombreuses.", "2": "En effet, le rêve vient de la foule des soucis et la voix de l’insensé (se fait entendre) par une foule de paroles.", "3": "Lorsque tu as fait un vœu à Dieu, ne tarde pas à l’accomplir, car il n’y a point de faveur pour les insensés : accomplis le vœu que tu as fait.", "4": "Mieux vaut pour toi ne pas faire de vœu, que d’en faire un sans l’accomplir.", "5": "Ne permets pas à ta bouche de faire pécher (tout) ton corps, et ne dis pas en présence de l’envoyé que c’est une inadvertance. Pourquoi Dieu devrait-il s’irriter de tes paroles, et ruiner l’œuvre de tes mains ?", "6": "Car dans la foule des rêves il y a des vanités ; de même quand il y a beaucoup de paroles ; c’est pourquoi, crains Dieu.", "7": "Si tu vois dans une province qu’on opprime le pauvre et qu’on viole le droit et la justice, ne t’étonne pas de la chose ; car un grand protège un autre grand, et il en est encore de plus grands au-dessus d’eux.", "8": "Les produits de la terre sont pour tous ; même un roi est tributaire de la campagne.", "9": "Celui qui aime l’argent n’est pas rassasié par l’argent ; celui qui aime le faste n’a pas de revenus. C’est encore là une vanité.", "10": "Quand les biens se multiplient, ceux qui en mangent se multiplient aussi ; quel bénéfice en ont les propriétaires, sinon qu’ils le voient de leurs yeux ?", "11": "Le sommeil du travailleur est doux, qu’il ait peu ou beaucoup à manger ; mais la satiété du riche ne le laisse pas dormir.", "12": "Il est un malheur funeste que j’ai vu sous le soleil ; la richesse que son propriétaire garde pour son malheur.", "13": "Cette richesse se perd par une mauvaise affaire. Le fils qu’il avait engendré n’a plus rien en main.", "14": "Comme il est sorti du sein maternel, il s’en retourne nu comme il était venu, il n’emportera de sa peine rien qu’il puisse emmener dans sa main.", "15": "C’est encore là un malheur funeste. Il s’en ira exactement comme il était venu ; et que lui restera-t-il après avoir peiné pour du vent ?", "16": "Il consume ainsi toutes ses journées dans les ténèbres, beaucoup de tracas, de souffrances et d’irritation.", "17": "Voici ce que j’ai vu : c’est déjà bien beau pour l’homme de manger, de boire et de voir le bonheur au milieu de toute la peine qu’il se donne sous le soleil, pendant le nombre des jours de vie que Dieu lui a donnés ; car c’est là sa part.", "18": "D’ailleurs pour tout homme à qui Dieu a donné richesse et ressources et qu’il laisse maître de s’en nourrir, d’en prendre sa part et de se réjouir au milieu de sa peine, c’est là un don de Dieu.", "19": "En effet, quand il n’aura plus grand’chose il se souviendra des jours de sa vie, où Dieu lui répondait par la joie du cœur.", "": ""}, "6": {"1": "Il est un malheur que j’ai vu sous le soleil, et qui accable l’homme.", "2": "Il y a tel homme à qui Dieu a donné richesse, ressources et gloire, à qui rien ne manque de tout ce qu’il désire, mais Dieu ne l’a pas laissé maître de s’en nourrir, car c’est un étranger qui s’en nourrira. C’est là une vanité et un grand malheur.", "3": "Si un homme engendrait cent fils, vivait un grand nombre d’années, quelque nombreux que soient les jours de sa vie, si son âme ne se rassasie pas de bonheur, et qu’il n’ait même pas de sépulture, je dis que l’avorton est plus heureux que lui.", "4": "Car celui-ci est venu en vain, il s’en va dans les ténèbres, et son nom reste couvert de ténèbres ;", "5": "il n’a ni vu, ni connu le soleil ; il y a plus de repos pour lui que pour l’autre.", "6": "Qu’est-ce que vivre deux fois mille ans, sans jouir du bonheur ? tout ne va-t-il pas dans un même lieu ?", "7": "Toute la peine de l’homme est pour sa bouche, et cependant son gosier n’est pas rempli.", "8": "Que reste-t-il au sage de plus qu’à l’insensé, et quel avantage a l’homme humble qui sait se conduire devant les vivants ?", "9": "Mieux vaut voir de ses yeux, que de laisser aller son imagination : c’est encore là une vanité et la poursuite du vent.", "10": "Ce qui existe a déjà été appelé par son nom ; et l’on sait ce qu’est l’homme : il ne peut contester avec plus puissant que lui.", "11": "Quand il y a beaucoup de paroles, il y a beaucoup de vanités : qu’en reste-t-il à l’homme ?", "12": "Qui donc sait ce qui est bon pour l’homme pendant la vie, pendant le nombre des jours de sa vaine existence, qu’il mène comme une ombre ? Et qui peut annoncer à l’homme ce qui sera après lui sous le soleil ?"}, "7": {"1": "Bonne renommée vaut mieux que l’huile parfumée, Et le jour de la mort que le jour de la naissance.", "2": "Mieux vaut aller dans une maison de deuil Que d’aller dans une maison de festin, Dans celle-là se trouve la fin de tout homme, Et le vivant en prend conscience.", "3": "Mieux vaut le chagrin que le rire. Car malgré un visage triste le cœur peut être heureux.", "4": "Le cœur des sages est dans la maison de deuil, Et le cœur des insensés dans la maison de joie.", "5": "Mieux vaut écouter le reproche du sage Qu’être homme à écouter la chanson des insensés", "6": "Comme les sarments crépitent sous la marmite, Ainsi est le rire des insensés. C’est encore là une vanité.", "7": "L’oppression affole le sage, Et les cadeaux font perdre le sens.", "8": "Mieux vaut l’aboutissement d’une affaire que son commencement ; Mieux vaut un esprit patient qu’un esprit hautain.", "9": "Ne te presse pas d’être mécontent dans ton esprit, Car le mécontentement repose dans le sein des insensés.", "10": "Ne dis pas : D’où vient que les jours d’autrefois étaient meilleurs que ceux-ci ? Car ta question ne proviendrait pas de la sagesse.", "11": "La sagesse vaut mieux qu’un héritage, et même davantage pour ceux qui voient le soleil.", "12": "Car à l’ombre de la sagesse on est comme à l’ombre de l’argent ; l’avantage de la connaissance c’est que la sagesse fait vivre ceux qui la possèdent.", "13": "Regarde l’œuvre de Dieu : qui pourra redresser ce qu’il a courbé ?", "14": "Au jour du bonheur, jouis du bonheur, et au jour du malheur, réfléchis : Dieu a fait l’un exactement comme l’autre, de telle sorte que l’homme ne découvre rien de son avenir.", "15": "J’ai vu tout cela pendant ma vaine existence. Il y a tel juste qui périt dans sa justice, et tel méchant qui prolonge (son existence) dans sa méchanceté.", "16": "Ne deviens pas juste à l’excès et ne te montre pas trop sage : pourquoi te ruinerais-tu ?", "17": "Ne sois pas méchant à l’excès, et ne deviens pas insensé : pourquoi mourrais-tu avant ton temps ?", "18": "Il est bon que tu retiennes ceci sans laisser échapper cela ; car celui qui craint Dieu trouve une issue en toutes situations.", "19": "La sagesse rend le sage plus fort que dix gouverneurs qui sont dans une ville.", "20": "Certes, il n’y a sur la terre point d’homme juste qui fasse le bien et qui ne pèche pas.", "21": "Ne prends donc pas à cœur toutes les paroles qu’on dit, de peur que tu n’entendes ton serviteur te maudire ;", "22": "car ton cœur reconnait que tu as toi-même bien des fois maudit les autres.", "23": "J’ai éprouvé tout cela par la sagesse. J’ai dit : J’aurai de la sagesse. Mais elle reste loin de moi.", "24": "Ce qui existe est loin, profond, profond, qui peut l’atteindre ?", "25": "J’en suis venu de tout mon cœur à connaître, à explorer et à chercher la sagesse et la raison, à connaître aussi la méchanceté, l’insanité, la folie et la démence.", "26": "Or j’ai trouvé plus amère que la mort la femme qui est un piège, dont le cœur est un filet et dont les mains sont des liens ; celui qui est agréable à Dieu lui échappe, mais le pécheur deviendra sa capture.", "27": "Voici ce que j’ai trouvé, dit l’Ecclésiaste, (en examinant les choses) une à une pour en trouver la raison ;", "28": "voici ce que mon âme cherche encore, et que je n’ai pas trouvé. J’ai trouvé un homme entre mille ; mais une femme entre elles toutes, je ne l’ai pas trouvée.", "29": "Seulement, voici ce que j’ai trouvé, c’est que Dieu a fait les hommes droits ; mais ils ont cherché bien des subtilités."}, "8": {"1": "Qui est comme le sage, et qui connaît l’explication des choses ? La sagesse de l’homme éclaire son visage, et la sévérité de sa face est changée.", "2": "Je (dis) : Observe l’ordre du roi, et cela à cause du serment de Dieu.", "3": "Ne te presse pas de t’éloigner de sa présence et ne persiste pas dans une mauvaise cause : car il fait tout ce qui lui plaît.", "4": "Quelle qu’elle soit, la parole du roi fait autorité ; qui donc lui dira : Que fais-tu ?", "5": "Celui qui observe le commandement ne connaîtra pas de mauvaise cause, et le cœur sage connaîtra le temps (opportun) et le jugement.", "6": "Car il y a pour toute chose un temps et un jugement, quand le malheur accable l’homme.", "7": "En effet, il ne sait point ce qui arrivera ; qui donc lui annoncera comment cela arrivera ?", "8": "L’homme n’est pas maître de son souffle pour le retenir et il n’a aucune autorité sur le jour de la mort ; il n’y a point de rémission dans ce combat, et la méchanceté ne donne à ceux qui l’exercent aucune échappatoire.", "9": "J’ai vu tout cela en prenant à cœur tout l’ouvrage qui se fait sous le soleil. Il y a un temps où l’homme se rend maître de l’homme pour son malheur.", "10": "Alors j’ai vu des méchants recevoir la sépulture et s’en aller. On venait du lieu saint en oubliant dans la ville comment ils avaient agi. C’est encore là une vanité.", "11": "Parce qu’une sentence contre une mauvaise action n’est point exécutée promptement, le cœur des humains au-dedans d’eux est rempli du désir de faire le mal.", "12": "Cependant, quoique le pécheur fasse cent fois le mal et y prolonge (ses jours), moi je reconnais tout de même que le bonheur est pour ceux qui craignent Dieu, parce qu’ils ont de la crainte en sa présence.", "13": "Mais le bonheur n’est pas pour le méchant, et il ne prolongera pas ses jours, pas plus que l’ombre, parce qu’il n’a point de crainte en présence de Dieu.", "14": "Il est une vanité qui se fait sur la terre : c’est qu’il y a des justes dont le sort est conforme à l’œuvre des méchants, et des méchants dont le sort est conforme à l’œuvre des justes. Je dis que c’est encore là une vanité.", "15": "J’ai donc fait l’éloge de la joie, parce qu’il n’y a rien de bon pour l’homme sous le soleil sinon de manger, de boire et de se réjouir ; c’est là ce qui doit l’accompagner dans son travail, pendant les jours de la vie que Dieu lui donne sous le soleil.", "16": "Lorsque j’ai pris à cœur de connaître la sagesse et de voir le souci que l’on se fait sur la terre, – car les yeux de l’homme ne voient le sommeil ni de jour ni de nuit –,", "17": "j’ai vu toute l’œuvre de Dieu. Eh bien ! l’homme ne peut pas trouver l’œuvre qui se fait sous le soleil ; ce que l’homme cherche avec peine, il ne le trouvera pas ; et même si le sage prétend connaître, il ne peut pas trouver."}, "9": {"1": "Tout cela je l’ai pris à cœur et voici ce que j’ai éprouvé, c’est que les justes, les sages et leurs labeurs sont dans la main de Dieu, et l’amour aussi bien que la haine ; l’homme n’en sait rien ; tout peut être envisagé.", "2": "Tout arrive également à tous : même sort pour le juste et pour le méchant, pour celui qui est bon et pur et pour celui qui est impur, pour celui qui offre un sacrifice et pour celui qui n’offre point de sacrifice ; il en est du bon comme du pécheur, de celui qui prête serment comme de celui qui craint le serment.", "3": "Voici un mal parmi tout ce qui se fait sous le soleil ; c’est qu’il y a pour tous un même sort ; et, aussi, le cœur des humains est rempli de mal, et la démence est dans leur cœur pendant leur vie ; après quoi, (ils vont) chez les morts.", "4": "En effet, celui qui est associé à tous les vivants peut avoir confiance, et même un chien vivant vaut mieux qu’un lion mort.", "5": "Les vivants, en effet, savent qu’ils mourront ; mais les morts ne savent rien et pour eux il n’y a plus de salaire, puisque leur souvenir est oublié.", "6": "Leur amour, leur haine et leur jalousie ont déjà péri ; et ils n’auront plus jamais aucune part à tout ce qui se fait sous le soleil.", "7": "Va, mange avec joie ton pain, et bois de bon cœur ton vin ; car Dieu a déjà agréé tes œuvres.", "8": "Qu’en tout temps tes vêtements soient blancs, et que l’huile ne manque pas sur ta tête.", "9": "Jouis de la vie avec la femme que tu aimes, pendant tous les jours de la vaine existence que Dieu t’a donnés sous le soleil, pendant tous tes jours de vanité ; car c’est ta part dans la vie au milieu de la peine que tu te donnes sous le soleil.", "10": "Tout ce que ta main trouve à faire avec ta force, fais-le ; car il n’y a ni activité, ni raison, ni science, ni sagesse dans le séjour des morts où tu vas.", "11": "J’ai encore vu sous le soleil que la course n’est pas aux plus agiles, ni la guerre aux plus vaillants, ni le pain aux plus sages, ni la richesse aux plus intelligents, ni la faveur aux plus savants, car les circonstances bonnes ou mauvaises surviennent pour eux tous.", "12": "L’homme ne connaît pas plus son heure que les poissons qui sont pris au filet néfaste, ou que les oiseaux qui sont pris au piège ; comme eux, les humains sont enlacés à l’heure néfaste qui s’abat sur eux tout à coup.", "13": "J’ai aussi vu sous le soleil cet (exemple de) sagesse qui m’a paru remarquable.", "14": "(Il y avait) une petite ville, avec peu d’hommes ; un roi puissant marcha sur elle, l’investit et construisit contre elle de vastes retranchements.", "15": "Il s’y trouvait un homme pauvre et sage qui aurait pu délivrer la ville par sa sagesse. Et personne ne s’est souvenu de cet homme pauvre.", "16": "J’ai dit : La sagesse vaut mieux que la vaillance. Cependant la sagesse du pauvre est méprisée, et ses paroles ne sont point écoutées.", "17": "Les paroles des sages écoutées dans le calme valent mieux que le cri de celui qui domine parmi les insensés.", "18": "La sagesse vaut mieux que les armes de combat ; mais un seul pécheur anéantit beaucoup de bien."}, "10": {"1": "Les mouches mortes infectent et font fermenter l’huile du parfumeur ; un peu de folie l’emporte sur la sagesse et sur la gloire.", "2": "Le cœur du sage l’incline à sa droite, et le cœur de l’insensé à sa gauche.", "3": "Quand l’insensé marche dans un chemin, le sens lui manque, et il dit de chacun : Voilà un insensé !", "4": "Si l’esprit de celui qui domine s’élève contre toi, ne quitte pas ta place ; car le calme évite de grands péchés.", "5": "Il est un malheur que j’ai vu sous le soleil, comme une inadvertance échappée à celui qui gouverne :", "6": "la sottise est placée aux postes très élevés, et des riches sont assis dans l’abaissement.", "7": "J’ai vu des esclaves sur des chevaux, et des princes marcher à pied comme des esclaves.", "8": "Celui qui creuse une fosse y tombera, celui qui fait une brèche dans une clôture sera mordu par un serpent.", "9": "Celui qui remue des pierres en sera blessé, celui qui fend du bois court un risque.", "10": "Si le fer est émoussé et qu’on n’en ait pas aiguisé le tranchant, on devra redoubler de vigueur ; mais la sagesse a l’avantage du succès.", "11": "Si le serpent mord faute de charme, il n’y a point d’avantage pour le charmeur.", "12": "Les paroles de la bouche du sage (sont pleines de) grâce ; mais les lèvres de l’insensé causent sa perte.", "13": "Le début des paroles de sa bouche est une sottise, et la fin de son discours est de la démence malfaisante.", "14": "L’insensé multiplie les paroles. L’homme ne sait pas ce qui arrivera, et qui lui annoncera ce qui arrivera après lui ?", "15": "Le travail de l’insensé le fatigue, parce qu’il ne sait pas aller à la ville.", "16": "Malheur à toi, pays dont le roi est un jeune garçon, et dont les ministres mangent dès le matin !", "17": "Heureux toi, pays dont le roi est un fils de nobles, et dont les ministres mangent au temps convenable, pour (prendre) des forces, et sans beuveries !", "18": "Avec deux (mains) paresseuses la charpente s’affaisse, avec deux mains lâches, la maison a des gouttières.", "19": "On fait des repas pour se divertir, le vin rend la vie joyeuse, et l’argent répond à tout.", "20": "Ne maudis pas un roi, même dans ta pensée, et dans ta chambre à coucher ne maudis pas un riche ; car l’oiseau du ciel en emporterait l’écho, la gent ailée redirait ce que tu as dit."}, "11": {"1": "Jette ton pain à la surface des eaux, car avec le temps tu le retrouveras ;", "2": "donne une part à sept et même à huit, car tu ne sais pas quel malheur peut arriver sur la terre.", "3": "Quand les nuages sont gonflés de pluie, ils la déversent sur la terre ; et si un arbre tombe, vers le sud ou vers le nord, c’est à la place où l’arbre tombera, qu’il restera.", "4": "Qui observe le vent ne sèmera point, qui fixe les regards sur les nuages ne moissonnera pas.", "5": "Comme tu ne connais point le mouvement du vent, ni de l’embryon dans le ventre de la femme enceinte, tu ne connais pas non plus l’œuvre de Dieu qui fait tout.", "6": "Dès le matin sème ta semence, et le soir ne laisse pas reposer ta main ; car tu ne sais point ce qui réussira, ceci ou cela, ou si l’un et l’autre sont également bons.", "7": "La lumière est douce, et c’est bon pour les yeux de voir le soleil.", "8": "Si donc un homme vit beaucoup d’années, qu’il se réjouisse en elles toutes, et qu’il se rappelle que les jours de ténèbres seront nombreux ; tout ce qui arrive est vanité.", "9": "Jeune homme, réjouis-toi pendant ton adolescence, que ton cœur te rende heureux pendant les jours de ta jeunesse, marche dans les voies de ton cœur et selon les regards de tes yeux ; mais sache que pour tout cela Dieu te fera venir en jugement.", "10": "Écarte de ton cœur le tracas, et éloigne le mal de ton corps ; car l’adolescence et l’aurore sont vanité."}, "12": {"1": "Mais souviens-toi de ton créateur pendant les jours de ta jeunesse, avant que les jours du malheur viennent et que les années soient proches, dont tu diras : Je n’y trouve aucun agrément ;", "2": "avant que s’obscurcissent le soleil et la lumière, la lune et les étoiles, et que les nuages reviennent après la pluie.", "3": "Ce jour-là les gardiens de la maison tremblent, les hommes vaillants se courbent, celles qui doivent moudre s’arrêtent parce qu’elles sont devenues peu nombreuses, ceux qui regardent par les fenêtres sont obscurcis,", "4": "les deux battants (de la porte) se ferment sur la rue quand s’abaisse le bruit de la meule, l’on se lève au chant de l’oiseau, toutes les chanteuses s’affaiblissent,", "5": "l’on craint ce qui est élevé, l’on a des terreurs en chemin, l’amandier fleurit, la sauterelle devient pesante, la câpre n’a plus d’effet, car l’homme s’en va vers sa demeure éternelle, et les pleureurs circulent dans la rue ;", "6": "avant que le cordon d’argent se détache, que le globe d’or se casse, que la jarre se brise sur la source, et que la roue se casse sur la citerne ;", "7": "avant que la poussière retourne à la terre, comme elle y était, et que l’esprit retourne à Dieu qui l’a donné.", "8": "Vanité des vanités, dit l’Ecclésiaste, tout est vanité.", "9": "Outre que l’Ecclésiaste fut un sage, il a encore enseigné la connaissance au peuple ; il a écouté, sondé, mis en ordre un grand nombre de proverbes.", "10": "L’Ecclésiaste a tâché de trouver des paroles agréables ; transcrites exactement, ce sont des paroles véridiques.", "11": "Les paroles des sages sont comme des aiguillons ; les auteurs de recueils sont comme des clous plantés. C’est le don d’un seul pasteur.", "12": "Du reste, mon fils, tires-en instruction ; on ne finirait point de faire un grand nombre de livres, et beaucoup d’étude est une fatigue pour le corps.", "13": "Écoutons la conclusion de tout le discours : crains Dieu et observe ses commandements. C’est là tout l’homme.", "14": "Car Dieu fera passer toute œuvre en jugement, au sujet de tout ce qui est caché, soit bien, soit mal.", "": ""}}}