{"version_book": "La Colombe", "code_version_book": "COL", "name": "Ephésiens", "chapters": {"1": {"1": "Paul, apôtre du Christ-Jésus, par la volonté de Dieu, aux saints et fidèles en Christ-Jésus qui sont [à Éphèse] :", "2": "Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ.", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ, qui nous a bénis de toute bénédiction spirituelle dans les lieux célestes en Christ.", "4": "En lui, Dieu nous a élus avant la fondation du monde, pour que nous soyons saints et sans défaut devant lui. Dans son amour,", "5": "il nous a prédestinés par Jésus-Christ à être adoptés, selon le dessein bienveillant de sa volonté,", "6": "pour célébrer la gloire de sa grâce qu’il nous a accordée en son bien-aimé.", "7": "En lui, nous avons la rédemption par son sang, le pardon des péchés selon la richesse de sa grâce", "8": "que Dieu a répandue abondamment sur nous en toute sagesse et intelligence.", "9": "Il nous a fait connaître le mystère de sa volonté, le dessein bienveillant qu’il s’était proposé en lui,", "10": "pour l’exécuter quand les temps seraient accomplis : réunir sous un seul chef, le Christ, tout ce qui est dans les cieux et ce qui est sur la terre.", "11": "En lui, nous avons aussi été mis à part, prédestinés selon le plan de celui qui opère tout selon la décision de sa volonté,", "12": "afin que nous servions à célébrer sa gloire, nous qui d’avance avons espéré en Christ.", "13": "En lui, vous aussi, après avoir entendu la parole de la vérité, l’Évangile de votre salut, en lui, vous avez cru et vous avez été scellés du Saint-Esprit qui avait été promis", "14": "et qui constitue le gage de notre héritage, en vue de la rédemption de ceux que Dieu s’est acquis pour célébrer sa gloire.", "15": "C’est pourquoi moi aussi, ayant entendu parler de votre foi au Seigneur Jésus et de votre amour pour tous les saints,", "16": "je ne cesse de rendre grâces pour vous : je fais mention de vous dans mes prières ;", "17": "afin que le Dieu de notre Seigneur Jésus-Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation qui vous le fasse connaître ;", "18": "qu’il illumine les yeux de votre cœur, afin que vous sachiez quelle est l’espérance qui s’attache à son appel, quelle est la glorieuse richesse de son héritage au milieu des saints,", "19": "et quelle est la grandeur surabondante de sa puissance envers nous qui croyons selon l’action souveraine de sa force.", "20": "Il l’a mise en action dans le Christ, en le ressuscitant d’entre les morts et en le faisant asseoir à sa droite dans les lieux célestes,", "21": "au-dessus de toute principauté, autorité, puissance, souveraineté, au-dessus de tout nom qui peut se nommer, non seulement dans le siècle présent, mais encore dans le siècle à venir.", "22": "Il a tout mis sous ses pieds et l’a donné pour chef suprême à l’Église,", "23": "qui est son corps, la plénitude de celui qui remplit tout en tous."}, "2": {"1": "Pour vous, vous étiez morts par vos fautes et par vos péchés", "2": "dans lesquels vous marchiez autrefois selon le cours de ce monde, selon le prince de la puissance de l’air, cet esprit qui agit maintenant dans les fils de la rébellion.", "3": "Nous tous aussi, nous étions de leur nombre et nous nous conduisions autrefois selon nos convoitises charnelles, nous exécutions les volontés de notre chair et de nos pensées, et nous étions par nature des enfants de colère comme les autres.", "4": "Mais Dieu est riche en miséricorde et, à cause du grand amour dont il nous a aimés,", "5": "nous qui étions morts par nos fautes, il nous a rendus à la vie avec le Christ – c’est par grâce que vous êtes sauvés –", "6": "il nous a ressuscités ensemble et fait asseoir ensemble dans les lieux célestes en Christ-Jésus,", "7": "afin de montrer dans les siècles à venir la richesse surabondante de sa grâce par sa bonté envers nous en Christ-Jésus.", "8": "C’est par la grâce en effet que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c’est le don de Dieu.", "9": "Ce n’est point par les œuvres, afin que personne ne se glorifie.", "10": "Car nous sommes son ouvrage, nous avons été créés en Christ-Jésus pour des œuvres bonnes que Dieu a préparées d’avance, afin que nous les pratiquions.", "11": "Souvenez-vous donc de ceci : autrefois, vous, païens dans la chair, traités d’incirconcis par ceux qui se disent circoncis et qui le sont dans la chair et par la main des hommes,", "12": "vous étiez en ce temps-là sans Christ, privés du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.", "13": "Mais maintenant, en Christ-Jésus, vous qui autrefois étiez loin, vous êtes devenus proches par le sang de Christ.", "14": "Car c’est lui notre paix, lui qui des deux n’en a fait qu’un, en détruisant le mur de séparation, l’inimitié.", "15": "Il a dans sa chair annulé la loi avec ses commandements et leurs dispositions, pour créer en sa personne, avec les deux, un seul homme nouveau en faisant la paix,", "16": "et pour les réconcilier avec Dieu tous deux en un seul corps par sa croix, en faisant mourir par elle l’inimitié.", "17": "Il est venu annoncer comme une bonne nouvelle, la paix à vous qui étiez loin et la paix à ceux qui étaient proches ;", "18": "car par lui, nous avons les uns et les autres accès auprès du Père dans un même Esprit.", "19": "Ainsi donc, vous n’êtes plus des étrangers ni des gens de passage ; mais vous êtes concitoyens des saints, membres de la famille de Dieu.", "20": "Vous avez été édifiés sur le fondement des apôtres et des prophètes, Jésus-Christ lui-même étant la pierre de l’angle.", "21": "En lui, tout l’édifice bien coordonné s’élève pour être un temple saint dans le Seigneur.", "22": "En lui, vous aussi, vous êtes édifiés ensemble pour être une habitation de Dieu en Esprit."}, "3": {"1": "A cause de cela, moi Paul, le prisonnier du Christ-Jésus pour vous, les païens,...", "2": "si du moins vous avez entendu parler de la grâce de Dieu qui m’a été accordée pour que je vous en fasse part.", "3": "C’est par révélation que j’ai eu connaissance du mystère, comme je viens de l’écrire en quelques mots.", "4": "En les lisant, vous pouvez comprendre l’intelligence que j’ai du mystère du Christ.", "5": "Ce mystère n’avait pas été porté à la connaissance des fils des hommes dans les autres générations, comme il a été révélé maintenant par l’Esprit à ses saints apôtres et prophètes :", "6": "les païens ont un même héritage, forment un même corps et participent à la même promesse en Christ-Jésus par l’Évangile,", "7": "dont je suis devenu serviteur, selon le don de la grâce de Dieu, qui m’a été accordée par l’efficacité de sa puissance.", "8": "A moi, le moindre de tous les saints, cette grâce a été accordée d’annoncer aux païens comme une bonne nouvelle la richesse insondable du Christ,", "9": "et de mettre en lumière la dispensation du mystère caché de toute éternité en Dieu, le créateur de toutes choses ;", "10": "ainsi désormais les principautés et les pouvoirs dans les lieux célestes connaissent par l’Église la sagesse de Dieu dans sa grande diversité,", "11": "selon le dessein éternel qu’il a réalisé par le Christ-Jésus notre Seigneur,", "12": "en qui nous avons, par la foi en lui, la liberté de nous approcher de Dieu avec confiance.", "13": "Aussi je vous demande de ne pas perdre courage à cause de mes tribulations pour vous ; elles sont votre gloire.", "14": "C’est pourquoi, je fléchis les genoux devant le Père,", "15": "de qui toute famille dans les cieux et sur la terre tire son nom,", "16": "afin qu’il vous donne, selon la richesse de sa gloire, d’être puissamment fortifiés par son Esprit dans l’homme intérieur ;", "17": "que le Christ habite dans vos cœurs par la foi et que vous soyez enracinés et fondés dans l’amour,", "18": "pour être capables de comprendre avec tous les saints quelle est la largeur, la longueur, la profondeur et la hauteur,", "19": "et de connaître l’amour du Christ qui surpasse (toute) connaissance, en sorte que vous soyez remplis jusqu’à toute la plénitude de Dieu.", "20": "Or, à celui qui, par la puissance qui agit en nous, peut faire infiniment au-delà de tout ce que nous demandons ou pensons,", "21": "à lui la gloire dans l’Église et en Christ-Jésus, dans toutes les générations, aux siècles des siècles. Amen."}, "4": {"1": "Je vous exhorte donc, moi, le prisonnier dans le Seigneur, à marcher d’une manière digne de la vocation qui vous a été adressée,", "2": "en toute humilité et douceur, avec patience. Supportez-vous les uns les autres avec amour,", "3": "en vous efforçant de conserver l’unité de l’Esprit par le lien de la paix.", "4": "Il y a un seul corps et un seul Esprit, comme aussi vous avez été appelés à une seule espérance, celle de votre vocation ;", "5": "il y a un seul Seigneur, une seule foi, un seul baptême,", "6": "un seul Dieu et Père de tous, qui est au-dessus de tous, parmi tous et en tous.", "7": "Mais à chacun de nous la grâce a été donnée selon la mesure du don de Christ.", "8": "C’est pourquoi il est dit : Il est monté dans les hauteurs, Il a emmené des captifs, Et il a fait des dons aux hommes.", "9": "Or, que signifie : il est monté, sinon qu’il est aussi descendu dans les régions inférieures de la terre ?", "10": "Celui qui est descendu, c’est le même qui est monté au-dessus de tous les cieux, afin de remplir toutes choses.", "11": "C’est lui qui a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme pasteurs et docteurs,", "12": "pour le perfectionnement des saints. Cela en vue de l’œuvre du service et de l’édification du corps du Christ,", "13": "jusqu’à ce que nous soyons tous parvenus à l’unité de la foi et de la connaissance du Fils de Dieu, à l’état d’homme fait, à la mesure de la stature parfaite du Christ.", "14": "Ainsi nous ne serons plus des enfants, flottants et entraînés à tout vent de doctrine, joués par les hommes avec leur fourberie et leurs manœuvres séductrices,", "15": "mais en disant la vérité avec amour, nous croîtrons à tous égards en celui qui est le chef, Christ.", "16": "De lui, le corps tout entier bien ordonné et cohérent, grâce à toutes les jointures qui le soutiennent fortement, tire son accroissement dans la mesure qui convient à chaque partie, et s’édifie lui-même dans l’amour.", "17": "Voici donc ce que je dis et ce que j’atteste dans le Seigneur : c’est que vous ne devez plus marcher comme les païens, qui marchent selon la vanité de leur intelligence.", "18": "Ils ont la pensée obscurcie, ils sont étrangers à la vie de Dieu, à cause de l’ignorance qui est en eux et de l’endurcissement de leur cœur.", "19": "Ils ont perdu tout sens moral, ils se sont livrés au dérèglement, pour commettre toute espèce d’impureté jointe à la cupidité.", "20": "Mais vous, ce n’est pas ainsi que vous avez appris (à connaître) le Christ,", "21": "si du moins vous avez entendu parler de lui, et si vous avez été instruits en lui, conformément à la vérité qui est en Jésus : c’est-à-dire vous dépouiller,", "22": "à cause de votre conduite passée, de la vieille nature qui se corrompt par les convoitises trompeuses,", "23": "être renouvelés par l’Esprit dans votre intelligence,", "24": "et revêtir la nature nouvelle, créée selon Dieu dans une justice et une sainteté que produit la vérité.", "25": "C’est pourquoi, rejetez le mensonge et que chacun de vous parle avec vérité à son prochain ; car nous sommes membres les uns des autres.", "26": "Si vous vous mettez en colère, ne péchez pas ; que le soleil ne se couche pas sur votre irritation ;", "27": "ne donnez pas accès au diable.", "28": "Que celui qui dérobait ne dérobe plus, mais qu’il prenne plutôt de la peine, en travaillant honnêtement de ses mains, pour avoir de quoi donner à celui qui est dans le besoin.", "29": "Qu’il ne sorte de votre bouche aucune parole malsaine, mais s’il y a lieu, quelque bonne parole qui serve à l’édification nécessaire et communique une grâce à ceux qui l’entendent.", "30": "N’attristez pas le Saint-Esprit de Dieu, par lequel vous avez été scellés pour le jour de la rédemption.", "31": "Que toute amertume, animosité, colère, clameur, calomnie, ainsi que toute méchanceté soient ôtées du milieu de vous.", "32": "Soyez bons les uns envers les autres, compatissants, faites-vous grâce réciproquement, comme Dieu vous a fait grâce en Christ."}, "5": {"1": "Soyez donc les imitateurs de Dieu, comme des enfants bien-aimés ;", "2": "et marchez dans l’amour, de même que le Christ nous a aimés et s’est livré lui-même à Dieu “ “pour nous en offrande et en sacrifice comme un parfum de bonne odeur””.", "3": "Que l’inconduite, toute forme d’impureté, ou la cupidité ne soient pas même mentionnées parmi vous, comme il convient à des saints ;", "4": "pas de grossièretés, pas de propos insensés, pas de bouffonneries, cela est malséant ; mais plutôt des actions de grâces.", "5": "Car, sachez-le bien, aucun débauché, impur ou cupide, c’est-à-dire idolâtre, n’a d’héritage dans le royaume du Christ et de Dieu.", "6": "Que personne ne vous séduise par de vains discours ; car c’est pour cela que la colère de Dieu vient sur les fils de la rébellion.", "7": "N’ayez donc aucune part avec eux.", "8": "Autrefois, en effet, vous étiez ténèbres, mais maintenant vous êtes lumière dans le Seigneur. Marchez comme des enfants de lumière ;", "9": "car le fruit de la lumière consiste en toute sorte de bonté, de justice et de vérité.", "10": "Examinez ce qui est agréable au Seigneur ;", "11": "et n’ayez rien de commun avec les œuvres stériles des ténèbres, mais plutôt dénoncez-les.", "12": "En effet ce que (ces gens) font en secret, il est honteux même d’en parler,", "13": "mais tout cela une fois dénoncé apparaît à la lumière, car tout ce qui apparaît est lumière.", "14": "C’est pourquoi il est dit : Réveille-toi, toi qui dors, Relève-toi d’entre les morts, Et le Christ resplendira sur toi.", "15": "Veillez donc avec soin sur votre conduite, non comme des fous, mais comme des sages ;", "16": "rachetez le temps, car les jours sont mauvais.", "17": "C’est pourquoi ne soyez pas sans intelligence, mais comprenez quelle est la volonté du Seigneur.", "18": "Ne vous enivrez pas de vin : c’est de la débauche. Mais soyez remplis de l’Esprit :", "19": "entretenez-vous par des psaumes, des hymnes et des cantiques spirituels ; chantez et célébrez le Seigneur de tout votre cœur ;", "20": "rendez toujours grâces pour tout à Dieu le Père, au nom de notre Seigneur Jésus-Christ ;", "21": "soumettez-vous les uns aux autres dans la crainte de Christ.", "22": "Femmes, soyez soumises chacune à votre mari, comme au Seigneur ;", "23": "car le mari est le chef de la femme, comme Christ est le chef de l’Église, qui est son corps et dont il est le Sauveur ;", "24": "comme l’Église se soumet au Christ, que les femmes se soumettent en tout chacune à son mari.", "25": "Maris, aimez chacun votre femme, comme le Christ a aimé l’Église et s’est livré lui-même pour elle,", "26": "afin de la sanctifier après l’avoir purifiée par l’eau et la parole,", "27": "pour faire paraître devant lui cette Église glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et sans défaut.", "28": "De même, les maris doivent aimer leur femme comme leur propre corps. Celui qui aime sa femme s’aime lui-même.", "29": "Jamais personne, en effet, n’a haï sa propre chair ; mais il la nourrit et en prend soin, comme le Christ le fait pour l’Église,", "30": "parce que nous sommes membres de son corps.", "31": "C’est pourquoi l’homme quittera son père et sa mère pour s’attacher à sa femme, et les deux deviendront une seule chair.", "32": "Ce mystère est grand ; je dis cela par rapport à Christ et à l’Église.", "33": "Du reste, que chacun de vous aime sa femme comme lui-même, et que la femme respecte son mari."}, "6": {"1": "Enfants, obéissez à vos parents [selon le Seigneur], car cela est juste.", "2": "“ “Honore ton père et ta mère – c’est le premier commandement accompagné d’une promesse –", "3": "afin que tu sois heureux et que tu vives longtemps sur la terre.””", "4": "Et vous, pères, n’irritez pas vos enfants, mais élevez-les en les corrigeant et en les avertissant selon le Seigneur.", "5": "Serviteurs, obéissez à vos maîtres selon la chair avec crainte et tremblement, dans la simplicité de votre cœur, comme au Christ ;", "6": "et cela non seulement sous leurs yeux, comme pour plaire aux hommes, mais comme des serviteurs de Christ, qui font de (toute) leur âme la volonté de Dieu.", "7": "Servez-les de bon gré comme si vous serviez le Seigneur et non les hommes,", "8": "sachant que chacun, esclave ou libre, recueillera du Seigneur selon le bien qu’il aura fait.", "9": "Quant à vous, maîtres, agissez de même à l’égard de vos serviteurs ; abstenez-vous de menaces, sachant que leur Maître et le vôtre est dans les cieux et que devant lui il n’y a pas de considération de personnes.", "10": "Au reste, fortifiez-vous dans le Seigneur et par sa force souveraine.", "11": "Revêtez-vous de toutes les armes de Dieu, afin de pouvoir tenir ferme contre les manœuvres du diable.", "12": "Car nous n’avons pas à lutter contre la chair et le sang, mais contre les principautés, contre les pouvoirs, contre les dominateurs des ténèbres d’ici-bas, contre les esprits du mal dans les lieux célestes.", "13": "C’est pourquoi, prenez toutes les armes de Dieu, afin de pouvoir résister dans le mauvais jour et tenir ferme après avoir tout surmonté.", "14": "Tenez donc ferme : ayez à vos reins la vérité pour ceinture ; revêtez la cuirasse de la justice ;", "15": "mettez pour chaussures à vos pieds les bonnes dispositions que donne l’Évangile de paix ;", "16": "prenez, en toutes circonstances, le bouclier de la foi, avec lequel vous pourrez éteindre tous les traits enflammés du Malin ;", "17": "prenez aussi le casque du salut et l’épée de l’Esprit, qui est la Parole de Dieu.", "18": "Priez en tout temps par l’Esprit, avec toutes sortes de prières et de supplications. Veillez-y avec une entière persévérance. Priez pour tous les saints", "19": "et aussi pour moi : que la parole, quand j’ouvre la bouche, me soit donnée pour faire connaître avec hardiesse le mystère de l’Évangile,", "20": "pour lequel je suis ambassadeur dans les chaînes ; et que j’en parle hardiment comme je dois en parler.", "21": "Pour que vous sachiez, vous aussi, ce qui me concerne et ce que je fais, Tychique, le frère bien-aimé, fidèle serviteur du Seigneur, vous mettra au courant de tout.", "22": "Je l’envoie exprès vers vous, pour que vous connaissiez notre situation, et qu’il console vos cœurs.", "23": "Que la paix et l’amour (soient donnés) aux frères avec la foi, de la part de Dieu le Père et du Seigneur Jésus-Christ.", "24": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ d’une manière inaltérable !"}}}