{"version_book": "La Colombe", "code_version_book": "COL", "name": "Ezéchiel", "chapters": {"1": {"1": "La trentième année, le 5 du quatrième mois, comme j’étais parmi les déportés près du fleuve du Kebar, les cieux s’ouvrirent, et j’eus des visions divines.", "2": "Le 5 du mois, – c’était la cinquième année de la déportation du roi Yoyakîn, –", "3": "la parole de l’Éternel fut adressée à Ézéchiel, fils de Bouzi, le sacrificateur, dans le pays des Chaldéens, près du fleuve du Kebar ; et c’est là que la main de l’Éternel fut sur lui.", "4": "Je regardai, et voici qu’il vint du nord un vent de tempête, une grosse nuée et une gerbe de feu, qui répandait tout autour une clarté. Il y avait comme un éclat étincelant sortant du milieu d’elle, du milieu du feu.", "5": "Au centre encore apparaissaient quatre animaux dont l’aspect avait une apparence humaine.", "6": "Chacun d’eux avait quatre faces, et chacun avait quatre ailes.", "7": "Leurs pieds étaient droits, et la plante de leurs pieds était comme celle du pied d’un veau, et ils étincelaient de l’éclat du bronze poli.", "8": "Ils avaient des mains humaines sous les ailes à leurs quatre côtés ; et tous les quatre avaient leurs faces et leurs ailes.", "9": "Leurs ailes étaient jointes l’une à l’autre ; ils ne se détournaient pas en avançant, mais chacun avançait droit devant soi.", "10": "Quant à l’apparence de leurs faces, ils avaient tous une face d’homme, tous quatre une face de lion à droite, tous quatre une face de bœuf à gauche et tous quatre une face d’aigle.", "11": "Leurs faces et leurs ailes étaient séparées par le haut ; chacun avait deux ailes jointes l’une à l’autre, et deux qui lui couvraient le corps.", "12": "Chacun avançait droit devant soi ; ils avançaient dans le sens où avançait le vent et ils ne se détournaient pas en avançant.", "13": "L’apparence de ces animaux avait l’aspect de charbons ardents ; c’était comme l’aspect des flambeaux, et ce feu circulait entre les animaux ; le feu répandait une clarté, et du feu sortaient des éclairs.", "14": "Et les animaux couraient et revenaient comme la foudre.", "15": "Je regardais ces animaux ; et voici qu’il y avait une roue à terre, à côté des animaux, devant leurs quatre faces.", "16": "L’aspect et la structure de ces roues avaient l’éclat de la chrysolithe, et toutes les quatre avaient la même apparence ; leur aspect et leur structure étaient tels que chaque roue paraissait être au milieu d’une (autre) roue.", "17": "Quand elles avançaient, elles avançaient de leurs quatre côtés et ne se détournaient pas en avançant.", "18": "Leurs jantes, d’une dimension formidable, leurs jantes à toutes les quatre étaient remplies d’yeux tout autour.", "19": "Quand les animaux avançaient, les roues avançaient à côté d’eux ; et quand les animaux s’élevaient de terre, les roues s’élevaient aussi.", "20": "Ils avançaient dans le sens où avançait le vent, dans le sens du vent, et les roues s’élevaient avec eux, car l’esprit des animaux était dans les roues.", "21": "Quand ils avançaient, elles avançaient ; quand ils s’arrêtaient, elles s’arrêtaient ; quand ils s’élevaient de terre, les roues s’élevaient avec eux, car l’esprit des animaux était dans les roues.", "22": "Au-dessus des têtes de chaque animal, apparaissait une étendue céleste qui avait l’éclat d’un formidable glacier et qui s’étendait au-dessus de leurs têtes.", "23": "Sous cette étendue, leurs ailes étaient droites l’une contre l’autre, et ils en avaient chacun deux qui les couvraient, chacun deux qui couvraient leurs corps.", "24": "J’entendis le bruit de leurs ailes, quand ils avançaient, pareil au bruit de grosses eaux, ou à la voix du Tout-Puissant ; c’était un bruit tumultueux, comme celui d’une armée ; quand ils s’arrêtaient, ils laissaient retomber leurs ailes.", "25": "Une voix parvenait de l’étendue qui se trouvait sur leurs têtes ; lorsqu’ils s’arrêtaient, ils laissaient retomber leurs ailes.", "26": "Tout au-dessus de l’étendue qui était sur leurs têtes, il y avait quelque chose qui avait l’aspect d’un saphir et l’apparence d’un trône ; et par dessus cette sorte de trône apparaissait une forme humaine.", "27": "Je vis encore comme un éclat étincelant ayant l’aspect du feu, (et qui rayonnait) tout autour, depuis ce qui semblait être ses reins jusqu’en haut, et depuis ce qui semblait être ses reins jusqu’en bas, je vis comme du feu et une clarté autour de lui.", "28": "Tel l’aspect de l’arc qui est dans la nue en un jour de pluie, tel était l’aspect de la clarté qui l’entourait : c’était une apparition de la gloire de l’Éternel. A cette vue, je tombai la face contre terre et j’entendis la voix de quelqu’un qui parlait."}, "2": {"1": "Il me dit : Fils d’homme, tiens-toi sur tes pieds, et je te parlerai.", "2": "Dès qu’il m’eut adressé ces mots, l’Esprit entra en moi et me fit tenir sur mes pieds ; et j’écoutai celui qui me parlait.", "3": "Il me dit : Fils d’homme, c’est moi qui t’envoie vers les Israélites, vers les nations en révolte, qui se sont révoltées contre moi ; eux et leurs pères ont été criminels à mon égard, jusqu’à ce jour-ci ;", "4": "les fils ont le visage obstiné et le cœur endurci ; je t’envoie vers eux, et tu leur diras : Ainsi parle le Seigneur, l’Éternel.", "5": "Qu’ils écoutent, où qu’ils ne prennent pas garde, – car c’est une famille de rebelles, – ils reconnaîtront qu’il y a un prophète au milieu d’eux.", "6": "Et toi, fils d’homme, ne les crains pas et ne crains pas leurs discours, car tu as avec toi des ronces et des épines, et tu vas t’asseoir sur des scorpions ; ne crains pas leurs discours et ne t’épouvante pas de leurs visages, car c’est une famille de rebelles.", "7": "Tu leur diras mes paroles, qu’ils écoutent ou qu’ils ne prennent pas garde, car ce sont des rebelles.", "8": "Et toi, fils d’homme, écoute ce que je vais te dire ! Ne sois pas rebelle, comme cette famille de rebelles ! Ouvre ta bouche et mange ce que je te donnerai !", "9": "Je regardai, et voici qu’une main était tendue vers moi, tenant un livre en rouleau.", "10": "Il le déploya devant moi : il était écrit en dedans et en dehors. Il y était écrit : Lamentations, plaintes, gémissements."}, "3": {"1": "Il me dit : Fils d’homme, mange ce que tu trouves, mange ce rouleau et va parler à la maison d’Israël !", "2": "J’ouvris la bouche, et il me fit manger ce rouleau.", "3": "Il me dit : Fils d’homme, nourris ton ventre et remplis tes entrailles de ce rouleau que je te donne ! Je (le) mangeai, et il fut dans ma bouche doux comme du miel.", "4": "Il me dit : Fils d’homme, va vers la maison d’Israël, et tu leur diras mes paroles !", "5": "Car ce n’est pas vers un peuple ayant un langage obscur, une langue inintelligible, que tu es envoyé ; c’est vers la maison d’Israël.", "6": "Ce n’est pas vers de nombreux peuples ayant un langage obscur, une langue inintelligible, dont tu ne comprends pas les discours. Au contraire, (si) je t’envoyais vers ceux-là, eux ils t’écouteraient.", "7": "Mais la maison d’Israël ne voudra pas t’écouter, parce qu’elle ne veut pas m’écouter ; car toute la maison d’Israël a le front dur et le cœur obstiné.", "8": "Voici que j’endurcis ta face, pour que tu l’opposes à leur face ; j’endurcis ton front, pour que tu l’opposes à leur front.", "9": "Je rendrai ton front comme un diamant, plus dur que le roc. Ne les crains pas, ne t’épouvante pas devant eux, car c’est une famille de rebelles.", "10": "Il me dit : Fils d’homme, reçois dans ton cœur et écoute de tes oreilles toutes les paroles que je te dirai !", "11": "Va trouver les déportés, les fils de ton peuple ; tu leur parleras et, qu’ils écoutent ou qu’ils ne prennent pas garde, tu leur diras : Ainsi parle le Seigneur, l’Éternel.", "12": "L’Esprit m’enleva, et j’entendis derrière moi le bruit d’une grande rumeur : Bénie soit la gloire de l’Éternel, du lieu de sa demeure !", "13": "(J’entendis) le bruit des ailes des animaux, battant l’une contre l’autre, le bruit des roues auprès d’eux et le bruit d’une grande rumeur.", "14": "Un esprit m’enleva et m’emporta. J’allais, irrité et furieux, et la main de l’Éternel agissait sur moi avec puissance.", "15": "J’arrivai à Tel-Aviv, chez les déportés qui demeuraient près du fleuve du Kebar, et dans le lieu où ils demeuraient ; là je demeurai sept jours, accablé au milieu d’eux.", "16": "Au bout de sept jours, la parole de l’Éternel me fut adressée en ces mots :", "17": "Fils d’homme, je t’établis comme sentinelle sur la maison d’Israël. Tu écouteras la parole qui sort de ma bouche et tu les avertiras de ma part.", "18": "Quand je dirai au méchant : Oui, tu mourras ! si tu ne l’avertis pas, si tu ne parles pas pour avertir le méchant (de se détourner) de sa mauvaise voie et pour lui sauver la vie, ce méchant mourra dans son injustice, mais je te réclamerai son sang.", "19": "Mais si toi, tu avertis le méchant, et qu’il ne se détourne pas de sa méchanceté et de sa mauvaise voie, il mourra dans son injustice, et toi, tu sauveras ta vie.", "20": "Si un juste se détourne de sa justice et fait ce qui est pervers, je mettrai un piège devant lui, et il mourra ; si tu ne l’as pas averti, il mourra dans son péché. On ne se rappellera plus les actes de justice qu’il a faits, et je te réclamerai son sang.", "21": "Mais si toi, tu avertis le juste pour que le juste ne pèche pas, et s’il ne pèche pas, oui, il vivra, parce qu’il a été averti, et toi, tu sauveras ta vie.", "22": "Là encore la main de l’Éternel fut sur moi, et il me dit : Lève-toi, sors dans la vallée et là je te parlerai.", "23": "Je me levai et je sortis dans la vallée ; et voici que la gloire de l’Éternel s’y tenait, telle que je l’avais vue près du fleuve du Kebar. Alors je tombai la face contre terre.", "24": "L’Esprit entra en moi et me fit tenir sur mes pieds. L’Éternel me parla et me dit : Va t’enfermer dans ta maison.", "25": "Et toi, fils d’homme, voici qu’ils mettront sur toi des cordes, avec lesquelles ils te lieront : tu ne sortiras pas au milieu d’eux.", "26": "Je collerai ta langue à ton palais, pour que tu sois muet et que tu ne puisses pas les reprendre, car c’est une famille de rebelles.", "27": "Mais quand je te parlerai, j’ouvrirai ta bouche, pour que tu leur dises : Ainsi parle le Seigneur, l’Éternel. Que celui qui écoute, écoute, et que celui qui ne prend pas garde, ne prenne pas garde, car c’est une famille de rebelles."}, "4": {"1": "Et toi, fils d’homme, prends une brique. Tu la placeras devant toi et tu y traceras une ville, Jérusalem.", "2": "Puis, mets le siège contre elle, construis des retranchements contre elle, élève contre elle des terrasses, place contre elle des camps et dresse contre elle des béliers tout autour.", "3": "Et toi, prends une poêle de fer et mets-la comme un mur de fer entre toi et la ville ; dirige ta face contre elle, et tu l’assiégeras – qu’elle soit en état de siège. C’est un signe pour la maison d’Israël !", "4": "Et toi, couche-toi sur le côté gauche, mets-y la faute de la maison d’Israël. Tu porteras leur faute autant de jours que tu seras couché sur ce côté.", "5": "Je t’impose un nombre de jours égal à celui des années de leur faute, 390 jours ; tu porteras ainsi la faute de la maison d’Israël.", "6": "Quand tu auras achevé ces (jours), couche-toi sur le côté droit, et tu porteras la faute de la maison de Juda pendant 40 jours ; je t’impose un jour pour chaque année.", "7": "Tu tourneras ta face et ton bras nu vers Jérusalem assiégée et tu prophétiseras contre elle.", "8": "Et voici que je mettrai des cordes sur toi, afin que tu ne puisses pas te tourner d’un côté sur l’autre, jusqu’à ce que tu aies accompli les jours de ton siège.", "9": "Et toi prends du froment, de l’orge, des fèves, des lentilles, du millet et de l’épeautre, mets-les dans un seul récipient et fais-en ton pain autant de jours que tu seras couché sur le côté ; tu en mangeras pendant 390 jours.", "10": "La nourriture, tu la mangeras en te rationnant : vingt sicles par jour. C’est ce que tu mangeras pendant tout ce temps-là.", "11": "Tu boiras l’eau avec mesure : un sixième de hin. C’est ce que tu boiras pendant tout ce temps-là.", "12": "Tu mangeras du gâteau d’orge et tu le feras cuire sur des excréments humains et sous leurs yeux.", "13": "Et l’Éternel dit : C’est ainsi que les Israélites mangeront leur pain impur, parmi les nations vers lesquelles je les chasserai.", "14": "Je dis : Ah ! Seigneur Éternel, j’ai évité toute impureté ; je n’ai pas mangé d’une bête morte ou déchirée depuis ma jeunesse jusqu’à présent, et aucune chair impropre n’est entrée dans ma bouche.", "15": "Il me répondit : Voici que je te donne de la bouse de vache au lieu d’excréments humains, et tu feras ton pain dessus.", "16": "Il me dit encore : Fils d’homme, je vais retirer la miche de pain à Jérusalem ; ils mangeront du pain en se rationnant et avec appréhension et boiront de l’eau avec mesure et avec désolation.", "17": "Ainsi ils manqueront de pain et d’eau, ils seront désolés les uns et les autres, ils pourriront dans leur injustice."}, "5": {"1": "Et toi, fils d’homme, prends une lame tranchante, un rasoir de barbier ; prends-la et passe-la sur ta tête et sur ta barbe. Prends ensuite une balance à peser et fais des parts.", "2": "Brûles-en un tiers dans la flamme, au milieu de la ville, lorsque les jours du siège seront accomplis ; prends-en un tiers et frappe-le avec la lame tout autour de la ville ; disperses-en un tiers au vent, et je tirerai l’épée derrière eux.", "3": "Tu en prendras une petite quantité, que tu serreras dans les pans de ton vêtement.", "4": "Et tu prendras encore quelques-uns de ceux-là, que tu jetteras au feu et que tu brûleras dans le feu. Il en sortira un feu contre toute la maison d’Israël.", "5": "Ainsi parle le Seigneur, l’Éternel : C’est Jérusalem. Je l’avais placée au centre des nations et des pays d’alentour.", "6": "Elle s’est rebellée contre mes ordonnances et mes prescriptions plus méchamment que les nations et les pays d’alentour, car ils ont rejeté mes ordonnances et ils n’ont pas marché selon mes prescriptions.", "7": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Parce que vous vous êtes insurgés plus que les nations qui vous entourent, parce que vous n’avez pas marché selon mes prescriptions ni accompli mes ordonnances, et que vous n’avez pas (même) agi selon les principes des nations qui vous entourent,", "8": "à cause de cela, ainsi parle le Seigneur, l’Éternel : Me voici contre toi, oui moi aussi ! J’accomplirai mes jugements au milieu de toi, aux yeux des nations,", "9": "j’accomplirai contre toi ce que je n’avais pas encore accompli et ce que je n’accomplirai plus, à cause de toutes tes horreurs.", "10": "C’est pourquoi des pères mangeront des fils au milieu de toi, et des fils mangeront leurs pères. J’accomplirai mes jugements contre toi et je disperserai à tout vent tout ce qui restera de toi.", "11": "C’est pourquoi, je suis vivant ! – oracle du Seigneur, l’Éternel : ainsi parce que tu as souillé mon sanctuaire par toutes tes horreurs, toutes tes abominations, moi aussi je me retirerai et mon œil sera sans pitié ; moi aussi j’agirai sans ménagement.", "12": "Un tiers de tes habitants mourra de la peste et sera consumé par la famine au milieu de toi ; un tiers tombera par l’épée autour de toi ; et j’en disperserai un tiers à tout vent et je tirerai l’épée derrière eux.", "13": "Ma colère ira jusqu’au bout ; j’assouvirai ma fureur sur eux, je me donnerai satisfaction ; et ils reconnaîtront que moi, l’Éternel, j’ai parlé dans ma jalousie, allant jusqu’au bout de ma fureur contre eux.", "14": "Je ferai de toi une ruine, un (lieu) déshonoré parmi les nations qui t’entourent, aux yeux de tous les passants.", "15": "Tu seras un (lieu) déshonoré et outragé, un exemple et un objet d’effroi pour les nations qui t’entourent, quand j’accomplirai contre toi mes jugements, avec colère, avec fureur et par des châtiments furieux, – c’est moi, l’Éternel, qui parle, –", "16": "quand je lancerai sur eux les flèches malfaisantes de la famine, bien faites pour détruire. Celles-là je les lancerai pour vous détruire ; car j’ajouterai la famine à vos maux, je vous retirerai la miche de pain.", "17": "J’enverrai contre vous la famine et les bêtes féroces, qui te priveront d’enfants, la peste et le sang passeront au milieu de toi ; je ferai venir l’épée sur toi. C’est moi, l’Éternel, qui parle."}, "6": {"1": "La parole de l’Éternel me fut adressée, en ces mots :", "2": "Fils d’homme, Tourne ta face vers les montagnes d’Israël Et prophétise à leur intention.", "3": "Tu diras : Montagnes d’Israël, Écoutez la parole du Seigneur, de l’Éternel ! Ainsi parle le Seigneur, l’Éternel, Aux montagnes et aux collines, Aux ravins et aux vallées : Me voici ! Je fais venir l’épée contre vous Et je détruirai vos hauts-lieux.", "4": "Vos autels seront désolés, Vos obélisques seront brisés, Et je ferai tomber vos morts devant vos idoles.", "5": "Je mettrai les cadavres des Israélites Devant leurs idoles Et je disperserai vos ossements Autour de vos autels.", "6": "Partout où vous habitez, Vos villes seront ruinées Et vos hauts-lieux désolés, De sorte que vos autels coupables seront ruinés. Vos idoles se casseront et passeront, Vos obélisques seront abattus Et vos ouvrages effacés.", "7": "Les morts tomberont au milieu de vous, Et vous reconnaîtrez que je suis l’Éternel.", "8": "Mais je vous maintiendrai un reste : Des rescapés de l’épée parmi les nations, Lorsque vous serez dispersés en (divers) pays.", "9": "Et alors, au sein des nations où ils seront captifs, Vos rescapés se souviendront de moi : J’ai été brisé par leur cœur prostitué Et dévoyé loin de moi, Par leurs yeux qui se prostituaient à leurs idoles. Ils n’oseront plus se regarder en face A cause du mal qu’ils ont commis Avec toutes leurs horreurs.", "10": "Ils reconnaîtront que je suis l’Éternel Et que ce n’est pas en vain que je leur ai parlé De leur infliger ce malheur.", "11": "Ainsi parle le Seigneur, l’Éternel : Frappe de la main, tape du pied et dis : Hélas ! Sur toutes les méchantes horreurs de la maison d’Israël, Qui tombera par l’épée, par la famine et par la peste.", "12": "Celui qui sera loin mourra de la peste, Celui qui sera près tombera par l’épée, Celui qui restera et sera assiégé mourra par la famine. J’irai jusqu’au bout de ma fureur contre eux,", "13": "Et vous reconnaîtrez que je suis l’Éternel, Quand leurs morts seront au milieu de leurs idoles, Autour de leurs autels, Sur toute colline élevée Sur tous les sommets des montagnes, Sous tout arbre vert, Sous tout chêne touffu, Là où ils offraient (des parfums d’) une agréable odeur A toutes leurs idoles.", "14": "J’étendrai ma main sur eux Et je rendrai le pays plus solitaire et plus désolé Que le désert de Dibla, Partout où ils habitent ; Et ils reconnaîtront que je suis l’Éternel."}, "7": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Toi, fils d’homme, ainsi parle le Seigneur, l’Éternel, Au territoire d’Israël : C’est la fin ! La fin arrive sur les quatre extrémités du pays !", "3": "Maintenant, la fin (vient) sur toi ; J’enverrai ma colère contre toi, Je te jugerai selon tes voies, Je te chargerai de toutes tes horreurs.", "4": "Mon œil sera pour toi sans pitié, Et je n’userai pas de ménagement ; Car je te chargerai de tes voies, Tes horreurs demeureront au milieu de toi ; Et vous reconnaîtrez que je suis l’Éternel.", "5": "Ainsi parle le Seigneur, l’Éternel : Un malheur, un malheur unique ! Voici qu’il arrive !", "6": "La fin arrive, elle arrive la fin, Elle se réveille contre toi ! Voici, elle arrive !", "7": "Il arrive ton tour, habitant du pays ! Il arrive le moment, Il approche le jour, jour de trouble, Et plus de cris de joie dans les montagnes !", "8": "Maintenant je vais bientôt répandre ma fureur sur toi, Aller jusqu’au bout de ma colère contre toi ; Je te jugerai selon tes voies, Je te chargerai de toutes tes horreurs.", "9": "Mon œil sera sans pitié, Et je n’userai pas de ménagement ; Je te chargerai selon tes voies, Tes horreurs demeureront au milieu de toi. Et vous reconnaîtrez que je suis l’Éternel, celui qui frappe.", "10": "Voici le jour ! Voici qu’il arrive ! Le tour vient ! Le bâton fleurit ! L’insolence s’épanouit !", "11": "La violence s’élève, Pour servir de bâton à la méchanceté : Plus rien d’eux, Plus rien de leur tumulte, Plus rien de leur multitude ! On ne se lamente pas sur eux !", "12": "Il arrive le moment, Il approche le jour ! Que l’acheteur ne se réjouisse pas, Que le vendeur ne prenne pas le deuil ! Car l’ardeur (de la colère éclate) Contre toute la multitude de la ville.", "13": "Non, le vendeur ne rentrera pas en possession de ce qu’il a vendu, Fût-il encore parmi les vivants ; Car la vision contre toute leur multitude ne sera pas retirée, Et à cause de sa faute nul ne conservera sa vie.", "14": "On sonne de la trompette, tout est prêt, Mais personne ne marche au combat Car l’ardeur (de ma colère éclate) Contre toute leur multitude.", "15": "L’épée au dehors, La peste et la famine au-dedans ! Celui qui est à la campagne Mourra par l’épée, Celui qui est dans la ville Sera dévoré par la famine et par la peste.", "16": "Leurs rescapés s’échappent, Ils sont sur les montagnes, Comme les colombes des vallées ; Tous gémissent, Chacun à cause de sa faute.", "17": "Toutes les mains sont affaiblies, Tous les genoux se fondent en eau.", "18": "Ils se revêtent de sacs, Et la terreur les enveloppe ; Tous les visages sont couverts de honte, Toutes leurs têtes sont rasées.", "19": "Ils jetteront leur argent dans les rues, Et leur or deviendra une infection ; Leur argent et leur or ne pourront les délivrer, Au jour du courroux de l’Éternel ; Ils ne pourront ni rassasier leur gosier, Ni remplir leurs entrailles ; Car ce fut leur pierre d’achoppement Et (la cause) de leur faute.", "20": "Ils ont fait leur orgueil de leur magnifique parure, Et ils y ont fabriqué les images de leurs horreurs, de leurs abominations. C’est pourquoi j’en ferai pour eux une infection ;", "21": "Je la donnerai en pillage aux mains des étrangers, Et comme butin aux malfaiteurs du pays, Afin qu’ils la profanent.", "22": "Je détournerai d’eux ma face, Et l’on profanera mon trésor ; Des bandits y pénétreront et le profaneront.", "23": "Prépare les chaînes ! Car le pays est rempli de jugements criminels, La ville est pleine de violence.", "24": "Je ferai venir les plus mauvaises nations, Pour qu’elles s’emparent de leurs maisons ; Je mettrai fin à l’orgueil des puissants, Et leurs sanctuaires seront profanés.", "25": "Le dénouement arrive ! Ils cherchent le salut, et point (de salut) !", "26": "Il arrive malheur sur malheur, Une nouvelle succède à une nouvelle ; Ils demandent des visions au prophète, Mais la loi fait défaut au sacrificateur Et le conseil aux anciens.", "27": "Le roi prend le deuil, Le prince s’enveloppe de désolation, Les mains du peuple du pays sont tremblantes. Je les traiterai selon leurs voies, Je les jugerai de leurs propres jugements, Et ils reconnaîtront que je suis l’Éternel."}, "8": {"1": "Il arriva que la sixième année, le 5 du sixième mois, comme j’étais assis dans ma maison et que les anciens de Juda étaient assis devant moi, la main du Seigneur, de l’Éternel, s’abattit sur moi.", "2": "Je regardai, et voici une apparition qui avait l’aspect du feu – du feu à partir de ce qui semblait être ses reins et jusqu’en bas, et une sorte de rayonnement d’un éclat étincelant à partir de ses reins jusqu’en haut.", "3": "Il étendit une forme de main et me saisit par une mèche de ma chevelure. L’Esprit m’enleva entre la terre et le ciel, et me transporta, dans des visions divines, à Jérusalem, à l’entrée de la porte intérieure, du côté du nord, où était l’effigie de la jalousie, qui excite la jalousie (de l’Éternel).", "4": "Et voici que la gloire du Dieu d’Israël était là, avec l’aspect sous lequel je l’avais vue dans la vallée.", "5": "Il me dit : Fils d’homme, lève les yeux du côté du nord ! Je levai les yeux du côté du nord, et voici cette idole de la jalousie au nord de la porte de l’autel, à l’entrée.", "6": "Il me dit : Fils d’homme, vois-tu ce qu’ils font, les grandes horreurs que commet ici la maison d’Israël, pour que je m’éloigne de mon sanctuaire ? Mais tu verras encore d’autres grandes horreurs.", "7": "Alors il me conduisit à l’entrée du parvis. Je regardai, et voici un trou dans le mur.", "8": "Il me dit : Fils d’homme, creuse le mur ! Je creusai le mur, et voici une ouverture.", "9": "Il me dit : Entre et vois les méchantes horreurs qu’ils commettent ici !", "10": "J’entrai et je regardai ; et voici toutes sortes de formes de reptiles et de bêtes abominables ; et toutes les idoles de la maison d’Israël étaient gravées sur la muraille tout autour.", "11": "Soixante-dix hommes des anciens de la maison d’Israël, au milieu desquels était Yaazania, fils de Chaphân, se tenaient devant ces idoles, chacun l’encensoir à la main, et il s’élevait un épais nuage d’encens.", "12": "Il me dit : Fils d’homme, vois-tu ce que font dans les ténèbres les anciens de la maison d’Israël, chacun dans sa chambre pleine de figurines ? Car ils disent : L’Éternel ne nous voit point, l’Éternel a abandonné le pays.", "13": "Il me dit : Tu verras encore d’autres grandes horreurs qu’ils commettent.", "14": "Il me conduisit à l’entrée de la porte de la Maison de l’Éternel, du côté du nord. Et voici des femmes assises, qui pleuraient Tammouz.", "15": "Il me dit : Vois-tu, fils d’homme ? Tu verras encore d’autres horreurs plus grandes que celles-là.", "16": "Il me conduisit dans le parvis intérieur de la Maison de l’Éternel. Et voici, à l’entrée du temple de l’Éternel, entre le portique et l’autel, environ vingt-cinq hommes, tournant le dos au temple de l’Éternel et le visage vers l’est ; et ils se prosternaient à l’est devant le soleil.", "17": "Il me dit : Vois-tu, fils d’homme ? Est-ce insuffisant pour la maison de Juda de commettre les horreurs qu’ils commettent ici ? (Faut-il encore qu’) ils remplissent le pays de violence et ne cessent de m’irriter ? Voici qu’ils approchent le rameau de leur nez.", "18": "Moi aussi, j’agirai avec fureur ; mon œil sera sans pitié, et je n’userai pas de ménagement ; quand ils crieront à haute voix à mes oreilles, je ne les écouterai pas."}, "9": {"1": "Puis il cria d’une voix forte à mes oreilles : Approchez, vous qui devez châtier la ville, chacun son instrument d’extermination à la main !", "2": "Et voici que six hommes arrivèrent par le chemin de la porte supérieure qui fait face au nord, chacun son instrument de destruction à la main. Il y avait au milieu d’eux un homme vêtu de lin et portant une écritoire à la ceinture. Ils vinrent se placer près de l’autel de bronze.", "3": "La gloire du Dieu d’Israël s’éleva du chérubin sur lequel elle était et se dirigea vers le seuil de la Maison ; et il appela l’homme vêtu de lin et portant une écritoire à la ceinture.", "4": "L’Éternel lui dit : Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui soupirent et qui gémissent à cause de toutes les horreurs qui s’y commettent.", "5": "Et, à mes oreilles, il dit aux autres : Passez derrière lui dans la ville et frappez ; que votre œil soit sans pitié et n’usez pas de ménagement !", "6": "Tuez, jusqu’à extermination vieillards, jeunes hommes, vierges, enfants et femmes ; mais laissez hors d’atteinte quiconque aura sur lui la marque, et commencez par mon sanctuaire ! Ils commencèrent par les hommes, ces anciens qui étaient devant la Maison.", "7": "Il leur dit : Souillez la Maison et remplissez les parvis de cadavres ! Sortez !... Ils sortirent et ils frappèrent dans la ville.", "8": "Comme ils frappaient et que je restais encore, je tombai la face contre terre et je m’écriai : Ah ! Seigneur Éternel, extermineras-tu tout le reste d’Israël, en répandant ta fureur sur Jérusalem ?", "9": "Il me répondit : La faute de la maison d’Israël et de Juda est très, très grande ; le pays est rempli de meurtres, la ville est pleine de perversion, car ils disent : l’Éternel a abandonné le pays, l’Éternel ne voit rien.", "10": "Moi aussi, je serai sans pitié, et je n’userai pas de ménagement ; je ferai retomber leurs œuvres sur leurs têtes.", "11": "Et voici que l’homme vêtu de lin et portant une écritoire à la ceinture fit son rapport ; J’ai fait ce que tu m’as ordonné."}, "10": {"1": "Je regardai, et voici que vers l’étendue céleste qui était au-dessus de la tête des chérubins, il y avait comme un saphir ; on voyait au-dessus d’eux quelque chose qui avait l’aspect d’une sorte de trône.", "2": "Et l’Éternel dit à l’homme vêtu de lin : Entre à l’intérieur du tourbillon sous les chérubins, remplis tes mains de charbons ardents que tu prendras entre les chérubins, et répands-les sur la ville ! Et il y alla sous mes yeux.", "3": "Les chérubins se tenaient à la droite de la Maison quand l’homme arriva, et la nuée remplit le parvis intérieur.", "4": "La gloire de l’Éternel monta de dessus le chérubin sur le seuil de la Maison ; la Maison fut remplie de la nuée, et le parvis fut rempli de la clarté de la gloire de l’Éternel.", "5": "Le bruit des ailes des chérubins se fit entendre jusqu’au parvis extérieur, pareil à la voix du Dieu Tout-Puissant lorsqu’il parle.", "6": "Ainsi l’Éternel donna cet ordre à l’homme vêtu de lin : Prends du feu à l’intérieur du tourbillon, entre les chérubins ! Et (cet homme) alla se placer près de la roue.", "7": "Alors le chérubin étendit la main entre les chérubins vers le feu qui était entre les chérubins ; il en prit et le mit dans les mains de celui qui était vêtu de lin. Il le prit et sortit.", "8": "On voyait aux chérubins une forme de main humaine sous leurs ailes.", "9": "Je regardai, et voici qu’il y avait quatre roues près des chérubins, une roue près de chaque chérubin, et ces roues avaient l’éclat d’une pierre de chrysolithe.", "10": "Par leur aspect, toutes les quatre avaient la même apparence ; chaque roue paraissait être au milieu d’une (autre) roue.", "11": "Quand elles avançaient, elles avançaient de leurs quatre côtés et elles ne se détournaient pas en avançant ; mais elles allaient dans la direction de la tête, sans se détourner en avançant.", "12": "Tout le corps des chérubins, leur dos, leurs mains et leurs ailes, étaient remplis d’yeux tout autour aussi bien que les roues, leurs roues à eux quatre.", "13": "J’entendis qu’on appelait les roues tourbillon.", "14": "Chacun avait quatre faces ; les faces du premier étaient des faces de chérubin, les faces du second des faces d’homme, pour le troisième des faces de lion, et pour le quatrième des faces d’aigle.", "15": "Et les chérubins montèrent. C’étaient les animaux que j’avais vus près du fleuve du Kebar.", "16": "Quand les chérubins avançaient, les roues avançaient à côté d’eux ; et quand les chérubins déployaient leurs ailes pour s’élever de terre, les roues non plus, à leur côté, ne se détournaient pas.", "17": "Quand ils s’arrêtaient, elles s’arrêtaient ; et quand ils montaient, elles montaient (avec) eux, car l’esprit des animaux était en elles.", "18": "La gloire de l’Éternel se retira du seuil de la Maison et se plaça sur les chérubins.", "19": "Les chérubins déployèrent leurs ailes et montèrent de terre sous mes yeux quand ils partirent, accompagnés des roues. Ils s’arrêtèrent à l’entrée de la porte de la Maison de l’Éternel vers l’orient ; et la gloire du Dieu d’Israël était sur eux, en haut.", "20": "C’étaient les animaux que j’avais vus sous le Dieu d’Israël près du fleuve du Kebar, et je reconnus que c’étaient des chérubins.", "21": "Chacun avait quatre faces, chacun avait quatre ailes, et des mains humaines apparaissaient sous leurs ailes.", "22": "Leurs faces avaient l’apparence de celles que j’avais vues près du fleuve du Kebar ; c’était le même aspect, c’était eux-mêmes. Chacun avançait droit devant soi."}, "11": {"1": "L’Esprit m’enleva et me transporta à la porte orientale de la Maison de l’Éternel, à celle qui fait face à l’orient. Et voici qu’à l’entrée de la porte, il y avait vingt-cinq hommes ; et je vis au milieu d’eux Yaazania, fils d’Azzour, et Pelatia, fils de Benaya, princes du peuple.", "2": "L’Éternel me dit : Fils d’homme, ce sont ces hommes aux funestes desseins, qui donnent de mauvais conseils dans cette ville.", "3": "Ils disent : Ce n’est pas prochainement qu’on va bâtir des maisons. La ville est la marmite et nous sommes la viande.", "4": "C’est pourquoi prophétise contre eux, prophétise, fils d’homme !", "5": "Alors l’Esprit de l’Éternel tomba sur moi. Il me dit : Dis : Ainsi parle l’Éternel : Vous parlez de la sorte, maison d’Israël ! Et ce qui vous monte à l’esprit, je le connais.", "6": "Vous avez multiplié les cadavres des vôtres dans cette ville, Vous avez rempli ses rues de cadavres.", "7": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Les cadavres des vôtres que vous avez étendus au milieu d’elle, C’est la viande, et elle, c’est la marmite ; Mais vous, on vous en fera sortir.", "8": "Vous avez peur de l’épée ; Eh bien ! je ferai venir l’épée sur vous, – Oracle du Seigneur, l’Éternel.", "9": "Je vous ferai sortir du milieu d’elle, Je vous livrerai entre les mains des étrangers Et j’accomplirai contre vous mes jugements.", "10": "Vous tomberez par l’épée Je vous jugerai sur la frontière d’Israël, Et vous reconnaîtrez que je suis l’Éternel.", "11": "La ville ne sera pas pour vous une marmite, Tandis que vous seriez la viande au milieu d’elle : C’est vers la frontière d’Israël que je vous jugerai.", "12": "Et vous reconnaîtrez que je suis l’Éternel ; Vous n’avez pas suivi mes prescriptions Ni pratiqué mes ordonnances ; Mais vous avez agi selon les principes des nations qui vous entourent.", "13": "Alors, comme je prophétisais, Pelatia, fils de Benaya, mourut. Je tombai la face contre terre et je m’écriai à haute voix : Ah ! Seigneur Éternel, c’est toi qui provoques l’extermination du reste d’Israël !", "14": "La parole de l’Éternel me fut adressée en ces mots :", "15": "Fils d’homme, ce sont tes frères, tes frères, Ceux de ta parenté, et la maison d’Israël tout entière, A qui les habitants de Jérusalem disent : Restez loin de l’Éternel, Ce pays nous a été donné en possession.", "16": "C’est pourqoui tu diras : Ainsi parle le Seigneur, l’Éternel : Si je les tiens éloignés parmi les nations, Si je les ai disséminés en (divers) pays, Je serai pour eux quelque temps un sanctuaire Dans les pays où ils sont venus.", "17": "C’est pourquoi tu diras : Ainsi parle le Seigneur, l’Éternel : Je vous rassemblerai du milieu des peuples, Je vous recueillerai des pays où vous êtes disséminés Et je vous donnerai le territoire d’Israël.", "18": "C’est là qu’ils viendront Et ils en ôteront toutes les abominations Et toutes les horreurs.", "19": "Je leur donnerai un même cœur Et je mettrai en vous un esprit nouveau ; J’ôterai de leur chair le cœur de pierre Et je leur donnerai un cœur de chair,", "20": "Afin qu’ils suivent mes prescriptions Et qu’ils observent et pratiquent mes ordonnances ; Ils seront mon peuple, Et je serai leur Dieu.", "21": "Mais pour ceux dont le cœur (se plaît) à leurs abominations et à leurs horreurs, Je ferai retomber leurs œuvres sur leur tête, – Oracle du Seigneur, l’Éternel.", "22": "Les chérubins accompagnés des roues, déployèrent leurs ailes, et la gloire du Dieu d’Israël était sur eux, en haut.", "23": "La gloire de l’Éternel s’éleva du milieu de la ville, et se plaça sur la montagne qui est à l’est de la ville.", "24": "L’Esprit m’enleva et me transporta en Chaldée auprès des déportés, en vision par l’Esprit de Dieu ; et la vision que j’avais eue disparut au-dessus de moi.", "25": "Je dis aux déportés toutes les paroles de l’Éternel qu’il m’avait révelées."}, "12": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, tu habites au milieu de la famille de rebelles, qui ont des yeux pour voir et qui ne voient pas, des oreilles pour entendre et qui n’entendent pas ; car c’est une famille de rebelles.", "3": "Toi, fils d’homme, prépare-toi un équipement de déporté et pars en déportation en plein jour sous leurs yeux ! Pars en déportation du lieu où tu es pour un autre lieu sous leurs yeux : peut-être verront-ils qu’ils sont une famille de rebelles.", "4": "Sors ton équipement comme un équipement de déporté, en plein jour sous leurs yeux ; et toi, sors le soir, sous leurs yeux, comme sortent des déportés.", "5": "Sous leurs yeux, perce la muraille et sors (ton équipement) par là.", "6": "Sous leurs yeux, tu le chargeras sur l’épaule, tu le sortiras dans l’obscurité, tu te couvriras le visage et tu ne regarderas pas le pays ; car je veux que tu serves de présage pour la maison d’Israël.", "7": "Je fis ce qui m’avait été ordonné : je sortis en plein jour mon équipement comme un équipement de déporté. Le soir je perçai la muraille avec la main et je le sortis dans l’obscurité et le chargeai sur mon épaule sous leurs yeux.", "8": "Le matin, la parole de l’Éternel me fut adressée en ces mots :", "9": "Fils d’homme, la maison d’Israël, cette famille de rebelles, ne t’a-t-elle pas dit : Que fais-tu ?", "10": "Dis-leur : Ainsi parle le Seigneur, l’Éternel : Cette menace (concerne) le prince qui est à Jérusalem et toute la maison d’Israël qui s’y trouve.", "11": "Dis : Je sers pour vous de présage. Ce que j’ai fait, c’est ce qui se réalisera pour eux : Ils iront en déportation.", "12": "Le prince qui est au milieu d’eux Chargera son épaule dans l’obscurité et sortira ; On percera la muraille pour le faire sortir par là. Il se couvrira le visage Pour que ses yeux ne regardent pas le pays.", "13": "J’étendrai mon filet sur lui Et il sera pris dans mon piège ; Je l’emmènerai à Babylone, pays des Chaldéens ; Mais il ne le verra pas et il y mourra.", "14": "Tous ceux qui l’entourent, sa garde Et toutes ses troupes, Je les disperserai à tout vent Et je tirerai l’épée derrière eux.", "15": "Et ils reconnaîtront que je suis l’Éternel, Quand je les disséminerai parmi les nations, Quand je les disperserai en (divers) pays.", "16": "Mais je laisserai d’eux quelques hommes Qui échapperont à l’épée, à la famine et à la peste, Afin qu’ils racontent toutes leurs horreurs Parmi les nations où ils iront. Et ils reconnaîtront que je suis l’Éternel.", "17": "La parole de l’Éternel me fut adressée en ces mots :", "18": "Fils d’homme, Tu mangeras ton pain avec tremblement, Tu boiras ton eau avec agitation et appréhension", "19": "Et tu diras au peuple du pays : Ainsi parle le Seigneur, l’Éternel, Aux habitants de Jérusalem sur le territoire d’Israël : Ils mangeront leur pain avec appréhension, Et ils boiront leur eau dans la désolation ; Car leur pays sera désolé, (privé) de tout ce qu’il contient, A cause de la violence de tous ceux qui l’habitent.", "20": "Les villes peuplées seront ruinées, Et le pays sera désolé. Et vous reconnaîtrez que je suis l’Éternel.", "21": "La parole de l’Éternel me fut adressée en ces mots :", "22": "Fils d’homme, Qu’est-ce donc que ce proverbe que vous avez Sur le territoire d’Israël : Les jours se prolongent, Et aucune vision n’aboutit ?", "23": "Eh bien ! dis-leur : Ainsi parle le Seigneur, l’Éternel : Je fais cesser ce proverbe ; On ne le citera plus en Israël. Dis-leur, au contraire : Les jours approchent, Et toute vision se réalise.", "24": "Car il n’y aura plus de vision vaine, Ni de divination flatteuse Au milieu de la maison d’Israël.", "25": "Car je suis l’Éternel, Ce que je dirai, je le dirai : Une parole qui se réalisera sans délai ; Oui, de vos jours, famille de rebelles, Je dirai une parole et je la réaliserai, – Oracle du Seigneur, l’Éternel.", "26": "La parole de l’Éternel me fut adressée en ces mots :", "27": "Fils d’homme, Voici ce que dit la maison d’Israël : La vision qu’il a n’est que pour des jours lointains, Il prophétise pour des temps éloignés.", "28": "C’est pourquoi dis-leur : Ainsi parle le Seigneur, l’Éternel : Toute parole que je dirai Sera une parole qui se réalisera sans délai. – Oracle du Seigneur, l’Éternel."}, "13": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Prophétise contre les prophètes d’Israël qui prophétisent, Tu diras à ceux qui prophétisent selon leur propre cœur : Écoutez la parole de l’Éternel !", "3": "Ainsi parle le Seigneur, l’Éternel : Malheur aux prophètes insensés, Qui suivent leur propre esprit sans avoir rien vu !", "4": "Tels des renards au milieu des ruines, Tels sont tes prophètes, ô Israël !", "5": "Vous n’êtes pas montés sur les brèches Pour protéger la maison d’Israël par une clôture, Tenant ferme au combat, Au jour de l’Éternel.", "6": "Leurs visions sont vaines et leur divination mensongère ; Ils disent : Oracle de l’Éternel ! Or l’Éternel ne les a pas envoyés ; Ils font espérer que leur parole s’accomplira.", "7": "Les visions que vous avez ne sont-elles pas vaines, Et les prédictions que vous prononcez ne sont-elles pas mensongères ? Vous dites : Oracle de l’Éternel ! Or je n’ai point parlé.", "8": "Eh bien ! ainsi parle le Seigneur, l’Éternel : Puisque votre parole n’est que vanité Et que vos visions ne sont que mensonge, Eh bien ! me voici à présent contre vous, – Oracle du Seigneur, l’Éternel – ;", "9": "Ma main sera contre les prophètes Dont les visions sont vaines Et la divination mensongère ; Ils ne demeureront pas dans l’intimité de mon peuple, Ils ne seront pas inscrits sur les listes de la maison d’Israël, Ils n’arriveront pas jusqu’au territoire d’Israël, Et vous reconnaîtrez que je suis le Seigneur, l’Éternel.", "10": "Ainsi, puisqu’ils égarent mon peuple, En disant : Paix ! quand il n’y a point de paix, – Et mon peuple bâtit un mur, Et les voici qui l’enduisent de badigeon –,", "11": "Dis à ceux qui l’enduisent de badigeon : Elle s’écroulera ! Une pluie violente est déjà survenue ; Vous, pierres de grêle, vous tomberez, Et le vent des tempêtes fera (tout) éclater.", "12": "Et voici la muraille qui s’écroule ! Ne vous dira-t-on pas : Où est l’enduit dont vous l’avez couverte ?", "13": "Eh bien ! ainsi parle le Seigneur, l’Éternel : Je ferai, dans ma fureur, éclater la tempête ; Il surviendra, dans ma colère, une pluie violente ; Et des pierres de grêle tomberont avec fureur pour (tout) exterminer.", "14": "J’abattrai la muraille Que vous avez enduite de badigeon, Je lui ferai toucher la terre, Et ses fondations seront mises à nu ; Elles s’écrouleront, et vous périrez au milieu d’elles, Et vous reconnaîtrez que je suis l’Éternel.", "15": "J’irai jusqu’au terme de ma fureur contre la muraille Et contre ceux qui l’ont enduite de badigeon ; Et je vous dirai : Plus de muraille ! Plus personne de ceux qui l’enduisaient,", "16": "Des prophètes d’Israël qui prophétisent sur Jérusalem, Et qui ont sur elle des visions de paix Quand il n’y a point de paix ! – Oracle du Seigneur, l’Éternel.", "17": "Toi, fils d’homme, Tourne ta face vers les filles de ton peuple Qui prophétisent selon leur propre cœur, Et prophétise contre elles !", "18": "Tu diras : Ainsi parle le Seigneur, l’Éternel : Malheur à celles qui fabriquent des coussinets pour tous les poignets, Et qui font des voiles pour la tête (des gens) de toute taille, Pour faire la chasse aux âmes ! Est-ce que vous ferez ainsi la chasse aux âmes de mon peuple, Tout en gardant la vie pour vos âmes à vous ?", "19": "Vous me déshonorez auprès de mon peuple Pour des poignées d’orge et des morceaux de pain, En tuant des âmes qui ne doivent pas mourir, Et en faisant vivre des âmes qui ne doivent pas vivre, Quand vous mentez à mon peuple qui écoute le mensonge.", "20": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Me voici ! Je m’en prends à vos coussinets Qui vous servent à faire la chasse aux âmes comme à des oiseaux. Je les déchirerai de dessus vos bras ; Et je dégagerai les âmes Que vous chassez comme des oiseaux.", "21": "Je déchirerai aussi vos voiles Et je délivrerai mon peuple de vos mains ; Ils ne serviront plus de piège entre vos mains, Et vous reconnaîtrez que je suis l’Éternel.", "22": "Parce que vous démoralisez le cœur du juste par des mensonges, Quand moi-même je ne l’ai pas attristé, Et parce que vous fortifiez les mains du méchant Pour l’empêcher de revenir de sa mauvaise voie et pour le faire vivre,", "23": "Vous n’aurez plus de vaines visions Et vous ne vous livrerez plus à la divination ; Je délivrerai mon peuple de vos mains. Et vous reconnaîtrez que je suis l’Éternel."}, "14": {"1": "Quelques hommes parmi les anciens d’Israël vinrent vers moi et s’assirent devant moi,", "2": "et la parole de l’Éternel me fut adressée en ces mots :", "3": "Fils d’homme, ces hommes-là portent leurs idoles dans leur cœur, et la pierre d’achoppement, leur faute, ils la placent juste devant eux. Me laisserai-je consulter par eux ?", "4": "Eh bien ! parle-leur : Tu leur diras : Ainsi parle le Seigneur, l’Éternel : Tout homme de la maison d’Israël qui porte ses idoles dans son cœur et qui met la pierre d’achoppement, sa faute, juste devant lui – s’il vient (s’adresser) au prophète, – c’est moi l’Éternel qui lui répondrai, quand il viendra, à cause de la multitude de ses idoles.", "5": "Ainsi seront saisis dans leur propre cœur ceux de la maison d’Israël qui se sont éloignés de moi à cause de toutes leurs idoles.", "6": "C’est pourquoi dis à la maison d’Israël : Ainsi parle le Seigneur, l’Éternel : Convertissez-vous et détournez-vous de vos idoles, détournez les regards de toutes vos horreurs !", "7": "Car tout homme de la maison d’Israël, ou des immigrants qui résident en Israël, qui s’est éloigné de moi, qui porte ses idoles dans son cœur et qui met la pierre d’achoppement, sa faute, juste devant lui, – s’il vient vers le prophète pour me consulter par lui, – je suis l’Éternel, je lui répondrai par moi-même.", "8": "Je dirigerai ma face contre cet homme, je ferai de lui un signe et un sujet de dictons et je le retrancherai du milieu de mon peuple. Et vous reconnaîtrez que je suis l’Éternel.", "9": "Si le prophète se laisse séduire, s’il prononce une parole, c’est moi, l’Éternel, qui aurai séduit ce prophète ; j’étendrai ma main contre lui et je le supprimerai du milieu de mon peuple d’Israël.", "10": "Ils porteront ainsi (le poids de) leur faute ; telle sera la faute du prophète, telle sera la faute de celui qui consulte,", "11": "afin que la maison d’Israël ne s’égare plus, loin de moi, et qu’elle ne se souille plus par tous ses crimes. Alors ils seront mon peuple, et je serai leur Dieu, – oracle du Seigneur, l’Éternel.", "12": "La parole de l’Éternel me fut adressée en ces mots :", "13": "Fils d’homme, si un pays pèche contre moi en se livrant à l’infidélité, et si j’étends ma main sur lui, si je lui retire la miche de pain, si je lui envoie la famine, si j’en retranche les hommes et les bêtes,", "14": "et qu’il y ait au milieu de lui ces trois hommes : Noé, Daniel et Job, ils délivreront leur âme par leur justice, – oracle du Seigneur, l’Éternel.", "15": "Si je fais parcourir le pays par des bêtes féroces qui le dépeuplent, s’il devient un lieu désolé où personne ne passe à cause de ces bêtes,", "16": "et qu’il y ait au milieu de lui ces trois hommes, je suis vivant ! – oracle du Seigneur, l’Éternel –, ils ne délivreront ni fils ni filles, eux seuls seront délivrés, et le pays deviendra un lieu désolé.", "17": "Ou si j’amène l’épée contre ce pays, si je dis : Que l’épée parcoure le pays ! si j’en retranche hommes et bêtes,", "18": "et qu’il y ait au milieu de lui ces trois hommes, je suis vivant ! – oracle du Seigneur, l’Éternel –, ils ne délivreront ni fils ni filles, mais eux seuls seront délivrés.", "19": "Ou si j’envoie la peste dans ce pays, si je répands contre lui ma fureur par la mortalité, pour en retrancher hommes et bêtes,", "20": "et qu’il y ait au milieu de lui Noé, Daniel et Job, je suis vivant ! – oracle du Seigneur, l’Éternel –, ils ne délivreront ni fils ni filles, mais ils délivreront leur âme par leur justice.", "21": "Oui, ainsi parle le Seigneur, l’Éternel : Quoique j’envoie contre Jérusalem mes quatre châtiments terribles, l’épée, la famine, les bêtes féroces et la peste, pour en retrancher hommes et bêtes, voici qu’il y restera des rescapés, qui en sortiront, des fils et des filles.", "22": "Voici qu’ils arriveront auprès de vous : vous verrez leur conduite et leurs actions, et vous vous consolerez du malheur que je fais venir sur Jérusalem, de tout ce que je fais venir sur elle.", "23": "Ils vous consoleront, quand vous verrez leur conduite et leurs actions ; et vous reconnaîtrez que ce n’est pas pour rien que je fais tout ce que je fais contre elle, – oracle du Seigneur, l’Éternel."}, "15": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Le bois de la vigne, qu’a-t-il de plus que tout autre bois ? Qu’en est-il du sarment qui est parmi les arbres de la forêt ?", "3": "En prend-on du bois Pour l’utiliser à un ouvrage ? En tire-t-on une cheville Pour y suspendre un objet quelconque ?", "4": "On le met au feu, qui le dévore ; Le feu en dévore les deux bouts, et le milieu brûle : Sera-t-il propre à quelque ouvrage ?", "5": "Ainsi, lorsqu’il était entier, On n’en faisait aucun ouvrage ; Combien moins, lorsque le feu l’a dévoré et qu’il est brûlé, En pourra-t-on faire quelque ouvrage !", "6": "Eh bien ! ainsi parle le Seigneur, Comme le bois de la vigne parmi les arbres de la forêt, Comme (ce bois) que je livre au feu pour qu’il le dévore, Ainsi je livrerai les habitants de Jérusalem.", "7": "Je dirigerai ma face contre eux ; Ils sont sortis du feu, et le feu les dévorera. Et vous reconnaîtrez que je suis l’Éternel, Quand je tournerai ma face contre eux.", "8": "Je ferai du pays un lieu désolé, Parce qu’ils se sont livrés à l’infidélité, – Oracle du Seigneur, l’Éternel."}, "16": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, fais reconnaître à Jérusalem ses horreurs !", "3": "Tu diras : Ainsi parle le Seigneur, l’Éternel, à Jérusalem : Par ton origine et ta naissance tu es du pays de Canaan ; ton père était un Amoréen, et ta mère une Hittite.", "4": "A ta naissance, au jour où tu naquis, ton cordon n’a pas été coupé, tu n’as pas été lavée dans l’eau pour être purifiée, tu n’as pas été frottée avec du sel, tu n’as pas été enveloppée dans des langes.", "5": "Nul n’a porté sur toi un regard de pitié pour te faire une seule de ces choses, par compassion pour toi ; mais tu as été jetée dans les champs, le jour de ta naissance, parce qu’on était dégoûté de toi.", "6": "Je passai près de toi, je t’aperçus en train de te débattre dans ton sang et je te dis : Vis dans ton sang ! Je te dis : Vis dans ton sang !", "7": "Je t’ai multipliée par dix mille, comme les pousses des champs. Et tu t’es développée. Tu grandis, tu devins d’une beauté parfaite ; tes seins se formèrent, ta chevelure poussa. Mais tu étais nue, entièrement nue.", "8": "Je passai près de toi, je te regardai, et voici que ton temps était là, le temps des amours. J’étendis sur toi le pan de mon manteau, je couvris ta nudité, je te fis un serment, je contractai une alliance avec toi, – oracle du Seigneur, l’Éternel –, et tu fus à moi.", "9": "Je t’ai lavée dans l’eau, j’ai fait disparaître le sang qui était sur toi et je t’ai frottée avec de l’huile.", "10": "Je t’ai habillée d’étoffe brodée, chaussée de fine peau, drapée de fin lin, couverte de soie.", "11": "Je te parai d’ornements : je mis des bracelets à tes mains, un collier à ton cou,", "12": "je mis un anneau à ton nez, des boucles à tes oreilles et la parure d’une couronne sur ta tête.", "13": "Ainsi tu fus parée d’or et d’argent et tu fus vêtue de fin lin, de soie et d’étoffe brodée. Tu mangeais de la fleur de farine, du miel et de l’huile. Tu devins de plus en plus belle, digne de la royauté.", "14": "Et ta renommée se répandit parmi les nations, à cause de ta beauté, car elle était parfaite, grâce à l’éclat dont je t’avais ornée, – oracle du Seigneur, l’Éternel.", "15": "Mais tu t’es confiée dans ta beauté et tu t’es prostituée, à la faveur de ta renommée. Tu as prodigué tes prostitutions à chaque passant, tu es devenue sa chose.", "16": "Tu as pris de tes vêtements, tu t’es fait des hauts lieux (aux étoffes) bariolées et tu t’y es prostituée : rien de semblable n’était arrivé et n’arrivera jamais.", "17": "Tu as pris les garnitures de ta parure (tirées) de mon or et de mon argent que je t’avais donnés, et tu en as fait des images masculines, auxquelles tu t’es prostituée.", "18": "Tu as pris tes vêtements brodés, tu les en a couverts et tu leur as offert mon huile et mon encens.", "19": "Le pain que je t’avais donné, la fleur de farine, l’huile et le miel dont je te nourrissais, tu leur as offert ces choses comme des sacrifices d’une odeur agréable. Voilà ce qui est arrivé, – oracle du Seigneur, l’Éternel.", "20": "Tu as pris tes fils et tes filles, que tu m’avais enfantés, et tu les leur as sacrifiés pour qu’ils les dévorent ! N’était-ce pas assez de tes prostitutions ?", "21": "Tu as égorgé mes fils et tu les as donnés, en les faisant passer (par le feu) en leur honneur.", "22": "Au milieu de toutes tes horreurs et de tes prostitutions, tu ne t’es pas souvenue du temps de ta jeunesse, lorsque tu étais nue, entièrement nue, et en train de te débattre dans ton sang.", "23": "Après toutes tes méchantes actions, – malheur, malheur à toi ! oracle du Seigneur, l’Éternel, –", "24": "tu t’es construit un cabanon, tu t’es fait un monticule sur toutes les places ;", "25": "à l’entrée de chaque chemin tu as construit tes monticules, tu as fait des horreurs avec ta beauté, tu t’es offerte à chaque passant, tu as multiplié tes prostitutions.", "26": "Tu t’es prostituée aux Égyptiens, tes voisins au corps magnifique, et tu as multiplié tes prostitutions pour m’irriter.", "27": "Et voici que j’ai étendu ma main contre toi, j’ai diminué ton patrimoine, je t’ai livrée à l’appétit de tes ennemies, les filles des Philistins, qui ont rougi de ta conduite infâme.", "28": "Tu t’es prostituée aux Assyriens, parce que tu n’étais pas rassasiée ; tu t’es prostituée à eux et tu n’en as pas non plus été rassasiée.", "29": "Tu as multiplié tes prostitutions avec le pays de Canaan et tu n’en as pas non plus été rassasiée.", "30": "Quelle faiblesse de cœur tu as eue, – oracle du Seigneur, l’Éternel –, en faisant toutes ces choses, qui sont l’œuvre d’une maîtresse prostituée !", "31": "Chaque fois que tu as construit ton cabanon à l’entrée de chaque chemin et que tu as fait tes monticules sur toutes les places en méprisant un salaire, tu n’as même pas été comme la prostituée.", "32": "Tu as été la femme adultère, qui reçoit des étrangers au lieu de son mari.", "33": "A toutes les prostituées on donne un cadeau, mais toi, tu as donné ton cadeau à tous tes amants, tu les as gagnés par des présents, afin de les attirer à toi, de toutes parts, dans tes prostitutions.", "34": "Tu as fait le contraire des autres femmes dans tes prostitutions : on ne te recherchait pas ; en donnant un salaire au lieu d’en recevoir un, tu as été le contraire (d’une femme).", "35": "Eh bien ! prostituée, écoute la parole de l’Éternel !", "36": "Ainsi parle le Seigneur, l’Éternel : Parce que tes trésors ont été répandus, et que ta nudité a été découverte dans tes prostitutions avec tes amants et avec toutes tes horribles idoles, comme le sang de tes fils que tu leur as donnés,", "37": "eh bien ! me voici, je rassemble tous tes amants avec lesquels tu te plaisais, tous ceux que tu as aimés et tous ceux que tu as haïs, je les rassemblerai de toutes parts contre toi, je leur découvrirai ta nudité, et ils verront toute ta nudité.", "38": "Je te jugerai comme on juge les femmes adultères et celles qui répandent le sang, et je ferai de toi une victime sanglante de la fureur et de la jalousie.", "39": "Je te livrerai entre leurs mains ; ils démoliront ton cabanon et détruiront tes monticules ; ils te dépouilleront de tes vêtements, prendront les garnitures de ta parure et te laisseront nue, entièrement nue.", "40": "Ils feront monter un rassemblement contre toi, ils te lapideront et te perceront à coups d’épée ;", "41": "ils brûleront tes maisons par le feu et ils accompliront des jugements contre toi, aux yeux d’une multitude de femmes. Je ferai cesser ta prostitution, et désormais tu ne donneras plus de salaires.", "42": "J’assouvirai ma fureur contre toi, et ma jalousie s’éloignera de toi. Je m’apaiserai, je ne serai plus irrité.", "43": "Parce que tu ne t’es pas souvenue du temps de ta jeunesse, parce que par tout cela tu as frémi contre moi, me voilà, moi aussi : je ferai retomber ta conduite sur ta tête, – oracle du Seigneur, l’Éternel. N’as-tu pas commis l’infamie par-dessus toutes tes horreurs ?", "44": "Voici que tout faiseur de proverbes t’appliquera ce proverbe : Telle mère, telle fille !", "45": "Tu es la fille de ta mère, qui s’est dégoûtée de son mari et de ses enfants ; tu es la sœur de tes sœurs, qui se sont dégoûtées de leurs maris et de leurs enfants. Votre mère était une Hittite, et votre père un Amoréen.", "46": "Ta grande sœur, qui demeure à ta gauche, c’est Samarie avec ses filles et ta petite sœur qui demeure à ta droite, c’est Sodome avec ses filles.", "47": "Tu n’as pas seulement marché dans leurs voies, commis les mêmes horreurs, c’était trop peu ; tu as été plus corrompue qu’elles dans toutes tes voies.", "48": "Je suis vivant ! – oracle du Seigneur, l’Éternel –, Sodome, ta sœur, et ses filles n’ont pas fait ce que vous avez fait, toi et tes filles.", "49": "Voici quelle a été la faute de Sodome, ta sœur : elle avait de l’orgueil, du pain à satiété, une insouciante tranquillité, elle et ses filles, et elle ne fortifiait pas la main du malheureux et du pauvre.", "50": "Elles sont devenues arrogantes et elles ont commis une horreur devant moi. Je les ai éliminées quand j’ai vu cela !", "51": "Et Samarie n’a pas commis la moitié de tes péchés ; tes horreurs ont été plus nombreuses que les siennes, et tu as justifié tes sœurs par toutes les horreurs que tu as faites.", "52": "Toi qui condamnais tes sœurs, supporte ta confusion à ton tour, à cause de tes péchés par lesquels tu t’es rendue plus horrible qu’elles, et qui les font (paraître) plus justes que toi. Sois honteuse à ton tour et supporte ta confusion, puisque tu as justifié tes sœurs.", "53": "Je ramènerai leurs captifs, les captifs de Sodome et de ses filles, les captifs de Samarie et de ses filles, et tes captifs au milieu des leurs,", "54": "afin que tu supportes ta confusion et que tu sois confuse de tout ce que tu as fait, en étant pour elles un sujet de consolation.", "55": "Tes sœurs, Sodome et ses filles, reviendront à leur premier état, Samarie et ses filles reviendront à leur premier état ; et toi et tes filles, vous reviendrez à votre premier état.", "56": "Ta bouche ne faisait-elle pas entendre des rumeurs sur ta sœur Sodome quand tu t’enorgueillissais,", "57": "avant que ta méchanceté fût mise à nu, lorsque tu as été déshonorée par les filles d’Aram et de tous ses alentours, et par les filles des Philistins qui te méprisaient de tous côtés ?", "58": "Tu portes (le poids de) ton infamie et de tes horreurs, – oracle de l’Éternel.", "59": "Car ainsi parle le Seigneur, l’Éternel : J’agirai envers toi comme tu as agi, toi qui as méprisé le serment en rompant l’alliance.", "60": "Mais moi je me souviendrai de mon alliance avec toi au temps de ta jeunesse et j’établirai avec toi une alliance éternelle.", "61": "Tu te souviendras de ta conduite et tu en seras confuse, quand tu recevras tes sœurs, les grandes et les petites ; je te les donnerai pour filles, mais non en vertu de ton alliance.", "62": "Et moi j’établirai mon alliance avec toi, et tu reconnaîtras que je suis l’Éternel,", "63": "afin que tu te souviennes (du passé) et que tu aies honte, afin que tu n’ouvres plus la bouche en raison de ta confusion, quand je ferai pour toi l’expiation de tout ce que tu as fait, – oracle du Seigneur, l’Éternel."}, "17": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, propose une énigme, dis une parabole à la maison d’Israël !", "3": "Tu diras : Ainsi parle le Seigneur, l’Éternel : Le grand aigle, aux longues ailes, au long plumage, couvert de plumes chatoyantes, vint jusqu’au Liban et enleva la cime du cèdre.", "4": "Il arracha le plus élevé de ses rameaux, l’emporta dans un pays de commerce et le déposa dans une ville de marchands.", "5": "Il prit un rejeton du pays et le plaça dans une pépinière. Il le mit près d’une eau abondante et le planta comme un saule.", "6": "(Ce rejeton) poussa et devint un cep de vigne étendu, mais d’une taille abaissée ; ses branches étaient tournées vers l’aigle, et ses racines demeuraient sous lui ; il devint un cep de vigne, donna des jets et produisit des sarments.", "7": "Il y avait un (autre) aigle, grand, aux longues ailes, au plumage épais. Et voici que du parterre où elle était plantée, cette vigne étendit avec avidité ses racines de son côté et dirigea ses branches vers lui, afin qu’il l’arrose.", "8": "Elle était plantée dans un bon terrain, près d’une eau abondante, de manière à produire de la ramure et à porter du fruit, à devenir une vigne magnifique.", "9": "Dis : Ainsi parle le Seigneur, l’Éternel : Prospérera-t-elle ? (Le premier aigle) n’arrachera-t-il pas ses racines, n’enlèvera-t-il pas son fruit, afin qu’elle se dessèche, afin que toutes les feuilles qu’elle a poussées se dessèchent ? Et il ne faudra ni beaucoup de force ni un peuple nombreux pour l’extirper de ses racines.", "10": "La voici plantée : prospérera-t-elle ? Si le vent d’orient la touche, ne séchera-t-elle pas à coup sûr ? Elle séchera sur le parterre où elle a poussé.", "11": "La parole de l’Éternel me fut adressée en ces mots :", "12": "Dis à la famille rebelle : Ne savez-vous pas ce que cela signifie ? Dis : Voici que le roi de Babylone est allé à Jérusalem, il en a pris le roi et les chefs et les a emmenés avec lui à Babylone.", "13": "Il a choisi un rejeton de la race royale, a conclu alliance avec lui et lui a fait prêter serment, et il a emmené les grands du pays,", "14": "afin que le royaume soit tenu dans l’abaissement, sans pouvoir s’élever, et qu’il garde son alliance en vigueur.", "15": "Mais il s’est révolté contre lui, en envoyant ses messagers en Égypte, pour qu’elle lui donne des chevaux et un grand nombre d’hommes. Celui qui a fait cela réussira-t-il, échappera-t-il ? Il a rompu l’alliance, et il échapperait !", "16": "Je suis vivant ! – oracle du Seigneur, l’Éternel –, c’est dans le pays du roi qui l’a fait régner, dont il a méprisé le serment et dont il a rompu l’alliance, c’est près de lui, au milieu de Babylone, qu’il mourra.", "17": "Le Pharaon n’agira pas pour lui avec une grande armée et un rassemblement nombreux pendant la guerre, lorsqu’on élèvera des terrasses et qu’on construira des retranchements pour exterminer une multitude de personnes.", "18": "Il a méprisé le serment, en rompant l’alliance ; il avait donné sa main et il a fait tout cela ; il n’échappera pas !", "19": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Je suis vivant ! c’est le serment envers moi qu’il a méprisé, c’est mon alliance qu’il a rompue. Je ferai retomber cela sur sa tête.", "20": "J’étendrai mon filet sur lui, et il sera pris dans mon piège ; je l’emmènerai à Babylone et là, j’entrerai en jugement avec lui sur son infidélité commise à mon égard.", "21": "Tous les fuyards de toutes ses troupes tomberont par l’épée, et ceux qui resteront seront dispersés à tout vent. Et vous reconnaîtrez que moi, l’Éternel, j’ai parlé.", "22": "Ainsi parle le Seigneur, l’Éternel : Je prendrai, moi, (une branche) de la cime d’un cèdre élevé et je la mettrai en place ; j’arracherai du sommet de ses branches un tendre (rameau) et je le planterai moi-même sur une montagne haute et sublime.", "23": "Je le planterai sur la montagne qui domine Israël ; il dressera sa ramure et portera du fruit, il deviendra un cèdre magnifique. Tous les oiseaux de toute espèce reposeront sous lui ; à l’ombre de ses branches, ils reposeront.", "24": "Et tous les arbres des champs reconnaîtront que moi, l’Éternel, j’ai abaissé l’arbre qui s’élevait et élevé l’arbre qui était abaissé, que j’ai desséché l’arbre vert et fait fleurir l’arbre sec. Moi, l’Éternel, j’ai parlé et j’agirai."}, "18": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Qu’avez-vous à dire ce proverbe sur la terre d’Israël : Les pères mangent des raisins verts, et les dents des enfants sont agacées ?", "3": "Je suis vivant ! – oracle du Seigneur, l’Éternel –, vous n’aurez plus lieu de dire ce proverbe en Israël.", "4": "Voici : toutes les âmes sont à moi ; l’âme du fils comme l’âme du père, l’une et l’autre sont à moi ; l’âme qui pèche est celle qui mourra.", "5": "L’homme qui est juste, qui pratique le droit et la justice,", "6": "qui ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d’Israël, qui ne séduit pas la femme de son prochain et ne s’approche pas d’une femme pendant son indisposition,", "7": "qui n’exploite personne, qui rend au débiteur son gage, qui ne commet pas de vol, qui donne son pain à celui qui a faim et couvre d’un vêtement celui qui est nu,", "8": "qui ne prête pas à intérêt et ne tire pas d’usure, qui détourne sa main de l’injustice et juge selon la vérité entre deux hommes,", "9": "qui suit mes prescriptions et observe mes ordonnances en agissant selon la vérité, celui-là est juste ; il vivra à coup sûr, – oracle du Seigneur, l’Éternel.", "10": "S’il engendre un fils qui soit un brigand, qui répande le sang, ou qui commette envers son frère l’une de ces fautes, –", "11": "bien que lui n’ait commis aucune de ces fautes –, son fils mange sur les montagnes, séduit la femme de son prochain, exploite le malheureux et le pauvre, il commet des vols,", "12": "il ne rend pas le gage, il lève les yeux vers les idoles et fait des horreurs,", "13": "il prête à intérêt et tire une usure. (Ce fils-là) vivrait ! Il ne vivra pas ; il a commis toutes ces horreurs ; il sera mis à mort à coup sûr ! Que son sang demeure sur lui !", "14": "Mais s’il engendre un fils qui voit tous les péchés que commet son père, qui les voit et n’agit pas de la même manière :", "15": "il ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la maison d’Israël, il ne séduit pas la femme de son prochain,", "16": "il n’exploite personne, il ne prend pas de gage, il ne commet pas de vols, il donne son pain à celui qui a faim et couvre d’un vêtement celui qui est nu,", "17": "il n’use pas de violence envers le malheureux, il ne tire ni intérêt ni usure, il observe mes ordonnances et suit mes prescriptions : celui-là ne mourra pas pour la faute de son père ; assurément il vivra.", "18": "C’est son père, qui a été un oppresseur, qui a commis des vols envers son frère, qui a fait au milieu de son peuple ce qui n’est pas bien, c’est lui qui mourra pour sa faute.", "19": "Vous dites : Pourquoi le fils ne supporte-t-il pas (le poids de) la faute de son père ? C’est que le fils a agi selon le droit et la justice, c’est qu’il a observé et mis en pratique toutes mes prescriptions ; assurément il vivra.", "20": "L’âme qui pèche, c’est celle qui mourra. Un fils ne supportera pas (le poids de) la faute de son père, et un père ne supportera pas (le poids de) la faute de son fils. La justice du juste sera sur lui, et la méchanceté du méchant sera sur lui.", "21": "Si le méchant se détourne de tous les péchés qu’il a commis, s’il observe toutes mes prescriptions et la justice, assurément il vivra, il ne mourra pas.", "22": "Tous les crimes qu’il a commis ne seront pas retenus contre lui ; il vivra par l’effet de la justice qu’il a pratiquée.", "23": "Est-ce que je désire avant tout la mort du méchant ? – oracle du Seigneur, l’Éternel. N’est-ce pas qu’il se détourne de sa voie et qu’il vive ?", "24": "Si un juste se détourne de sa justice et commet l’injustice, s’il imite toutes les horreurs que le méchant a commises – il vivrait ! Tous ses actes justes ne seront pas retenus. Par l’effet de l’infidélité à laquelle il s’est livré et du péché qu’il a commis, par leur effet il mourra.", "25": "Vous dites : La voie du Seigneur n’est pas normale. Écoutez donc, maison d’Israël ! Est-ce ma voie qui n’est pas normale ? Ne seraient-ce pas plutôt vos voies qui ne sont pas normales ?", "26": "Si un juste se détourne de sa justice et commet l’injustice et qu’il meure pour cela, il meurt par l’effet de l’injustice qu’il a commise.", "27": "Si un méchant se détourne de la méchanceté qu’il a commise, pour pratiquer le droit et la justice, il fera vivre son âme.", "28": "S’il ouvre les yeux et se détourne de tous les crimes qu’il a commis, assurément il vivra, il ne mourra pas.", "29": "La maison d’Israël dit : La voie du Seigneur n’est pas normale. Seraient-ce mes voies qui ne sont pas normales, maison d’Israël ? Ne seraient-ce pas plutôt vos voies qui ne sont pas normales ?", "30": "C’est pourquoi je vous jugerai chacun selon ses voies, maison d’Israël, – oracle du Seigneur, l’Éternel. Revenez et détournez-vous de tous vos crimes, afin que votre faute ne soit pas une pierre d’achoppement.", "31": "Rejetez loin de vous tous les crimes qui vous ont rendus criminels ; faites-vous un cœur nouveau et un esprit nouveau. Pourquoi devriez-vous mourir, maison d’Israël ?", "32": "Car je ne désire pas la mort de celui qui meurt, – oracle du Seigneur, l’Éternel. Convertissez-vous donc et vivez."}, "19": {"1": "Toi donc, entonne une complainte sur les princes d’Israël.", "2": "Tu diras : Ta mère, qu’était-ce ? Une lionne. Elle était couchée parmi les lions ; C’est au milieu des jeunes lions Qu’elle a élevé ses petits.", "3": "Elle a dressé l’un de ses petits Qui devint un jeune lion Et qui apprit à déchirer sa proie ; Il dévora des hommes.", "4": "Les nations entendirent parler de lui, Et il fut pris dans leur trappe ; Avec une boucle (à ses narines) elles l’emmenèrent Au pays d’Égypte.", "5": "Quand la lionne vit qu’elle attendait (en vain), Que son espoir s’évanouissait, Elle prit un autre de ses petits Et en fit un jeune lion.", "6": "Il prit sa trace au milieu des lions, Il devint un jeune lion Et il apprit à déchirer sa proie ; Il dévora des hommes.", "7": "Il viola leurs veuves Et rendit désertes leurs villes ; Le pays, tout ce qui s’y trouvait, fut désolé, Au bruit de son rugissement.", "8": "Contre lui se rangèrent les nations D’alentour, des provinces, Elles tendirent sur lui leur filet, Et il fut pris dans leur trappe.", "9": "Elles l’ont mis dans une cage avec une boucle, Elles l’ont emmené auprès du roi de Babylone ; Elles l’ont emmené dans des forteresses, Afin qu’on n’entende plus sa voix Sur les montagnes d’Israël.", "10": "Ta mère était comme un cep, à ton image. Plantée près des eaux, Elle était féconde et chargée de ramure Grâce à l’abondance des eaux.", "11": "Elle avait de vigoureux rameaux, Pour des sceptres de souverains ; Sa taille l’élevait au-dessus des buissons touffus ; Elle était remarquable par sa hauteur Et par la multitude de ses branches.", "12": "Mais elle a été arrachée avec fureur Et jetée par terre ; Le vent d’orient a desséché son fruit ; Ses rameaux vigoureux se sont détachés et desséchés ; Le feu les a dévorés.", "13": "Et maintenant elle est plantée dans le désert, Dans une terre d’aridité et de soif.", "14": "Le feu est sorti de ses rameaux Et a dévoré ses sarments et ses fruits ; Elle n’a plus de rameau vigoureux, Sceptre de l’autorité. C’est là une complainte ; elle a servi de complainte."}, "20": {"1": "La septième année, le 10 du cinquième mois, des hommes parmi les anciens d’Israël vinrent pour consulter l’Éternel et s’assirent devant moi.", "2": "Et la parole de l’Éternel me fut adressée en ces mots :", "3": "Fils d’homme, parle aux anciens d’Israël. Tu leur diras : Ainsi parle le Seigneur, l’Éternel : Est-ce pour me consulter que vous êtes venus ? Je suis vivant ! je ne me laisserai pas consulter par vous, – oracle du Seigneur, l’Éternel.", "4": "Les jugeras-tu, les jugeras-tu fils d’homme ? Fais-leur connaître les horreurs de leurs pères !", "5": "Tu leur diras : Ainsi parle le Seigneur, l’Éternel : Le jour où j’ai choisi Israël, j’ai fait serment à main levée à la descendance de la maison de Jacob, et je me suis fait connaître à eux dans le pays d’Égypte ; je leur ai fait serment à main levée en disant : Je suis l’Éternel, votre Dieu.", "6": "En ce jour-là, je leur ai fait serment à main levée de les faire passer du pays d’Égypte dans un pays que j’avais exploré pour eux, pays découlant de lait et de miel, le plus beau de tous les pays.", "7": "Je leur dis : Rejetez chacun les abominations qui attirent vos yeux, et ne vous souillez point par les idoles de l’Égypte. Je suis l’Éternel, votre Dieu.", "8": "Ils se révoltèrent contre moi et ne voulurent pas m’écouter. Aucun ne rejeta les abominations qui attiraient ses yeux, et ils n’abandonnèrent pas les idoles de l’Égypte. J’eus la pensée de répandre ma fureur sur eux, d’aller jusqu’au bout de ma colère contre eux, au milieu du pays d’Égypte.", "9": "Néanmoins j’ai agi par égard pour mon nom, afin qu’il ne soit pas profané aux yeux des nations parmi lesquelles ils se trouvaient, et aux yeux desquelles je m’étais fait connaître à eux, pour les faire sortir du pays d’Égypte.", "10": "Je les fis sortir du pays d’Égypte et les conduisis au désert.", "11": "Je leur donnai mes prescriptions et leur fis connaître mes ordonnances, que l’homme doit mettre en pratique afin de vivre par elles.", "12": "Je leur ai aussi donné mes sabbats comme un signe entre moi et eux, pour qu’ils reconnaissent que je suis l’Éternel qui les sanctifie.", "13": "Mais la maison d’Israël s’est révoltée contre moi dans le désert. Ils n’ont pas suivi mes prescriptions et ils ont rejeté mes ordonnances, que l’homme doit mettre en pratique afin de vivre par elles, et ils ont profané sans arrêt mes sabbats. J’eus la pensée de répandre sur eux ma fureur dans le désert, pour les exterminer.", "14": "Néanmoins j’ai agi par égard pour mon nom, afin qu’il ne soit pas profané aux yeux des nations en présence desquelles je les avais fait sortir d’Égypte.", "15": "Dans le désert, c’est aussi moi qui leur ai fait serment à main levée de ne pas les conduire dans le pays que je leur avais donné, pays découlant de lait et de miel, le plus beau de tous les pays,", "16": "et cela parce qu’ils méprisaient mes ordonnances et ne suivaient pas mes prescriptions, et parce qu’ils profanaient mes sabbats, car leur cœur restait attaché à leurs idoles.", "17": "Mais j’eus pour eux un regard de pitié pour ne pas les détruire ; je ne les exterminai pas dans le désert.", "18": "Je dis à leurs fils dans le désert : Ne suivez pas les prescriptions de vos pères, n’observez pas leurs ordonnances et ne vous souillez pas avec leurs idoles !", "19": "Je suis l’Éternel, votre Dieu. Suivez mes prescriptions, observez mes ordonnances et mettez-les en pratique.", "20": "Sanctifiez mes sabbats, et ils seront entre moi et vous un signe auquel on reconnaîtra que je suis l’Éternel, votre Dieu.", "21": "Mais les fils se sont révoltés contre moi. Ils n’ont pas suivi mes prescriptions, ils n’ont ni observé ni mis en pratique mes ordonnances, que l’homme doit mettre en pratique afin de vivre par elles. Ils profanèrent mes sabbats. J’eus la pensée de répandre sur eux ma fureur, pour aller jusqu’au bout de ma colère contre eux, dans le désert.", "22": "Néanmoins j’ai retiré ma main, et j’ai agi par égard pour mon nom, afin qu’il ne soit pas profané aux yeux des nations en présence desquelles je les avais fait sortir d’Égypte.", "23": "Dans le désert, c’est aussi moi qui leur ai fait serment à main levée de les disséminer parmi les nations et de les disperser en (divers) pays,", "24": "parce qu’ils ne mettaient pas en pratique mes ordonnances, parce qu’ils rejetaient mes prescriptions, profanaient mes sabbats et qu’ils continuaient à attacher leurs yeux sur les idoles de leurs pères.", "25": "C’est aussi moi qui leur ai donné des prescriptions qui n’étaient pas bonnes et des ordonnances par lesquelles ils ne pouvaient pas vivre.", "26": "Je les souillai par leurs dons, quand ils faisaient passer (par le feu) tous leurs aînés ; je voulus ainsi les plonger dans la désolation et leur faire reconnaître que je suis l’Éternel.", "27": "C’est pourquoi parle à la maison d’Israël, fils d’homme. Tu leur diras : Ainsi parle le Seigneur, l’Éternel : Vos pères m’ont encore outragé, en se montrant infidèles à mon égard.", "28": "Je les ai conduits dans le pays que j’avais fait serment à main levée de leur donner, et ils ont jeté les yeux sur toute colline élevée et sur tout arbre touffu. C’est là qu’ils ont fait leurs sacrifices, qu’ils ont présenté leurs oblations qui m’irritaient, qu’ils ont offert leurs sacrifices d’agréable odeur et qu’ils ont répandu leurs libations.", "29": "Je leur dis : Qu’est-ce que ce haut lieu pour lequel vous marchez pendant des lieues ? Et on leur a donné le nom de “ “hauts-lieux””, jusqu’à ce jour.", "30": "C’est pourquoi dis à la maison d’Israël : Ainsi parle le Seigneur, l’Éternel : Ne vous souillez-vous pas à la manière de vos pères et ne vous prostituez-vous pas en suivant leurs abominations ?", "31": "En présentant vos dons, en faisant passer vos enfants par le feu, vous vous souillez jusqu’à ce jour par toutes vos idoles. Et moi, je me laisserais consulter par vous, maison d’Israël ! Je suis vivant ! – oracle du Seigneur, l’Éternel –, je ne me laisserai pas consulter par vous.", "32": "Il n’y aura pas de réalisation à ce que vous imaginez, quand vous dites : Nous voulons être comme les nations, comme les clans des autres pays, nous voulons rendre un culte au bois et à la pierre.", "33": "Je suis vivant ! – oracle du Seigneur, l’Éternel –, je régnerai sur vous, à main forte et à bras étendu, et en répandant ma fureur.", "34": "Je vous ferai sortir du milieu des peuples et je vous rassemblerai des pays où vous êtes disséminés, à main forte et à bras étendu, et en répandant ma fureur.", "35": "Je vous amènerai dans le désert des peuples et là j’entrerai en jugement avec vous face à face.", "36": "Comme je suis entré en jugement avec vos pères dans le désert du pays d’Égypte, ainsi j’entrerai en jugement avec vous, dit le Seigneur, l’Éternel.", "37": "Je vous ferai passer sous le sceptre et je vous conduirai par le lien de l’alliance.", "38": "Je séparerai de vous les rebelles et ceux qui sont criminels à mon égard ; je les ferai sortir du pays où ils résident, mais ils ne se rendront pas dans le territoire d’Israël. Et vous reconnaîtrez que je suis l’Éternel.", "39": "Et vous, maison d’Israël, ainsi parle le Seigneur, l’Éternel : Allez, que chacun rende un culte à ses idoles ! Mais après cela, ne m’écouterez-vous point ? Vous ne profanerez plus mon saint nom par vos dons et par vos idoles.", "40": "Car sur ma montagne sainte, sur la montagne qui domine Israël, – oracle du Seigneur, l’Éternel –, là toute la maison d’Israël, tous ceux qui seront dans le pays me rendront un culte ; là je les recevrai favorablement ; je rechercherai vos prélèvements, les prémices de vos dons et tout ce que vous consacrerez.", "41": "Je vous recevrai favorablement comme un sacrifice d’agréable odeur, quand je vous aurai fait sortir du milieu des peuples et que je vous aurai rassemblés des pays où vous êtes disséminés ; et je serai sanctifié par vous aux yeux des nations.", "42": "Vous reconnaîtrez que je suis l’Éternel, quand je vous ramènerai dans le territoire d’Israël, dans le pays que j’avais fait serment à main levée de donner à vos pères.", "43": "Là vous vous souviendrez de votre conduite et de toutes les actions par lesquelles vous vous êtes souillés ; vous n’oserez plus vous regarder en face, à cause de toutes les mauvaises actions que vous avez commises.", "44": "Et vous reconnaîtrez que je suis l’Éternel, quand j’agirai avec vous par égard pour mon nom, et nullement d’après votre conduite mauvaise et vos actions corrompues, ô maison d’Israël ! – oracle du Seigneur, l’Éternel.", "": ""}, "21": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Tourne ta face vers la droite, Et prêche contre le sud ! Prophétise contre la forêt de la campagne du midi !", "3": "Tu diras à la forêt du midi : Écoute la parole de l’Éternel ! Ainsi parle le Seigneur, l’Éternel : Moi j’allume un feu au-dedans de toi, Qui dévorera chez toi tout arbre vert et tout arbre sec ; La flambée des flammes ne s’éteindra pas, Et tout visage en sera marqué, Du midi jusqu’au nord.", "4": "Et toute chair verra Que moi, l’Éternel, je l’ai embrasé, Il ne s’éteindra pas.", "5": "Je dis : Ah ! Seigneur Éternel ! Ceux-là disent de moi : C’est un faiseur de paraboles.", "6": "Et la parole de l’Éternel me fut adressée en ces mots :", "7": "Fils d’homme, Tourne ta face contre Jérusalem Et prêche contre les sanctuaires ! Prophétise contre le territoire d’Israël !", "8": "Tu diras au territoire d’Israël : Ainsi parle l’Éternel : Me voici contre toi : Je tirerai mon épée de son fourreau Et je retrancherai de toi juste et méchant.", "9": "Parce que je veux retrancher de toi juste et méchant, Eh bien ! mon épée sortira de son fourreau Pour frapper toute chair, Du midi jusqu’au nord.", "10": "Et toute chair reconnaîtra Que moi, l’Éternel, j’ai tiré mon épée de son fourreau. Elle n’y rentrera plus.", "11": "Et toi, fils d’homme, gémis ; Les reins brisés et dans l’amertume, Tu gémiras sous leurs yeux !", "12": "Alors, quand ils te diront : Pourquoi gémis-tu ? Tu répondras : Parce qu’il arrive une nouvelle... Tous les cœurs s’alarmeront, Toutes les mains seront affaiblies, Tous les esprits vacilleront, Tous les genoux se fondront en eau... La voici qui arrive, elle est là ! – Oracle du Seigneur, l’Éternel.", "13": "La parole de l’Éternel me fut adressée en ces mots :", "14": "Fils d’homme, Prophétise ! Tu diras : Ainsi parle le Seigneur : Dis : L’épée ! l’épée ! Elle est aiguisée, elle est polie.", "15": "C’est bien pour massacrer qu’elle est aiguisée, C’est pour lancer des éclairs qu’elle est polie... Ou bien alors nous réjouirions-nous ? Le sceptre de mon fils méprise tout arbre...", "16": "On l’a donnée à polir, Pour que la main la saisisse ; Elle est aiguisée, l’épée, elle est polie, Pour armer la main du tueur.", "17": "Crie et lamente-toi, fils d’homme ! Car elle est (tirée) contre mon peuple, Contre tous les princes d’Israël ; Ils sont jetés sur l’épée avec mon peuple. C’est pourquoi frappe sur ta hanche !", "18": "Car c’est une épreuve ; Et qu’arrivera-t-il si le sceptre méprisant ne demeure pas ? – Oracle du Seigneur, l’Éternel.", "19": "Toi donc, fils d’homme, prophétise Et frappe des mains ! Et que (les coups de) l’épée soient doublés, soient triplés ! C’est l’épée du carnage, L’épée du grand carnage Qui les poursuit.", "20": "Pour que le cœur leur manque, Pour multiplier les défaillances, A toutes leurs portes je les menacerai de l’épée. Ah ! elle est faite pour lancer des éclairs, Elle est réservée au massacre.", "21": "Avance-toi, à droite ! En position, à gauche ! Là où est appelé ton tranchant !", "22": "Et moi aussi, je frapperai des mains, Et j’assouvirai ma fureur. C’est moi, l’Éternel, qui parle.", "23": "La parole de l’Éternel me fut adressée en ces mots :", "24": "Toi, fils d’homme, trace deux chemins pour qu’arrive l’épée du roi de Babylone ; tous les deux sortiront du même pays. Marque un signe, marque-le à l’entrée du chemin qui conduit à une ville.", "25": "Tu traceras un chemin pour que l’épée arrive à Rabba, ville des Ammonites, et en Juda, à Jérusalem, ville fortifiée.", "26": "Car le roi de Babylone s’est placé au carrefour, à l’entrée des deux chemins, pour pratiquer la divination ; il secoue les flèches, il interroge les téraphim, il examine le foie.", "27": "Dans sa main droite se trouve le sort (qui désigne) Jérusalem, où l’on devra disposer des béliers, commander le carnage, élever la voix en clameur. On disposera des béliers contre les portes, on élèvera des terrasses, on construira des retranchements.", "28": "Cela reste pour eux de vaines divinations – à leurs yeux, du moins – eux qui ont fait des serments. Mais lui, il rappelle le souvenir de leur faute, en sorte qu’ils seront pris.", "29": "Eh bien ! c’est pourquoi ainsi parle le Seigneur, l’Éternel : Parce que vous rappelez le souvenir de votre faute, en mettant à nu vos crimes, en manifestant vos péchés dans toutes vos actions, parce que vous en rappelez le souvenir, vous serez pris par sa main.", "30": "Et toi, profanateur, méchant, prince d’Israël, dont le jour arrive au temps où la faute est à son comble !", "31": "ainsi parle le Seigneur, l’Éternel : La tiare sera ôtée, la couronne sera enlevée. Tout change ! Ce qui est abaissé sera élevé, et ce qui est élevé sera abaissé.", "32": "Une ruine, une ruine, une ruine ! C’est ce que j’en ferai. Tout a déjà changé, en attendant la venue de celui à qui appartient le jugement et à qui je le remettrai.", "33": "Toi, fils d’homme, prophétise ! Tu diras : Ainsi parle le Seigneur, l’Éternel, sur les Ammonites et sur leur déshonneur. Tu diras : L’épée, l’épée est tirée, elle est polie pour massacrer, pour dévorer, pour (lancer) des éclairs !", "34": "Au milieu de tes visions vaines et de ta divination mensongère, elle te fera rejoindre les méchants au cou transpercé, ceux dont le jour arrive au temps où la faute est à son comble.", "35": "Remets (ton épée) dans son fourreau. Je te jugerai dans le lieu où tu as été créé, dans le pays de tes origines.", "36": "Je répandrai sur toi ma fureur, je soufflerai contre toi avec le feu de mon courroux et je te livrerai entre les mains d’incendiaires, artisans de destruction.", "37": "Tu seras dévoré par le feu ; ton sang demeurera au milieu du pays ; on ne rappellera plus ton souvenir, car moi, l’Éternel, j’ai parlé."}, "22": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Toi, fils d’homme, jugeras-tu, jugeras-tu la ville sanguinaire ? Fais-lui connaître toutes ses horreurs !", "3": "Tu diras : Ainsi parle le Seigneur, l’Éternel : (Voici) une ville qui répand le sang au milieu d’elle, pour que son jour arrive, et qui se fait des idoles pour se souiller !", "4": "Tu es coupable à cause du sang que tu as répandu et tu t’es souillée par les idoles que tu as faites. Tu as ainsi abrégé tes jours et tu es parvenue au terme de tes années. C’est pourquoi je te livre au déshonneur devant les nations et à la moquerie de tous les pays.", "5": "Ceux qui sont près et ceux qui sont au loin se moqueront de toi qui es souillée de réputation et pleine de trouble.", "6": "Voici les princes d’Israël : Chacun use de sa force chez toi, pour répandre le sang.", "7": "Chez toi, l’on méprise père et mère. Au milieu de toi, l’on commet des actes d’oppression contre l’immigrant. Chez toi, l’on exploite l’orphelin et la veuve.", "8": "Tu dédaignes mes sanctuaires, tu profanes mes sabbats.", "9": "Il y a chez toi des calomniateurs pour répandre le sang. Chez toi, l’on mange sur les montagnes. On commet des infamies au milieu de toi.", "10": "Chez toi, on découvre la nudité du père. Chez toi, on fait violence à la femme que son indisposition rend impure.", "11": "Chez toi, chacun se livre à des horreurs avec la femme de son prochain, chacun se souille par l’inceste avec sa belle-fille, chacun fait violence à sa sœur, fille de son père.", "12": "Chez toi, l’on reçoit des présents pour répandre le sang. Tu exiges un intérêt et une usure, tu spolies ton prochain par l’oppression, et moi, tu m’oublies, – oracle du Seigneur, l’Éternel.", "13": "Voici que je frappe des mains à cause de la spoliation que tu as commise et du sang qui s’est trouvé au milieu de toi.", "14": "Ton cœur sera-t-il ferme, tes mains auront-elles de la force dans les jours où j’agirai contre toi ? Moi, l’Éternel, j’ai parlé et j’agirai.", "15": "Je te disséminerai parmi les nations, je te disperserai en (divers) pays et j’éliminerai ton impureté du milieu de toi.", "16": "Tu seras profanée par toi-même aux yeux des nations et tu reconnaîtras que je suis l’Éternel.", "17": "La parole de l’Éternel me fut adressée en ces mots :", "18": "Fils d’homme, la maison d’Israël est devenue pour moi comme des scories ; ils sont tous du bronze, de l’étain, du fer, du plomb dans le creuset ; ce sont des scories de l’argent.", "19": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Parce que vous êtes tous devenus comme des scories, voici que je vous rassemble au milieu de Jérusalem.", "20": "Comme un amas d’argent, de bronze, de fer, de plomb et d’étain dans le creuset sur lequel on attise le feu pour le fondre, ainsi je vous rassemblerai dans ma colère et dans ma fureur, je vous déposerai et je vous fondrai.", "21": "Je vous mettrai en tas et j’attiserai contre vous le feu de mon courroux ; et vous serez fondus au milieu de Jérusalem.", "22": "Comme l’argent fond au milieu du creuset, ainsi vous serez fondus au milieu d’elle. Et vous reconnaîtrez que moi, l’Éternel, j’ai répandu ma fureur sur vous.", "23": "La parole de l’Éternel me fut adressée en ces mots :", "24": "Fils d’homme, dis à Jérusalem : Tu es une terre qui n’est pas purifiée, qui n’est pas arrosée de pluie au jour de la fureur.", "25": "Ses prophètes conspirent au milieu d’elle ; comme un lion rugissant qui déchire sa proie, ils dévorent les âmes, ils s’emparent des richesses et des choses précieuses, ils multiplient les veuves au milieu d’elle.", "26": "Ses sacrificateurs violent ma loi et profanent mes sanctuaires, ils ne distinguent pas ce qui est saint de ce qui est profane, ils ne font pas connaître la différence entre ce qui est impur et ce qui est pur, ils détournent les yeux de mes sabbats, et je suis profané au milieu d’eux.", "27": "Ses princes sont dans son sein comme des loups qui déchirent leur proie ; ils répandent le sang, perdent les âmes, pour accomplir leurs spoliations.", "28": "Ses prophètes ont pour eux des enduits de badigeon, de vaines visions, des divinations mensongères ; ils disent : Ainsi parle le Seigneur, l’Éternel ! Et l’Éternel n’a point parlé.", "29": "Le peuple du pays se livre à l’oppression, commet des vols, exploite le malheureux et le pauvre, opprime l’immigrant contre toute justice.", "30": "Je cherche parmi eux un homme qui les protège par une clôture, qui se tienne sur la brèche devant moi en faveur du pays, afin qu’il ne soit pas détruit, mais je n’en trouve pas.", "31": "Je répands sur eux ma fureur, j’en viens à bout par le feu de mon courroux, je fais retomber leurs œuvres sur leur tête, – oracle du Seigneur, l’Éternel."}, "23": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, il y avait deux femmes, Filles d’une même mère.", "3": "Elles se sont prostituées en Égypte, Elles se sont prostituées dans leur jeunesse ; Là-bas leurs seins ont été pressés, Et là on a touché leur poitrine virginale.", "4": "L’aînée s’appelait Ohola, Et sa sœur Oholiba ; Elles étaient à moi, Elles ont enfanté des fils et des filles. Quant à leurs noms, Ohola, c’est Samarie ; Oholiba, c’est Jérusalem.", "5": "Ohola qui était à moi s’est prostituée. Elle s’est prise de passion pour ses amants, Les Assyriens ses voisins,", "6": "Vêtus d’étoffes violettes, Gouverneurs et magistrats, Tous jeunes et charmants, Cavaliers montés sur des chevaux.", "7": "C’est à eux qu’elle a prodigué ses faveurs, A toute l’élite des fils de l’Assyrie ; Elle s’est souillée avec tous ceux pour lesquels elle s’était prise de passion, Avec toutes leurs idoles.", "8": "Elle n’a pas abandonné ses prostitutions (qui durent) depuis l’Égypte : Car ils avaient couché avec elle dans sa jeunesse, Ils avaient touché sa poitrine virginale Et ils avaient répandu sur elle leurs prostitutions.", "9": "C’est pourquoi je l’ai livrée entre les mains de ses amants, Entre les mains des fils de l’Assyrie, Pour lesquels elle s’était prise de passion.", "10": "Ce sont eux qui ont découvert sa nudité ; Ils ont pris ses fils et ses filles, Ils l’ont fait périr elle-même par l’épée ; Elle a été un exemple pour les femmes ; Ils ont accompli des jugements sur elle", "11": "Sa sœur Oholiba vit cela Et fut plus déréglée qu’elle dans sa passion ; Ses prostitutions dépassèrent les prostitutions de sa sœur.", "12": "Elle se prit de passion pour les fils de l’Assyrie, Gouverneurs et magistrats, ses voisins Vêtus à la perfection, Cavaliers montés sur des chevaux, Tous jeunes et charmants.", "13": "Je vis qu’elle s’était souillée, Que l’une et l’autre avaient suivi la même voie.", "14": "Elle ajouta même à ses prostitutions. Elle vit des hommes sculptés sur la muraille, Des images de Chaldéens sculptés, de couleur rouge,", "15": "Avec des ceintures autour des reins, Avec des turbans luxueux sur la tête, Tous ayant l’aspect de chefs Et l’apparence des fils de Babylone, De la Chaldée, leur patrie.", "16": "Elle se prit de passion pour eux, au premier regard, Et leur envoya des messagers en Chaldée.", "17": "Et les fils de Babylone se rendirent auprès d’elle Pour (partager) le lit des amours. Ils la souillèrent par leurs prostitutions. Elle s’est souillée avec eux, Puis son âme s’en est détachée.", "18": "Elle a découvert ses prostitutions, Elle a découvert sa nudité ; Et mon âme s’est détachée d’elle, Comme mon âme s’était détachée de sa sœur.", "19": "Elle a multiplié ses prostitutions, En se souvenant du temps de sa jeunesse, Lorsqu’elle se prostituait au pays d’Égypte.", "20": "Elle s’est prise de passion pour des impudiques, Dont la chair était comme la chair des ânes, Et l’approche comme l’approche des chevaux.", "21": "Tu t’es souvenue de l’infamie de ta jeunesse, Lorsque les Égyptiens touchaient ta poitrine, Attirés par tes jeunes seins.", "22": "C’est pourquoi, Oholiba, Ainsi parle le Seigneur, l’Éternel : Me voici ! J’éveille contre toi tes amants, Ceux dont ton âme s’est détachée, Et je les amène de toutes parts contre toi.", "23": "Les fils de Babylone et tous les Chaldéens, Peqod, Choa et Qoa, Et tous les fils de l’Assyrie avec eux, Jeunes et charmants, Tous gouverneurs et chefs, Officiers illustres, Tous montés sur des chevaux.", "24": "Ils marchent contre toi Avec des armes, des chars et des roues, Et un rassemblement de peuples ; Ils t’opposent de toutes parts Le grand et le petit bouclier, ainsi que le casque, Je leur ai remis le jugement, Et ils te jugeront selon leurs lois.", "25": "Je répands ma jalousie sur toi : Ils te traiteront avec fureur. Ils t’arracheront le nez et les oreilles, Et ta progéniture tombera par l’épée ; Ce sont eux qui prendront tes fils et tes filles, Et ta progéniture sera dévorée par le feu.", "26": "Ils te dépouilleront de tes vêtements Et ils enlèveront les garnitures de ta parure.", "27": "Je ferai cesser tes infamies Et tes prostitutions (qui durent) depuis le pays d’Égypte ; Tu ne porteras plus tes yeux vers eux, Tu ne perpétueras plus le souvenir de l’Égypte.", "28": "Car ainsi parle le Seigneur, l’Éternel : Me voici ! Je te livre Entre les mains de ceux pour qui tu as de la haine, Entre les mains de ceux dont ton âme s’est détachée.", "29": "Ils te traiteront avec haine ; Ils prendront tout (le produit de) tes fatigues Et te laisseront nue, entièrement nue ; On découvrira l’impudeur de tes prostitutions, De ton infamie et de tes débauches.", "30": "On te traitera de la sorte, Parce que tu t’es prostituée avec les nations, Parce que tu t’es souillée par leurs idoles.", "31": "Tu as marché dans la voie de ta sœur, Et je mets sa coupe dans ta main.", "32": "Ainsi parle le Seigneur, l’Éternel : Tu boiras la coupe de ta sœur, (Tu la boiras) large et profonde ; Elle sera cause de risée et de moquerie ; Elle contient beaucoup.", "33": "Tu seras remplie d’ivresse et de tourments : C’est la coupe d’abandon et de désolation, La coupe de ta sœur Samarie.", "34": "Tu la boiras, tu la suceras, Tu la briseras en morceaux, Et tu te déchireras les seins. Car moi j’ai parlé, – Oracle du Seigneur, l’Éternel.", "35": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Parce que tu m’as oublié, Parce que tu m’as rejeté derrière ton dos, Supporte aussi (le poids de) ton infamie et de tes prostitutions.", "36": "L’Éternel me dit : Fils d’homme, Jugeras-tu Ohola et Oholiba ? Fais-leur la description de leurs horreurs,", "37": "Car elles se sont livrées à l’adultère, Et il y a du sang à leurs mains : Elles ont commis l’adultère avec leurs idoles ; De plus, leurs fils qu’elles m’avaient enfantés, Elles les ont fait passer (par le feu) à leur intention, Pour qu’ils soient dévorés.", "38": "Voici encore ce qu’elles m’ont fait : Elles ont souillé mon sanctuaire dans le même jour Et ont profané mes sabbats.", "39": "Tout en immolant leurs fils à leurs idoles, Elles sont allées le même jour dans mon sanctuaire Pour le profaner. C’est là ce qu’elles ont fait au beau milieu de ma Maison.", "40": "Et même elles ont fait chercher des hommes Venant de loin, Elles leur ont envoyé des messagers, Et voici qu’ils sont venus. Pour eux tu t’es lavée, Tu as mis du fard à tes yeux, Tu t’es parée de tes ornements ;", "41": "Tu t’es assise sur un lit magnifique, Devant lequel une table était dressée, Et tu y avais placé mon encens et mon huile,", "42": "Au bruit d’une multitude insouciante ; Et parmi des hommes de tout le genre humain On a fait venir du désert des Sabéens, Qui ont mis des bracelets aux mains des deux sœurs Et la parure d’une couronne sur leurs têtes.", "43": "Je dis alors au sujet de celle qui s’est usée dans l’adultère : Maintenant l’on se débauche à cause de ses prostitutions, et c’est bien elle !", "44": "Et l’on est venu vers elle Comme l’on va chez une prostituée ; C’est ainsi qu’on est allé vers Ohola et Oholiba, Ces femmes dépravées.", "45": "Mais voici des hommes justes : Ce sont eux qui les jugeront, Comme on juge les femmes adultères, Comme on juge celles qui répandent le sang ; Car elles sont adultères, Et il y a du sang à leurs mains.", "46": "Car ainsi parle le Seigneur, l’Éternel : Qu’un rassemblement monte contre elles, Et je les livrerai à la terreur et au pillage.", "47": "Ce rassemblement les lapidera Et les abattra à coups d’épée ; On tuera leurs fils et leurs filles, On brûlera leurs maisons par le feu.", "48": "Je ferai cesser ainsi l’infamie dans le pays ; Toutes les femmes en recevront une leçon Et ne commettront pas d’infamie comme la vôtre.", "49": "On fera retomber votre infamie sur vous, Vous supporterez (le poids de) vos péchés d’idolâtrie Et vous reconnaîtrez que je suis le Seigneur, l’Éternel."}, "24": {"1": "La neuvième année, le dixième mois, le 10 du mois, la parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, mets par écrit pour toi la date de ce jour, de ce jour même ! Le roi de Babylone harcèle Jérusalem en ce jour même.", "3": "Propose une parabole à la famille rebelle ; tu leur diras : Ainsi parle le Seigneur, l’Éternel : Prépare la marmite, prépare-la et verses-y également de l’eau.", "4": "Ajoutes-y les morceaux, tous les bons morceaux, la cuisse, l’épaule ; remplis-la des meilleurs os.", "5": "Prends du petit bétail de choix et entasse les os sous la marmite ; fais bouillir à gros bouillons, et que les os qui sont dedans cuisent aussi.", "6": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Malheur à la ville sanguinaire, marmite pleine de rouille, et dont la rouille ne se retire pas ! Retires-en les morceaux les uns après les autres, sans recourir au sort.", "7": "Car le sang qu’elle a versé est demeuré au milieu d’elle ; elle l’a mis sur le rocher nu, elle ne l’a pas répandu sur la terre pour le couvrir de poussière.", "8": "Dans un accès de fureur, dans un acte de vengeance, j’ai versé son sang sur le rocher nu, pour qu’il ne soit pas couvert.", "9": "C’est pourquoi, ainsi parle le Seigneur, l’Éternel : Malheur à la ville sanguinaire ! Moi aussi je veux faire un grand bûcher.", "10": "Entasse beaucoup de bois, allume le feu, fais réduire la viande, assaisonne-la, et que les os soient calcinés.", "11": "Puis mets la marmite vide sur les charbons, afin qu’elle s’échauffe, que le bronze en soit calciné, que sa souillure se fonde à l’intérieur.", "12": "Les efforts sont inutiles, la rouille dont elle est pleine ne s’en retire pas ; au feu sa rouille !", "13": "L’infamie est dans ta souillure ; parce que j’ai voulu te purifier et que tu n’es pas devenue pure, tu ne seras plus purifiée de ta souillure jusqu’à ce que j’aie assouvi sur toi ma fureur.", "14": "Moi, l’Éternel, j’ai parlé, cela arrivera, et je l’exécuterai ; je ne reculerai pas et je n’aurai pas de pitié ni de regret. On te jugera selon ta conduite et selon tes actions, – oracle du Seigneur l’Éternel.", "15": "La parole de l’Éternel me fut adressée en ces mots :", "16": "Fils d’homme, voici que je t’enlève d’un seul coup les délices de tes yeux. Tu ne feras pas de funérailles, tu ne pleureras pas, et tes larmes ne couleront pas.", "17": "Soupire en silence, ne mène pas le deuil des morts, attache ton turban, mets tes chaussures aux pieds, ne te couvre pas la moustache et ne mange pas le pain des autres.", "18": "J’avais parlé au peuple le matin, et ma femme mourut le soir. Le (lendemain) matin, je fis ce qui m’avait été ordonné.", "19": "Le peuple me dit : Ne nous expliqueras-tu pas (ce que signifie) pour nous ce que tu fais ?", "20": "Je leur répondit : La parole de l’Éternel m’a été adressée en ces mots :", "21": "Dis à la maison d’Israël : Ainsi parle le Seigneur, l’Éternel : Voici que je vais profaner mon sanctuaire, orgueil de votre force, délices de vos yeux et sollicitude de votre âme. Vos fils et vos filles que vous avez laissés tomberont par l’épée.", "22": "Vous agirez alors comme j’ai agi. Vous ne vous couvrirez pas la moustache, vous ne mangerez pas le pain des autres,", "23": "vous aurez vos turbans sur la tête et vos chaussures aux pieds, vous ne ferez pas de funérailles et vous ne pleurerez pas ; mais vous serez frappés de langueur par vos fautes et vous gémirez entre vous.", "24": "Ézéchiel vous servira de présage. Vous agirez entièrement comme il a agi. Et quand cela arrivera, vous reconnaîtrez que je suis le Seigneur, l’Éternel.", "25": "Quant à toi, fils d’homme, assurément, le jour où je leur enlèverai ce qui fait leur force, leur joie et leur parure, les délices de leurs yeux et la passion de leur âme, leurs fils et leurs filles,", "26": "ce jour-là le rescapé viendra vers toi pour te le faire entendre.", "27": "En ce jour-là, ta bouche s’ouvrira avec le rescapé et tu parleras, tu ne seras plus muet ; tu leur serviras de présage, et ils reconnaîtront que je suis l’Éternel."}, "25": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Tourne ta face vers les Ammonites Et prophétise contre eux !", "3": "Tu diras aux Ammonites : Écoutez la parole du Seigneur, l’Éternel ! Ainsi parle le Seigneur, l’Éternel ! Parce que tu as dit : Ah ! ah ! Sur mon sanctuaire quand il a été profané, Sur le territoire d’Israël quand il a été dévasté, Et sur la maison de Juda Quand ils sont partis en déportation,", "4": "A cause de cela me voici ! Je te donne en possession aux fils de l’orient ; Ils établiront au milieu de toi leurs enclos, Ils placeront au milieu de toi leurs demeures ; Ce sont eux qui mangeront tes fruits, Ce sont eux qui boiront ton lait.", "5": "Je ferai de Rabba un parc pour les chameaux, Et (du pays) des Ammonites un bercail pour les brebis. Et vous reconnaîtrez que je suis l’Éternel.", "6": "Car ainsi parle le Seigneur, l’Éternel : Parce que tu as battu des mains Et tapé du pied, Parce que tu t’es réjoui de tout ton mépris et du fond de l’âme Au sujet du territoire d’Israël,", "7": "A cause de cela me voici ! J’étends ma main sur toi, Et je te livre en proie aux nations ; Je te retranche du milieu des peuples, Je te fais disparaître des pays, Je te détruis. Et tu reconnaîtras que je suis l’Éternel.", "8": "Ainsi parle le Seigneur, l’Éternel : Parce que Moab et Séir ont dit : Voici la maison de Juda, Elle est comme toutes les nations !", "9": "A cause de cela me voici ! J’ouvre le territoire de Moab Du côté des villes, de ses villes et de ses frontières, L’ornement du pays, Beth-Yechimoth, Baal-Meôn et Qiryataïm,", "10": "(Je l’ouvre) aux fils de l’Orient (Qui marchent) contre les Ammonites, Et je le leur donne en possession, Afin qu’on n’évoque plus les Ammonites parmi les nations.", "11": "J’accomplirai des jugements contre Moab, Et ils reconnaîtront que je suis l’Éternel.", "12": "Ainsi parle le Seigneur, l’Éternel : A cause des actes de vengeance auxquels Édom s’est livré Envers la maison de Juda, Parce qu’il s’est rendu coupable Et s’est vengé d’elle,", "13": "A cause de cela, ainsi parle le Seigneur, l’Éternel : J’étends ma main contre Édom, J’en retranche hommes et bêtes, Je le dévaste depuis Témân jusqu’à Dedân ; Ils tomberont par l’épée.", "14": "J’exercerai ma vengeance contre Édom Par la main de mon peuple d’Israël ; Il traitera Édom selon ma colère et ma fureur ; Ils feront connaissance avec ma vengeance, – Oracle du Seigneur, l’Éternel.", "15": "Ainsi parle le Seigneur, l’Éternel : Parce que les Philistins se sont livrés à la vengeance, Parce qu’ils se sont vengés avec mépris et du font de l’âme, Pour détruire, dans leur hostilité de toujours.", "16": "A cause de cela, ainsi parle le Seigneur, l’Éternel : Me voici ! j’étends ma main contre les Philistins, Je retranche les Kérétiens Et je fais disparaître ce qui reste sur la côté de la mer.", "17": "J’exercerai sur eux de grandes et furieuses vengeances. Et ils reconnaîtront que je suis l’Éternel, Quand j’exercerai sur eux ma vengeance."}, "26": {"1": "La onzième année, le 1er du mois, la parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Parce que Tyr a dit contre Jérusalem : Ah ! Ah ! Elle est brisée, la porte des peuples ! Elle se tourne vers moi, Je me remplirai, elle est déserte ! A cause de cela, ainsi parle le Seigneur, l’Éternel :", "3": "Me voici contre toi, Tyr ! Je ferai monter contre toi des nations nombreuses, Comme la mer fait monter ses flots.", "4": "Elles détruiront les murailles de Tyr, Elles abattront ses tours, Et j’en raclerai la poussière ; Je ferai d’elle un rocher nu ;", "5": "Elle sera dans la mer un lieu où l’on étendra les filets ; Car c’est moi qui ai parlé, – Oracle du Seigneur, l’Éternel. Elle sera la proie des nations", "6": "Ses filles qui sont dans les campagnes Seront tuées par l’épée Et l’on reconnaîtra que je suis l’Éternel.", "7": "Car ainsi parle le Seigneur, l’Éternel : Voici que j’amène du nord contre Tyr Neboukadnetsar, roi de Babylone, le roi des rois, avec des chevaux, des chars, des cavaliers, un rassemblement et un peuple nombreux.", "8": "Il tuera par l’épée tes filles qui sont dans les campagnes ; il fera contre toi des retranchements, élèvera contre toi des terrasses et dressera contre toi le grand bouclier.", "9": "Il dirigera les coups de son bélier contre tes murailles, et renversera tes tours avec ses machines.", "10": "La foule de ses chevaux te couvrira de poussière ; tes murailles trembleront au bruit des cavaliers, des roues et des chars, lorsqu’il entrera dans tes portes comme on entre dans une ville conquise.", "11": "Il foulera toutes tes rues avec les sabots de ses chevaux, il tuera ton peuple par l’épée, et les stèles (symboles) de ta puissance s’écraseront à terre.", "12": "On prendra tes richesses, on pillera tes marchandises comme butin, on abattra tes murailles, on renversera tes maisons de plaisance et l’on jettera au milieu des eaux tes pierres, ton bois et ta poussière.", "13": "Je ferai cesser le tumulte de tes chants, et l’on n’entendra plus le son de tes harpes.", "14": "Je ferai de toi un rocher nu ; tu seras un lieu où l’on étend les filets ; tu ne seras plus rebâtie. Car c’est moi, l’Éternel, qui ai parlé, – oracle du Seigneur, l’Éternel.", "15": "Ainsi parle le Seigneur, l’Éternel, à Tyr : Au bruit de ta chute, Quand les mourants gémissent, Quand le carnage est au milieu de toi, Les îles ne tremblent-elles pas ?", "16": "Tous les princes de la mer descendent de leurs trônes, Ils ôtent leurs manteaux Et quittent leurs vêtements brodés ; Ils s’enveloppent de terreurs Et s’asseyent par terre ; A chaque instant ils sont terrifiés Et ils sont désolés à cause de toi.", "17": "Ils entonnent sur toi une complainte et te disent : Quoi donc ! tu as disparu, Toi qui peuplaient (ceux qui parcourent) les mers, Ville célèbre, qui étais puissante sur la mer, Elle et ses habitants, Qui donnaient des tremblements à tous ceux d’alentour !", "18": "Maintenant les îles sont terrifiées Au jour de ta chute. Les îles de la mer sont épouvantées de ta disparition.", "19": "Car ainsi parle le Seigneur, l’Éternel : Quand je ferai de toi une ville en ruine, Comme les villes qui n’ont pas d’habitants, Quand je ferai monter contre toi l’abîme, Et que les grandes eaux te couvriront,", "20": "Je te ferai descendre avec ceux qui descendent dans la fosse, Vers le peuple d’autrefois, Je te ferai habiter dans les profondeurs de la terre, Semblable aux ruines éternelles, Avec ceux qui descendent dans la fosse, Afin que tu ne sois plus habitée ; Et je réserverai la gloire pour le pays des vivants.", "21": "Je ferai de toi un objet d’épouvante, Et tu ne seras plus rien ; On te cherchera et l’on ne te trouvera plus jamais, – Oracle du Seigneur, l’Éternel."}, "27": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Toi, fils d’homme, Entonne sur Tyr une complainte !", "3": "Tu diras à Tyr : O toi qui es assise aux abords de la mer, Commerçante des peuples, (Tournée) vers un grand nombre d’îles ! Ainsi parle le Seigneur, l’Éternel : Tyr, tu disais : Je suis parfaite en beauté !", "4": "Ta frontière est au cœur des mers ; Ceux qui t’ont bâtie t’ont rendue parfaite en beauté.", "5": "Avec des cyprès de Senir ils ont fait Tous tes bordages ;", "6": "Ils ont pris un cèdre du Liban Pour t’élever un mât ; Ils ont fabriqué tes rames avec des chênes de Basan Et tes bancs avec de l’ivoire En provenance d’Assyrie Et apporté des îles de Kittim.", "7": "Tes voiles étaient de fin lin d’Égypte avec des broderies Et te servaient de pavillon ; La pourpre et l’écarlate des îles d’Élicha Formaient tes tentures.", "8": "Les habitants de Sidon et d’Arvad Étaient tes rameurs, Et les plus experts du milieu de toi, ô Tyr, Étaient tes matelots.", "9": "Les anciens de Guébal et ses experts étaient chez toi Pour réparer tes avaries ; Tous les navires de la mer et leurs marins étaient chez toi Pour négocier tes marchandises.", "10": "Ceux de Perse, de Loud et de Pouth Servaient dans ton armée, C’étaient tes hommes de guerre ; Ils suspendaient chez toi le bouclier et le casque, Ils te donnaient de la splendeur.", "11": "Les fils d’Arvad et tes guerriers Étaient tout autour de tes murailles, Et des gardes occupaient tes bastions ; Ils suspendaient leurs écus tout autour de tes murailles, Ils rendaient ta beauté parfaite.", "12": "Ceux de Tarsis trafiquaient avec toi, Pour tous les biens que tu avais en abondance ; Ils pourvoyaient tes marchés D’argent, de fer, d’étain et de plomb.", "13": "Yavân, Toubal et Méchek commerçaient avec toi ; Ils donnaient des esclaves et des objets de bronze En échange de tes marchandises.", "14": "Ceux de la maison de Togarma Pourvoyaient tes marchés de chevaux, de cavaliers et de mulets.", "15": "Les fils de Dedân commerçaient avec toi ; Le trafic de beaucoup d’îles passait par tes mains ; On te payait ton dû avec des cornes d’ivoire et de l’ébène.", "16": "La Syrie trafiquait avec toi Pour le grand nombre de tes produits manufacturés ; Elle pourvoyait tes marchés D’escarboucles, de pourpre, de broderie, De byssus, de corail et de rubis.", "17": "Juda et le pays d’Israël commerçaient avec toi ; Ils pourvoyaient ton négoce Du froment de Minnith, De pâtisserie, de miel, d’huile et de baume.", "18": "Damas trafiquait avec toi Pour le grand nombre de tes produits manufacturés, Pour tous les biens que tu avais en abondance ; Elle te fournissait du vin de Helbôn et de la laine blanche.", "19": "Vedân et Yavân, depuis Ouzal, Pourvoyaient tes marchés ; Le fer travaillé, la casse et le roseau (aromatique) Étaient négociés avec toi.", "20": "Dedân commerçait avec toi En équipements de cavalerie.", "21": "L’Arabie et tous les princes de Qédar Trafiquaient par ton intermédiaire. Chez eux se trouvaient tes trafiquants d’agneaux, de béliers et de boucs.", "22": "Les commerçants de Saba et de Raema Faisaient leur commerce avec toi ; Ils pourvoyaient tes marchés De tous les meilleurs aromates, De toute espèce de pierres précieuses et d’or.", "23": "Harân, Kanné et Éden, Les commerçants de Saba, d’Assyrie, de Kilmad, Faisaient leur commerce avec toi ;", "24": "Ils faisaient avec toi le commerce de luxe, Manteaux violets, broderies, Collections d’étoffes, Cordes liées et serrées A l’intention de ton commerce.", "25": "Les navires de Tarsis transportaient tes marchandises ; Tu étais au comble de la richesse et de la gloire, Au cœur des mers.", "26": "Les rameurs t’ont fait voguer sur les grandes eaux : Un vent d’orient t’a brisée au cœur des mers.", "27": "Tes richesses, tes marchés et tes marchandises, Tes marins et tes matelots, Ceux qui réparent tes avaries Et ceux qui négocient tes marchandises, Tous tes hommes de guerre qui sont chez toi Et parmi le rassemblement qui est au milieu de toi Tomberont dans le cœur des mers Au jour de ta chute.", "28": "Aux cris de détresse de tes matelots, Les plages trembleront ;", "29": "Et tous ceux qui manient la rame descendront de leurs navires, Les marins, tous les matelots de la mer. Ils se tiendront sur la terre ;", "30": "Ils feront entendre leur voix sur toi Et pousseront des cris amers ; Ils jetteront de la poussière sur leurs têtes Et se rouleront dans la cendre ;", "31": "Ils se raseront (la tête) à cause de toi, Ils se revêtiront de sacs Et ils pleureront sur toi dans l’amertume de leur âme, Dans l’amertume du deuil.", "32": "Dans leur douleur ils entonneront une complainte sur toi, Ils te plaindront : Qui était comme Tyr, Comme cette ville détruite au milieu de la mer ?", "33": "Quand (les produits de) tes marchés sortaient des mers, Tu rassasiais un grand nombre de peuples ; Par l’abondance de tes biens et de tes marchandises, Tu enrichissais les rois de la terre.", "34": "Et quand tu as été brisée par les mers, C’est dans les profondeurs des eaux Que tes marchandises et tout ton équipage Sont tombés avec toi.", "35": "Tous les habitants des îles Sont dans la désolation à cause de toi, Leurs rois sont saisis d’effroi, Leur visage est bouleversé.", "36": "Les trafiquants parmi les peuples sifflent sur toi ; Tu es un objet d’épouvante, Tu ne seras plus jamais rien !"}, "28": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, dis au prince de Tyr : Ainsi parle le Seigneur, l’Éternel : Ton cœur a été arrogant, tu as dit : Je suis dieu, Je suis assis sur le siège des dieux, au cœur des mers ! Mais toi, tu es homme et non dieu, Et tu prends ta pensée pour la pensée de Dieu.", "3": "Voici que tu es plus sage que Daniel, Rien de secret n’est obscur pour toi.", "4": "Par ta sagesse et par ton intelligence Tu t’es acquis des richesses, Tu as acquis de l’or et de l’argent Dans tes trésors.", "5": "Par ta grande habileté commerciale Tu as accru ta richesse, Et par ta richesse ton cœur est devenu arrogant.", "6": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Parce que tu prends ta pensée pour la pensée de Dieu,", "7": "Me voici ! Je fais venir contre toi des étrangers, Les plus violents parmi les nations. Ils tireront leurs épées contre ta belle sagesse Et ils profaneront ta splendeur.", "8": "Ils te feront descendre dans le gouffre, Et tu mourras de la mort des vaincus, Au cœur des mers.", "9": "En face de ton meurtrier, diras-tu encore : Je suis dieu ? Tu resteras homme et non dieu, Sous la main de celui qui te tue.", "10": "Tu mourras de la mort des incirconcis, Par la main des étrangers. Car moi, j’ai parlé, – Oracle du Seigneur, l’Éternel.", "11": "La parole de l’Éternel me fut adressée en ces mots :", "12": "Fils d’homme, Entonne une complainte sur le roi de Tyr ! Tu lui diras : Ainsi parle le Seigneur, l’Éternel : Tu mettais le sceau à la perfection, Tu étais plein de sagesse, parfait en beauté.", "13": "Tu étais en Éden, le jardin de Dieu ; Tu étais couvert de toute espèce de pierres précieuses, De sardoine, de topaze, de diamant, De chrysolithe, d’onyx, de jaspe, De saphir, d’escarboucle, d’émeraude et d’or ; Tes tambourins et tes flûtes étaient à ton service, Préparés pour le jour où tu fus créé.", "14": "Tu étais un chérubin protecteur, aux ailes déployées ; Je t’avais placé et tu étais sur la sainte montagne de Dieu ; Tu te promenais au milieu des pierres ardentes.", "15": "Tu as été intègre dans tes voies, Depuis le jour où tu fus créé Jusqu’à celui où l’injustice a été trouvée chez toi.", "16": "Par l’importance de ton commerce Tu as été rempli de violence et tu as péché ; Je t’exclus de la montagne de Dieu Et je te fais disparaître, chérubin protecteur, Du milieu des pierres ardentes.", "17": "Ton cœur est devenu arrogant à cause de ta beauté, Tu as corrompu ta sagesse par ta splendeur ; Je te jette par terre, Je te livre en spectacle aux rois.", "18": "Par la multitude de tes fautes, Par l’injustice de ton commerce Tu as profané tes sanctuaires ; Je fais sortir du milieu de toi un feu qui te dévore, Je te réduis en cendre sur la terre Aux yeux de tous ceux qui te regardent.", "19": "Tous ceux qui te connaissent parmi les peuples Sont dans la désolation à cause de toi ; Tu seras un objet d’épouvante, Tu ne seras plus jamais rien !", "20": "La parole de l’Éternel me fut adressée en ces mots :", "21": "Fils d’homme, tourne ta face vers Sidon Et prophétise contre elle !", "22": "Tu diras : Ainsi parle le Seigneur, l’Éternel : Me voici contre toi, Sidon ! Je serai glorifié au milieu de toi ; Et l’on reconnaîtra que je suis l’Éternel, Quand j’accomplirai des jugements contre elle ; Je serai sanctifié au milieu d’elle.", "23": "J’y enverrai la peste (Et je ferai couler) le sang dans ses rues ; Les vaincus tomberont au milieu d’elle Par une épée (dirigée) contre elle de toutes parts, Et l’on reconnaîtra que je suis l’Éternel.", "24": "Ainsi elle ne sera plus pour la maison d’Israël Une écharde douloureuse, un chardon déchirant, Parmi tous ceux d’alentour qui la méprisent, Et l’on reconnaîtra que je suis le Seigneur, l’Éternel.", "25": "Ainsi parle le Seigneur, l’Éternel : Lorsque je recueillerai la maison d’Israël du milieu des peuples où elle est disséminée, je serai sanctifié par elle aux yeux des nations, et ils habiteront sur leur territoire, celui que j’ai donné à mon serviteur Jacob.", "26": "Ils y habiteront en sécurité, ils bâtiront des maisons et planteront des vignes ; ils y habiteront en sécurité, quand j’accomplirai des jugements contre tous ceux d’alentour qui les méprisent. Et ils reconnaîtront que je suis l’Éternel, leur Dieu."}, "29": {"1": "La dixième année, le 12 du dixième mois, la parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Tourne ta face contre le Pharaon, roi d’Égypte, Et prophétise contre lui et contre toute l’Égypte !", "3": "Parle ! Tu diras : Ainsi parle le Seigneur, l’Éternel : Me voici contre toi, Pharaon, roi d’Égypte, Grand crocodile, Qui te couches au milieu de tes fleuves, Qui dit : Mon Nil est à moi, C’est moi qui me suis fait !", "4": "Je mettrai des boucles à tes mâchoires, Je collerai à tes écailles les poissons de tes fleuves Et je te tirerai du milieu de tes fleuves, Avec tous les poissons de tes fleuves Qui seront collés à tes écailles.", "5": "Je te jetterai dans le désert, Toi et tous les poissons de tes fleuves. Tu tomberas à la surface des champs, Tu ne seras ni ramassé ni recueilli ; Je te donnerai pour pâture Aux animaux de la terre et aux oiseaux du ciel.", "6": "Tous les habitants de l’Égypte reconnaîtront Que je suis l’Éternel, Parce qu’ils ont été comme l’appui d’un roseau Pour la maison d’Israël.", "7": "Lorsqu’ils t’ont pris dans la main, tu t’es rompu Et tu leur as déchiré toute l’épaule ; Lorsqu’ils se sont appuyés sur toi, tu t’es brisé Et tu leur as paralysé les reins.", "8": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Me voici, je fais venir contre toi l’épée Et je retrancherai du milieu de toi hommes et bêtes.", "9": "Le pays d’Égypte deviendra une désolation et une ruine, Et l’on reconnaîtra que je suis l’Éternel, Parce qu’il a dit : Le Nil est à moi, C’est moi qui l’ai fait !", "10": "C’est pourquoi me voici contre toi et contre tes fleuves, Et je ferai du pays d’Égypte des ruines : ruine et désolation, Depuis Migdol jusqu’à Syène et aux frontières de l’Éthiopie.", "11": "Nul pied d’homme n’y passera, Nul pied de bête n’y passera, Et il restera quarante ans sans être habité.", "12": "Je ferai du pays d’Égypte une désolation Parmi les pays désolés, Et ses villes seront désolées parmi les villes en ruines, Pendant quarante ans. Je disséminerai les Égyptiens parmi les nations, Je les disperserai en (divers) pays.", "13": "Ainsi parle le Seigneur, l’Éternel : Au bout de quarante ans je rassemblerai les Égyptiens Du milieu des peuples où ils auront été disséminés.", "14": "Je ramènerai les captifs de l’Égypte, Je les ferai revenir dans le pays de Patros, Dans le pays de leur origine, Et là ils formeront un royaume humilié ;", "15": "Il sera le plus humilié des royaumes Et ne s’élèvera plus au-dessus des nations, Je les diminuerai, afin qu’ils ne dominent pas sur les nations.", "16": "Ce ne sera plus pour la maison d’Israël un sujet de confiance Ravivant la faute (qu’ils ont déjà commise) En se tournant vers les Égyptiens, Et ils reconnaîtront que je suis le Seigneur, l’Éternel.", "17": "La vingt-septième année, le 1er du premier mois, la parole de l’Éternel me fut adressée en ces mots :", "18": "Fils d’homme, Neboukadnetsar, roi de Babylone, A fait faire à son armée un service pénible contre Tyr ; Toutes les têtes sont chauves, Toutes les épaules sont écorchées, Et il n’a retiré de Tyr aucun salaire, ni lui, ni son armée, Pour le service qu’il a fait contre elle.", "19": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Me voici, je donne le pays d’Égypte A Neboukadnetsar, roi de Babylone ; Il en emportera les richesses, Il le pillera à fond, Il y prendra son butin : Ce sera un salaire pour son armée,", "20": "La rétribution pour laquelle il aura servi : Je lui donne le pays d’Égypte ; Car (ses hommes) ont travaillé pour moi, – Oracle du Seigneur, l’Éternel.", "21": "En ce jour-là, je ferai croître la force de la maison d’Israël Et je t’ouvrirai la bouche au milieu d’eux ; Et ils reconnaîtront que je suis l’Éternel."}, "30": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, prophétise ! tu diras : Ainsi parle le Seigneur, l’Éternel : Lamentez-vous ! Ah ! quel jour !", "3": "Car il approche le jour, Le jour de l’Éternel approche, Jour de nuée : ce sera le temps des nations.", "4": "L’épée arrive en Égypte ; Il y aura de la souffrance en Éthiopie, Quand les tués tomberont en Égypte, Quand on enlèvera ses richesses Et que ses fondations seront abattues.", "5": "L’Éthiopie, Pouth, Loud et tous les métis, Koub Et les fils du pays de l’alliance Tomberont avec eux par l’épée.", "6": "Ainsi parle l’Éternel : Ils tomberont, les soutiens de l’Égypte, Et sa force orgueilleuse s’affaissera ; De Migdol à Syène ils tomberont par l’épée, – Oracle du Seigneur, l’Éternel.", "7": "Ils seront désolés parmi les pays désolés, Et ses villes seront parmi les villes ruinées.", "8": "Et ils reconnaîtront que je suis l’Éternel, Quand je mettrai le feu à l’Égypte, Et que tous ses auxiliaires seront brisés.", "9": "En ce jour-là, des messagers sortiront de ma part sur des navires Pour faire trembler l’Éthiopie dans sa sécurité ; Et il y aura de la souffrance parmi eux au jour de l’Égypte, Car la voici qui arrive !", "10": "Ainsi parle le Seigneur, l’Éternel : Je ferai disparaître la multitude de l’Égypte, Par la main de Neboukadnetsar, roi de Babylone.", "11": "Lui et son peuple avec lui, Les plus violents parmi les nations, Seront amenés pour détruire le pays ; Ils tireront leurs épées contre l’Égypte Et rempliront le pays de tués.", "12": "Je mettrai le delta du Nil à sec, Je vendrai le pays dans la main des méchants ; Je désolerai le pays et ce qu’il renferme Par la main des étrangers. Moi, l’Éternel, j’ai parlé.", "13": "Ainsi parle le Seigneur, l’Éternel : Je ferai disparaître les idoles Et j’ôterai de Noph les faux dieux ; Il n’y aura plus de prince du pays d’Égypte, Et je répandrai la crainte dans le pays d’Égypte.", "14": "Je désolerai Patros, Je mettrai le feu à Tsoân Et j’accomplirai des jugements sur No.", "15": "Je répandrai ma fureur sur Sîn, forteresse d’Égypte, Et je retrancherai la multitude de No.", "16": "Je mettrai le feu à l’Égypte ; Sîn sera saisie de tremblements, No sera ouverte par la brèche Et Noph conquise en plein jour par les ennemis.", "17": "Les jeunes hommes d’On et de Pi-Béseth tomberont par l’épée, Et ces (villes) iront en captivité.", "18": "A Tahpanhès le jour s’obscurcira, Quand j’y briserai les jougs de l’Égypte Et que sa force orgueilleuse y prendra fin ; Une nuée couvrira Tahpanhès, Et ses filles iront en captivité.", "19": "J’accomplirai des jugements sur l’Égypte, Et ils reconnaîtront que je suis l’Éternel.", "20": "La onzième année, le 7 du premier mois, la parole de l’Éternel me fut adressée en ces mots :", "21": "Fils d’homme, J’ai rompu le bras du Pharaon, roi d’Égypte ; Et le voici, sans pansement pour le guérir, Sans qu’on lui ait mis une bande comme pansement Pour le tenir, Afin qu’il puisse manier l’épée.", "22": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Me voici contre le Pharaon, roi d’Égypte ; Je lui briserai les bras, Celui qui est en bon état et celui qui est brisé, Et je ferai tomber l’épée de sa main.", "23": "Je disséminerai les Égyptiens parmi les nations, Je les disperserai en (divers) pays.", "24": "Je fortifierai les bras du roi de Babylone Et je mettrai mon épée dans sa main ; Je briserai les bras du Pharaon, Et il se plaindra devant lui d’une plainte de mourant.", "25": "Je fortifierai les bras du roi de Babylone, Et les bras du Pharaon tomberont. Et l’on reconnaîtra que je suis l’Éternel, Quand je mettrai mon épée dans la main du roi de Babylone, Et qu’il la pointera contre le pays d’Égypte.", "26": "Je disséminerai les Égyptiens parmi les nations, Je les disperserai en (divers) pays, Et ils reconnaîtront que je suis l’Éternel."}, "31": {"1": "La onzième année, le 1er du troisième mois, la parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Dis au Pharaon, roi d’Égypte, et à sa multitude : A qui ressembles-tu dans ta grandeur ?", "3": "Voici que l’Assyrie était un cèdre au Liban : Une belle ramure, Une (véritable) forêt d’ombre ; Sa taille était élevée, Et sa cime s’élançait au milieu de buissons touffus.", "4": "Les eaux l’avaient fait grandir, L’abîme l’avait fait pousser en hauteur, En allant avec ses fleuves Autour de sa plantation, En envoyant ses ruisseaux A tous les arbres de la campagne.", "5": "C’est pourquoi sa taille s’élevait Au-dessus de tous les arbres de la campagne, Ses branches avaient multiplié, Ses rameaux s’étendaient, Grâce à une eau abondante en ses jets.", "6": "Tous les oiseaux du ciel Nichaient dans ses branches, Tous les animaux de la campagne Mettaient bas leurs petits sous ses rameaux, Et toutes les grandes nations habitaient à son ombre.", "7": "Il était beau par sa grandeur, Par l’étendue de ses branches, Car ses racines plongeaient Dans des eaux abondantes.", "8": "Les cèdres du jardin de Dieu ne lui portaient pas ombrage, Les cyprès n’égalaient pas ses branches, Et les platanes n’étaient pas comme ses rameaux ; Aucun arbre du jardin de Dieu Ne l’égalait en beauté.", "9": "Je l’avais embelli par la multitude de ses branches, Et tous les arbres d’Éden, Dans le jardin de Dieu, Étaient jaloux de lui.", "10": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Tu avais une taille élevée ; Il lançait sa cime au milieu de buissons touffus, Et son cœur était fier de sa hauteur,", "11": "C’est pourquoi je l’ai livré Entre les mains du conducteur des nations, Qui le traitera selon sa méchanceté ; je l’ai chassé.", "12": "Des étrangers, les plus violents parmi les nations, l’ont coupé et abandonné ; Ses branches sont tombées vers les montagnes et dans toutes les vallées. Ses rameaux se sont brisés dans tous les ravins du pays ; Et tous les peuples de la terre se sont retirés de son ombre, Et l’ont abandonné.", "13": "Sur ses (branches) abattues sont venus se fixer tous les oiseaux du ciel, Et tous les animaux de la campagne ont fait leur gîte parmi ses rameaux.", "14": "Ainsi, aucun des arbres près des eaux ne prendra une taille élevée Et ne lancera sa cime entre les buissons touffus ; Ainsi aucun des chênes qui profitent aussi des eaux ne se dressera en hauteur. Car tous sont livrés à la mort, Aux profondeurs de la terre Parmi les humains, Vers ceux qui descendent dans la fosse.", "15": "Ainsi parle le Seigneur, l’Éternel : Le jour où il est descendu dans le séjour des morts, J’ai répandu le deuil, J’ai recouvert l’abîme à cause de lui Et j’en ai retenu les fleuves ; Les grandes eaux ont été arrêtées ; J’ai assombri le Liban à cause de lui, Et tous les arbres de la campagne ont été desséchés à cause de lui.", "16": "Par le bruit de sa chute j’ai fait trembler les nations, Quand je l’ai fait descendre dans le séjour des morts, Avec ceux qui descendent dans la fosse ; Tous les arbres d’Éden ont été consolés dans les profondeurs de la terre, Les plus beaux et les meilleurs du Liban, Tous ceux qui profitent des eaux.", "17": "Ceux-là aussi sont descendus avec lui dans le séjour des morts, Vers ceux qui ont péri par l’épée ; Ils étaient son appui et ils habitaient à son ombre parmi les nations.", "18": "A qui ressembles-tu ainsi en gloire et en grandeur Parmi les arbres d’Éden ? On te fera descendre avec les arbres d’Éden Dans les profondeurs de la terre. Tu seras couché au milieu des incirconcis, Avec ceux qui ont péri par l’épée. Voilà le Pharaon et toute sa multitude ! – Oracle du Seigneur, l’Éternel."}, "32": {"1": "La douzième année, le douzième mois, le 1er du mois, la parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Entonne une complainte sur le Pharaon roi d’Égypte ! Tu lui diras : Tu ressemblais à un lionceau parmi les nations ; Tu étais comme un crocodile dans les mers, Tu jaillissais dans tes fleuves, Tu troublais les eaux avec tes pieds, Tu agitais leurs flots.", "3": "Ainsi parle le Seigneur, l’Éternel : J’étendrai sur toi mon filet, Dans un rassemblement de peuples nombreux, Et ils te tireront dans ma nasse.", "4": "Je te jetterai à terre, Je t’étendrai à la surface des champs ; Je ferai demeurer sur toi tous les oiseaux du ciel Et je rassasierai de toi les animaux de toute la terre.", "5": "Je mettrai ta chair sur les montagnes Et je remplirai les vallées de tes débris,", "6": "J’arroserai de ton sang le pays où tu nages, Jusqu’aux montagnes, Tu rempliras le lit des torrents.", "7": "Quand tu t’éteindras, je voilerai les cieux Et j’obscurcirai leurs étoiles, Je voilerai le soleil d’une nuée, Et la lune ne donnera plus sa lumière.", "8": "J’obscurcirai à cause de toi Tous les foyers de lumière des cieux Et je répandrai les ténèbres sur ton pays, – Oracle du Seigneur, l’Éternel.", "9": "J’irriterai le cœur de beaucoup de peuples, Quand je ferai venir ton désastre chez les nations En des pays que tu ne connaissais pas.", "10": "Je frapperai de désolation beaucoup de peuples à cause de toi, Et leurs rois seront saisis d’épouvante à cause de toi, Quand je ferai voler mon épée devant leur face ; Ils trembleront à tout instant chacun pour sa vie Au jour de ta chute.", "11": "Car ainsi parle le Seigneur, l’Éternel : L’épée du roi de Babylone t’atteindra.", "12": "Je ferai tomber ta multitude par l’épée de vaillants hommes, Tous les plus violents parmi les nations ; Ils saccageront l’orgueil de l’Égypte, Et toute sa multitude sera détruite.", "13": "Je ferai périr tout son bétail A l’écart des grandes eaux ; Le pied de l’homme ne les troublera plus, Les sabots du bétail ne les troubleront plus.", "14": "Alors je calmerai leurs eaux Et je ferai couler leurs fleuves comme l’huile, – Oracle du Seigneur, l’Éternel.", "15": "Quand je ferai du pays d’Égypte une désolation, Et que le pays sera dépouillé de tout ce qu’il contient, Quand je frapperai tous ceux qui l’habitent, Ils reconnaîtront que je suis l’Éternel.", "16": "C’est là une complainte, et on la chantera ; Les filles des nations chanteront cette complainte ; Elles la chanteront sur l’Égypte et sur toute sa multitude, – Oracle du Seigneur, l’Éternel.", "17": "La douzième année, le 15 du mois, la parole de l’Éternel me fut adressée en ces mots :", "18": "Fils d’homme, Gémis sur la multitude d’Égypte Et fais-la descendre, Elle et les filles des nations puissantes, Dans les profondeurs de la terre, Avec ceux qui descendent dans la fosse !", "19": "Qui surpasses-tu en agrément ? Descends, et qu’on te couche avec les incirconcis !", "20": "Ils tomberont au milieu de ceux qui ont été transpercés par l’épée. Une épée est donnée : Entraînez l’Égypte et toute sa multitude !", "21": "Les puissants héros lui adresseront la parole Du milieu du séjour des morts, Avec ses auxiliaires. Ils sont descendus, ils sont couchés, Les incirconcis, transpercés par l’épée.", "22": "Voilà Assur, avec toutes ses troupes, Et ses tombes sont autour de lui ; Ils sont tous transpercés, Ceux qui sont tombés par l’épée.", "23": "Ses tombes ont été placées Dans les profondeurs de la fosse, Et ses troupes sont autour de son tombeau, Ils sont tous transpercés, Tombés par l’épée, Eux qui répandaient la terreur au pays des vivants.", "24": "Voilà Élam avec toute sa multitude, Autour de son tombeau ; Ils sont tous transpercés, Tombés par l’épée ; Ils sont descendus incirconcis Dans les profondeurs de la terre, Eux qui répandaient la terreur au pays des vivants, Et ils ont porté leur confusion Avec ceux qui descendent dans la fosse.", "25": "On a placé sa couche parmi les tués Avec toute sa multitude, Et ses tombes sont autour de lui ; Tous ces incirconcis ont été transpercés par l’épée, Car leur terreur était répandue au pays des vivants, Et ils ont porté leur confusion Avec ceux qui descendent dans la fosse ; Ils ont été placés parmi les tués.", "26": "Là sont Méchek, Toubal et toute leur multitude, Et leurs tombes sont autour d’eux ; Tous ces incirconcis ont été transpercés par l’épée, Car ils répandaient leur terreur au pays des vivants.", "27": "Ils ne se sont pas couchés avec les héros, Ceux qui sont tombés d’entre les incirconcis. (Les héros) sont descendus au séjour des morts Avec leurs armes de guerre Et l’on a mis leurs épées sous leur tête. Mais (ceux-là), leurs fautes demeurent sur leurs ossements, Car la terreur des héros (régnait) au pays des vivants !", "28": "Mais toi te voilà brisé, au milieu des incirconcis, Tu es couché avec ceux qui ont été transpercés par l’épée !", "29": "Voilà Édom, ses rois et tous ses princes Qui, malgré leur vaillance, ont été placés Avec ceux qui ont été transpercés par l’épée ; Ils sont couchés avec les incirconcis, Avec ceux qui descendent dans la fosse.", "30": "Voilà tous les princes du nord Et tous les Sidoniens, Qui sont descendus avec les tués, Honteux, malgré la terreur qu’inspirait leur vaillance ; Ces incirconcis sont couchés avec ceux qui ont été transpercés, Et ils ont porté leur confusion Avec ceux qui descendent dans la fosse.", "31": "Le Pharaon les verra, Et il se consolera au sujet de toute sa multitude, Ceux du Pharaon et de toute son armée qui ont été transpercés par l’épée, – Oracle du Seigneur, l’Éternel.", "32": "Car je répandrai ma terreur dans le pays des vivants ; Et on le couchera au milieu des incirconcis, Avec ceux qui ont été transpercés par l’épée, Le Pharaon et toute sa multitude, – Oracle du Seigneur, l’Éternel."}, "33": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, parle aux gens de ton peuple ! Tu leur diras : Lorsque je fais venir l’épée contre un pays, et que le peuple du pays prend dans ses rangs quelque homme et l’établit comme sentinelle,", "3": "si cet homme voit venir l’épée contre le pays, sonne du cor et avertit le peuple,", "4": "et si celui qui entend le son du cor ne se laisse pas avertir, et que l’épée vienne l’enlever, son sang sera sur sa tête.", "5": "Il a entendu le son du cor, et il ne s’est pas laissé avertir : son sang sera sur lui. Celui qui se laisse avertir sauvera sa vie.", "6": "Si la sentinelle voit venir l’épée et ne sonne pas du cor, si le peuple n’est pas averti, et que l’épée vienne enlever quelqu’un, celui-ci sera enlevé à cause de son injustice, mais je réclamerai son sang à la sentinelle.", "7": "Et toi, fils d’homme, je t’établis comme sentinelle sur la maison d’Israël. Tu écouteras la parole qui sort de ma bouche et tu les avertiras de ma part.", "8": "Quand je dirai au méchant : Méchant, oui, tu mourras ! si tu ne parles pas pour avertir le méchant au sujet de sa conduite, ce méchant mourra à cause de son injustice, mais je te réclamerai son sang.", "9": "Mais si toi tu avertis le méchant pour le détourner de sa conduite, et qu’il ne se détourne pas de sa conduite, il mourra dans son injustice, et toi tu sauveras ta vie.", "10": "Et toi, fils d’homme, dis à la maison d’Israël : Vous dites : Nos crimes et nos péchés sont sur nous, et c’est à cause d’eux que nous sommes frappés de langueur ; comment pourrions-nous vivre ?", "11": "Dis-leur : Je suis vivant ! – oracle du Seigneur, l’Éternel –, ce que je désire, ce n’est pas que le méchant meure, c’est qu’il change de conduite et qu’il vive. Revenez, revenez de vos mauvaises voies. Pourquoi devriez-vous mourir, maison d’Israël ?", "12": "Et toi, fils d’homme, dis aux gens de ton peuple : La justice du juste ne le délivrera pas le jour où il commettra un crime ; et le méchant ne trébuchera pas par sa méchanceté le jour où il s’en détournera, de même que le juste ne pourra pas vivre par sa justice le jour où il commettra un péché.", "13": "Lorsque je dis du juste : Oui, il vivra, – s’il se confie dans sa justice et commet l’injustice, on ne se souviendra d’aucun de ses actes justes, il mourra à cause de l’injustice qu’il a commise.", "14": "Lorsque je dis au méchant : Oui, tu mourras ! – s’il se détourne de son péché et pratique le droit et la justice,", "15": "si le méchant rend le gage, restitue ce qu’il a dérobé, suit les prescriptions qui donnent la vie, sans commettre l’injustice, oui il vivra, il ne mourra pas.", "16": "On ne se souviendra d’aucun des péchés qu’il a commis ; il pratique le droit et la justice, oui il vivra.", "17": "Les gens de ton peuple disent : La voie du Seigneur n’est pas normale. C’est leur voie qui n’est pas normale.", "18": "Si le juste se détourne de sa justice et commet l’injustice, il en mourra.", "19": "Si le méchant se détourne de sa méchanceté et pratique le droit et la justice, il vivra à cause de cela.", "20": "Vous dites : La voie du Seigneur n’est pas normale ! Je vous jugerai chacun selon ses voies, maison d’Israël !", "21": "C’est la douzième année, le 5 du dixième mois de notre déportation qu’arriva vers moi le rescapé de Jérusalem qui me dit : La ville a été prise !", "22": "La main de l’Éternel avait été sur moi le soir avant l’arrivée du rescapé, et l’Éternel m’avait ouvert la bouche lorsqu’il vint auprès de moi le matin. Ma bouche était ouverte, et je n’étais plus muet.", "23": "Alors la parole de l’Éternel me fut adressée en ces mots :", "24": "Fils d’homme, ceux qui habitent ces ruines sur le territoire d’Israël disent : Abraham était seul et il a pris possession du pays, et c’est à nous qui sommes nombreux que le pays a été donné en possession.", "25": "Eh bien ! dis-leur : Ainsi parle le Seigneur, l’Éternel : Vous mangez vos aliments avec du sang, vous levez les yeux vers vos idoles, vous répandez le sang. Et vous posséderiez le pays !", "26": "Vous vous appuyez sur votre épée, vous commettez une horreur, chacun de vous déshonore la femme de son prochain. Et vous posséderiez le pays !", "27": "Voici ce que tu diras : Ainsi parle le Seigneur, l’Éternel : Je suis vivant ! ceux qui sont parmi les ruines tomberont par l’épée, celui qui est en rase campagne, je le donnerai à manger aux animaux, et ceux qui sont dans les forts et dans les cavernes mourront de la peste.", "28": "Je rendrai le pays solitaire et désolé ; sa force orgueilleuse prendra fin, les montagnes d’Israël seront désolées, personne n’y passera.", "29": "Ils reconnaîtront que je suis l’Éternel, quand je rendrai le pays solitaire et désolé, à cause de toutes les horreurs qu’ils ont commises.", "30": "Toi, fils d’homme, les gens de ton peuple s’entretiennent de toi le long des murs et aux portes des maisons et se disent l’un à l’autre, chacun à son frère : Venez donc écouter quelle est la parole qui provient de l’Éternel !", "31": "Ils se rendent en foule auprès de toi, et mon peuple s’assied devant toi. Ils écoutent tes paroles, mais ils ne les mettent pas en pratique, car ils agissent avec des paroles (aimables) à la bouche, alors que la cupidité mène leur cœur.", "32": "Te voilà pour eux comme une aimable chanson : musique agréable et belle mélodie. Ils écoutent tes paroles, mais ils ne les mettent point en pratique.", "33": "Quand ces choses arriveront, – et voici qu’elles arrivent ! – ils reconnaîtront qu’il y avait un prophète au milieu d’eux."}, "34": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, prophétise contre les bergers d’Israël ! Prophétise et dis-leur, aux bergers : Ainsi parle le Seigneur, l’Éternel : Malheur aux bergers d’Israël, qui se repaissaient eux-mêmes ! Les bergers ne devraient-ils pas faire paître les brebis ?", "3": "Vous mangez la graisse, vous êtes vêtus avec la laine, vous avez sacrifié les bêtes grasses, vous ne faites pas paître les brebis.", "4": "Vous n’avez pas fortifié celles qui étaient faibles, soigné celle qui était malade, pansé celle qui était blessée ; vous n’avez pas ramené celle qui s’égarait, cherché celle qui était perdue ; mais vous les avez dominées avec force et avec rigueur.", "5": "Elles ont été disséminées par manque de berger ; elles sont devenues la proie de tous les animaux de la campagne ; elles ont été disséminées.", "6": "Mes brebis errent sur toutes les montagnes et sur toutes les collines élevées, mes brebis sont disséminées à la surface de tout le pays ; nul n’en prend soin, nul ne les cherche.", "7": "C’est pourquoi, bergers, écoutez la parole de l’Éternel !", "8": "Je suis vivant ! – oracle du Seigneur, l’Éternel – ; parce que mes brebis sont au pillage et parce que mes brebis sont devenues la proie de tous les animaux de la campagne, faute de berger, parce que mes bergers ne prenaient aucun soin de mes brebis, parce que les bergers se repaissaient eux-mêmes et ne faisaient pas paître mes brebis,", "9": "à cause de cela, bergers, écoutez la parole de l’Éternel !", "10": "Ainsi parle le Seigneur, l’Éternel : Me voici contre les bergers ! Je réclamerai mes brebis de leurs mains, je ne les laisserai plus faire paître mes brebis, pour que les bergers ne se repaissent plus eux-mêmes. J’arracherai mes brebis de leur bouche, et elles ne seront plus une proie pour eux.", "11": "Car ainsi parle le Seigneur, l’Éternel : C’est moi-même qui prendrai soin de mes brebis et j’en ferai la revue.", "12": "Comme un berger fait la revue de son troupeau quand il est au milieu de ses brebis éparses, ainsi je ferai la revue de mes brebis et je les arracherai de tous les lieux où elles ont été disséminées, un jour de nuée et de brouillard.", "13": "Je les ferai sortir d’entre les peuples, je les rassemblerai des (divers) pays et je les ramènerai sur leur territoire ; je les ferai paître sur les montagnes d’Israël, le long des ruisseaux et dans tous les lieux habitables du pays.", "14": "Je les ferai paître dans un bon pâturage, et leur parc sera sur les montagnes du haut pays d’Israël ; là elles reposeront dans un parc agréable et elles pourront paître dans de gras pâturages sur les montagnes d’Israël.", "15": "C’est moi qui ferai paître mes brebis, c’est moi qui les ferai reposer, – oracle du Seigneur, l’Éternel.", "16": "Je chercherai celle qui était perdue, je ramènerai celle qui était égarée, je panserai celle qui est blessée et je fortifierai celle qui est malade. Mais je détruirai celles qui sont grasses et vigoureuses. Je les ferai paître avec justice.", "17": "Et vous, mes brebis, ainsi parle le Seigneur, l’Éternel : Me voici ; je juge entre agneau et agneau, entre béliers et boucs.", "18": "Est-ce trop peu pour vous de paître dans le bon pâturage, pour que vous fouliez de vos pieds le reste de votre pâturage, de boire une eau limpide, pour que vous troubliez le reste avec vos pieds ?", "19": "Mes brebis doivent paître ce que vos pieds ont foulé et boire ce que vos pieds ont troublé !", "20": "C’est pourquoi ainsi leur parle le Seigneur, l’Éternel : C’est moi-même qui jugerai entre l’agneau gras et l’agneau maigre.", "21": "Parce que vous avez heurté avec le flanc et avec l’épaule, et frappé de vos cornes toutes les brebis faibles, jusqu’à ce que vous les ayez disséminées au dehors,", "22": "je sauverai mes brebis, afin qu’elles ne soient plus au pillage, et je jugerai entre agneau et agneau.", "23": "J’établirai sur eux un seul berger, qui les fera paître, mon serviteur David, il les fera paître, il sera leur berger.", "24": "Moi, l’Éternel, je serai leur Dieu, et mon serviteur David sera prince au milieu d’eux. Moi, l’Éternel, j’ai parlé.", "25": "Je conclurai avec eux une alliance de paix et je ferai disparaître du pays les animaux sauvages ; ils habiteront en sécurité dans le désert et dormiront au milieu des forêts.", "26": "Je ferai d’eux et des environs de ma colline un sujet de bénédiction ; j’enverrai la pluie en son temps, et ce seront des pluies de bénédiction.", "27": "L’arbre de la campagne donnera son fruit, et le pays donnera ses productions. Ils seront en sécurité sur leur territoire ; et ils reconnaîtront que je suis l’Éternel quand je briserai les liens de leurs jougs et que je les délivrerai de la main de ceux qui les asservissent.", "28": "Ils ne seront plus au pillage parmi les nations, les animaux du pays ne les dévoreront plus, ils habiteront en sécurité, et il n’y aura personne pour les troubler.", "29": "J’établirai pour eux une plantation qui aura du renom ; ils ne seront plus emportés par la famine dans le pays et ne seront plus chargés d’opprobre par les nations.", "30": "Ils reconnaîtront que moi, l’Éternel, leur Dieu, je suis avec eux, et qu’ils sont mon peuple, eux, la maison d’Israël, – oracle du Seigneur, l’Éternel.", "31": "Vous, mes brebis, brebis de mon pâturage, vous êtes des êtres humains ; moi, je suis votre Dieu, – oracle du Seigneur, l’Éternel."}, "35": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Tourne ta face contre la montagne de Séir Et prophétise contre elle !", "3": "Tu lui diras : Ainsi parle le Seigneur, l’Éternel : Me voici contre toi, montagne de Séir ! J’étends ma main sur toi Et je te rends solitaire et désolée.", "4": "Je mettrai tes villes en ruines, Tu deviendras une désolation Et tu reconnaîtras que je suis l’Éternel", "5": "Parce que tu avais une inimitié perpétuelle, Parce que tu as renversé les Israélites par l’épée Au temps de leur détresse, Au temps où la faute était à son comble,", "6": "Je suis vivant ! – Oracle du Seigneur, l’Éternel –, Je te mettrai en sang, Et le sang te poursuivra ; Puisque tu n’as pas haï le sang, Le sang te poursuivra.", "7": "Je rendrai la montagne de Séir isolée et solitaire Et j’en retrancherai les allants et les venants.", "8": "Je remplirai de tués ses montagnes ; Sur tes collines, dans tes vallées, dans tous tes ravins, Tomberont ceux qui seront transpercés par l’épée.", "9": "Je ferai de toi des solitudes éternelles, Tes villes ne seront plus habitées, Et vous reconnaîtrez que je suis l’Éternel.", "10": "Parce que tu as dit : Les deux nations, Les deux pays seront à moi, Et nous en prendrons possession, – Mais l’Éternel était là –,", "11": "Eh bien, je suis vivant ! – Oracle du Seigneur, l’Éternel –, J’agirai avec la colère et la jalousie Que tu as montrées, dans ta haine contre eux ; Et je me ferai connaître au milieu d’eux, Quand je te jugerai.", "12": "Tu reconnaîtras que moi, l’Éternel, J’ai entendu tous les outrages Que tu as proférés contre les montagnes d’Israël, En disant : Elles sont désolées, Elles nous sont livrées en pâture !", "13": "Vous vous êtes élevés contre moi par vos discours, Vous avez eu contre moi des paroles grossières, Je les ai entendues moi-même.", "14": "Ainsi parle le Seigneur, l’Éternel : Lorsque tout le pays sera dans la joie, Je ferai de toi une désolation.", "15": "A cause de la joie que tu as éprouvée Parce que l’héritage de la maison d’Israël était désolé, Je te traiterai de la même manière ; Tu deviendras une désolation, montagne de Séir, Toi, ainsi qu’Édom tout entier ; Et l’on reconnaîtra que je suis l’Éternel."}, "36": {"1": "Toi, fils d’homme, prophétise sur les montagnes d’Israël ! Tu diras : Montagnes d’Israël, Écoutez la parole de l’Éternel !", "2": "Ainsi parle le Seigneur, l’Éternel : Parce que l’ennemi a dit sur vous : Ah ! ah ! Ces hauteurs éternelles Sont devenues notre possession !", "3": "Eh bien ! prophétise ! Tu diras : Ainsi parle le Seigneur, l’Éternel : Oui, parce qu’on a voulu de toutes parts vous désoler et vous engloutir, Pour que vous deveniez la possession des autres nations, Parce que vous avez été l’objet de propos Et de bavardages populaires,", "4": "Eh bien ! montagnes d’Israël, Écoutez la parole du Seigneur, l’Éternel ! Ainsi parle le Seigneur, l’Éternel, Aux montagnes et aux collines, Aux ravins et aux vallées, Aux ruines désolées et aux villes abandonnées, Qui ont été en butte au pillage et à la risée Des autres nations d’alentour ;", "5": "Eh bien ! Ainsi parle le Seigneur, l’Éternel : Oui, dans le feu de ma jalousie, Je parle contre les autres nations Et contre Édom tout entier, Qui se sont donné mon pays en possession, Avec toute la joie de leur cœur Et le mépris de leur âme, Afin d’en piller les pâturages !", "6": "Eh bien ! prophétise au sujet du territoire d’Israël ! Tu diras aux montagnes et aux collines, Aux ravins et aux vallées : Ainsi parle le Seigneur, l’Éternel : Me voici qui parle dans ma jalousie et dans ma fureur, Parce que vous êtes chargés d’opprobre par les nations.", "7": "Eh bien ! ainsi parle le Seigneur, l’Éternel : Moi j’en ai fait serment à main levée : Oui, ce sont les nations qui vous entourent Qui seront chargées elles-mêmes de leur opprobre !", "8": "Et vous, montagnes d’Israël, Vous produirez votre ramure, Et vous porterez votre fruit pour mon peuple d’Israël, Car ces choses sont près d’arriver.", "9": "Me voici (maintenant) avec vous, Je me tournerai vers vous, Et vous serez cultivées et ensemencées.", "10": "Je multiplierai sur vous les êtres humains : La maison d’Israël tout entière ; Les villes seront habitées, Et l’on rebâtira sur les ruines.", "11": "Je multiplierai sur vous hommes et bêtes, Ils multiplieront et seront féconds ; Je vous peuplerai comme à vos origines Et je vous ferai plus de bien que dans le passé ; Et vous reconnaîtrez que je suis l’Éternel.", "12": "Je ferai marcher sur vous Les êtres humains, mon peuple d’Israël, Et ils te posséderont ; Tu seras leur héritage Et tu ne continueras plus à les priver d’enfants.", "13": "Ainsi parle le Seigneur, l’Éternel : Parce qu’on vous dit : Tu as dévoré des êtres humains, Tu as privé d’enfants ta (propre) nation,", "14": "A cause de cela tu ne dévoreras plus d’êtres humains, Tu ne priveras plus d’enfants ta nation, – Oracle du Seigneur, l’Éternel.", "15": "Je ne te ferai plus entendre les outrages des nations, Et tu ne porteras plus le déshonneur des peuples ; Tu ne feras plus trébucher ta nation, – Oracle du Seigneur, l’Éternel.", "16": "La parole de l’Éternel me fut adressée en ces mots :", "17": "Fils d’homme, ceux de la maison d’Israël, quand ils habitaient sur leur territoire, l’ont souillé par leur conduite et par leurs œuvres ; leur conduite a été devant moi comme la souillure de la femme indisposée.", "18": "Alors j’ai répandu ma fureur sur eux à cause du sang qu’ils avaient répandu dans le pays et des idoles dont ils l’avaient souillé.", "19": "Je les ai disséminés parmi les nations, et ils ont été dispersés en (divers) pays ; je les ai jugés selon leur conduite et selon leurs œuvres.", "20": "Ils sont arrivés chez les nations où ils se rendaient et ils ont profané mon saint nom, en sorte qu’on disait d’eux : C’est le peuple de l’Éternel, c’est de son pays qu’ils sont sortis.", "21": "Et j’ai voulu ménager l’honneur de mon saint nom, que profanait la maison d’Israël parmi les nations où elle s’est rendue.", "22": "Eh bien ! dis à la maison d’Israël : Ainsi parle le Seigneur, l’Éternel : Ce n’est pas à cause de vous que j’agis de la sorte, maison d’Israël ; c’est à cause de mon saint nom, que vous avez profané parmi les nations où vous vous êtes rendus.", "23": "Je sanctifierai mon grand nom, qui a été profané parmi les nations, (ce nom) que vous avez profané au milieu d’elles, et les nations reconnaîtront que je suis l’Éternel, – oracle du Seigneur, l’Éternel –, quand je serai sanctifié par vous sous leurs yeux.", "24": "Je vous retirerai d’entre les nations, je vous rassemblerai de tous les pays et je vous ramènerai sur votre territoire.", "25": "Je ferai sur vous l’aspersion d’une eau pure, et vous serez purifiés ; je vous purifierai de toutes vos souillures et de toutes vos idoles.", "26": "Je vous donnerai un cœur nouveau et je mettrai en vous un esprit nouveau ; j’ôterai de votre chair le cœur de pierre et je vous donnerai un cœur de chair.", "27": "Je mettrai mon Esprit en vous et je ferai que vous suiviez mes prescriptions, et que vous observiez et pratiquiez mes ordonnances.", "28": "Vous habiterez le pays que j’ai donné à vos pères ; vous serez mon peuple, et je serai votre Dieu.", "29": "Je vous sauverai de toutes vos souillures. J’appellerai le blé et je le multiplierai ; je ne vous enverrai plus la famine.", "30": "Je multiplierai le fruit des arbres et le produit des champs, afin que vous ne subissiez plus le déshonneur de la famine parmi les nations.", "31": "Alors vous vous souviendrez de votre conduite qui était mauvaise et de vos actions qui n’étaient pas bonnes ; vous ne pourrez plus vous regarder en face, à cause de vos fautes et de vos horreurs.", "32": "Ce n’est pas à cause de vous que j’agis de la sorte, – oracle du Seigneur, l’Éternel –, reconnaissez-le ! Ayez honte et soyez confus de votre conduite, maison d’Israël !", "33": "Ainsi parle le Seigneur, l’Éternel : Le jour où je vous purifierai de toutes vos fautes, je repeuplerai les villes, et l’on rebâtira sur les ruines,", "34": "la terre désolée sera cultivée au lieu d’être une désolation aux yeux de tous les passants ;", "35": "et l’on dira : Ce pays désolé est devenu comme un jardin d’Éden, et ces villes ruinées, désolées et abattues sont fortifiées et habitées.", "36": "Les nations qui resteront autour de vous reconnaîtront que moi, l’Éternel, j’ai rebâti ce qui était abattu et planté ce qui était désolé. Moi, l’Éternel, j’ai parlé et j’agirai.", "37": "Ainsi parle le Seigneur, l’Éternel : Voici en quoi je me laisserai encore fléchir par la maison d’Israël, pour agir à leur égard : je multiplierai les hommes comme un troupeau.", "38": "Les villes en ruines seront remplies de troupeaux d’hommes, pareils aux troupeaux consacrés, pareils aux troupeaux (qu’on amène) à Jérusalem à l’occasion de ses solennités. Et l’on reconnaîtra que je suis l’Éternel."}, "37": {"1": "La main de l’Éternel fut sur moi, et l’Éternel me fit sortir en esprit et me déposa dans le milieu de la vallée ; celle-ci était remplie d’ossements.", "2": "Il me fit passer auprès d’eux, tout autour ; or, ils étaient très nombreux, à la surface de la vallée, et très secs.", "3": "Il me dit : Fils d’homme, ces os pourront-ils revivre ? Je répondis : Seigneur Éternel, c’est toi qui le sais !", "4": "Il me dit : Prophétise sur ces os ! Tu leur diras : Ossements desséchés, écoutez la parole de l’Éternel !", "5": "Ainsi parle le Seigneur, l’Éternel, à ces os : Voici que je vais faire venir en vous un esprit, et vous vivrez ;", "6": "je placerai sur vous des nerfs, je ferai pousser de la chair sur vous, je vous recouvrirai de peau, je mettrai en vous un esprit, vous vivrez et vous reconnaîtrez que je suis l’Éternel.", "7": "Je prophétisai, selon l’ordre que j’avais reçu. Et comme je prophétisais, il y eut un bruit, et voici qu’il y eut un frémissement, – et les os s’approchèrent les uns des autres.", "8": "Je constatai qu’il y avait des nerfs sur eux. La chair se mit à pousser, et la peau les recouvrit par-dessus, mais il n’y avait point en eux d’esprit.", "9": "Il me dit : Prophétise et parle à l’Esprit, prophétise, fils d’homme ! Tu diras à l’Esprit : Ainsi parle le Seigneur, l’Éternel : Esprit, viens des quatre vents, souffle sur ces morts, et qu’ils revivent !", "10": "Je prophétisai selon l’ordre qu’il m’avait donné. Et l’Esprit vint en eux, ils reprirent vie et se tinrent sur leurs pieds. C’était une très, très grande armée.", "11": "Il me dit : Fils d’homme, ces ossements, c’est toute la maison d’Israël. Voici qu’ils disent : Nos os sont desséchés, notre espérance s’est évanouie, nous sommes perdus !", "12": "Eh bien, prophétise ! tu leur diras : Ainsi parle le Seigneur, l’Éternel : Voici que j’ouvre vos tombes, je vous fais remonter de vos tombes, ô mon peuple, et je vous fais revenir sur le territoire d’Israël.", "13": "Vous reconnaîtrez que je suis l’Éternel, lorsque j’ouvrirai vos tombes et que je vous ferai remonter de vos tombes, ô mon peuple !", "14": "Je mettrai mon Esprit en vous, et vous vivrez ; je vous rétablirai sur votre territoire, et vous reconnaîtrez que moi, l’Éternel, j’ai parlé et agi, – oracle de l’Éternel.", "15": "La parole de l’Éternel me fut adressée en ces mots :", "16": "Toi, fils d’homme, prends une pièce de bois et écris dessus : A Juda et aux fils d’Israël qui lui sont associés. Prends une autre pièce de bois, et écris dessus : A Joseph, bois d’Éphraïm et à toute la maison d’Israël qui lui est associée.", "17": "Rapproche-les l’une de l’autre, que tu n’aies qu’une seule pièce de bois, en sorte qu’elles soient unies dans ta main.", "18": "Lorsque les gens de ton peuple te diront : Ne nous expliqueras-tu pas ce que cela signifie ?", "19": "réponds-leur : Ainsi parle le Seigneur, l’Éternel : Me voici, je prends le bois de Joseph qui est dans la main d’Éphraïm et les tribus d’Israël qui lui sont associées ; je les joindrai au bois de Juda et j’en formerai un seul bois. Ils seront unis dans ma main.", "20": "Les pièces de bois sur lesquelles tu écriras seront dans ta main, sous leurs yeux.", "21": "Tu leur diras : Ainsi parle le Seigneur, l’Éternel : Me voici, je prends les Israélites d’entre les nations où ils sont allés ; je les rassemblerai de toutes parts et je les ferai revenir sur leur territoire.", "22": "Je ferai d’eux une seule nation dans le pays, dans les montagnes d’Israël ; ils auront tous un même roi, ils ne formeront plus deux nations et ne seront plus divisés en deux royaumes.", "23": "Ils ne se souilleront plus par leurs idoles, par leurs abominations et par tous leurs crimes ; je les sauverai de tous les lieux qu’ils ont habités et où ils ont péché, et je les purifierai ; ils seront mon peuple, et je serai leur Dieu.", "24": "Mon serviteur David sera leur roi, et ils auront tous un seul berger. Ils suivront mes ordonnances, ils observeront mes prescriptions et les mettront en pratique.", "25": "Ils habiteront le pays que j’ai donné à mon serviteur Jacob et qu’ont habité vos pères ; ils y habiteront, eux, leurs fils et les fils de leurs fils, à perpétuité, et mon serviteur David sera leur prince pour toujours.", "26": "Je conclurai avec eux une alliance de paix, et il y aura une alliance éternelle avec eux ; je les établirai, je les multiplierai et j’établirai mon sanctuaire au milieu d’eux pour toujours.", "27": "Ma demeure sera parmi eux ; je serai leur Dieu, et ils seront mon peuple,", "28": "et les nations reconnaîtront que je suis l’Éternel qui sanctifie Israël, lorsque mon sanctuaire sera pour toujours au milieu d’eux."}, "38": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Fils d’homme, Tourne ta face vers Gog, au pays de Magog, Vers le prince de Rôch, de Méchek et de Toubal, Et prophétise contre lui !", "3": "Tu diras : Ainsi parle le Seigneur, l’Éternel : Me voici contre toi, Gog, Prince de Rôch, de Méchek et de Toubal !", "4": "Je t’entraînerai Et je mettrai une boucle à tes mâchoires ; Je te ferai sortir, toi et toute ton armée, Chevaux et cavaliers, Tous vêtus à la perfection, Rassemblement nombreux (portant) le grand et le petit bouclier, Tous maniant l’épée ;", "5": "Et avec eux ceux de Perse, d’Éthiopie et de Pouth, Tous (portant) le bouclier et le casque ;", "6": "Gomer et toutes ses troupes, La maison de Togarma, Au plus profond du nord, Et toutes ses troupes, Peuples nombreux qui sont avec toi.", "7": "Prépare-toi, tiens-toi prêt, Toi et tout ce rassemblement autour de toi ! Tu seras leur garde.", "8": "Dans un avenir lointain, Tu seras établi dans tes fonctions ; A la fin des temps, tu marcheras contre le pays (Dont les habitants), échappés à l’épée, Auront été réunis du milieu de peuples nombreux Sur les montagnes d’Israël qui demeuraient toujours désertes ; Sortis du milieu des peuples, Ils seront tous en sécurité dans leurs demeures.", "9": "Tu monteras, tu viendras comme un ouragan, Tu seras comme une nuée qui va couvrir le pays, Toi et toutes tes troupes, Et les nombreux peuples qui sont avec toi.", "10": "Ainsi parle le Seigneur, l’Éternel : En ce jour-là, des pensées s’élèveront dans ton cœur, Et tu formeras un projet maléfique.", "11": "Tu diras : Je monterai contre un pays ouvert, J’attaquerai des hommes tranquilles En sécurité dans leurs demeures Et qui habitent tous (dans des villes) sans murailles Et n’ayant ni verrous ni portes ;", "12": "(J’irai) prendre du butin et me livrer au pillage. Tu porteras la main sur des ruines (maintenant) habitées, Sur un peuple recueilli du milieu des nations, Ayant du cheptel et des biens, Habitant le centre du monde.", "13": "Saba et Dedân, les marchands de Tarsis, Et tous leurs lionceaux te diront : Viens-tu pour prendre du butin ? Est-ce pour piller que tu provoques ce rassemblement, Pour emporter de l’argent et de l’or, Pour prendre du cheptel et des biens, Pour prendre un grand butin ?", "14": "Eh bien ! prophétise, fils d’homme ! Tu diras à Gog : Ainsi parle le Seigneur, l’Éternel : Oui, le jour Où mon peuple d’Israël habitera en sécurité, Tu le sauras", "15": "Et tu viendras du lieu de ta demeure, Du plus profond du nord, Toi et de nombreux peuples avec toi, Tous montés sur des chevaux, Un grand rassemblement, une armée nombreuse.", "16": "Tu monteras contre mon peuple d’Israël Comme une nuée qui va couvrir le pays. A la fin des temps cela arrivera, Et je te ferai venir contre mon pays, Afin que les nations me connaissent, Quand je serai sanctifié par toi sous leurs yeux, ô Gog !", "17": "Ainsi parle le Seigneur, l’Éternel : Est-ce de toi que j’ai parlé autrefois Par l’intermédiaire de mes serviteurs les prophètes d’Israël, Qui en ces jours-là, pendant des années, ont prophétisé Que je te ferais venir contre mon peuple", "18": "Alors en ce jour-là, Le jour où Gog viendra contre le territoire d’Israël, – Oracle du Seigneur, l’Éternel –, La fureur me montera aux narines.", "19": "Je le déclare, dans ma jalousie et dans le feu de mon courroux, Oui, en ce jour-là, Il y aura un grand tremblement de terre En Israël.", "20": "Les poissons de la mer et les oiseaux du ciel trembleront devant moi, Ainsi que les animaux de la campagne Et tous les reptiles qui rampent sur le sol, Et tous les hommes qui sont à la surface du sol. Les montagnes seront renversées, Les parois des rochers tomberont, Et toute muraille tombera par terre.", "21": "J’appellerai l’épée contre lui sur toutes mes montagnes, – Oracle du Seigneur, l’Éternel– ; Chacun tournera son épée contre son frère.", "22": "J’entrerai en jugement avec lui par la peste et par le sang, Je ferai pleuvoir une pluie torrentielle et des grêlons, Le feu et le soufre sur lui, sur ses troupes Et sur les peuples nombreux qui seront avec lui.", "23": "Je manifesterai ma grandeur et ma sainteté, Je me ferai connaître aux yeux de nations nombreuses Qui reconnaîtront alors que je suis l’Éternel."}, "39": {"1": "Toi, fils d’homme. Prophétise contre Gog ! Tu diras : Ainsi parle le Seigneur, l’Éternel : Me voici contre toi, Gog, Prince de Rôch, de Méchek et de Toubal !", "2": "Je t’entraînerai, je te conduirai, Je te ferai monter du plus profond du nord Et je te ferai venir sur les montagnes d’Israël.", "3": "J’abattrai ton arc de ta main gauche Et je ferai tomber tes flèches de ta main droite.", "4": "Tu tomberas sur les montagnes d’Israël, Toi, toutes tes troupes Et les peuples qui seront avec toi ; Aux rapaces, aux oiseaux de toute sorte Et aux animaux de la campagne Je te donnerai pour pâture.", "5": "Tu tomberas à la surface de la campagne, Car moi, j’ai parlé, – oracle du Seigneur, l’Éternel.", "6": "J’enverrai le feu dans Magog Et parmi ceux qui habitent les îles en sécurité ; Et ils reconnaîtront que je suis l’Éternel.", "7": "Je ferai connaître mon saint nom Au milieu de mon peuple d’Israël Et je ne laisserai plus profaner mon saint nom ; Et les nations reconnaîtront que je suis l’Éternel, Le Saint en Israël.", "8": "Voici : ces choses viennent, elles se réalisent, – Oracle du Seigneur, l’Éternel – : C’est le jour dont j’ai parlé.", "9": "Alors les habitants des villes d’Israël sortiront, Ils brûleront et livreront aux flammes les armes, Les petits et les grands boucliers, Les arcs et les flèches, Les piques et les lances ; Ils en feront du feu pendant sept ans.", "10": "Ils ne prendront pas de bois dans la campagne Et ils n’en couperont pas dans les forêts, Car c’est avec les armes qu’ils feront du feu. Ils prendront comme butin ceux qui les avaient pris comme butin, Ils pilleront ceux qui les ont pillés, – Oracle du Seigneur, l’Éternel.", "11": "En ce jour-là, Je donnerai à Gog un lieu de sépulture en Israël, La vallée des voyageurs, à l’est de la mer ; Elle ferme le passage aux voyageurs : C’est là qu’on ensevelira Gog et toute sa multitude, Et on l’appellera la Vallée de la Multitude de Gog.", "12": "La maison d’Israël les ensevelira, Afin de purifier le pays ; (Et cela durera) sept mois.", "13": "Tout le peuple du pays les ensevelira Et il en aura du renom, Le jour où je serai glorifié, – Oracle du Seigneur, l’Éternel.", "14": "On mettra à part des hommes à plein temps Pour parcourir le pays. Ils enseveliront, avec l’aide des voyageurs, Les (corps) restés à la surface de la terre Pour la rendre pure : Ils se mettront à la recherche au bout des sept mois.", "15": "Ces voyageurs parcourront le pays ; Et quand l’un d’eux verra des ossements humains, Il érigera près de là un repère, Pour que les fossoyeurs l’enterrent Dans la Vallée de la Multitude de Gog.", "16": "– Hamôna est aussi le nom d’une ville –. C’est ainsi qu’on purifiera le pays.", "17": "Toi, fils d’homme, Ainsi parle le Seigneur, l’Éternel : Dis aux oiseaux de toute sorte Et à tous les animaux de la campagne : Rassemblez-vous, venez, réunissez-vous de toutes parts Pour mon sacrifice, celui qui j’immole moi-même pour vous, Grand sacrifice sur les montagnes d’Israël ! Vous mangerez de la chair et vous boirez du sang.", "18": "Vous mangerez la chair des héros Et vous boirez le sang des princes de la terre, Béliers, agneaux, boucs, Taureaux, tous engraissés sur le Basan.", "19": "Vous mangerez de la graisse à satiété Et vous boirez du sang jusqu’à l’ivresse A mon sacrifice que j’immole pour vous.", "20": "Vous vous rassasierez à ma table (De la chair) des chevaux et des coursiers ; (De la chair) des héros et de tous les hommes de guerre, – Oracle du Seigneur, l’Éternel.", "21": "Je manifesterai ma gloire parmi les nations ; Et toutes les nations verront les jugements que j’exercerai Et ma main que je poserai sur elles.", "22": "La maison d’Israël reconnaîtra que je suis l’Éternel, son Dieu, Dès ce jour et à l’avenir.", "23": "Les nations reconnaîtront que c’est à cause de ses fautes Que la maison d’Israël a été déportée, A cause de ses infidélités envers moi ; Aussi leur ai-je caché ma face, Et je les ai livrés entre les mains de leurs adversaires Afin qu’ils tombent tous par l’épée.", "24": "Je les ai traités selon leurs souillures et leurs crimes, Et je leur ai caché ma face.", "25": "Eh bien ! ainsi parle le Seigneur, l’Éternel : Maintenant je ramènerai les captifs de Jacob, J’aurai pitié de toute la maison d’Israël Et je serai jaloux de mon saint nom.", "26": "Alors ils oublieront leur opprobre Et toutes les infidélités qu’ils ont commises envers moi. Ils habiteront en sécurité sur leur territoire, Sans que personne les trouble.", "27": "Quand je les ramènerai d’entre les peuples, Quand je les rassemblerai des pays de leurs ennemis, Je serai sanctifié par eux Aux yeux de beaucoup de nations.", "28": "On reconnaîtra que je suis l’Éternel, leur Dieu, Qui les avait déportés chez les nations Et qui les réunit sur leur territoire ; Je ne laisserai là-bas aucun d’entre eux", "29": "Et je ne leur cacherai plus ma face, Car je répandrai mon Esprit sur la maison d’Israël, – Oracle du Seigneur, l’Éternel."}, "40": {"1": "La vingt-cinquième année de notre déportation, au commencement de l’année, le 10 du mois, quatorze ans après la ruine de la ville, ce jour-là la main de l’Éternel fut sur moi,", "2": "et il me conduisit là-bas. Dans des visions divines il me conduisit dans le pays d’Israël et me déposa sur une montagne très élevée, où se trouvaient au midi comme les bâtiments d’une ville.", "3": "Il me conduisit là-bas ; et voici qu’il y avait un homme dont l’aspect était comme l’aspect du bronze ; il avait dans la main un cordeau de lin et une canne à mesurer et il se tenait près du porche.", "4": "Cet homme me dit : Fils d’homme, regarde de tes yeux et écoute de tes oreilles ! Applique ton attention à tout ce que je vais te faire voir, car tu as été conduit ici pour regarder. Explique à la maison d’Israël tout ce que tu vas voir.", "5": "Voici qu’une muraille extérieure entourait la Maison de tous côtés. Dans la main de l’homme était une canne à mesurer de six coudées, chaque coudée ayant un palme de plus que la coudée ordinaire. Il mesura la largeur de la construction : une canne, et sa hauteur : une canne.", "6": "Il alla vers le porche dont la façade est à l’est et en monta les marches. Il mesura le seuil du porche : une canne en largeur, une canne en largeur rien que pour le seuil.", "7": "Chaque loge était longue d’une canne et large d’une canne. Il y avait cinq coudées entre les loges. Le seuil du porche, près du vestibule du porche, à l’intérieur, avait une canne.", "8": "Il mesura le vestibule du porche à l’intérieur : une canne.", "9": "Il mesura le vestibule du porche : huit coudées, et ses piliers : deux coudées ; le vestibule du porche était à l’intérieur.", "10": "Les loges du porche oriental (étaient au nombre de) trois d’un côté et de trois de l’autre ; toutes les trois avaient la même dimension, et les piliers de chaque côté avaient aussi la même dimension.", "11": "Il mesura la largeur de l’ouverture du porche : dix coudées, et la longueur du porche : treize coudées.", "12": "Il y avait devant les loges un espace d’une coudée de côté et d’autre ; chaque loge avait six coudées d’un côté, et six coudées de l’autre.", "13": "Il mesura le porche depuis le toit d’une loge jusqu’au toit de l’autre. Il y avait une largeur de vingt-cinq coudées entre les deux couvertures opposées.", "14": "Il fit de même pour les piliers : soixante coudées. Vers le pilier, le parvis était tout autour du porche.", "15": "L’espace entre le porche d’entrée et le vestibule du porche intérieur était de cinquante coudées.", "16": "Il y avait des fenêtres grillagées aux loges et à leurs piliers à l’intérieur du porche tout autour ; il y avait aussi des fenêtres dans les vestibules tout autour intérieurement ; des palmes étaient sculptées sur les piliers.", "17": "Il me conduisit dans le parvis extérieur, où se trouvaient des chambres et un dallage aménagés tout autour du parvis ; il y avait trente chambres sur ce dallage.", "18": "Le dallage était au côté des porches et correspondait à la longueur des porches : c’était le dallage inférieur.", "19": "Il mesura la largeur depuis la façade du porche inférieur jusqu’au bord du parvis intérieur : cent coudées, à l’est et au nord.", "20": "Il mesura la longueur et la largeur du porche dont la façade était au nord du parvis extérieur.", "21": "Ses loges, trois d’un côté et trois de l’autre, ses piliers et ses vestibules avaient la même dimension que le premier porche, cinquante coudées de longueur et vingt-cinq coudées de largeur.", "22": "Ses fenêtres, ses vestibules, ses palmes, avaient la même dimension que le porche dont la façade était à l’est. On y montait par sept marches, devant lesquelles étaient ses vestibules.", "23": "Il y avait un porche au parvis intérieur, vis-à-vis du porche nord et vis-à-vis du porche est. Il mesura (la distance) d’un porche à l’autre : cent coudées.", "24": "Il me fit aller du côté sud, où se trouvait le porche sud. Il en mesura les piliers et les vestibules, qui avaient les mêmes dimensions.", "25": "Ce porche et ses vestibules avaient des fenêtres tout autour, comme les autres fenêtres. Ils avaient cinquante coudées de longueur et vingt-cinq coudées de largeur.", "26": "On y montait par sept marches, devant lesquelles étaient ses vestibules. Il y avait de chaque côté des palmes sur ses piliers.", "27": "Le parvis intérieur avait un porche du côté sud. Il mesura (la distance) d’un porche à l’autre au sud : cent coudées.", "28": "Il me conduisit dans le parvis intérieur, par le porche sud. Il mesura le porche sud qui avait les mêmes dimensions.", "29": "Ses loges, ses piliers et ses vestibules avaient la même dimension. Ce porche et ses vestibules avaient des fenêtres tout autour. Ils avaient cinquante coudées de longueur et vingt-cinq coudées de largeur.", "30": "Il y avait tout autour des vestibules de vingt-cinq coudées de longueur et de cinq de largeur.", "31": "Ses vestibules aboutissaient au parvis extérieur. Il y avait des palmes sur ses piliers et huit marches pour y monter.", "32": "Il me conduisit dans le parvis intérieur par l’est. Il mesura le porche, qui avait les mêmes dimensions.", "33": "Ses loges, ses piliers et ses vestibules avaient les mêmes dimensions. Ce porche et ses vestibules avaient des fenêtres tout autour. Ils avaient cinquante coudées de longueur et vingt-cinq coudées de largeur.", "34": "Ses vestibules aboutissaient au parvis extérieur. Il y avait de chaque côté des palmes sur ses piliers et huit marches pour y monter.", "35": "Il me conduisit vers le porche nord. Il le mesura : il avait les mêmes dimensions,", "36": "ainsi que ses loges, ses piliers et ses vestibules. Il avait des fenêtres tout autour. Il avait cinquante coudées de longueur et vingt-cinq coudées de largeur.", "37": "Ses piliers aboutissaient au parvis extérieur. Il y avait de chaque côté des palmes sur ses piliers, et huit marches pour y monter.", "38": "Il y avait une chambre dont l’ouverture était au milieu des piliers des porches. C’est là que l’on devait laver les holocaustes.", "39": "Dans le vestibule du porche se trouvaient d’une part deux tables, et de l’autre deux tables ; on devait y égorger l’holocauste, le sacrifice pour le péché et le sacrifice de culpabilité.", "40": "A l’un des côtés extérieurs par où l’on montait, à l’entrée du porche nord, il y avait deux tables ; et à l’autre côté, vers le vestibule du porche, il y avait deux tables.", "41": "Il y avait, aux côtés du porche, quatre tables d’une part et quatre tables de l’autre, (en tout) huit tables, sur lesquelles on devait égorger (les victimes).", "42": "Il y avait encore pour les holocaustes quatre tables en pierres de taille, d’une coudée et demie de longueur, d’une coudée et demie de largeur et d’une coudée de hauteur ; on devait y mettre les instruments avec lesquels on égorgeait (les victimes pour) les holocaustes et pour les autres sacrifices.", "43": "Des bordures (mesurant) un palme étaient adaptées à la Maison tout autour ; et la chair des oblations devait être mise sur les tables.", "44": "En dehors du porche intérieur il y avait les chambres des chantres, dans le parvis intérieur : l’une était à côté du porche nord et avait la façade au sud, l’autre était à côté du porche est et avait la façade au nord.", "45": "Il me dit : Cette chambre, dont la façade est au sud, est pour les sacrificateurs qui prennent soin du service de la Maison.", "46": "La chambre, dont la façade est au nord, est pour les sacrificateurs qui prennent soin du service de l’autel. Ce sont les fils de Tsadoq qui, parmi les fils de Lévi, s’approchent de l’Éternel pour être à son service.", "47": "Il mesura le parvis : cent coudées de longueur et cent coudées de largeur, en carré. L’autel était devant la Maison.", "48": "Il me conduisit dans le vestibule de la Maison. Il mesura les piliers du vestibule : cinq coudées d’un côté et cinq coudées de l’autre. La largeur du porche était de trois coudées d’un côté et de trois coudées de l’autre.", "49": "Le vestibule avait une longueur de vingt coudées et une largeur de onze coudées ; on y montait par des marches. Il y avait des colonnes près des piliers, l’une d’un côté, et l’autre de l’autre."}, "41": {"1": "Il me conduisit dans le temple. Il mesura les piliers : six coudées de largeur d’un côté, et six coudées de largeur de l’autre, largeur de la tente.", "2": "la largeur de la porte était de dix coudées : les épaulements de la porte avaient cinq coudées d’un côté et cinq coudées de l’autre. Il mesura la longueur (du temple) : quarante coudées, et la largeur : vingt coudées.", "3": "Puis il entra dans l’intérieur. Il mesura les piliers de la porte : deux coudées ; la porte : six coudées ; et la largeur de la porte : sept coudées.", "4": "Il mesura une longueur de vingt coudées et une largeur de vingt coudées, à l’avant du temple, et il me dit : C’est ici le Saint des Saints.", "5": "Il mesura le mur de la Maison : six coudées, et la largeur des chambres latérales tout autour de la Maison : quatre coudées.", "6": "Les chambres latérales côte à côte, trente-trois fois, s’inséraient dans le mur (construit) le long de la Maison pour y appuyer ces chambres tout alentour : elles ne s’appuyaient pas dans le mur même de la Maison.", "7": "Les chambres occupaient plus d’espace, à mesure qu’elles s’élevaient, et l’on allait en tournant ; car on montait autour de la Maison par un (escalier) tournant. Il y avait ainsi plus d’espace dans le haut de la Maison, et l’on montait de l’étage inférieur à l’étage supérieur par celui du milieu.", "8": "Je considérai la hauteur autour de la Maison. Les chambres latérales, à partir de leurs fondations, avaient une canne pleine, six grandes coudées.", "9": "Le mur extérieur des chambres latérales avait une épaisseur de cinq coudées. L’espace libre entre le bâtiment des chambres latérales", "10": "et les chambres autour de la Maison avait une largeur de vingt coudées, tout autour.", "11": "L’entrée des chambres latérales donnait sur l’espace libre, une entrée au nord et une entrée au sud, et la largeur de l’espace libre était de cinq coudées tout autour.", "12": "Le bâtiment qui était sur le front du secteur situé du côté de l’ouest, avait une largeur de soixante-dix coudées, le mur du bâtiment cinq coudées d’épaisseur tout autour, et sa longueur était de quatre-vingt dix coudées.", "13": "Il mesura la Maison : cent coudées de longueur, le secteur, le bâtiment et ses murs : cent coudées de longueur.", "14": "La largeur de la façade de la Maison et du secteur, du côté de l’est, était de cent coudées.", "15": "Il mesura la longueur du bâtiment sur le front du secteur par derrière et ses galeries de chaque côté : cent coudées. Le temple intérieur, les vestibules extérieurs,", "16": "les seuils, les fenêtres grillagées, les galeries du pourtour aux trois étages en face des seuils, étaient recouverts d’un lambris de bois tout autour, depuis le sol jusqu’aux fenêtres, et les fenêtres étaient fermées.", "17": "Sur le dessus de la porte, jusqu’au-dedans de la Maison, au dehors sur tout le mur du pourtour, à l’intérieur et à l’extérieur, il y avait des mesures,", "18": "et l’on y avait fait des chérubins et des palmes. Il y avait une palme entre deux chérubins.", "19": "Chaque chérubin avait deux visages, une face d’homme tournée d’un côté vers la palme, et une face de lionceau tournée de l’autre côté vers l’autre palme ; il en était ainsi tout autour de la maison.", "20": "Depuis le sol jusqu’au-dessus de la porte, on avait fait des chérubins et des palmes, et aussi sur la muraille du temple.", "21": "Les encadrements de porte du temple étaient carrés, et la façade du Lieu saint avait le même aspect.", "22": "L’autel était de bois, haut de trois coudées et long de deux coudées. A ses coins, sur sa longueur et ses parois il était de bois. L’homme me dit : C’est ici la table qui est devant l’Éternel.", "23": "Le temple et le Lieu saint avaient deux portes.", "24": "Il y avait aux portes deux battants, qui tous deux tournaient sur les portes, deux battants pour une porte et deux pour l’autre.", "25": "On avait fait des chérubins et des palmes sur les portes du temple, comme on l’avait fait sur les murs. Un entablement en bois était sur la façade du vestibule en dehors.", "26": "Il y avait des fenêtres grillagées et des palmes de part et d’autre, aux côtés du vestibule, aux chambres latérales de la Maison et aux entablements."}, "42": {"1": "Il me fit sortir vers le parvis extérieur, du côté nord, et il me conduisit aux chambres qui étaient vis-à-vis du secteur et vis-à-vis du bâtiment, au nord.", "2": "Sur la façade, où se trouvait la porte nord, il y avait une longueur de cent coudées, et la largeur était de cinquante coudées.", "3": "C’était vis-à-vis des vingt (coudées) du parvis intérieur, et vis-à-vis du dallage du parvis extérieur, une galerie faisant face à une (autre) galerie, en trois étages.", "4": "Devant les chambres, il y avait une allée large de dix coudées vers l’intérieur et un chemin d’une coudée ; leurs portes (donnaient) au nord.", "5": "Les chambres supérieures étaient plus étroites que les inférieures et que celles du milieu du bâtiment, parce que des galeries empiétaient sur elles.", "6": "Il y avait trois étages, mais il n’y avait point de colonnes, comme les colonnes des parvis. C’est pourquoi, à partir du sol, les chambres du haut étaient plus étroites que celles du bas et du milieu.", "7": "La clôture extérieure parallèle aux chambres, du côté du parvis extérieur, devant les chambres, avait cinquante coudées de longueur.", "8": "En effet, la longueur des chambres du côté du parvis extérieur était de cinquante coudées. Mais sur la façade (tournée vers le) temple il y avait cent coudées.", "9": "Au bas de ces chambres se trouvait l’entrée de l’est, quand on y venait du parvis extérieur.", "10": "Il y avait encore des chambres sur la largeur de la clôture du parvis du côté de l’est, vis-à-vis du secteur et vis-à-vis du bâtiment.", "11": "Devant elles, il y avait un passage, comme devant les chambres qui étaient du côté nord. Leur longueur et leur largeur étaient les mêmes ; leurs issues, leur disposition et leurs portes étaient semblables.", "12": "Il en était de même pour les portes des chambres du côté sud. Il y avait une porte à l’entrée du passage, du passage qui se trouvait juste devant la clôture du côté de l’est, par où l’on y entrait.", "13": "Il me dit : Les chambres du nord et les chambres du sud qui sont devant le secteur, ce sont les chambres saintes, où les sacrificateurs qui s’approchent de l’Éternel mangeront les choses très saintes. Ils y déposeront les choses très saintes, les offrandes, (les victimes présentées dans) les sacrifices pour le péché et les sacrifices de culpabilité, car ce lieu est saint.", "14": "Quand les sacrificateurs seront entrés, ils ne sortiront pas (directement) du lieu saint vers le parvis extérieur, mais ils déposeront là les vêtements avec lesquels ils font le service, car ces vêtements sont saints ; ils mettront d’autres vêtements pour s’approcher (de l’endroit réservé) au peuple.", "15": "Lorsqu’il eut achevé de mesurer la Maison intérieure, il me fit sortir par le porche qui était du côté de l’est, et il mesura l’enceinte tout autour.", "16": "Il mesura le côté de l’est avec la canne à mesurer, et il y avait en tout cinq cents cannes, avec la canne à mesurer.", "17": "Il mesura le côté du nord, et il y avait en tout cinq cents cannes, avec la canne à mesurer.", "18": "Il mesura le côté du sud avec la canne qui servait de mesure, et il y avait cinq cents cannes, avec la canne à mesurer.", "19": "Il se tourna du côté de l’ouest et mesura cinq cents cannes avec la canne à mesurer.", "20": "Il mesura le tour de la muraille aux quatre points cardinaux : la longueur était de cinq cents (cannes) et la largeur de cinq cents (cannes). C’était la séparation entre le saint et le profane."}, "43": {"1": "Il me fit aller vers le porche, le porche qui était tourné vers l’est.", "2": "Et voici que la gloire du Dieu d’Israël s’avançait de l’est. Sa voix était pareille au bruit des grosses eaux, et la terre resplendissait de sa gloire.", "3": "La vision que j’avais était semblable à la vision que j’avais eue lorsque j’étais venu pour détruire la ville ; et ces visions étaient semblables à celle que j’avais eue près du fleuve de Kebar. Et je tombai la face contre terre.", "4": "La gloire de l’Éternel s’avançait vers la Maison par le porche dont la façade était à l’est.", "5": "Alors l’Esprit m’enleva et me conduisit dans le parvis intérieur. Et voici que la gloire de l’Éternel remplissait la Maison.", "6": "J’entendis quelqu’un qui me parlait depuis la Maison, et un homme se tenait près de moi.", "7": "Il me dit : Fils d’homme, c’est ici le lieu de mon trône, le lieu (où je poserai) la plante de mes pieds. J’y habiterai éternellement au milieu des Israélites. La maison d’Israël et ses rois ne souilleront plus mon saint nom par leurs prostitutions et par les cadavres de leurs rois sur leurs hauts lieux.", "8": "Ils mettaient leur seuil près de mon seuil, les poteaux de leurs portes près des poteaux de mes portes, et il n’y avait qu’un mur entre moi et eux ; ils ont ainsi souillé mon saint nom par les horreurs qu’ils ont commises ; c’est pourquoi je les ai consumés dans ma colère.", "9": "Maintenant ils éloigneront de moi leurs prostitutions et les cadavres de leurs rois, et j’habiterai éternellement au milieu d’eux.", "10": "Toi, fils d’homme, fais à la maison d’Israël la description de la Maison : qu’ils soient confus de leurs fautes et qu’ils en mesurent le plan.", "11": "S’ils sont confus en raison de tout ce qu’il ont commis, fais-leur connaître la forme de cette Maison, sa disposition, ses issues et ses entrées, tous ses dessins et toutes ses ordonnances, tous ses dessins et toutes ses lois ; mets-en la description sous leurs yeux. Ils observeront tous ses dessins et toutes ses ordonnances et ils les exécuteront.", "12": "Telle est la loi de la Maison. Sur le sommet de la montagne, tout le périmètre de ses limites est très saint. Voilà donc la loi de la Maison.", "13": "Voici les mesures de l’autel, d’après les coudées dont chacune était d’un palme plus longue que la coudée ordinaire. La cavité était d’une coudée et avait une coudée de largeur ; et le rebord qui limitait son contour avait un empan (de largeur) ; c’était le support de l’autel.", "14": "Depuis la cavité, (au niveau du) sol jusqu’au socle inférieur il y avait deux coudées, et une coudée de largeur ; et depuis le petit jusqu’au grand socle il y avait quatre coudées, et une coudée de largeur.", "15": "Le foyer avait quatre coudées ; et quatre cornes s’élevaient du foyer.", "16": "Le foyer avait douze coudées de longueur, douze coudées de largeur et formait un carré par ses quatre côtés.", "17": "Le socle avait quatorze coudées de longueur sur quatorze coudées de largeur à ses quatre côtés ; (le rebord qui terminait) son contour avait une demi-coudée ; la cavité avait une coudée tout autour, et ses marches étaient tournées vers l’est.", "18": "Il me dit : Fils d’homme, ainsi parle le Seigneur, l’Éternel : Voici les prescriptions au sujet de l’autel, pour le jour où on le construira, afin d’y offrir les holocaustes et d’y faire l’aspersion du sang.", "19": "Tu donneras aux sacrificateurs - Lévites, qui sont de la descendance de Tsadoq et qui s’approchent de moi pour être à mon service, – oracle du Seigneur, l’Éternel –, un jeune taureau comme sacrifice pour le péché.", "20": "Tu prendras de son sang et tu en mettras sur les quatre cornes de l’autel, sur les quatre angles du socle et sur ce qui le limite tout autour. Tu ôteras ainsi le péché de l’autel et tu en feras l’expiation.", "21": "Tu prendras le taureau pour le péché, et on le brûlera dans un lieu réservé de la Maison, en dehors du sanctuaire.", "22": "Le second jour, tu présenteras un bouc sans défaut, pour le péché et l’on ôtera le péché de l’autel, comme on l’aura ôté au moyen du taureau.", "23": "Quand tu auras achevé le sacrifice pour le péché, tu présenteras un jeune taureau sans défaut et un bélier sans défaut, pris dans le petit bétail.", "24": "Tu les présenteras devant l’Éternel ; les sacrificateurs jetteront du sel sur eux et les offriront en holocauste à l’Éternel.", "25": "Pendant sept jours, tu feras chaque jour (le sacrifice d’) un bouc pour le péché ; on fera (également le sacrifice d’) un jeune taureau et d’un bélier pris dans le petit bétail, l’un et l’autre sans défaut.", "26": "Pendant sept jours, on fera l’expiation de l’autel : on le purifiera et on le consacrera.", "27": "Lorsque ces jours seront accomplis, dès le huitième jour et dans la suite, les sacrificateurs offriront sur l’autel vos holocaustes et vos sacrifices de communion, et je vous serai favorable, – oracle du Seigneur, l’Éternel."}, "44": {"1": "Il me ramena vers le porche extérieur du sanctuaire, celui qui est tourné vers l’est. Il était fermé.", "2": "L’Éternel me dit : Ce porche sera fermé, il ne s’ouvrira pas, et personne n’y passera, car l’Éternel, le Dieu d’Israël, est entré par là. Il restera fermé.", "3": "Pour ce qui concerne le prince, le prince pourra s’y asseoir, pour manger le pain devant l’Éternel ; il entrera par le chemin du vestibule du porche et il sortira par le même chemin.", "4": "Il me conduisit vers le porche nord, devant la Maison. Je regardai, et voici que la gloire de l’Éternel remplissait la Maison de l’Éternel.", "5": "Et je tombai la face contre terre. L’Éternel me dit : Fils d’homme, applique ton attention, et regarde de tes yeux ! Écoute de tes oreilles tout ce que je te dirai au sujet de toutes les ordonnances de la Maison de l’Éternel et de toutes ses lois ; considère attentivement l’accès de la Maison et toutes les issues du sanctuaire.", "6": "Tu diras aux rebelles, à la maison d’Israël : Ainsi parle le Seigneur, l’Éternel : C’en est assez de toutes vos horreurs, maison d’Israël !", "7": "Vous avez introduit dans mon sanctuaire des étrangers incirconcis de cœur et incirconcis de chair, pour profaner ma Maison. Au moment où vous présentiez mon pain, la graisse et le sang, on a rompu mon alliance au profit de toutes vos horreurs.", "8": "Vous n’avez pas pris soin du service de mes choses saintes et vous avez installé (ces gens-là) pour prendre soin de mon service, à votre place, dans mon sanctuaire.", "9": "Ainsi parle le Seigneur, l’Éternel : Aucun étranger, incirconcis de cœur et incirconcis de chair, n’entrera dans mon sanctuaire, aucun des étrangers qui seront au milieu des Israélites.", "10": "En ce qui concerne les Lévites qui se sont éloignés de moi, quand Israël s’égarait et se détournait de moi pour suivre ses idoles, ils porteront (le poids) de leur faute.", "11": "Dans mon sanctuaire ils ne seront que des assistants, affectés aux porches de la Maison, pour être au service de la Maison. Ils égorgeront pour le peuple les (victimes destinées aux) holocaustes et aux autres sacrifices et ils se tiendront devant lui pour être à son service.", "12": "Parce qu’ils ont été à son service devant ses idoles et qu’ils ont été pour la maison d’Israël une pierre d’achoppement et (la cause de sa) faute, je leur fais serment à main levée, – oracle du Seigneur, l’Éternel – : ils porteront (le poids) de leur faute.", "13": "Ils ne s’avanceront pas jusqu’à moi afin d’exercer pour moi le sacerdoce, ils ne s’avanceront pas jusqu’à mes sanctuaires, mes lieux très saints ; ils porteront (le poids de) leur confusion et des horreurs qu’ils ont commises.", "14": "Je leur donnerai le soin du service de la Maison, et ils en feront tout le travail et tout ce qui doit s’y faire.", "15": "Mais les sacrificateurs -Lévites, fils de Tsadoq, qui ont pris soin du service de mon sanctuaire quand les Israélites s’égaraient loin de moi, ceux-là s’approcheront de moi pour être à mon service et se tiendront devant moi pour me présenter la graisse et le sang, – oracle du Seigneur, l’Éternel.", "16": "Ceux-là entreront dans mon sanctuaire et ceux-là s’approcheront de ma table pour être à mon service et ils prendront soin de mon service.", "17": "Lorsqu’ils arriveront aux porches du parvis intérieur, ils revêtiront des habits de lin ; ils n’auront sur eux rien qui soit en laine, quand ils seront en service aux porches du parvis intérieur et dans la Maison.", "18": "Ils auront des turbans de lin sur la tête, et des caleçons de lin sur les reins ; ils ne mettront pas de ceinture qui provoque la sueur.", "19": "Lorsqu’ils sortiront pour aller dans le parvis extérieur, dans le parvis extérieur vers le peuple, ils ôteront les vêtements avec lesquels ils font le service et les déposeront dans les chambres du lieu saint ; ils mettront d’autres vêtements, afin de ne pas sanctifier le peuple par leurs vêtements.", "20": "Ils ne se raseront pas la tête et ne laisseront pas non plus pousser leurs cheveux ; mais ils devront tailler leur chevelure.", "21": "Aucun sacrificateur ne boira du vin lorsqu’il entrera dans le parvis intérieur.", "22": "Ils ne prendront pour femme ni une veuve, ni une femme répudiée, mais ils prendront des vierges de la descendance de la maison d’Israël, ou une veuve si elle est la veuve d’un sacrificateur.", "23": "Ils enseigneront à mon peuple (à distinguer) entre ce qui est saint et ce qui est profane, ils lui feront connaître (la différence) entre ce qui est impur et ce qui est pur.", "24": "En matière de contestation, ils se tiendront là en faveur du droit et ils jugeront d’après mes ordonnances. Ils observeront aussi mes lois et mes prescriptions dans toutes mes fêtes et ils sanctifieront mes sabbats.", "25": "Un (sacrificateur) n’ira pas vers un mort, de peur de se rendre impur ; il ne pourra se rendre impur que pour un père, pour une mère, pour un fils, pour une fille, pour un frère et pour une sœur qui n’est pas mariée.", "26": "Après sa purification, on lui comptera sept jours.", "27": "Le jour où il entrera dans le lieu saint, il présentera son sacrifice pour le péché, – oracle du Seigneur, l’Éternel.", "28": "Voici l’héritage qu’ils auront : c’est moi qui serai leur héritage. Vous ne leur donnerez pas de possession en Israël : je serai leur possession.", "29": "Ils se nourriront des offrandes, des sacrifices pour le péché et des sacrifices de culpabilité ; et tout ce qui sera voué à l’interdit en Israël sera pour eux.", "30": "La primeur de toutes les prémices et tous vos prélèvements sans exception appartiendront aux sacrificateurs ; vous donnerez au sacrificateur la primeur de votre pâte – afin que la bénédiction repose sur ta maison.", "31": "Les sacrificateurs ne mangeront aucune bête morte ou déchirée, oiseau ou bétail."}, "45": {"1": "Lorsque vous partagerez le pays en héritage par le sort, vous prélèverez pour l’Éternel, une partie sainte dans le pays, longue de vingt-cinq mille coudées et large de dix mille. Ce sera un lieu saint à l’intérieur de tout le périmètre de sa frontière.", "2": "Il y en aura pour le sanctuaire cinq cents coudées sur cinq cents en carré, et cinquante coudées pour un espace libre tout autour.", "3": "Sur cette étendue de vingt-cinq mille en longueur et dix mille en largeur, tu mesureras un emplacement pour le sanctuaire, le Saint des Saints.", "4": "C’est un lieu saint pris sur le pays : il appartiendra aux sacrificateurs qui font le service du sanctuaire, qui s’approchent de l’Éternel pour être à son service ; c’est là que seront leurs maisons, et ce sera un endroit consacré pour le sanctuaire.", "5": "Vingt-cinq mille coudées en longueur et dix mille en largeur formeront la propriété des Lévites qui sont au service de la Maison, avec vingt chambres.", "6": "Comme propriété de la ville vous destinerez cinq mille coudées en largeur et vingt-cinq mille en longueur, parallèlement à ce qui aura été prélevé comme lieu saint ; ce sera pour toute la maison d’Israël.", "7": "Pour le prince (vous réserverez un espace) aux deux côtés de la partie sainte et de la propriété de la ville, le long de la partie sainte et le long de la propriété de la ville, au côté de l’ouest vers l’ouest et au côté de l’est vers l’est, sur une longueur parallèle à l’une des parts, depuis la limite de l’ouest jusqu’à la limite de l’est.", "8": "Ce sera sa terre, sa propriété en Israël ; et mes princes n’exploiteront plus mon peuple, mais ils laisseront le pays à la maison d’Israël, selon ses tribus.", "9": "Ainsi parle le Seigneur, l’Éternel : C’en est assez, princes d’Israël ! Faites cesser la violence et le pillage, pratiquez la droiture et la justice, délivrez mon peuple de vos expropriations, – oracle du Seigneur, l’Éternel.", "10": "Ayez des balances justes, un épha juste et un bath juste.", "11": "L’épha et le bath auront la même mesure : le bath contiendra la dixième partie d’un homer et l’épha la dixième partie d’un homer ; leur mesure sera réglée d’après le homer.", "12": "Le sicle sera de vingt guéras. La mine aura chez vous vingt sicles plus vingt-cinq sicles plus quinze sicles.", "13": "Voici l’offrande que vous prélèverez : la sixième partie d’un épha sur un homer de froment, et la sixième partie d’un épha sur un homer d’orge.", "14": "Prescription pour l’huile, pour un bath d’huile : la dixième partie d’un bath sur un kor, (qui est égal à) un homer de dix bath, car dix baths font un homer.", "15": "Une brebis sur un troupeau de deux cents dans les gras pâturages d’Israël (sera donnée) pour l’offrande, l’holocauste et le sacrifice de communion, afin de servir à l’expiation, – oracle du Seigneur, l’Éternel.", "16": "Tout le peuple du pays devra opérer ce prélèvement pour le prince en Israël.", "17": "Le prince sera chargé des holocaustes, des offrandes et des libations, aux fêtes, aux nouvelles lunes, aux sabbats, à toutes les solennités de la maison d’Israël ; il offrira le sacrifice pour le péché, l’offrande, l’holocauste et les sacrifices de communion en expiation pour la maison d’Israël.", "18": "Ainsi parle le Seigneur, l’Éternel : Le 1er du premier mois, tu prendras un jeune taureau sans défaut et tu ôteras le péché du sanctuaire.", "19": "Le sacrificateur prendra du sang du sacrifice pour le péché et il en mettra sur l’encadrement des portes de la Maison, sur les quatre angles du socle de l’autel et sur l’encadrement des portes au porche du parvis intérieur.", "20": "Tu feras de même le septième jour du mois, pour l’homme qui a péché involontairement ou par naïveté ; vous ferez ainsi l’expiation de la Maison.", "21": "Le quatorzième jour du premier mois sera pour vous la Pâque. C’est une fête de sept jours ; on mangera des pains sans levain.", "22": "Le prince fera ce jour-là, pour lui et pour tout le peuple du pays, (le sacrifice d’) un taureau pour le péché.", "23": "Pendant les sept jours de la fête, il offrira en holocauste à l’Éternel sept taureaux et sept béliers sans défaut chacun des sept jours, et un bouc (en sacrifice) pour le péché, chaque jour.", "24": "Il fera l’offrande d’un épha pour chaque taureau et d’un épha pour chaque bélier, avec un hîn d’huile par épha.", "25": "Le quinzième jour du septième mois, à la fête, il offrira pendant sept jours le même (sacrifice pour le) péché, le même holocauste et la même offrande avec l’huile."}, "46": {"1": "Ainsi parle le Seigneur, l’Éternel : Le porche du parvis intérieur, qui est tourné vers l’est, restera fermé les six jours de travail, mais il sera ouvert le jour du sabbat, il sera aussi ouvert le jour de la nouvelle lune.", "2": "Le prince entrera par le chemin du vestibule du porche extérieur et s’arrêtera à l’encadrement de la porte. Les sacrificateurs offriront son holocauste et ses sacrifices de communion ; il se prosternera sur le seuil du porche, puis il sortira, et le porche ne sera pas fermé avant le soir.", "3": "Le peuple du pays se prosternera devant l’Éternel à l’entrée de ce porche, aux jours de sabbat et aux nouvelles lunes.", "4": "L’holocauste que le prince présentera à l’Éternel, le jour du sabbat, sera de six agneaux sans défaut et d’un bélier sans défaut ;", "5": "et son offrande d’un épha pour le bélier, et de ce qu’il voudra pour les agneaux, avec un hîn d’huile par épha.", "6": "Le jour de la nouvelle lune, il offrira un jeune taureau sans défaut, six agneaux et un bélier qui seront sans défaut ;", "7": "il fera une offrande d’un épha pour le taureau, d’un épha pour le bélier et de ce qu’il voudra pour les agneaux, avec un hîn d’huile par épha.", "8": "Lorsque le prince entrera, il entrera par le chemin du vestibule du porche et il sortira par le même chemin.", "9": "Lorsque le peuple du pays viendra devant l’Éternel, aux solennités, celui qui entrera par le chemin du porche nord pour se prosterner sortira par le chemin du porche méridional, et celui qui entrera par le chemin du porche méridional sortira par le chemin du porche nord. On ne devra pas s’en retourner par le chemin du porche par lequel on sera entré, mais on sortira par celui qui lui est opposé.", "10": "Le prince entrera parmi eux quand ils entreront et sortira quand ils sortiront.", "11": "Aux fêtes et aux solennités, l’offrande sera d’un épha pour le taureau, d’un épha pour le bélier et de ce qu’il voudra pour les agneaux, avec un hîn d’huile par épha.", "12": "Si le prince offre à l’Éternel un holocauste volontaire ou un sacrifice volontaire de communion, on lui ouvrira le porche qui est tourné vers l’est, et il offrira son holocauste et son sacrifice de communion comme il le fait le jour du sabbat ; puis il sortira, et l’on fermera le porche après qu’il sera sorti.", "13": "Tu offriras chaque jour en holocauste à l’Éternel un agneau d’un an sans défaut ; tu l’offriras tous les matins.", "14": "Tu y joindras pour offrande, tous les matins, un sixième d’épha et le tiers d’un hîn d’huile pour pétrir la farine. C’est l’offrande à l’Éternel. Ces prescriptions sont perpétuelles, pour toujours.", "15": "On offrira, tous les matins, l’agneau, l’offrande et l’huile, comme holocauste perpétuel.", "16": "Ainsi parle le Seigneur, l’Éternel : Si le prince fait un cadeau à l’un de ses fils, cela constituera pour les fils de celui-ci un héritage ; ce sera leur propriété héréditaire.", "17": "Mais s’il fait à l’un de ses serviteurs un don pris sur son héritage, ce don lui appartiendra jusqu’à l’année de la liberté, puis il retournera au prince ; son héritage demeurera à ses fils seuls.", "18": "Le prince ne prendra rien de l’héritage du peuple, il ne le dépouillera pas de ses propriétés ; ce qu’il donnera en héritage à ses fils, il le prendra sur ce qu’il possède, afin que nul parmi mon peuple ne soit privé de sa propriété.", "19": "Il me conduisit par l’accès qui était à côté du porche, dans les chambres saintes destinées aux sacrificateurs, tournées vers le nord. Et voici qu’il y avait un emplacement dans le fond, à l’ouest.", "20": "Il me dit : C’est l’emplacement où les sacrificateurs feront bouillir les sacrifices de culpabilité et les sacrifices pour le péché, et où ils feront cuire les offrandes, pour éviter de les porter dans le parvis extérieur et de sanctifier le peuple.", "21": "Il me fit sortir dans le parvis extérieur et me fit passer vers les quatre coins du parvis. Et voici qu’il y avait une cour à chacun des coins du parvis.", "22": "Aux quatre coins du parvis il y avait des cours voûtées, longues de quarante coudées et larges de trente ; toutes les quatre avaient la même mesure, dans les coins.", "23": "Un enclos les entourait toutes les quatre, et des cuisines étaient aménagées, adossées à l’enclos tout autour.", "24": "Il me dit : Ce sont les locaux des cuisiniers, où les assistants de la Maison font cuire la viande des sacrifices du peuple."}, "47": {"1": "Il me ramena vers l’entrée de la Maison. Et voici que de l’eau sortait sous le seuil de la Maison à l’est, car la façade de la Maison était à l’est ; l’eau descendait sous le côté droit de la Maison au sud de l’autel.", "2": "Il me fit sortir par le chemin du porche nord et il me fit faire le tour par dehors jusqu’à l’extérieur du porche faisant face à l’est. Voici que l’eau coulait du côté droit.", "3": "Lorsque l’homme sortit vers l’est, il avait dans la main un cordeau et il mesura mille coudées ; il me fit traverser l’eau, et j’avais de l’eau jusqu’aux chevilles.", "4": "Il mesura encore mille coudées et me fit traverser l’eau, et j’avais de l’eau jusqu’aux genoux. Il mesura encore mille coudées et me fit traverser, et j’avais de l’eau jusqu’aux reins.", "5": "Il mesura encore mille coudées ; c’était un torrent que je ne pouvais traverser, car l’eau était si profonde qu’il fallait y nager ; c’était un torrent qu’on ne pouvait traverser.", "6": "Il me dit : As-tu vu, fils d’homme ? Il me conduisit et me ramena au bord du torrent.", "7": "Quand il m’eut ramené, voici qu’il y avait sur le bord du torrent beaucoup d’arbres de chaque côté.", "8": "Il me dit : Cette eau sortira vers le district oriental, descendra dans la Araba et entrera dans la mer ; lorsqu’elle se sera jetée dans la mer, les eaux de la mer deviendront saines.", "9": "Tout être vivant qui se meut vivra partout où le torrent arrivera ; et il y aura une grande quantité de poissons, car cette eau arrivera là-bas et (les eaux) deviendront saines, et il y aura de la vie partout où arrivera le torrent.", "10": "Alors des pêcheurs s’y tiendront. Depuis Eyn-Guédi jusqu’à Eyn-Églaïm, on étendra les filets. Ces poissons seront de l’espèce des poissons de la grande Mer, ils seront très nombreux.", "11": "Ses marais et ses lagunes ne seront pas assainis, ils seront abandonnés au sel.", "12": "Sur le torrent, sur ses bords, de chaque côté, pousseront toutes sortes d’arbres fruitiers. Leur feuillage ne se flétrira pas, et leurs fruits ne s’épuiseront pas, ils donneront des primeurs tous les mois, parce que ses eaux sortiront du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède.", "13": "Ainsi parle le Seigneur, l’Éternel : Voici les frontières du pays que vous distribuerez en héritage aux douze tribus d’Israël. Joseph aura deux parts.", "14": "Vous en hériterez l’un comme l’autre, selon que j’ai fait serment à main levée de le donner à vos pères. Ce pays doit donc vous échoir en héritage.", "15": "Voici les frontières du pays. Du côté nord, depuis la grande Mer, le chemin de Hetlôn jusqu’à l’entrée de Tsedad,", "16": "Hamath, Bérota, Sibraïm entre la frontière de Damas et la frontière de Hamath, Hatser-Hattikôn vers la frontière du Havrân.", "17": "Ainsi la frontière sera, depuis la mer, Hatsar-Énôn, la frontière de Damas, Tsaphôn au nord, et la frontière de Hamath : ce sera le côté nord.", "18": "Le côté est sera le Jourdain, entre le Havrân, Damas et Galaad, et le pays d’Israël. Vous mesurerez depuis la frontière nord jusqu’à la mer orientale : ce sera le côté est.", "19": "Le côté méridional au sud, ira depuis Tamar jusqu’aux eaux de Meriba à Qadèch, jusqu’au torrent vers la grande Mer : ce sera le côté méridional, vers le sud.", "20": "Le côté ouest sera la grande Mer, depuis la frontière jusqu’à l’entrée de Hamath : ce sera le côté ouest.", "21": "Vous partagerez ce pays entre vous, selon les tribus d’Israël.", "22": "Vous le diviserez en héritage par le sort pour vous et pour les immigrants qui séjourneront au milieu de vous, qui engendreront des fils au milieu de vous ; ils seront pour vous comme des autochtones parmi les Israélites. Ils partageront au sort l’héritage avec vous au milieu des tribus d’Israël.", "23": "Et ainsi, c’est dans la tribu où l’immigrant séjournera que vous lui donnerez son héritage, – oracle du Seigneur, l’Éternel."}, "48": {"1": "Voici les noms des tribus. Depuis l’extrémité nord, le long du chemin de Hetlôn à Hamath, Hatsar-Énôn, la frontière de Damas au nord vers Hamath, de l’est à l’ouest : Dan, une tribu.", "2": "Sur la frontière de Dan, de l’est à l’ouest : Aser, une tribu.", "3": "Sur la frontière d’Aser, de l’est à l’ouest : Nephthali, une tribu.", "4": "Sur la frontière de Nephthali, de l’est à l’ouest : Manassé, une tribu.", "5": "Sur la frontière de Manassé, de l’est à l’ouest : Éphraïm, une tribu.", "6": "Sur la frontière d’Éphraïm, de l’est à l’ouest : Ruben, une tribu.", "7": "Sur la frontière de Ruben, de l’est à l’ouest : Juda, une tribu.", "8": "Sur la frontière de Juda, de l’est à l’ouest sera la partie que vous prélèverez, large de 25 000 coudées et longue comme l’une des parts de l’est à l’ouest ; et le sanctuaire sera au milieu.", "9": "La partie que vous prélèverez pour l’Éternel aura 25 000 coudées de longueur et 10 000 de largeur.", "10": "C’est aux sacrificateurs qu’appartiendra cette partie sainte : 25 000 coudées au nord, 10 000 en largeur à l’ouest, 10 000 en largeur à l’est et 25 000 en longueur au sud, et le sanctuaire de l’Éternel sera au milieu.", "11": "Elle appartiendra aux sacrificateurs consacrés parmi les fils de Tsadoq, qui ont pris soin de mon service et qui ne se sont pas égarés, lorsque les Israélites s’égaraient, comme se sont égarés les Lévites.", "12": "Elle leur appartiendra comme partie très sainte, prélevée sur la partie du pays qui aura été prélevée, à côté de la frontière des Lévites.", "13": "Les Lévites auront, parallèlement à la frontière des sacrificateurs, 25 000 coudées en longueur et 10 000 en largeur, 25 000 pour toute la longueur et 10 000 pour la largeur.", "14": "Ils n’en pourront rien vendre. On ne pourra ni échanger ni aliéner ces prémices du pays, car elles sont consacrées à l’Éternel.", "15": "Les 5 000 coudées qui resteront en largeur sur les 25 000 seront un (territoire) profane, pour la ville, les habitations et les abords ; et la ville sera au milieu.", "16": "En voici les mesures : du côté nord 4 500 coudées, du côté du midi 4 500, du côté est 4 500, et du côté ouest 4 500.", "17": "La ville aura des abords de 250 (coudées) au nord, de 250 au sud, de 250 à l’est et de 250 à l’ouest.", "18": "Le reste sur la longueur, parallèlement à la partie sainte, 10 000 (coudées) à l’est et 10 000 à l’ouest, sera parallèle à la partie sainte. Sa production sera pour la nourriture de ceux qui travailleront pour la ville.", "19": "La main-d’œuvre qui travaillera (pour) la ville sera prise dans toutes les tribus d’Israël.", "20": "Toute la partie prélevée aura 25 000 coudées sur 25 000 ; vous prélèverez un quart de la partie sainte pour la propriété de la ville.", "21": "Ce qui restera sera pour le prince, aux deux côtés de la partie sainte et de la propriété de la ville, le long des 25 000 coudées de la partie prélevée jusqu’à la limite de l’est, et à l’ouest le long des 25 000 coudées vers la limite de l’ouest, parallèlement aux parts. Ce sera pour le prince. La partie sainte et le sanctuaire de la Maison seront au milieu.", "22": "Le long de la propriété des Lévites et de la propriété de la ville, ce qui appartiendra au prince sera situé au milieu, entre la frontière de Juda et la frontière de Benjamin. Ce sera pour le prince.", "23": "Voici le reste des tribus : De l’est à l’ouest : Benjamin, une tribu.", "24": "Sur la frontière de Benjamin, de l’est à l’ouest : Siméon, une tribu.", "25": "Sur la frontière de Siméon, de l’est à l’ouest : Issacar, une tribu.", "26": "Sur la frontière d’Issacar, de l’est à l’ouest : Zabulon, une tribu.", "27": "Sur la frontière de Zabulon, de l’est à l’ouest : Gad, une tribu.", "28": "Sur la frontière de Gad, du côté méridional, au midi, la frontière ira depuis Tamar jusqu’aux eaux de Meriba à Qadèch, jusqu’au torrent vers la grande Mer.", "29": "Tel est le pays que vous diviserez en héritage par le sort pour les tribus d’Israël, et telles sont leurs parts, – oracle du Seigneur, l’Éternel.", "30": "Voici les issues de la ville : du côté nord qui mesure 4 500 coudées –", "31": "les portes de la ville avec les noms des tribus d’Israël – trois portes au nord : une porte pour Ruben, une porte pour Juda, une porte pour Lévi ;", "32": "du côté est, 4 500 coudées, trois portes : une porte pour Joseph, une porte pour Benjamin, une porte pour Dan ;", "33": "du côté du midi, 4 500 coudées, trois portes : une porte pour Siméon, une porte pour Issacar, une porte pour Zabulon ;", "34": "du côté ouest 4 500 coudées, trois portes : une porte pour Gad, une porte pour Aser, une porte pour Nephthali.", "35": "Circuit : 18 000 coudées. Et, dès ce jour, le nom de la ville sera : l’Éternel est ici."}}}