{"version_book": "La Colombe", "code_version_book": "COL", "name": "Genèse", "chapters": {"1": {"1": "Au commencement Dieu créa le ciel et la terre.", "2": "La terre était informe et vide ; il y avait des ténèbres à la surface de l’abîme, mais l’Esprit de Dieu planait au-dessus des eaux.", "3": "Dieu dit : Que la lumière soit ! Et la lumière fut.", "4": "Dieu vit que la lumière était bonne, et Dieu sépara la lumière d’avec les ténèbres.", "5": "Dieu appela la lumière jour et il appela les ténèbres nuit. Il y eut un soir et il y eut un matin : ce fut un jour.", "6": "Dieu dit : Qu’il y ait une étendue entre les eaux pour séparer les eaux des eaux.", "7": "Dieu fit donc cette étendue, sépara les eaux qui sont au-dessous de l’étendue d’avec les eaux qui sont au-dessus. Il en fut ainsi.", "8": "Dieu appela l’étendue ciel. Il y eut un soir et il y eut un matin : ce fut un deuxième jour.", "9": "Dieu dit : Que les eaux qui sont au-dessous du ciel s’amassent en un seul endroit, et que la (partie) sèche apparaisse. Il en fut ainsi.", "10": "Dieu appela terre la partie sèche, et il appela mers la masse des eaux. Dieu vit que cela était bon.", "11": "Puis Dieu dit : Que la terre se couvre de verdure, d’herbe porteuse de semence, d’arbres fruitiers donnant sur la terre des fruits selon leur espèce et ayant en eux leur semence. Il en fut ainsi.", "12": "La terre produisit de la verdure, de l’herbe porteuse de semence selon son espèce et des arbres donnant du fruit et ayant en eux leur semence selon leur espèce. Dieu vit que cela était bon.", "13": "Il y eut un soir et il y eut un matin : ce fut un troisième jour.", "14": "Dieu dit : Qu’il y ait des astres dans l’étendue céleste, pour séparer le jour et la nuit ; que ce soient des signes pour (marquer) les temps, les jours et les années ;", "15": "que ce soient des astres dans l’étendue céleste pour éclairer la terre. Il en fut ainsi.", "16": "Dieu fit les deux grands astres, le grand pour dominer sur le jour, et le petit pour dominer sur la nuit ; (il fit) aussi les étoiles.", "17": "Dieu les plaça dans l’étendue céleste, pour éclairer la terre,", "18": "pour dominer sur le jour et sur la nuit, et pour séparer la lumière d’avec les ténèbres. Dieu vit que cela était bon.", "19": "Il y eut un soir et il y eut un matin : ce fut un quatrième jour.", "20": "Dieu dit : Que les eaux se mettent à grouiller d’êtres vivants, et que sur la terre des oiseaux volent sous l’étendue céleste.", "21": "Dieu créa selon leur espèce les grands monstres marins et tous les êtres vivants qui nagent, et dont les eaux se mirent à grouiller ; (il créa aussi) tout oiseau ailé selon son espèce. Dieu vit que cela était bon.", "22": "Dieu les bénit en disant : Soyez féconds, multipliez-vous et remplissez les eaux des mers ; et que les oiseaux se multiplient sur la terre.", "23": "Il y eut un soir et il y eut un matin : ce fut un cinquième jour.", "24": "Dieu dit : Que la terre produise des êtres vivants selon leur espèce, bétail, reptiles, animaux terrestres, chacun selon son espèce. Il en fut ainsi.", "25": "Dieu fit les animaux de la terre selon leur espèce, le bétail selon son espèce, et tous les reptiles du sol selon leur espèce. Dieu vit que cela était bon.", "26": "Dieu dit : Faisons l’homme à notre image selon notre ressemblance, pour qu’il domine sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre et sur tous les reptiles qui rampent sur la terre.", "27": "Dieu créa l’homme à son image : Il le créa à l’image de Dieu, Homme et femme il les créa.", "28": "Dieu les bénit et Dieu leur dit : Soyez féconds, multipliez-vous, remplissez la terre et soumettez-la. Dominez sur les poissons de la mer, sur les oiseaux du ciel et sur tout animal qui rampe sur la terre.", "29": "Dieu dit : Voici que je vous donne toute herbe porteuse de semence et qui est à la surface de toute la terre, et tout arbre fruitier porteur de semence : ce sera votre nourriture.", "30": "A tout animal de la terre, à tout oiseau du ciel, à tout ce qui rampe sur la terre et qui a souffle de vie, je donne toute herbe verte pour nourriture. Il en fut ainsi.", "31": "Dieu vit alors tout ce qu’il avait fait, et voici : c’était très bon. Il y eut un soir et il y eut un matin : ce fut un sixième jour."}, "2": {"1": "Ainsi furent achevés le ciel, la terre et toute leur armée.", "2": "Le septième jour toute l’œuvre que Dieu avait faite était achevée et il se reposa au septième jour de toute l’œuvre qu’il avait faite.", "3": "Dieu bénit le septième jour et le sanctifia, car en ce jour Dieu s’était reposé de toute l’œuvre qu’il avait créée.", "4": "Voici les origines du ciel et de la terre, quand ils furent créés. Lorsque l’Éternel Dieu fit la terre et le ciel il n’y avait encore", "5": "aucun arbuste de la campagne sur la terre, et aucune herbe de la campagne ne germait encore : car l’Éternel Dieu n’avait pas fait pleuvoir sur la terre, et il n’y avait point d’homme pour cultiver le sol.", "6": "Mais une vapeur s’éleva de la terre et arrosa toute la surface du sol.", "7": "L’Éternel Dieu forma l’homme de la poussière du sol ; il insuffla dans ses narines un souffle vital, et l’homme devint un être vivant.", "8": "Puis l’Éternel Dieu planta un jardin en Éden, du côté de l’orient, et il y mit l’homme qu’il avait formé.", "9": "L’Éternel Dieu fit germer du sol toutes sortes d’arbres d’aspect agréable et bons à manger, ainsi que l’arbre de la vie au milieu du jardin, et l’arbre de la connaissance du bien et du mal.", "10": "Un fleuve sortait d’Éden pour arroser le jardin, et de là il se divisait en quatre bras.", "11": "Le nom du premier est Pichôn ; c’est celui qui contourne tout le pays de Havila, où l’on trouve de l’or", "12": "d’excellente qualité ainsi que le bdellium et la pierre d’onyx.", "13": "Le nom du second fleuve est Guihôn ; c’est celui qui contourne tout le pays de Kouch.", "14": "Le nom du troisième fleuve est Hiddéqel ; c’est celui qui coule à l’orient de l’Assyrie. Le quatrième fleuve, c’est l’Euphrate.", "15": "L’Éternel Dieu prit l’homme et le plaça dans le jardin d’Éden pour le cultiver et pour le garder.", "16": "L’Éternel Dieu donna ce commandement à l’homme : Tu pourras manger de tous les arbres du jardin ;", "17": "mais tu ne mangeras pas de l’arbre de la connaissance du bien et du mal, car le jour où tu en mangeras, tu mourras.", "18": "L’Éternel Dieu dit : Il n’est pas bon que l’homme soit seul ; je lui ferai une aide qui sera son vis-à-vis.", "19": "L’Éternel Dieu forma du sol tous les animaux des champs et tous les oiseaux du ciel. Il les fit venir vers l’homme pour voir comment il les appellerait, afin que tout être vivant porte le nom que l’homme lui aurait donné.", "20": "L’homme donna des noms à tout le bétail, aux oiseaux du ciel et à tous les animaux des champs ; mais, pour l’homme, il ne trouva pas d’aide qui fût son vis-à-vis.", "21": "Alors l’Éternel Dieu fit tomber un profond sommeil sur l’homme qui s’endormit ; il prit une de ses côtes et referma la chair à sa place.", "22": "L’Éternel Dieu forma une femme de la côte qu’il avait prise à l’homme et il l’amena vers l’homme.", "23": "Et l’homme dit : Cette fois c’est l’os de mes os, La chair de ma chair. C’est elle qu’on appellera femme, Car elle a été prise de l’homme.", "24": "C’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme, et ils deviendront une seule chair.", "25": "L’homme et sa femme étaient tous les deux nus et n’en avaient pas honte."}, "3": {"1": "Le serpent était le plus rusé de tous les animaux des champs que l’Éternel Dieu avait faits. Il dit à la femme : Dieu a-t-il réellement dit : Vous ne mangerez pas de tous les arbres du jardin ?", "2": "La femme dit au serpent : Nous mangeons du fruit des arbres du jardin.", "3": "Mais quant au fruit de l’arbre qui est au milieu du jardin, Dieu a dit : Vous n’en mangerez pas et vous n’y toucherez pas, sinon vous mourrez.", "4": "Alors le serpent dit à la femme : Vous ne mourrez pas du tout !", "5": "Mais Dieu sait que, le jour où vous en mangerez, vos yeux s’ouvriront, et que vous serez comme des dieux qui connaissent le bien et le mal.", "6": "La femme vit que l’arbre était bon à manger, agréable à la vue et propre à donner du discernement. Elle prit de son fruit et en mangea ; elle en donna aussi à son mari qui était avec elle, et il en mangea.", "7": "Les yeux de tous deux s’ouvrirent ; ils prirent conscience du fait qu’ils étaient nus. Ils se firent des ceintures avec des feuilles de figuier cousues ensemble.", "8": "Alors ils entendirent la voix de l’Éternel Dieu qui parcourait le jardin avec la brise du soir. L’homme et sa femme allèrent se cacher devant l’Éternel Dieu, parmi les arbres du jardin.", "9": "L’Éternel Dieu appela l’homme et lui dit : Où es-tu ?", "10": "Il répondit : J’ai entendu ta voix dans le jardin et j’ai eu peur, parce que je suis nu ; je me suis donc caché.", "11": "l’Éternel Dieu dit : Qui t’a appris que tu es nu ? Est-ce que tu as mangé de l’arbre dont je t’avais défendu de manger ?", "12": "L’homme répondit : C’est la femme que tu as mise auprès de moi qui m’a donné de l’arbre, et j’en ai mangé.", "13": "Alors l’Éternel Dieu dit à la femme : Pourquoi as-tu fait cela ? La femme répondit : Le serpent m’a induite en erreur, et j’en ai mangé.", "14": "L’Éternel Dieu dit au serpent : Puisque tu as fait cela, Tu seras maudit entre tout le bétail Et tous les animaux de la campagne, Tu marcheras sur ton ventre Et tu mangeras de la poussière Tous les jours de ta vie.", "15": "Je mettrai inimitié entre toi et la femme, Entre ta descendance et sa descendance : Celle-ci t’écrasera la tête, Et tu lui écraseras le talon.", "16": "Il dit à la femme : Je rendrai tes grossesses très pénibles, C’est avec peine que tu accoucheras. Tes désirs (se porteront) vers ton mari, Mais il dominera sur toi.", "17": "Il dit à l’homme : Parce que tu as écouté la voix de ta femme et que tu as mangé de l’arbre dont je t’avais défendu de manger, Le sol sera maudit à cause de toi ; C’est avec peine que tu en tireras ta nourriture Tous les jours de ta vie,", "18": "Il te produira des chardons et des broussailles, Et tu mangeras l’herbe de la campagne.", "19": "C’est à la sueur de ton visage que tu mangeras du pain, Jusqu’à ce que tu retournes dans le sol, D’où tu as été pris ; Car tu es poussière, Et tu retourneras à la poussière.", "20": "L’homme donna à sa femme le nom d’Ève : car elle a été la mère de tous les vivants.", "21": "L’Éternel Dieu fit à Adam et à sa femme des habits de peau, dont il les revêtit.", "22": "L’Éternel Dieu dit : Maintenant que l’homme est devenu comme l’un de nous pour la connaissance du bien et du mal, évitons qu’il tende la main pour prendre aussi de l’arbre de vie, en manger et vivre éternellement.", "23": "L’Éternel Dieu le renvoya du jardin d’Éden, pour qu’il cultive le sol d’où il avait été tiré.", "24": "Après avoir chassé l’homme, il mit à demeure à l’est du jardin d’Éden, les chérubins et la flamme de l’épée qui tournoie, pour garder le chemin de l’arbre de vie."}, "4": {"1": "L’homme connut Ève sa femme ; elle devint enceinte et accoucha de Caïn. Elle dit : J’ai mis au monde un homme avec (l’aide de) l’Éternel.", "2": "Elle accoucha encore de son frère Abel. Abel devint berger de petit bétail et Caïn cultivateur.", "3": "Au bout d’un certain temps, Caïn apporta des fruits du sol comme offrande à l’Éternel.", "4": "Abel, lui aussi, apporta des premiers-nés de son petit bétail avec leur graisse. L’Éternel porta un regard favorable sur Abel et sur son offrande ;", "5": "mais il ne porta pas un regard favorable sur Caïn ni sur son offrande. Caïn fut très irrité, et son visage fut abattu.", "6": "L’Éternel dit à Caïn : Pourquoi es-tu irrité, et pourquoi ton visage est-il abattu ?", "7": "Si tu agis bien tu relèveras la tête, mais si tu n’agis pas bien, le péché est tapi à ta porte, et ses désirs (se portent) vers toi : mais toi, domine sur lui.", "8": "Cependant Caïn adressa la parole à son frère Abel et comme ils étaient dans les champs, Caïn se dressa contre son frère Abel et le tua.", "9": "L’Éternel dit à Caïn : Où est ton frère Abel ? Il répondit : Je ne sais pas ; suis-je le gardien de mon frère, moi ?", "10": "Alors Dieu dit : Qu’as-tu fait ? La voix du sang de ton frère crie du sol jusqu’à moi.", "11": "Maintenant, tu seras maudit loin du sol qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.", "12": "Quand tu cultiveras le sol, il ne te donnera plus sa richesse. Tu seras errant et tremblant sur la terre.", "13": "Caïn dit à l’Éternel : (Le poids de) ma faute est trop grand pour être supporté.", "14": "Tu me chasses aujourd’hui loin du sol arable ; je devrai me cacher loin de ta face, je serai errant et tremblant sur la terre, et si quelqu’un me trouve il me tuera.", "15": "L’Éternel lui dit : Si quelqu’un tue Caïn, on le vengera sept fois. Et l’Éternel mit un signe sur Caïn pour que ceux qui le trouveraient ne le frappent pas.", "16": "Puis Caïn sortit de la présence de l’Éternel et partit habiter dans la terre de Nod à l’est d’Éden.", "17": "Caïn connut sa femme ; elle devint enceinte et accoucha de Hénok. Il bâtit ensuite une ville et donna à cette ville le nom de son fils Hénok.", "18": "A Hénok naquit Irad, Irad engendra Mehouyaël, Mehouyaël engendra Metouchaël, et Metouchaël engendra Lémek.", "19": "Lémek prit deux femmes appelées l’une Ada et la seconde Tsilla.", "20": "Ada accoucha de Yabal : c’est lui l’ancêtre des éleveurs nomades.", "21": "Le nom de son frère était Youbal : c’est lui l’ancêtre de tous ceux qui jouent de la harpe et du chalumeau.", "22": "Tsilla, de son côté, accoucha de Toubal-Caïn, qui forgeait tous les outils de bronze et de fer. La sœur de Toubal-Caïn était Naama.", "23": "Lémek dit à ses femmes : Ada et Tsilla, écoutez ma voix ! Femmes de Lémek, prêtez l’oreille à ma parole ! J’ai tué un homme pour ma blessure Et un enfant pour ma meurtrissure.", "24": "Caïn sera vengé sept fois, Et Lémek soixante-dix-sept fois.", "25": "Adam connut encore sa femme ; elle enfanta un fils et l’appela du nom de Seth, car (dit-elle) Dieu m’a donné une autre descendance à la place d’Abel que Caïn a tué.", "26": "A Seth aussi il naquit un fils qu’il appela du nom d’Enosch. C’est alors que l’on commença à invoquer le nom de l’Éternel."}, "5": {"1": "Voici le livre de la postérité d’Adam. Le jour où Dieu créa Adam, il le fit à la ressemblance de Dieu.", "2": "Homme et femme il les créa, il les bénit et les appela du nom d’Homme, au moment où ils furent créés.", "3": "Adam, âgé de 130 ans, engendra (un fils) à sa ressemblance, selon son image, et il lui donna le nom de Seth.", "4": "Les jours d’Adam, après la naissance de Seth, furent de 800 ans ; et il engendra des fils et des filles.", "5": "La durée totale de sa vie fut de 930 ans ; puis il mourut.", "6": "Seth, âgé de 105 ans, engendra Enosch.", "7": "Seth vécut, après la naissance d’Enosch 807 ans et il engendra des fils et des filles.", "8": "La durée totale de sa vie fut de 912 ans ; puis il mourut.", "9": "Enosch, âgé de 90 ans, engendra Qénân.", "10": "Enosch vécut, après la naissance de Qénân 815 ans et il engendra des fils et des filles.", "11": "La durée totale de sa vie fut de 905 ans ; puis il mourut.", "12": "Qénân, âgé de 70 ans, engendra Mahalaleél.", "13": "Qénân vécut, après la naissance de Mahalaleél 840 ans et il engendra des fils et des filles.", "14": "La durée totale de sa vie fut de 910 ans ; puis il mourut.", "15": "Mahalaleél, âgé de 65 ans, engendra Yéred.", "16": "Mahalaleél vécut, après la naissance de Yéred 830 ans et il engendra des fils et des filles.", "17": "La durée totale de sa vie fut de 895 ans ; puis il mourut.", "18": "Yéred, âgé de 162 ans, engendra Hénok.", "19": "Yéred vécut après la naissance d’Hénok 800 ans et il engendra des fils et des filles.", "20": "La durée totale de sa vie fut de 962 ans ; puis il mourut.", "21": "Hénok, âgé de 65 ans, engendra Mathusalem.", "22": "Hénok, après la naissance de Mathusalem, marcha 300 ans avec Dieu et il engendra des fils et des filles.", "23": "La durée totale de sa vie fut de 365 ans.", "24": "Hénok marcha avec Dieu ; puis il ne fut plus, parce que Dieu l’enleva.", "25": "Mathusalem, âgé de 187 ans, engendra Lémek.", "26": "Mathusalem vécut, après la naissance de Lémek, 782 ans et il engendra des fils et des filles.", "27": "La durée totale de sa vie fut de 969 ans ; puis il mourut.", "28": "Lémek, âgé de 182 ans, engendra un fils.", "29": "Il lui donna le nom de Noé, en disant : Celui-ci nous consolera de la peine que nous causent nos durs travaux manuels sur le sol que l’Éternel a maudit.", "30": "Lémek vécut, après la naissance de Noé, 595 ans et il engendra des fils et des filles.", "31": "La durée totale de sa vie fut de 777 ans ; puis il mourut.", "32": "Noé, âgé de 500 ans, engendra Sem, Cham et Japhet."}, "6": {"1": "Lorsque les hommes eurent commencé à se multiplier à la surface du sol, et que des filles leur furent nées,", "2": "les fils de Dieu virent que les filles des hommes étaient belles, et ce fut parmi elles qu’ils choisirent leurs femmes.", "3": "Alors l’Éternel dit : Mon Esprit ne restera pas toujours dans l’homme, car celui-ci n’est que chair, et ses jours seront de 120 ans.", "4": "C’était l’époque où il y avait des géants sur la terre, après que les fils de Dieu furent venus vers les filles des hommes, et qu’elles leur eurent donné des enfants : ce sont là les héros des temps anciens.", "5": "L’Éternel vit que la méchanceté de l’homme était grande sur la terre ; et que chaque jour son cœur ne concevait que des pensées mauvaises.", "6": "L’Éternel regretta d’avoir fait l’homme sur la terre, et son cœur fut affligé.", "7": "L’Éternel dit : J’effacerai de la surface du sol l’homme que j’ai créé, depuis l’homme jusqu’au bétail, aux reptiles et aux oiseaux du ciel ; car je regrette de les avoir faits.", "8": "Mais Noé obtint la faveur de l’Éternel.", "9": "Voici la postérité de Noé. Noé était un homme juste et intègre parmi ses contemporains ; Noé marchait avec Dieu.", "10": "Noé engendra trois fils : Sem, Cham et Japhet.", "11": "La terre était corrompue devant Dieu, la terre était pleine de violence.", "12": "Dieu vit que la terre était corrompue ; car toute chair avait une conduite corrompue sur la terre.", "13": "Alors Dieu dit à Noé : J’ai décidé de mettre fin à tous les êtres vivants ; car la terre est pleine de violence à cause d’eux ; je vais donc les détruire avec la terre.", "14": "Fais-toi une arche de bois de gopher ; tu disposeras cette arche en cellules, et tu la couvriras d’un enduit, en dedans et en dehors.", "15": "Tu la feras comme suit : l’arche aura 300 coudées de longueur, 50 coudées de largeur et 30 coudées de hauteur.", "16": "Tu feras à l’arche une ouverture d’une coudée disposée tout en haut ; tu placeras la porte de l’arche sur le côté ; et tu feras un (étage) inférieur, un second et un troisième.", "17": "Et quant à moi je vais faire venir le déluge sur la terre, pour détruire toute chair qui sous le ciel a souffle de vie ; tout ce qui est sur la terre périra.", "18": "Mais avec toi j’établirai mon alliance ; tu entreras dans l’arche, avec tes fils, ta femme et tes belles-filles.", "19": "Tu feras aussi entrer dans l’arche deux animaux de chaque espèce vivante, pour qu’ils survivent avec toi : tu prendras un mâle et une femelle.", "20": "Un couple de chaque espèce, oiseau, bétail, reptiles du sol, viendra vers toi afin de survivre.", "21": "Et toi, prends de tous les aliments que l’on mange, et fais-en des provisions auprès de toi, pour que cela te serve de nourriture ainsi qu’à eux.", "22": "C’est ce que fit Noé. Il agit en tout point comme Dieu le lui avait ordonné."}, "7": {"1": "L’Éternel dit à Noé : Entre dans l’arche, toi et toute ta famille ; car j’ai vu que devant moi tu es juste parmi tes contemporains.", "2": "Prends auprès de toi sept couples de toutes les bêtes pures, le mâle et sa femelle ; un couple des bêtes qui ne sont pas pures, le mâle et sa femelle,", "3": "sept couples aussi des oiseaux du ciel, mâle et femelle, afin de garder en vie leur descendance sur toute la surface de la terre.", "4": "Car dans sept jours, moi je vais faire venir la pluie sur la terre quarante jours et quarante nuits, et j’effacerai de la surface du sol tous les êtres que j’ai faits.", "5": "Noé agit en tout point comme l’Éternel le lui avait ordonné.", "6": "Noé avait 600 ans, lorsque le déluge survint sur la terre.", "7": "Noé entra dans l’arche, avec ses fils, sa femme et ses belles-filles, pour échapper à l’eau du déluge.", "8": "D’entre les bêtes pures et les bêtes qui ne sont pas pures, les oiseaux et tout ce qui rampe sur le sol,", "9": "il entra dans l’arche auprès de Noé des couples, un mâle et une femelle, comme Dieu l’avait ordonné à Noé.", "10": "Sept jours après, les eaux du déluge vinrent sur la terre.", "11": "L’an 600 de la vie de Noé, le deuxième mois, le 17e jour du mois, en ce jour-là toutes les sources du grand abîme jaillirent, et les écluses du ciel s’ouvrirent.", "12": "Il y eut de la pluie sur la terre quarante jours et quarante nuits.", "13": "Ce jour même Noé, Sem, Cham et Japhet, fils de Noé, la femme de Noé et ses trois belles-filles entrèrent dans l’arche", "14": "avec tous les animaux selon leur espèce, tout le bétail selon chaque espèce, tous les reptiles qui rampent sur la terre selon leur espèce, tous les oiseaux selon leur espèce, tout ce qui vole et qui a des ailes.", "15": "Il entra dans l’arche, auprès de Noé, des couples de toute chair ayant souffle de vie.", "16": "Il en entra, mâle et femelle, de toute chair, comme Dieu l’avait ordonné à Noé. Puis l’Éternel ferma (la porte) sur lui.", "17": "Le déluge dura sur la terre pendant quarante jours. Les eaux montèrent et emportèrent l’arche, qui fut soulevée au-dessus de la terre.", "18": "Les eaux grossirent et montèrent énormément sur la terre, et l’arche flotta sur la surface des eaux.", "19": "Les eaux étaient de plus en plus grosses sur la terre. Toutes les hautes montagnes qui sont sous le ciel furent couvertes.", "20": "Les eaux couvrirent les montagnes et les dépassèrent d’une hauteur de quinze coudées.", "21": "Tout ce qui se mouvait sur la terre expira, tant les oiseaux que le bétail et les animaux, tout ce qui pullulait sur la terre, et tous les êtres humains.", "22": "Tout ce qui était animé d’un souffle de vie dans les narines et qui était sur la terre sèche, mourut.", "23": "Dieu effaça tous les êtres qui étaient à la surface de la terre : ils furent effacés de la terre. Il ne resta que Noé et ce qui était avec lui dans l’arche.", "24": "Les eaux grossirent sur la terre pendant cent cinquante jours."}, "8": {"1": "Dieu se souvint de Noé, de tous les animaux et de tout le bétail qui se trouvaient avec lui dans l’arche ; Dieu fit passer un vent sur la terre, et les eaux s’apaisèrent.", "2": "Les sources de l’abîme et les écluses du ciel furent fermées, et la pluie cessa de tomber.", "3": "Les eaux se retirèrent de la terre peu à peu, et les eaux diminuèrent au bout de cent cinquante jours.", "4": "Le septième mois, le 17e jour du mois, l’arche s’arrêta sur les montagnes d’Ararat.", "5": "Les eaux allèrent en diminuant jusqu’au dixième mois. Le dixième (mois), le 1er du mois, les sommets des montagnes apparurent.", "6": "Au bout de quarante jours, Noé ouvrit la fenêtre qu’il avait faite à l’arche.", "7": "Il lâcha le corbeau, qui sortit et revint à plusieurs reprises, jusqu’à ce que les eaux aient séché sur la terre.", "8": "Il lâcha (aussi) la colombe pour voir si les eaux avaient baissé à la surface du sol.", "9": "Mais la colombe ne trouva pas de perchoir pour ses pattes et revint à lui dans l’arche, car il y avait (encore) de l’eau à la surface de toute la terre. Il tendit la main, la prit et la fit rentrer auprès de lui dans l’arche.", "10": "Il attendit encore sept autres jours et lâcha de nouveau la colombe hors de l’arche.", "11": "La colombe revint à lui sur le soir, elle tenait dans son bec une feuille arrachée à un olivier. Noé sut ainsi que les eaux avaient baissé sur la terre.", "12": "Il prit encore patience sept autres jours, puis il lâcha la colombe. Mais elle ne revint plus à lui.", "13": "L’an 601, le 1er du 1er mois, les eaux avaient séché sur la terre. Noé écarta la couverture de l’arche : il regarda, et voici que la surface du sol avait séché.", "14": "Le second mois, le 27e jour du mois, la terre était sèche.", "15": "Alors Dieu parla à Noé en ces termes :", "16": "Sors de l’arche, toi, ta femme, tes fils et tes belles-filles.", "17": "Fais sortir avec toi les animaux de tout genre qui sont avec toi, tant les oiseaux que les bêtes et tous les reptiles qui rampent sur la terre : qu’ils pullulent sur la terre, qu’ils soient féconds et se multiplient sur la terre.", "18": "Noé sortit, ainsi que ses fils, sa femme et ses belles-filles.", "19": "Tous les animaux, tous les reptiles, tous les oiseaux, tout ce qui rampe sur la terre, selon leurs genres, sortirent de l’arche.", "20": "Noé bâtit un autel à l’Éternel ; il prit de toutes les bêtes pures et de tous les oiseaux purs, et il offrit des holocaustes sur l’autel.", "21": "L’Éternel sentit une odeur agréable, et l’Éternel dit en son cœur : Je ne maudirai plus le sol, à cause de l’homme, parce que le cœur de l’homme est disposé au mal dès sa jeunesse ; et je ne frapperai plus tout ce qui est vivant, comme je l’ai fait.", "22": "Tant que la terre subsistera, les semailles et la moisson, le froid et la chaleur, l’été et l’hiver, le jour et la nuit ne cesseront pas."}, "9": {"1": "Dieu bénit Noé, ainsi que ses fils, et leur dit : Soyez féconds, multipliez-vous et remplissez la terre.", "2": "Vous serez un sujet de crainte et de terreur pour tout animal de la terre, pour tout oiseau du ciel, pour tout ce qui rampe sur le sol et pour tous les poissons de la mer : ils sont livrés entre vos mains.", "3": "Tout ce qui rampe et qui vit vous servira de nourriture : je vous le donne comme je l’ai fait des végétaux.", "4": "Pourtant, vous ne mangerez pas de chair avec sa vie, (c’est-à-dire) avec son sang.", "5": "Mais aussi, je réclamerai votre sang (c’est-à-dire) votre vie, je le réclamerai à tout animal ; et je réclamerai à chaque homme la vie de l’homme qui est son frère.", "6": "Celui qui verse le sang de l’homme Par l’homme son sang sera versé.", "7": "Car Dieu a fait l’homme à son image. Et vous, soyez féconds et multipliez-vous, peuplez la terre et multipliez-vous sur elle.", "8": "Dieu parla encore à Noé et à ses fils avec lui, en disant :", "9": "Quant à moi, j’établis mon alliance avec vous et avec votre descendance après vous,", "10": "avec les êtres vivants qui sont avec vous, tant les oiseaux que le bétail et tous les animaux de la terre, avec tous ceux qui sont sortis de l’arche, avec tous les animaux de la terre.", "11": "J’établis mon alliance avec vous : (il n’arrivera) plus que toute chair soit retranchée par les eaux du déluge, et il n’y aura plus de déluge pour détruire la terre.", "12": "Dieu dit : Voici le signe de l’alliance que je place entre moi et vous, ainsi que tous les êtres vivants qui sont avec vous pour les générations à venir :", "13": "je place mon arc dans la nuée, et il sera un signe d’alliance entre moi et la terre.", "14": "Quand j’aurai rassemblé des nuages au-dessus de la terre, l’arc paraîtra dans la nuée,", "15": "et je me souviendrai de mon alliance entre moi et vous, ainsi que tous les êtres vivants, et les eaux ne se transformeront plus en déluge pour détruire toute chair.", "16": "L’arc sera dans la nuée, et je le regarderai pour me souvenir de l’alliance perpétuelle entre Dieu et tous les êtres vivants qui sont sur la terre.", "17": "Dieu dit à Noé : Tel est le signe de l’alliance que j’établis entre moi et toute chair qui est sur la terre.", "18": "Les fils de Noé, qui sortirent de l’arche, étaient Sem, Cham et Japhet. Cham fut le père de Canaan.", "19": "Les trois fils de Noé repeuplèrent la terre.", "20": "Noé se mit à cultiver le sol et planta une vigne.", "21": "Il but du vin, s’enivra et se découvrit au milieu de sa tente.", "22": "Cham, père de Canaan, vit la nudité de son père et le raconta au dehors à ses deux frères.", "23": "Alors Sem et Japhet prirent le manteau, le mirent tous deux sur leurs épaules, marchèrent à reculons et couvrirent la nudité de leur père ; comme leur visage était détourné, ils ne virent pas la nudité de leur père.", "24": "Lorsque Noé se réveilla de son vin, il apprit ce que lui avait fait son fils cadet.", "25": "Il dit alors : Maudit soit Canaan ! Qu’il soit l’esclave des esclaves Pour ses frères !", "26": "Il dit encore : Béni soit l’Éternel, Dieu de Sem, Que Canaan soit leur esclave !", "27": "Que Dieu mette Japhet au large ! Qu’il demeure dans les tentes de Sem, Et que Canaan soit leur esclave !", "28": "Noé vécut encore 350 ans après le déluge.", "29": "La durée totale de sa vie fut de 950 ans ; puis il mourut."}, "10": {"1": "Voici la postérité des fils de Noé, Sem, Cham et Japhet. Des fils leur naquirent après le déluge.", "2": "Les fils de Japhet furent : Gomer, Magog, Madaï, Yavân, Toubal, Méchek et Tiras.", "3": "Les fils de Gomer : Achkenaz, Riphat et Togarma.", "4": "Les fils de Yavân : Élicha, Tarsis, Kittim et Dodanim.", "5": "C’est par eux qu’ont été peuplées les îles des nations dans leurs pays, selon la langue de chacun, selon leurs clans dans leurs nations.", "6": "Les fils de Cham furent : Kouch, Mitsraïm, Pouth et Canaan.", "7": "Les fils de Kouch : Seba, Havila, Sabta, Raema et Sabteka. Les fils de Raema : Saba et Dedân.", "8": "Kouch engendra aussi Nimrod ; c’est lui qui, le premier, fut un vaillant sur la terre.", "9": "Il fut un vaillant chasseur devant l’Éternel ; c’est pourquoi l’on dit : Comme Nimrod, vaillant chasseur devant l’Éternel.", "10": "Il régna d’abord sur Babel, Erek, Akkad et Kalné, au pays de Chinéar.", "11": "De ce pays-là sortit Assour ; il bâtit Ninive, la ville de Rehoboth, Kalah", "12": "et Résen, la grande ville entre Ninive et Kalah.", "13": "Mitsraïm engendra les Loudim, les Anamim, les Lehabim, les Naphtouhim,", "14": "les Patrousim, les Kaslouhim, d’où sont sortis les Philistins, et les Kaphtorim.", "15": "Canaan engendra Sidon, son premier-né, et Heth ;", "16": "et les Yebousiens, les Amoréens, les Guirgasiens,", "17": "les Héviens, les Arqiens, les Siniens,", "18": "les Arvadiens, les Tsemariens, les Hamathiens. Ensuite, les clans des Cananéens se disséminèrent.", "19": "Les limites des Cananéens allèrent depuis Sidon, du côté de Guérar, jusqu’à Gaza, et du côté de Sodome, de Gomorrhe, d’Adma et de Tseboïm, jusqu’à Lécha.", "20": "Ce sont là les fils de Cham, selon leurs clans, selon leurs langues, dans leurs pays, dans leurs nations.", "21": "Il naquit aussi des fils à Sem, père de tous les fils de Héber et frère de Japhet l’aîné.", "22": "Les fils de Sem furent : Élam, Assour, Arpakchad, Loud et Aram.", "23": "Les fils d’Aram : Outs, Houl, Guéter et Mach.", "24": "Arpakchad engendra Chélah, et Chélah engendra Héber.", "25": "Il naquit à Héber deux fils : le nom de l’un était Péleg, parce que de son temps la terre fut partagée, et le nom de son frère était Yoqtân.", "26": "Yoqtân engendra Almodad, Chéléph, Hatsarmaveth, Yerah,", "27": "Hadoram, Ouzal, Diqla,", "28": "Obal, Abimaël, Saba,", "29": "Ophir, Havila et Yobab. Tous ceux-là furent fils de Yoqtân.", "30": "Ils habitèrent depuis Mécha, du côté de Sephar, jusqu’aux montagnes de l’orient.", "31": "Ce sont les fils de Sem, selon leurs clans, selon leurs langues, dans leurs pays et selon leurs nations.", "32": "Voilà les clans des fils de Noé, selon leurs lignées dans leurs nations. C’est à partir d’eux que les nations se sont réparties sur la terre après le déluge."}, "11": {"1": "Or, toute la terre parlait un même langage avec les mêmes mots.", "2": "Partis de l’orient, ils trouvèrent une vallée au pays de Chinéar, et ils y habitèrent.", "3": "Ils se dirent l’un à l’autre : Allons ! faisons des briques et cuisons-les au feu. La brique leur servit de pierre, et le bitume leur servit de mortier.", "4": "Ils dirent (encore) : Allons ! bâtissons-nous une ville et une tour dont le sommet (touche) au ciel, et faisons-nous un nom, afin que nous ne soyons pas disséminés à la surface de toute la terre.", "5": "L’Éternel descendit pour voir la ville et la tour que bâtissaient les fils des hommes.", "6": "L’Éternel dit : Voilà un seul peuple ! Ils parlent tous un même langage, et voilà ce qu’ils ont entrepris de faire ! Maintenant il n’y aurait plus d’obstacle à ce qu’ils auraient décidé de faire.", "7": "Allons ! descendons : et là confondons leur langage, afin qu’ils n’entendent plus le langage les uns des autres.", "8": "L’Éternel les dissémina loin de là sur toute la surface de la terre ; et ils cessèrent de bâtir la ville.", "9": "C’est pourquoi on l’appela du nom de Babel, car c’est là que l’Éternel confondit le langage de toute la terre, et c’est de là que l’Éternel les dissémina sur toute la surface de la terre.", "10": "Voici la postérité de Sem : Sem, âgé de 100 ans, engendra Arpakchad, deux ans après le déluge.", "11": "Sem vécut, après la naissance d’Arpakchad, 500 ans et il engendra des fils et des filles.", "12": "Arpakchad était âgé de 35 ans quand il engendra Chélah.", "13": "Arpakchad vécut, après la naissance de Chélah, 403 ans et il engendra des fils et des filles.", "14": "Chélah était âgé de 30 ans quand il engendra Héber.", "15": "Chélah vécut, après la naissance de Héber, 403 ans et il engendra des fils et des filles.", "16": "Héber, âgé de 34 ans, engendra Péleg.", "17": "Héber vécut, après la naissance de Péleg, 430 ans et il engendra des fils et des filles.", "18": "Péleg, âgé de 30 ans, engendra Reou.", "19": "Péleg vécut, après la naissance de Reou, 209 ans ; et il engendra des fils et des filles.", "20": "Reou, âgé de 32 ans, engendra Seroug.", "21": "Reou vécut, après la naissance de Seroug, 207 ans et il engendra des fils et des filles.", "22": "Seroug, âgé de 30 ans, engendra Nahor.", "23": "Seroug vécut, après la naissance de Nahor, 200 ans et il engendra des fils et des filles.", "24": "Nahor, âgé de 29 ans, engendra Térah.", "25": "Nahor vécut, après la naissance de Térah, 119 ans et il engendra des fils et des filles.", "26": "Térah, âgé de 70 ans, engendra Abram, Nahor et Harân.", "27": "Voici la postérité de Térah : Térah engendra Abram, Nahor et Harân. Harân engendra Loth.", "28": "Harân mourut en présence de son père Térah, au pays de sa naissance, à Our-des-Chaldéens.", "29": "Abram et Nahor se marièrent, la femme d’Abram se nommait Saraï, et la femme de Nahor Milka, fille d’Harân, père de Milka et père de Yiska.", "30": "Saraï était stérile : elle n’avait point d’enfants.", "31": "Térah prit son fils Abram, son petit-fils Loth, fils d’Harân et sa belle-fille Saraï, femme de son fils Abram. Ils sortirent ensemble d’Our-des-Chaldéens, pour se rendre au pays de Canaan. Ils arrivèrent à Harân et ils y habitèrent.", "32": "La durée de la vie de Térah fut de 205 ans, et Térah mourut à Harân."}, "12": {"1": "L’Éternel dit à Abram : Va-t’en de ton pays, de ta patrie et de la maison de ton père, vers le pays que je te montrerai.", "2": "Je ferai de toi une grande nation et je te bénirai ; je rendrai ton nom grand. Deviens donc (une source) de bénédiction.", "3": "Je bénirai ceux qui te béniront, Je maudirai celui qui te maudira. Toutes les familles de la terre Seront bénies en toi.", "4": "Abram partit, comme l’Éternel le lui avait dit, et Loth partit avec lui.", "5": "Abram était âgé de 75 ans, lorsqu’il sortit de Harân. Abram prit sa femme Saraï et son neveu Loth, avec tous les biens qu’ils possédaient et le personnel qu’ils avaient acquis à Harân. Ils sortirent pour se rendre dans le pays de Canaan. Ils arrivèrent donc au pays de Canaan.", "6": "Abram traversa le pays jusqu’à l’endroit (nommé) Sichem, jusqu’au chêne de Moré. Les Cananéens (habitaient) alors dans le pays.", "7": "L’Éternel apparut à Abram et dit : Je donnerai ce pays à ta descendance. Abram bâtit là un autel à l’Éternel qui lui était apparu.", "8": "Puis il leva son camp de là pour se rendre dans les montagnes, à l’est de Béthel ; il dressa sa tente (entre) Béthel à l’ouest, et Aï à l’est. Il bâtit là un autel à l’Éternel et invoqua le nom de l’Éternel.", "9": "Abram repartit, en se rendant par étapes vers le Négueb.", "10": "Il y eut une famine dans le pays, et Abram descendit en Égypte pour y séjourner, car la famine s’appesantissait sur le pays.", "11": "Lorsqu’il fut près d’arriver en Égypte, il dit à sa femme Saraï : Voyons donc, je sais que tu es une belle femme.", "12": "Aussi, quand les Égyptiens te verront, ils diront : C’est sa femme ! Alors ils me tueront et te laisseront la vie.", "13": "Tu vas dire que tu es ma sœur, afin que je sois bien traité à cause de toi, et grâce à toi j’aurai la vie sauve.", "14": "Lorsqu’Abram fut arrivé en Égypte, les Égyptiens virent que la femme était fort belle.", "15": "Les ministres du Pharaon la virent aussi et en firent l’éloge au Pharaon ; alors la femme fut emmenée dans le palais du Pharaon.", "16": "Quant à Abram, il le traita bien à cause d’elle ; et Abram reçut du petit et du gros bétail, des ânes, des serviteurs et des servantes, des ânesses et des chameaux.", "17": "Mais l’Éternel frappa le Pharaon et sa maison de grandes plaies à cause de l’affaire de Saraï, femme d’Abram.", "18": "Alors le Pharaon appela Abram et lui dit : Qu’est-ce que tu m’as fait ? Pourquoi ne m’as-tu pas déclaré qu’elle était ta femme ?", "19": "Pourquoi as-tu dit : C’est ma sœur ? Aussi l’ai-je prise pour ma femme. Maintenant, voilà ta femme, prends-la et va-t’en !", "20": "Le Pharaon donna l’ordre à ses gens de le laisser partir, lui et sa femme, avec tout ce qui lui appartenait."}, "13": {"1": "Abram remonta d’Égypte vers le Négueb, lui, sa femme et tout ce qui lui appartenait. Loth l’accompagnait.", "2": "Abram était très riche en cheptel, en argent et en or.", "3": "Il se rendit par étapes du Negueb jusqu’à Béthel,", "4": "à l’endroit où il avait dressé sa tente au commencement, entre Béthel et Aï, à l’endroit où était l’autel qu’il avait fait précédemment ; et là, Abram invoqua le nom de l’Éternel.", "5": "Loth, qui accompagnait Abram, avait aussi du petit et du gros bétail, ainsi que des tentes.", "6": "Le pays était insuffisant pour qu’ils restent ensemble, car leurs biens étaient si considérables qu’ils ne pouvaient rester ensemble.", "7": "Il y eut querelle entre les bergers des troupeaux d’Abram et les bergers des troupeaux de Loth. Les Cananéens et les Phéréziens habitaient alors le pays.", "8": "Abram dit à Loth : Qu’il n’y ait pas, je te prie, de dispute entre moi et toi, ni entre mes bergers et tes bergers ; car nous sommes frères.", "9": "Tout le pays est devant toi. Sépare-toi donc de moi : si (tu vas) à gauche, j’irai à droite ; si (tu vas) à droite, j’irai à gauche.", "10": "Loth leva les yeux et vit toute la plaine du Jourdain qui était entièrement irriguée. Avant que l’Éternel détruise Sodome et Gomorrhe c’était, jusqu’à Tsoar, comme un jardin de l’Éternel, comme le pays d’Égypte.", "11": "Loth choisit donc pour lui toute la plaine du Jourdain et partit vers l’est. C’est ainsi qu’ils se séparèrent l’un de l’autre.", "12": "Abram habita dans le pays de Canaan ; et Loth habita dans les villes de la plaine et dressa ses tentes en direction de Sodome.", "13": "Les gens de Sodome étaient fort mauvais et pécheurs envers l’Éternel.", "14": "L’Éternel dit à Abram, après que Loth se fut séparé de lui : Lève donc les yeux et, de l’endroit où tu es, regarde vers le nord et le midi, vers l’est et l’ouest ;", "15": "car tout le pays que tu vois, je te le donnerai, à toi et à ta descendance, pour toujours.", "16": "Je rendrai ta descendance comme la poussière de la terre, en sorte qu’on ne pourra pas plus la compter que l’on ne peut compter la poussière de la terre.", "17": "Lève-toi, parcours le pays en long et en large, car je te le donnerai.", "18": "Abram dressa ses tentes et vint habiter aux chênes de Mamré, à côté d’Hébron. Il bâtit là un autel à l’Éternel.", "": ""}, "14": {"1": "Au temps d’Amraphel, roi de Chinéar, d’Aryok, roi d’Ellasar, de Kedorlaomer, roi d’Élam, et de Tideal, roi de Goyim,", "2": "il arriva que ces rois firent la guerre à Béra, roi de Sodome, à Bircha, roi de Gomorrhe, à Chineab, roi d’Adma, à Chémeéber, roi de Tseboïm, et au roi de Béla, c’est-à-dire Tsoar.", "3": "Tous ceux-là opérèrent leur liaison dans la vallée de Siddim, qui est la mer Salée.", "4": "Pendant douze ans, ils avaient été les vassaux de Kedorlaomer, et la treizième année, ils s’étaient révoltés.", "5": "Mais, la quatorzième année, Kedorlaomer et les rois qui étaient avec lui arrivèrent et battirent les Rephaïm à Achteroth-Quarnaïm, les Zouzim à Ham, les Émin à Chavé-Qiryataïm,", "6": "et les Horiens dans leurs montagnes de Séir, jusqu’au chêne de Paraân, qui est près du désert.", "7": "Puis ils s’en retournèrent, arrivèrent à Eyn-Michpath, qui est Qadech, et battirent les Amalécites sur tout leur territoire, ainsi que les Amoréens établis à Hatsatsôn-Tamar.", "8": "Alors sortirent le roi de Sodome, le roi de Gomorrhe, le roi d’Adma, le roi de Tseboïm, et le roi de Béla, c’est-à-dire Tsoar, et ils se rangèrent en bataille contre eux dans la vallée de Siddim :", "9": "contre Kedorlaomer, roi d’Élam, Tideal, roi de Goyim, Amraphel, roi de Chinéar, et Aryok, roi d’Ellasar : quatre rois contre cinq.", "10": "La vallée de Siddim était couverte de puits de bitume ; le roi de Sodome et (celui) de Gomorrhe s’enfuirent et y tombèrent ; le reste s’enfuit vers la montagne.", "11": "Les vainqueurs prirent tous les biens de Sodome et de Gomorrhe, et toutes leurs provisions ; puis ils s’en allèrent.", "12": "Ils prirent aussi, avec ses biens, Loth, fils du frère d’Abram, et ils s’en allèrent. (Loth) habitait à Sodome.", "13": "Un rescapé vint l’annoncer à Abram, l’Hébreu ; celui-ci demeurait aux chênes de Mamré l’Amoréen, frère d’Échkol et frère d’Aner, qui avaient fait alliance avec Abram.", "14": "Dès qu’Abram eut appris que son neveu avait été capturé, il arma 318 de ses plus braves (serviteurs), nés dans sa maison et il poursuivit les rois jusqu’à Dan.", "15": "Il divisa sa troupe, pour les attaquer de nuit, lui et ses serviteurs ; il les battit et les poursuivit jusqu’à Hoba, qui est au nord de Damas.", "16": "Il ramena tous les biens ; il ramena aussi Loth, son frère, avec ses biens, ainsi que les femmes et le peuple.", "17": "Après qu’ (Abram) fut revenu vainqueur de Kedorlaomer et des rois qui étaient avec lui, le roi de Sodome sortit à sa rencontre dans la vallée de Chavé, qui est la Vallée du Roi.", "18": "Melchisédek, roi de Salem, fit apporter du pain et du vin : il était sacrificateur du Dieu Très-Haut.", "19": "Il bénit Abram et dit : Béni soit Abram Par le Dieu Très-Haut, Maître du ciel et de la terre !", "20": "Béni soit le Dieu Très-Haut, Qui a livré les adversaires entre tes mains ! Et Abram lui donna la dîme de tout.", "21": "Le roi de Sodome dit à Abram : Donne-moi les personnes, et prends pour toi les biens.", "22": "Abram répondit au roi de Sodome : Je lève la main vers l’Éternel, le Dieu Très-Haut maître du ciel et de la terre :", "23": "je ne prendrai rien de tout ce qui est à toi, pas même un fil ni une bride de sandale, pour que tu ne puisses pas dire : J’ai enrichi Abram.", "24": "Rien pour moi, seulement ce qu’ont mangé les jeunes gens et la part des hommes qui sont allés avec moi, Aner, Échkol et Mamré ; eux, ils prendront leur part."}, "15": {"1": "Après ces événements, la parole de l’Éternel fut adressée à Abram dans une vision en ces termes : Sois sans crainte, Abram ! Je suis moi-même ton bouclier, et ta récompense sera très grande.", "2": "Abram répondit : Seigneur Éternel, que me donneras-tu ? Je m’en vais sans enfants, et l’héritier de ma maison, c’est Éliézer de Damas.", "3": "Il ajouta : Tu ne m’as pas donné de descendance, et celui qui est né dans ma maison sera mon héritier.", "4": "Mais l’Éternel lui adressa la parole et dit : Ce n’est pas lui qui sera ton héritier, mais bien celui qui sortira de tes entrailles qui sera ton héritier.", "5": "Il le mena dehors et dit : Contemple donc le ciel et compte les étoiles, si tu peux les compter. Il ajouta : Telle sera ta descendance.", "6": "Abram crut en l’Éternel qui le lui compta comme justice.", "7": "Il lui dit encore : Je suis l’Éternel, qui t’ai fait sortir d’Our-des-Chaldéens pour te donner ce pays en possession.", "8": "Abram répondit : Seigneur Éternel, à quoi reconnaîtrai-je que je le posséderai ?", "9": "Il lui dit : Prends une génisse de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et une jeune colombe pour me les offrir.", "10": "Il prit tous ces (animaux), les coupa par le milieu et mit chaque moitié l’une vis-à-vis de l’autre, mais il ne partagea pas les oiseaux.", "11": "Les oiseaux de proie s’abattirent sur les cadavres ; et Abram les chassa.", "12": "Au coucher du soleil, Abram fut accablé de sommeil et aussi de frayeur dans l’obscurité profonde.", "13": "L’Éternel dit à Abram : Sache que tes descendants seront des immigrants dans un pays qui ne sera pas le leur ; ils y seront esclaves, et on les maltraitera pendant quatre cents ans.", "14": "Mais je jugerai la nation dont ils auront été les esclaves, et ils sortiront ensuite avec de grands biens.", "15": "Toi, tu mourras en paix, tu seras enseveli après une heureuse vieillesse.", "16": "A la quatrième génération, ils reviendront ici ; car c’est alors seulement que la déchéance morale des Amoréens aura atteint son comble.", "17": "Quand le soleil fut couché, l’obscurité devint profonde ; alors une fournaise fumante et des flammes passèrent entre les animaux partagés.", "18": "En ce jour-là, l’Éternel conclut une alliance avec Abram en disant : Je donne ce pays à ta descendance ; depuis le fleuve d’Égypte jusqu’au grand fleuve, (à savoir) l’Euphrate,", "19": "le pays des Qéniens, des Qeniziens, des Qadmonéens,", "20": "des Hittites, des Phéréziens, des Rephaïm,", "21": "des Amoréens, des Cananéens, des Guirgasiens et des Yebousiens."}, "16": {"1": "Saraï, femme d’Abram, ne lui avait pas donné d’enfant. Elle avait une servante égyptienne dont le nom était Agar.", "2": "Saraï dit à Abram : Puisque l’Éternel m’a empêchée d’enfanter va donc vers ma servante ; peut-être aurai-je un fils par elle. Abram écouta la voix de Saraï.", "3": "Alors Saraï, femme d’Abram, prit sa servante égyptienne Agar, et la donna comme femme à Abram, son mari, après qu’il eut habité dix ans dans le pays de Canaan.", "4": "Il alla vers Agar, et elle devint enceinte. Quand elle se vit enceinte, elle regarda sa maîtresse avec mépris.", "5": "Alors Saraï dit à Abram : L’outrage qui m’est fait retombe sur toi. C’est moi-même qui ai mis ma servante dans ton sein ; et, maintenant qu’elle se voit enceinte, elle me regarde avec mépris. Que l’Éternel soit juge entre toi et moi !", "6": "Abram répondit à Saraï : Ta servante est entre tes mains ; agis à son égard comme tu le trouveras bon. Alors Saraï la maltraita, et (Agar) prit la fuite loin d’elle.", "7": "L’ange de l’Éternel la trouva près d’une source d’eau dans le désert, près de la source qui est sur le chemin de Chour.", "8": "Il dit : Agar, servante de Saraï, d’où viens-tu et où vas-tu ? Elle répondit : J’ai pris la fuite loin de Saraï, ma maîtresse.", "9": "L’ange de l’Éternel lui dit : Retourne chez ta maîtresse et humilie-toi devant elle.", "10": "L’ange de l’Éternel lui dit : Je multiplierai beaucoup ta descendance, et on ne pourra la compter tant elle sera nombreuse.", "11": "L’ange de l’Éternel lui dit : Te voici enceinte ; Tu vas accoucher d’un fils, A qui tu donneras le nom d’Ismaël ; Car l’Éternel t’a entendue dans ton humiliation.", "12": "Il sera comme un âne sauvage, Sa main sera contre tous, Et la main de tous sera contre lui ; Il demeurera face à tous ses frères.", "13": "Elle appela l’Éternel qui lui avait parlé, du nom de : Atta-El-Roï, car, dit-elle : Ai-je (rien) vu ici après qu’il m’a vue ?", "14": "C’est pourquoi l’on a appelé ce puits le puits de Lahaï-roï ; il est entre Qadech et Béred.", "15": "Agar donna un fils à Abram ; et Abram appela Ismaël le fils que Agar lui avait donné.", "16": "Abram était âgé de 86 ans lorsque Agar lui donna Ismaël."}, "17": {"1": "Lorsqu’Abram fut âgé de 99 ans, l’Éternel apparut à Abram et lui dit : Je suis le Dieu Tout Puissant. Marche devant ma face et sois intègre.", "2": "J’établirai mon alliance avec toi, et je te multiplierai à l’extrême.", "3": "Abram tomba face contre terre et Dieu lui parla en ces termes :", "4": "Pour moi, voici mon alliance avec toi : Tu deviendras le père d’une foule de nations.", "5": "On ne t’appellera plus du nom d’Abram, mais ton nom sera Abraham, car je te rends père d’une foule de nations.", "6": "Je te rendrai extrêmement fécond, je ferai naître de toi des nations, et des rois sortiront de toi.", "7": "J’établirai mon alliance avec toi et ta descendance après toi, dans toutes leurs générations : ce sera une alliance perpétuelle, en vertu de laquelle je serai ton Dieu et celui de tes descendants après toi.", "8": "Je te donnerai, et à tes descendants après toi, le pays dans lequel tu viens d’immigrer, tout le pays de Canaan, en possession perpétuelle, et je serai leur Dieu.", "9": "Dieu dit à Abraham : Toi, tu garderas mon alliance, toi et tes descendants après toi, dans toutes leurs générations.", "10": "Voici comment vous garderez l’alliance que je traite avec vous et avec ta descendance après toi : tout mâle parmi vous sera circoncis.", "11": "Vous vous circoncirez comme signe d’alliance entre vous et moi.", "12": "A l’âge de huit jours, tout mâle parmi vous sera circoncis, dans (toutes) vos générations, qu’il soit né dans la maison ou qu’il soit acquis à prix d’argent de la part d’un étranger qui n’est pas de ta descendance.", "13": "On devra circoncire celui qui est né dans ta maison et celui qui est acquis avec ton argent ; ce sera dans votre chair (la marque d’) une alliance perpétuelle.", "14": "Un mâle incirconcis, qui n’aura pas subi la circoncision dans sa chair, sera retranché du milieu de son peuple : il aura rompu mon alliance.", "15": "Dieu dit encore à Abraham : Pour ce qui est de ta femme Saraï, tu ne l’appelleras plus Saraï ; mais son nom sera Sara.", "16": "Je la bénirai et je te donnerai d’elle aussi un fils ; je la bénirai et elle donnera naissance à des nations ; les rois de plusieurs peuples sortiront d’elle.", "17": "Abraham tomba face contre terre ; il rit et dit en son cœur : Naîtrait-il un fils à un homme de 100 ans ? et Sara, âgée de 90 ans, accoucherait-elle ?", "18": "Puis Abraham dit à Dieu : Oh ! qu’Ismaël vive devant ta face !", "19": "Mais Dieu dit : Certainement, ta femme Sara va te donner un fils ; et tu l’appelleras Isaac. J’établirai mon alliance comme une alliance perpétuelle avec lui et sa descendance après lui.", "20": "A l’égard d’Ismaël, je t’ai entendu : je le bénirai, je le rendrai fécond et je le multiplierai à l’extrême ; il engendrera douze princes, et je ferai de lui une grande nation.", "21": "Mais en ce qui concerne mon alliance, je l’établirai avec Isaac que Sara te donnera à cette époque-ci de l’année prochaine.", "22": "Lorsqu’il eut achevé de lui parler, Dieu s’éleva au-dessus d’Abraham.", "23": "Abraham prit son fils Ismaël, tous ceux qui étaient nés dans sa maison et tous ceux qu’il avait acquis au prix de son argent, tous les mâles parmi les gens de sa maison, il les circoncit le jour même, comme Dieu le lui avait dit.", "24": "Abraham était âgé de 99 ans, lorsqu’il fut circoncis.", "25": "Son fils Ismaël était âgé de treize ans, lorsqu’il fut circoncis.", "26": "Ce jour même, Abraham fut circoncis, ainsi que son fils Ismaël.", "27": "De même, tous les hommes de sa maison, nés dans sa maison, ou acquis à prix d’argent des étrangers, furent circoncis avec lui."}, "18": {"1": "L’Éternel lui apparut aux chênes de Mamré, tandis qu’il était assis à l’entrée de sa tente, pendant la chaleur du jour.", "2": "Il leva les yeux et regarda : trois hommes étaient debout près de lui. Quand il les vit, il courut à leur rencontre, depuis l’entrée de sa tente, se prosterna en terre", "3": "et dit : Seigneur, si je peux obtenir cette faveur de ta part, ne passe pas, je te prie, loin de ton serviteur.", "4": "Qu’on apporte donc un peu d’eau, pour vous laver les pieds ! Reposez-vous sous cet arbre.", "5": "J’irai prendre un morceau de pain, pour vous réconforter ; après quoi, vous passerez (votre chemin) ; ainsi vous ne serez pas passés en vain chez votre serviteur. Ils répondirent : Oui, fais comme tu l’as dit.", "6": "Abraham alla vite dans sa tente vers Sara et dit : Vite, trois mesures de fleur de farine ; pétris et fais des gâteaux.", "7": "Abraham courut vers le bétail, prit un veau tendre et bon, et le donna à un jeune serviteur, qui l’apprêta vite.", "8": "Il prit encore de la crême et du lait, avec le veau qu’on avait apprêté, et il les mit devant eux. Il se tint lui-même à leurs côtés, sous l’arbre, et ils mangèrent.", "9": "Alors ils lui dirent : Où est ta femme Sara ? Il répondit : Elle est là, dans la tente.", "10": "L’un d’entre eux dit : Assurément, je reviendrai vers toi l’année prochaine : voici que Sara, ta femme, aura un fils. Sara écoutait à l’entrée de la tente qui était derrière lui.", "11": "Abraham et Sara étaient vieux, d’un âge avancé, et Sara n’était plus en état d’avoir des enfants.", "12": "Elle rit en elle-même en disant : Maintenant que je suis usée, aurais-je encore des désirs ? Mon Seigneur aussi est vieux.", "13": "L’Éternel dit à Abraham : Pourquoi donc Sara a-t-elle ri en disant : Est-ce que vraiment je pourrais avoir un enfant, moi qui suis vieille ?", "14": "Y a-t-il rien qui soit étonnant de la part de l’Éternel ? L’année prochaine, au temps fixé, je reviendrai vers toi, et Sara aura un fils.", "15": "Sara mentit : Je n’ai pas ri, dit-elle, car elle éprouvait de la crainte. Mais il dit : Si, tu as ri !", "16": "Ces hommes se levèrent pour partir et regardèrent du côté de Sodome. Abraham les accompagna pour prendre congé d’eux.", "17": "Or l’Éternel avait dit : Cacherai-je à Abraham ce que je vais faire ?", "18": "Abraham deviendra certainement une nation grande et puissante, et en lui seront bénies toutes les nations de la terre.", "19": "Car je l’ai choisi afin qu’il ordonne à ses fils et à sa famille après lui de garder la voie de l’Éternel, en pratiquant la justice et le droit ; ainsi l’Éternel accomplira pour Abraham ce qu’il avait dit à son sujet.", "20": "L’Éternel dit : Ce qu’on reproche à Sodome et Gomorrhe est si énorme, et leur péché si grave", "21": "que je vais descendre et voir s’ils ont agi tout à fait comme je l’entends dire ; et si cela n’est pas, je le saurai aussi.", "22": "Les hommes se détournèrent de là et se rendirent à Sodome. Mais Abraham se tint encore en présence de l’Éternel.", "23": "Abraham s’approcha et dit : Feras-tu aussi succomber le juste avec le méchant ?", "24": "Peut-être y a-t-il cinquante justes au milieu de la ville : les feras-tu succomber aussi et ne pardonneras-tu pas à cette localité à cause des cinquante justes qui sont au milieu d’elle ?", "25": "Loin de toi de faire une chose pareille : mettre à mort le juste avec le méchant, en sorte qu’il en serait du juste comme du méchant, loin de toi ! Celui qui juge toute la terre n’agira-t-il pas selon le droit ?", "26": "L’Éternel dit : Si je trouve dans Sodome cinquante justes au milieu de la ville, je pardonnerai à toute cette localité, à cause d’eux.", "27": "Abraham reprit et dit : Voici donc que j’ai osé parler au Seigneur, moi qui ne suis que poussière et cendre.", "28": "Peut-être des cinquante justes en manquera-t-il cinq : pour cinq, détruiras-tu toute la ville ? Et l’Éternel dit : Je ne la détruirai pas, si j’en trouve là quarante-cinq.", "29": "Abraham continua de lui parler en ces termes : peut-être s’en trouvera-t-il là quarante. L’Éternel dit : Je ne ferai rien à cause de ces quarante.", "30": "Abraham dit : Que le Seigneur ne s’enflamme pas (de colère), et je parlerai encore. Peut-être s’en trouvera-t-il là trente. L’Éternel dit : Je ne ferai rien si j’en trouve là trente.", "31": "Abraham dit : Voilà que j’ai osé parler au Seigneur. Peut-être s’en trouvera-t-il là vingt. L’Éternel dit : Je ne (la) détruirai pas, à cause de ces vingt.", "32": "Abraham dit : Que le Seigneur ne s’enflamme pas (de colère), et je ne parlerai plus que cette fois-ci. Peut-être s’en trouvera-t-il dix. L’Éternel dit : Je ne (la) détruirai pas, à cause de ces dix.", "33": "L’Éternel s’en alla, lorsqu’il eut achevé de parler à Abraham, et Abraham retourna chez lui."}, "19": {"1": "Les deux anges arrivèrent à Sodome sur le soir. Loth était assis à la porte de Sodome. Quand Loth les vit, il se leva (pour aller) à leur rencontre et se prosterna la face contre terre.", "2": "Puis il dit : Mes seigneurs, détournez-vous, je vous prie, (pour entrer) dans la maison de votre serviteur et passez-y la nuit ; lavez-vous les pieds ; vous vous lèverez de bon matin et vous poursuivrez votre route. Non, répondirent-ils, nous passerons la nuit sur la place.", "3": "Mais Loth les pressa tellement qu’ils firent un détour chez lui pour entrer dans sa maison. Il prépara pour eux un festin et fit cuire des pains sans levain, et ils mangèrent.", "4": "Ils n’étaient pas encore couchés que les gens de la ville, les hommes de Sodome, entourèrent la maison, depuis les jeunes gens jusqu’aux vieillards, la population de tous les quartiers.", "5": "Ils appelèrent Loth et lui dirent : Où sont les hommes qui sont entrés chez toi cette nuit ? Fais-les sortir vers nous pour que nous les connaissions.", "6": "Loth sortit vers eux à l’entrée (de la maison) et ferma la porte derrière lui.", "7": "Il dit : Mes frères, je vous en prie, ne faites pas le mal !", "8": "Voici, je vous en prie : J’ai deux filles qui n’ont pas connu d’homme ; je vous en prie, je vous les amènerai dehors, et vous leur ferez ce qu’il vous plaira. Seulement, ne faites rien à ces hommes, puisqu’ils sont venus à l’ombre de mon toit.", "9": "Ils dirent : Retire-toi ! Ils dirent (encore) : Celui-ci est venu tout seul comme immigrant, et il veut faire le juge ! Eh bien, nous te ferons pire qu’à eux. Puis, pressant Loth avec violence, ils s’avancèrent pour briser la porte.", "10": "Les anges étendirent la main, firent rentrer Loth auprès d’eux dans la maison et fermèrent la porte.", "11": "Ils frappèrent d’aveuglement les gens qui étaient à l’entrée de la maison, depuis le (plus) petit jusqu’au (plus) grand, de sorte qu’ils se donnèrent une peine inutile pour trouver la porte.", "12": "Les hommes dirent à Loth : Qui as-tu encore ici ? Gendres, fils et filles, et tout ce qui t’appartient dans la ville, fais-les sortir de cet endroit.", "13": "Car nous allons détruire cet endroit, parce que devant l’Éternel ce qu’on reproche à ses habitants est énorme. L’Éternel nous a envoyés pour détruire la ville.", "14": "Loth sortit pour parler à ses gendres qui avaient épousé ses filles et leur dit : Levez-vous, sortez de ce lieu, car l’Éternel va détruire la ville. Mais, aux yeux de ses gendres, il parut plaisanter.", "15": "Quand l’aube se leva, les anges insistèrent auprès de Loth en disant : Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, pour ne pas succomber avec la ville fautive.", "16": "Mais il s’attardait ; alors les hommes le saisirent par la main, lui, sa femme et ses deux filles, car l’Éternel voulait l’épargner ; ils le firent sortir et le laissèrent en dehors de la ville.", "17": "Après les avoir fait sortir dans les environs, l’un d’eux dit : Échappe-toi, pour ta vie ; ne regarde pas derrière toi et ne t’arrête pas dans toute la plaine ; échappe-toi vers la montagne, de peur que tu ne succombes.", "18": "Loth leur dit : Oh ! non, je t’en prie Seigneur !", "19": "Je t’en prie : ton serviteur a obtenu ta faveur et tu as montré la grandeur de ta bienveillance à mon égard, en me conservant la vie ; mais moi je ne puis m’échapper vers la montagne, sans que le malheur s’attache à moi : je mourrai !", "20": "Je t’en prie, voici cette ville assez proche pour que je m’y réfugie, et elle est petite. Oh ! que je puisse m’échapper jusque là... n’est-elle pas petite ?... et que je reste en vie !", "21": "Alors il lui dit : Voici : par considération pour toi en cette circonstance, je ne bouleverserai pas la ville dont tu parles.", "22": "Vite, échappe-toi jusque là, car je ne puis rien faire jusqu’à ce que tu y sois arrivé. C’est pour cela que l’on a donné à cette ville le nom de Tsoar.", "23": "Le soleil se levait sur la terre lorsque Loth entra dans Tsoar.", "24": "Alors l’Éternel fit pleuvoir du ciel sur Sodome et sur Gomorrhe du soufre et du feu venant de l’Éternel.", "25": "Il bouleversa ces villes, toute la plaine, tous les habitants des villes et les plantes du sol.", "26": "La femme de Loth regarda en arrière et devint une statue de sel.", "27": "Abraham se leva de bon matin, pour aller à l’endroit où il s’était tenu en présence de l’Éternel.", "28": "Il porta ses regards du côté de Sodome et de Gomorrhe, et sur tout le pays de la plaine, et il vit s’élever de la terre une fumée, comme la fumée d’une fournaise.", "29": "Lorsque Dieu détruisit les villes de la plaine, Dieu se souvint d’Abraham et retira Loth du cataclysme lorsqu’il bouleversa les villes où Loth avait habité.", "30": "Loth monta de Tsoar pour habiter avec ses deux filles, dans la montagne, car il craignait de rester à Tsoar. Il habita dans une caverne.", "31": "Alors l’aînée dit à la cadette : Notre père est vieux, et il n’y a point d’homme dans le pays pour venir vers nous, selon l’usage naturel.", "32": "Viens, faisons boire du vin à notre père et couchons avec lui, afin de donner une descendance à notre père.", "33": "Elles firent donc boire du vin à leur père cette nuit-là ; et l’aînée alla coucher avec son père : il n’avait sa connaissance ni quand elle se coucha, ni quand elle se leva.", "34": "Le lendemain, l’aînée dit à la cadette : J’ai couché la nuit dernière avec mon père ; faisons-lui boire du vin encore cette nuit, et va coucher avec lui, afin de donner une descendance à notre père.", "35": "Elles firent boire du vin à leur père encore cette nuit-là, et la cadette se releva pour coucher près de lui : il n’avait sa connaissance ni quand elle se coucha, ni quand elle se leva.", "36": "Les deux filles de Loth devinrent enceintes de leur père.", "37": "L’aînée enfanta un fils qu’elle appela Moab : c’est le père des Moabites qui existent encore aujourd’hui.", "38": "La cadette enfanta aussi un fils, qu’elle appela du nom de Ben-Ammi : c’est le père des Ammonites qui existent encore aujourd’hui."}, "20": {"1": "Abraham partit de là pour le pays du Négueb ; il s’établit entre Qadech et Chour, puis séjourna à Guérar.", "2": "Abraham disait de sa femme Sara : C’est ma sœur. Abimélek, roi de Guérar, fit enlever Sara.", "3": "Alors Dieu vint vers Abimélek dans un rêve nocturne et lui dit : Tu vas mourir à cause de la femme que tu as enlevée, car elle est mariée.", "4": "Abimélek, qui ne s’était pas approché d’elle, répondit : Seigneur, est-ce que tu vas tuer une nation même si elle est juste ?", "5": "Lui-même ne m’a-t-il pas dit : C’est ma sœur, tandis qu’elle-même disait de lui : c’est mon frère ? J’avais un cœur intègre et des mains innocentes quand j’ai fait cela.", "6": "Dieu lui répondit dans le rêve : Je sais bien, moi aussi, que tu avais un cœur intègre quand tu as fait cela : aussi t’ai-je moi-même empêché de pécher contre moi. C’est pourquoi je n’ai pas permis que tu la touches.", "7": "Maintenant, rends la femme de cet homme ; car c’est un prophète, il priera pour toi, et tu vivras. Mais si tu ne la rends point, sache que tu mourras avec tout ce qui t’appartient.", "8": "Abimélek se leva de bon matin ; il appela tous ses serviteurs et leur raconta toutes ces choses ; et ces gens furent saisis d’une grande crainte.", "9": "Abimélek appela aussi Abraham et lui dit : Qu’est-ce que tu nous as fait ? Et quel péché ai-je commis contre toi, que tu nous aies amenés, mon royaume et moi, à commettre un si grand péché ? Tu as commis envers moi des actes qui sont inadmissibles.", "10": "Puis Abimélek dit à Abraham : Quelle intention avais-tu pour agir de la sorte ?", "11": "Abraham répondit : Je me disais qu’il n’y avait sans doute aucune crainte de Dieu en cet endroit, et que l’on me tuerait à cause de ma femme.", "12": "De plus, il est vrai qu’elle est ma sœur, fille de mon père ; seulement, elle n’est pas fille de ma mère et elle est devenue ma femme.", "13": "Lorsque Dieu m’a fait errer loin de ma famille, j’ai dit (à Sara) : Fais-moi la faveur, dans tous les endroits où nous irons, de dire que je suis ton frère.", "14": "Abimélek prit du petit et du gros bétail, des serviteurs et des servantes, et les donna à Abraham ; il lui rendit aussi sa femme Sara.", "15": "Abimélek dit : Voici mon pays devant toi, habite où il te plaira.", "16": "Il dit à Sara : Je donne à ton frère mille (pièces) d’argent ; cela te sera un voile sur les yeux pour tous ceux qui sont avec toi, ainsi ton honneur sera sauf.", "17": "Abraham pria Dieu qui guérit Abimélek, sa femme et ses servantes, et elles purent enfanter.", "18": "Car l’Éternel avait frappé de stérilité toute la maison d’Abimélek, à cause de Sara, femme d’Abraham."}, "21": {"1": "L’Éternel intervint en faveur de Sara, comme il l’avait dit, et l’Éternel agit pour Sara selon sa parole.", "2": "Sara devint enceinte et donna un fils à Abraham dans sa vieillesse, au temps fixé dont Dieu lui avait parlé.", "3": "Abraham appela Isaac, le fils qui lui était né, celui que Sara lui avait donné.", "4": "Abraham circoncit son fils Isaac, âgé de huit jours, comme Dieu le lui avait ordonné.", "5": "Abraham était âgé de cent ans, à la naissance de son fils Isaac.", "6": "C’est alors que Sara dit : Dieu a fait de moi la risée (des gens) ; quiconque l’apprendra rira à mon sujet.", "7": "Elle ajouta : Qui aurait dit à Abraham que Sara allaiterait des enfants ? Cependant, je lui ai donné un fils dans sa vieillesse.", "8": "L’enfant grandit et fut sevré. Abraham fit un grand festin le jour où Isaac fut sevré.", "9": "Sara vit rire le fils que l’Égyptienne Agar avait donné à Abraham.", "10": "Elle dit à Abraham : Chasse cette servante et son fils, car le fils de cette servante n’héritera pas avec mon fils Isaac.", "11": "Cette parole déplut fort à Abraham, à cause de son fils.", "12": "Mais Dieu dit à Abraham : N’aie pas de déplaisir, à cause du garçon et de ta servante. Accorde à Sara tout ce qu’elle te demandera ; car c’est par Isaac que tu auras une descendance qui porte ton nom.", "13": "Je ferai aussi une nation du fils de ta servante ; car il est ta descendance.", "14": "Abraham se leva de bon matin ; il prit du pain et une outre d’eau qu’il donna à Agar et plaça sur son épaule ; (il lui remit) aussi l’enfant et il la renvoya. Elle s’en alla et s’égara dans le désert de Beér-Chéba.", "15": "Quand l’outre d’eau fut épuisée, elle laissa l’enfant sous l’un des arbrisseaux,", "16": "pour aller s’asseoir vis-à-vis, à une portée d’arc, car elle disait : Que je ne voie pas mourir l’enfant ! Elle s’assit donc vis-à-vis (de lui) et se mit à sangloter.", "17": "Dieu entendit la voix du garçon ; et l’ange de Dieu appela Agar du haut du ciel et lui dit : Qu’as-tu, Agar ? Sois sans crainte, car Dieu a entendu la voix du garçon, là où il est.", "18": "Lève-toi, prends le garçon, saisis-le par la main ; car je ferai de lui une grande nation.", "19": "Dieu lui ouvrit les yeux, et elle vit un puits d’eau ; elle alla remplir l’outre d’eau et fit boire le garçon.", "20": "Dieu fut avec le garçon, qui grandit, habita dans le désert et devint tireur à l’arc.", "21": "Il habita dans le désert de Parân et sa mère lui procura pour femme une Égyptienne.", "22": "En ce temps-là, Abimélek, accompagné de Pikol, chef de son armée, vint parler en ces termes à Abraham : Dieu est avec toi dans tout ce que tu fais.", "23": "Jure-moi donc ici, par (le nom de) Dieu, que tu ne tromperas ni moi, ni mes enfants, ni mes petits-enfants, et que tu auras pour moi et le pays dans lequel tu as séjourné la même bienveillance que celle que j’ai eue pour toi.", "24": "Abraham dit : Je le jurerai.", "25": "Mais Abraham fit des reproches à Abimélek au sujet d’un puits d’eau dont s’étaient emparés de force les serviteurs d’Abimélek.", "26": "Abimélek répondit : J’ignore qui a fait cette chose-là : tu ne m’en avais pas fait rapport, et moi je ne l’apprends qu’aujourd’hui.", "27": "Alors Abraham prit du petit et du gros bétail, qu’il donna à Abimélek ; puis ils conclurent tous deux une alliance.", "28": "Abraham plaça à part sept jeunes brebis du troupeau,", "29": "et Abimélek dit à Abraham : Qu’est-ce que ces sept brebis que tu as placées à part ?", "30": "Il répondit : Tu accepteras de ma main ces sept brebis, comme attestation que c’est moi qui ai creusé ce puits.", "31": "C’est pourquoi on appelle cet endroit Beér-Chéba ; car c’est là qu’ils prêtèrent serment l’un et l’autre.", "32": "Ils conclurent donc une alliance à Beér-Chéba. Après quoi, Abimélek se leva avec Pikol, chef de son armée, et ils retournèrent au pays des Philistins.", "33": "Abraham planta un tamaris à Beér-Chéba, et il invoqua le nom de l’Éternel, Dieu d’éternité.", "34": "Abraham séjourna longtemps dans le pays des Philistins."}, "22": {"1": "Après ces événements, Dieu mit Abraham à l’épreuve et lui dit : Abraham ! Il répondit : Me voici !", "2": "Dieu dit : Prends donc ton fils, ton unique, celui que tu aimes, Isaac ; va-t’en dans le pays de Moriya et là, offre-le en holocauste sur l’une des montagnes que je t’indiquerai.", "3": "Abraham se leva de bon matin, sella son âne et prit avec lui ses deux jeunes serviteurs et son fils Isaac. Il fendit du bois pour l’holocauste et partit pour se rendre à l’endroit que Dieu lui avait indiqué.", "4": "Le troisième jour, Abraham, levant les yeux, vit l’endroit de loin.", "5": "Alors il dit à ses jeunes serviteurs : Vous, restez ici avec l’âne ; le jeune homme et moi nous irons là-haut pour adorer, puis nous reviendrons auprès de vous.", "6": "Abraham prit le bois pour l’holocauste, le chargea sur son fils Isaac et prit dans sa main le feu et le couteau. Ils marchèrent tous deux ensemble.", "7": "Alors Isaac adressa la parole à son père Abraham et dit : Mon père ! Il (lui) répondit : Me voici, mon fils ! (Isaac) reprit : Voici le feu et le bois ; mais où est l’agneau pour l’holocauste ?", "8": "Abraham répondit : Mon fils, Dieu va se pourvoir lui-même de l’agneau pour l’holocauste. Et ils marchèrent tous deux ensemble.", "9": "Lorsqu’ils furent arrivés à l’endroit que Dieu lui avait indiqué, Abraham y construisit l’autel et disposa le bois. Il ligota son fils Isaac et le mit sur l’autel, par-dessus le bois.", "10": "Puis Abraham étendit la main et prit le couteau pour égorger son fils.", "11": "Alors l’ange de l’Éternel l’appela du ciel et dit : Abraham ! Abraham ! Il répondit : Me voici !", "12": "L’ange dit : N’étends pas ta main sur le jeune homme et ne lui fais rien ; car j’ai reconnu maintenant que tu crains Dieu et que tu ne m’as pas refusé ton fils, ton unique.", "13": "Abraham leva les yeux et vit par derrière un bélier retenu dans un buisson par les cornes ; alors Abraham alla prendre le bélier et l’offrit en holocauste à la place de son fils.", "14": "Abraham donna à cet endroit le nom de Adonaï-Yireéh. C’est pourquoi l’on dit aujourd’hui : Sur la montagne de l’Éternel, il sera pourvu.", "15": "L’ange de l’Éternel appela Abraham une seconde fois du ciel", "16": "et dit : Je le jure par moi-même, – oracle de l’Éternel – ! parce que tu as fait cela, et que tu n’as pas refusé ton fils, ton unique,", "17": "je te comblerai de bénédictions et je multiplierai ta descendance, comme les étoiles du ciel et comme le sable qui est au bord de la mer. Ta descendance aura le contrôle de ses ennemis.", "18": "Toutes les nations de la terre se diront bénies par ta descendance, parce que tu as écouté ma voix.", "19": "Abraham s’en retourna vers ses jeunes serviteurs, puis ils se levèrent pour aller ensemble à Beér-Chéba, car Abraham habitait à Beér-Chéba.", "20": "Après ces événements, on fit à Abraham un rapport en ces termes : Milka elle aussi a enfanté des fils à ton frère Nahor :", "21": "Outs son premier-né, Bouz, son frère, Qemouel, père d’Aram,", "22": "Késéd, Hazo, Pildach, Yidlaph et Betouel.", "23": "Betouel a engendré Rébecca. Ce sont là les huit fils que Milka a enfantés à Nahor, frère d’Abraham.", "24": "Sa concubine, nommée Reouma, a elle aussi eu des enfants : Tébah, Gaham, Tahach et Maaka."}, "23": {"1": "La vie de Sara fut de 127 ans : telles furent les années de sa vie.", "2": "Sara mourut à Qiryath-Arba, c’est-à-dire à Hébron, dans le pays de Canaan ; et Abraham vint pour faire les funérailles de Sara et pour la pleurer.", "3": "Puis Abraham se releva en laissant le corps de sa femme et parla aux Hittites en ces termes :", "4": "Je suis un immigrant et un résident temporaire chez vous ; donnez-moi une propriété funéraire chez vous, pour que je puisse ensevelir le corps de ma femme et l’éloigner de ma présence.", "5": "Les Hittites répondirent à Abraham :", "6": "Écoute-nous, mon Seigneur ! Tu es un prince de Dieu au milieu de nous ; ensevelis le corps de ta femme dans celle de nos tombes que tu choisiras ; aucun de nous ne te refusera sa tombe pour ensevelir le corps de ta femme.", "7": "Abraham se leva et se prosterna devant les gens du pays, devant les Hittites.", "8": "Il leur parla ainsi : Si c’est votre volonté que j’ensevelisse le corps de ma femme et l’éloigne de ma présence, écoutez-moi et présentez ma requête à Ephrôn, fils de Tsohar.", "9": "Qu’il me cède la grotte de Makpéla qui lui appartient, au bout de son champ ; qu’il me la cède contre sa valeur en argent, afin qu’elle me serve de propriété funéraire au milieu de vous.", "10": "Ephrôn siégeait parmi les Hittites. Ephrôn, le Hittite, répondit à Abraham, en présence des Hittites et de tous ceux qui entraient par la porte de sa ville :", "11": "Non, mon Seigneur, écoute-moi ! Je te donne le champ et je te donne la grotte qui s’y trouve. Je te la donne, sous les yeux des fils de mon peuple : ensevelis le corps de ta femme.", "12": "Abraham se prosterna devant les gens du pays.", "13": "Il parla en ces termes à Ephrôn, en présence des gens du pays : Écoute-moi à ton tour ! Je donne le prix du champ : accepte-le de ma part ; et j’y ensevelirai le corps de ma femme.", "14": "Mais Ephrôn répondit à Abraham :", "15": "Mon Seigneur, écoute-moi ! Une terre de 400 sicles d’argent, qu’est-ce que cela entre toi et moi ? Ensevelis le corps de ta femme !", "16": "Abraham entendit Ephrôn et lui pesa l’argent qu’il avait mentionné, en présence des Hittites : 400 sicles d’argent ayant cours dans le commerce.", "17": "Ainsi le champ d’Ephrôn à Makpéla, vis-à-vis de Mamré, le champ et la grotte qui s’y trouve, tous les arbres situés dans les limites du champ,", "18": "devinrent la propriété d’Abraham, sous les yeux des Hittites et de tous ceux qui entraient par la porte de la ville.", "19": "Après cela, Abraham ensevelit sa femme Sara dans la grotte du champ de Makpéla, vis-à-vis de Mamré, c’est-à-dire Hébron, dans le pays de Canaan.", "20": "Le champ et la grotte qui s’y trouve demeurèrent à Abraham comme propriété funéraire (achetée) aux Hittites."}, "24": {"1": "Abraham était vieux, (il avait atteint) un âge avancé, et l’Éternel l’avait béni en tout.", "2": "Abraham dit à son serviteur, le plus ancien de sa maison, qui administrait tous ses biens : Tu vas mettre ta main sous ma cuisse,", "3": "et je te ferai jurer par l’Éternel, le Dieu du ciel et le Dieu de la terre, de ne pas prendre pour mon fils une femme parmi les filles des Cananéens au milieu desquels j’habite.", "4": "Mais tu iras dans mon pays et dans ma patrie prendre une femme pour mon fils Isaac.", "5": "Le serviteur lui répondit : Peut-être la femme ne voudra-t-elle pas me suivre dans ce pays-ci ; devrai-je ramener ton fils dans le pays que tu as quitté ?", "6": "Abraham lui répondit : Garde-toi d’y ramener mon fils !", "7": "L’Éternel, le Dieu du ciel, qui m’a fait quitter ma famille et ma patrie, lui qui m’a parlé et qui m’a juré de donner ce pays à ma descendance, lui-même enverra son ange devant toi ; et c’est là-bas que tu prendras une femme pour mon fils.", "8": "Si la femme ne veut pas te suivre, tu seras dégagé de ce serment que je te fais faire. Seulement, tu ne ramèneras pas mon fils là-bas.", "9": "Le serviteur mit sa main sous la cuisse d’Abraham, son seigneur, et lui prêta serment au sujet de cette affaire.", "10": "Le serviteur prit dix chameaux parmi les chameaux de son seigneur et il partit, ayant à sa disposition tous les biens de son seigneur.", "11": "Il se leva et se rendit en Mésopotamie, à la ville de Nahor. Il fit agenouiller les chameaux à l’extérieur de la ville, près d’un puits d’eau, au moment où, le soir, sortent celles qui vont puiser (de l’eau).", "12": "Puis il dit : Éternel, Dieu de mon seigneur Abraham, fais-moi, je te prie, rencontrer aujourd’hui (ce que je cherche) et agis avec bienveillance envers mon seigneur Abraham !", "13": "Me voici placé près de la source d’eau, et les filles des gens de la ville sortent pour puiser de l’eau.", "14": "Que la jeune fille à laquelle je dirai : Penche ta cruche, je te prie, pour que je boive, et qui répondra : Bois, et je donnerai aussi à boire à tes chameaux, soit celle que tu auras destinée à ton serviteur Isaac ! Ainsi je reconnaîtrai que tu agis avec bienveillance envers mon seigneur.", "15": "Il n’avait pas encore fini de parler que sortit, sa cruche sur l’épaule, Rébecca, fille de Betouel, et petite-fille de Milka et de Nahor, frère d’Abraham.", "16": "C’était une très belle jeune fille ; elle était vierge, et aucun homme ne l’avait connue. Elle descendit à la source, remplit sa cruche et remonta.", "17": "Le serviteur courut à sa rencontre et dit : Donne-moi, je te prie, quelques gorgées d’eau de ta cruche.", "18": "Elle répondit : Bois, mon seigneur ! Et elle s’empressa d’incliner sa cruche et de lui donner à boire.", "19": "Quand elle eut achevé de lui donner à boire, elle dit : Je puiserai aussi pour tes chameaux, jusqu’à ce qu’ils aient assez bu.", "20": "Elle s’empressa de vider sa cruche dans l’abreuvoir et courut pour puiser encore au puits, elle puisa pour tous les chameaux.", "21": "L’homme s’interrogeait en silence à son sujet, pour savoir si l’Éternel faisait, oui ou non, réussir son voyage.", "22": "Quand les chameaux eurent fini de boire, l’homme prit un anneau d’or, du poids d’un demi- sicle, et deux bracelets du poids de dix (sicles) d’or, pour ses poignets.", "23": "Il dit : De qui es-tu la fille ? déclare-le moi, je te prie. Y a-t-il pour nous dans la maison de ton père de la place pour passer la nuit ?", "24": "Elle répondit : Je suis la fille de Betouel, le fils que Milka a donné à Nahor.", "25": "Elle ajouta : Il y a chez nous de la paille et du fourrage en abondance, et aussi de la place pour passer la nuit.", "26": "Alors l’homme s’inclina et se prosterna devant l’Éternel,", "27": "en disant : Béni soit l’Éternel, le Dieu de mon seigneur Abraham, qui n’a cessé d’exercer sa bienveillance et sa fidélité envers mon seigneur ! L’Éternel a guidé mes pas jusque dans la maison des frères de mon seigneur.", "28": "La jeune fille courut raconter tout cela chez sa mère.", "29": "Rébecca avait un frère, nommé Laban. Laban courut dehors vers l’homme, près de la source.", "30": "Il avait vu l’anneau et les bracelets aux mains de sa sœur et il avait entendu les paroles de sa sœur Rébecca qui disait : Ainsi m’a parlé cet homme. Il vint donc vers l’homme, qui se tenait auprès des chameaux, vers la source.", "31": "Il lui dit : Viens, (toi qui es) béni de l’Éternel ! Pourquoi restes-tu dehors ? J’ai déblayé la maison et une place pour les chameaux.", "32": "L’homme entra dans la maison. Laban fit décharger les chameaux et donna de la paille et du fourrage aux chameaux, et de l’eau pour laver les pieds à l’homme et aux gens qui l’accompagnaient.", "33": "Puis on plaça devant lui de quoi manger. Mais il dit : Je ne mangerai pas, avant d’avoir dit ce que j’ai à dire. Parle ! dit Laban.", "34": "Alors il dit : Je suis le serviteur d’Abraham.", "35": "L’Éternel a grandement béni mon seigneur, qui est devenu un homme important. Il lui a donné du petit et du gros bétail, de l’argent et de l’or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Sara, la femme de mon seigneur a dans sa vieillesse enfanté un fils à mon seigneur ; c’est à ce fils qu’il a donné tout ce qui lui appartient.", "37": "Mon seigneur m’a fait prêter serment, en (me) disant : Tu ne prendras pas pour mon fils une femme parmi les filles des Cananéens dans le pays desquels j’habite ;", "38": "mais tu iras dans ma famille et dans mon clan prendre une femme pour mon fils.", "39": "J’ai dit à mon seigneur : Peut-être la femme ne me suivra-t-elle pas...", "40": "Il m’a répondu : l’Éternel, devant qui j’ai marché, enverra son ange avec toi et fera réussir ton voyage ; tu prendras pour mon fils une femme de mon clan et de ma famille.", "41": "Tu seras dégagé du serment que je t’impose, quand tu auras été dans mon clan ; si jamais on ne t’accorde pas la jeune fille tu seras dégagé du serment que je t’impose.", "42": "Je suis arrivé aujourd’hui à la source et j’ai dit : Éternel, Dieu de mon seigneur Abraham, si tu daignes faire réussir le voyage que j’accomplis,", "43": "me voici placé près de la source d’eau : que la jeune fille qui sortira pour puiser, à qui je dirai : Donne-moi à boire, je te prie, un peu de ta cruche,", "44": "et qui me répondra : Bois toi-même, et je puiserai aussi pour tes chameaux ! – que cette jeune fille soit la femme que l’Éternel a destinée au fils de mon seigneur !", "45": "Avant que j’aie fini de parler en mon cœur, voilà Rébecca qui sort, sa cruche sur l’épaule ; elle descend à la source et puise. Je lui ai dit : Donne-moi à boire, je te prie.", "46": "Elle s’est empressée d’incliner la cruche qu’elle portait et elle a dit : Bois, et je donnerai aussi à boire à tes chameaux ! J’ai bu, puis elle a aussi donné à boire aux chameaux.", "47": "Je lui ai demandé : De qui es-tu la fille ? Elle a répondu : Je suis la fille de Betouel, la petite fille de Nahor et de Milka. J’ai mis l’anneau à son nez et les bracelets à ses poignets.", "48": "Puis je me suis incliné et prosterné devant l’Éternel, et j’ai béni l’Éternel, le Dieu de mon seigneur Abraham, qui m’a fidèlement conduit à prendre la fille du frère de mon seigneur pour son fils.", "49": "Maintenant, si vous voulez agir avec bienveillance et fidélité envers mon seigneur, déclarez-le moi ; sinon, déclarez-le moi, et je retournerai à droite ou à gauche.", "50": "Laban et Betouel répondirent en ces termes : Cette affaire vient de l’Éternel, nous ne pouvons rien te dire pour ou contre.", "51": "Rébecca est là devant toi ; prends (-la) et va, et qu’elle devienne la femme du fils de ton seigneur, comme l’Éternel l’a dit.", "52": "Lorsque le serviteur d’Abraham entendit leurs paroles, il se prosterna en terre devant l’Éternel.", "53": "Le serviteur sortit des objets d’argent, des objets d’or et des vêtements, qu’il donna à Rébecca ; il fit aussi des largesses à son frère et à sa mère.", "54": "Après quoi, lui et les gens qui l’accompagnaient mangèrent et burent, et ils passèrent la nuit. Le matin, quand ils furent levés, le serviteur dit : Laissez-moi repartir vers mon seigneur.", "55": "Le frère et la mère dirent : Que la jeune fille reste avec nous quelque temps encore, une dizaine de jours ; ensuite, tu pourras partir.", "56": "Il leur répondit : Ne me retardez pas, puisque l’Éternel a fait réussir mon voyage ; laissez-moi repartir pour aller vers mon seigneur.", "57": "Alors ils répondirent : Appelons la jeune fille et consultons-la elle-même.", "58": "Ils appelèrent donc Rébecca et lui dirent : Veux-tu aller avec cet homme ? Elle répondit : Oui.", "59": "Ils laissèrent alors partir leur sœur Rébecca et sa nourrice avec le serviteur d’Abraham et ses gens.", "60": "Ils bénirent Rébecca et lui dirent : Toi notre sœur, Deviens des milliers de myriades ! Que ta descendance ait Le contrôle de ceux qui te haïssent !", "61": "Rébecca se leva avec ses jeunes servantes ; elles montèrent sur les chameaux et suivirent l’homme. Le serviteur prit Rébecca et partit.", "62": "Cependant Isaac était revenu du puits de Lahaï-roï et il habitait dans le pays du Négueb.", "63": "Un soir qu’Isaac était sorti pour méditer dans la campagne, il leva les yeux et vit des chameaux qui arrivaient.", "64": "Rébecca leva (aussi) les yeux, vit Isaac, sauta à bas du chameau", "65": "et dit au serviteur : Qui est cet homme dans la campagne qui vient à notre rencontre ?", "66": "Le serviteur répondit : C’est mon seigneur. Alors elle prit son voile et se couvrit. Le serviteur raconta à Isaac tout ce qu’il avait fait.", "67": "Isaac conduisit Rébecca dans la tente de sa mère Sara. Il prit Rébecca qui devint sa femme, et il l’aima. C’est ainsi qu’Isaac fut consolé après (la perte de) sa mère."}, "25": {"1": "Abraham prit encore une femme nommée Qetoura.", "2": "Elle lui donna des fils : Zimrân, Yoqchân, Medân, Madian, Yichbaq et Chouah.", "3": "Yoqchân engendra Saba et Dedân. Les fils de Dedân furent les Achourim, les Letouchim et les Leoumim.", "4": "Les fils de Madian furent Epha, Épher, Hénok, Abida et Éldaa. Ce sont là tous les fils de Qetoura.", "5": "Abraham donna tout ce qui lui appartenait à Isaac.", "6": "Quant aux fils de ses concubines, il leur fit des dons et, de son vivant, il les envoya loin de son fils Isaac du côté de l’orient, dans le pays d’Orient.", "7": "La durée de la vie d’Abraham fut de 175 ans.", "8": "Puis Abraham expira. Il mourut après une heureuse vieillesse, âgé et rassasié (de jours), et il fut réuni à ses ancêtres décédés.", "9": "Isaac et Ismaël, ses fils, l’ensevelirent dans la grotte de Makpéla, dans le champ d’Ephrôn, fils de Tsohar, le Hittite, vis-à-vis de Mamré.", "10": "C’est le champ qu’Abraham avait acheté aux Hittites. Là furent ensevelis Abraham et sa femme Sara.", "11": "Après la mort d’Abraham, Dieu bénit son fils Isaac qui habitait près du puits de Lahaï-roï.", "12": "Voici la postérité d’Ismaël, fils d’Abraham, que l’Égyptienne Agar, servante de Sara, avait donné à Abraham.", "13": "Voici les noms des fils d’Ismaël, avec le nom de leurs lignées : Nebayoth, premier-né d’Ismaël, Qédar, Adbeél, Mibsam,", "14": "Michma, Douma, Massa,", "15": "Hadad, Téma, Yetour, Naphich et Qedma. Ce sont là les fils d’Ismaël ;", "16": "ce sont là leurs noms avec leurs campements et leurs agglomérations. Douze princes (étaient à la tête) de leurs peuplades.", "17": "La durée de la vie d’Ismaël fut de 137 ans. Il expira et mourut, et il fut réuni à ses ancêtres décédés.", "18": "(Les Ismaélites) demeurèrent depuis Havila jusqu’à Chour, qui est en face de l’Égypte, en allant vers l’Assyrie. Ismaël s’établit en face de tous ses frères.", "19": "Voici la postérité d’Isaac, fils d’Abraham. Abraham engendra Isaac.", "20": "Isaac était âgé de quarante ans, quand il prit pour femme Rébecca, fille de Betouel, l’Araméen, de Paddân-Aram et sœur de Laban, l’Araméen.", "21": "Isaac supplia l’Éternel en faveur de sa femme, car elle était stérile, et l’Éternel entendit sa supplication. Sa femme Rébecca devint enceinte.", "22": "Les enfants se heurtaient dans son sein, et elle dit : Qu’est-ce qui m’arrive ? Elle alla consulter l’Éternel.", "23": "L’Éternel lui dit : Deux nations sont dans ton ventre, Deux peuples se sépareront au sortir de tes entrailles ; Un de ces peuples sera plus fort que l’autre, Et le plus grand sera assujetti au plus petit.", "24": "Au terme de sa grossesse, on vit que des jumeaux (se trouvaient) dans son sein.", "25": "Le premier sortit entièrement roux, comme un manteau de poil ; et on lui donna le nom d’Ésaü.", "26": "Après cela, sortit son frère, dont la main tenait le talon d’Ésaü ; et on lui donna le nom de Jacob. Isaac était âgé de soixante ans lorsqu’ils naquirent.", "27": "Ces garçons grandirent. Ésaü devint un habile chasseur, un homme de la campagne ; mais Jacob fut un homme tranquille, qui restait (volontiers) sous les tentes.", "28": "Isaac aimait Ésaü, parce qu’il avait du goût pour le gibier ; et Rébecca aimait Jacob.", "29": "Un jour que Jacob faisait cuire un potage, Ésaü revint de la campagne, accablé de fatigue.", "30": "Ésaü dit à Jacob : Laisse-moi, je te prie, manger de ce roux, de ce roux-là, car je suis fatigué. C’est pour cela qu’on a donné à Ésaü le nom d’Édom.", "31": "Jacob dit : Vends-moi aujourd’hui ton droit d’aînesse.", "32": "Ésaü répondit : Me voici sur le point de mourir, à quoi me (sert) ce droit d’aînesse ?", "33": "Alors Jacob dit : Prête-moi d’abord serment. Il lui prêta serment et vendit son droit d’aînesse à Jacob.", "34": "Alors Jacob donna à Ésaü du pain et du potage de lentilles. Il mangea et but, puis il se leva et s’en alla. C’est ainsi qu’Ésaü méprisa le droit d’aînesse."}, "26": {"1": "Il y eut une famine dans le pays, outre la première famine qui avait eu lieu au temps d’Abraham, et Isaac alla vers Abimélek, roi des Philistins, à Guérar.", "2": "L’Éternel lui apparut et dit : Ne descends pas en Égypte, demeure dans le pays que je te dirai.", "3": "Séjourne dans ce pays-ci ; je suis avec toi et je te bénirai, car c’est à toi et à ta descendance que je donnerai toutes ces terres ; je tiendrai ainsi le serment que j’ai prêté à ton père Abraham.", "4": "Je multiplierai ta descendance comme les étoiles du ciel ; je donnerai à ta descendance toutes ces terres. Toutes les nations de la terre se diront bénies en ta descendance.", "5": "En effet, Abraham a écouté ma voix, il a observé mon ordre, mes commandements, mes prescriptions et mes lois.", "6": "Ainsi Isaac resta à Guérar.", "7": "Lorsque les gens de l’endroit posaient des questions sur sa femme, il disait : C’est ma sœur. Il craignait de dire que c’était sa femme, de peur d’être tué par les gens de l’endroit, parce que Rébecca était belle.", "8": "Comme son séjour se prolongeait, il arriva qu’Abimélek, roi des Philistins, regardant par la fenêtre, vit Isaac qui badinait avec sa femme Rébecca.", "9": "Abimélek fit appeler Isaac et dit : C’est donc ta femme ! Comment as-tu pu dire : C’est ma sœur ? Isaac lui répondit : J’ai parlé ainsi de peur de mourir à cause d’elle.", "10": "Abimélek lui dit : Qu’est-ce que tu nous as fait ? Peu s’en est fallu que quelqu’un du peuple n’ait couché avec ta femme, et tu nous aurais rendu coupables.", "11": "Alors Abimélek fit passer un ordre à tout le peuple, en ces termes : Celui qui touchera à cet homme et à sa femme sera puni de mort.", "12": "Isaac sema dans ce pays et il récolta cette année le centuple, car l’Éternel le bénit.", "13": "Cet homme devint riche et il alla s’enrichissant de plus en plus, au point d’être vraiment fort riche.", "14": "Il avait un cheptel de petit bétail, un cheptel de gros bétail et un grand nombre de serviteurs ; aussi les Philistins devinrent jaloux de lui.", "15": "Tous les puits qu’avaient creusés les serviteurs de son père, au temps d’Abraham, son père, les Philistins les comblèrent et les remplirent de terre.", "16": "Alors Abimélek dit à Isaac : Va-t’en de chez nous, car tu es beaucoup plus puissant que nous.", "17": "Isaac partit de là et campa dans le vallon de Guérar, où il habita.", "18": "Isaac creusa de nouveau les puits d’eau qu’on avait creusés du temps de son père Abraham, et que les Philistins avaient comblés après la mort d’Abraham. Il les appela des mêmes noms dont son père les avait appelés.", "19": "Les serviteurs d’Isaac creusèrent encore dans le vallon et y trouvèrent un puits d’eau vive.", "20": "Les bergers de Guérar cherchèrent querelle aux bergers d’Isaac en disant : L’eau est à nous ! Il donna donc au puits le nom d’Esèq, parce qu’on s’était disputé avec lui.", "21": "Ses serviteurs creusèrent un autre puits, au sujet duquel on chercha aussi une querelle ; et il l’appela Sitna.", "22": "Il leva le camp de là et creusa un autre puits, pour lequel on ne chercha pas querelle ; et il l’appela Rehoboth, car, dit-il, l’Éternel nous a maintenant mis au large, et nous prospérerons dans le pays.", "23": "Il remonta de là à Beér-Chéba.", "24": "L’Éternel lui apparut cette nuit-là et dit : Je suis le Dieu d’Abraham, ton père ; sois sans crainte, car moi je suis avec toi ; je te bénirai et je multiplierai ta descendance, à cause de mon serviteur Abraham.", "25": "Isaac bâtit là un autel et invoqua le nom de l’Éternel. Il y dressa sa tente, et ses serviteurs y creusèrent un puits.", "26": "Abimélek se rendit auprès de lui depuis Guérar, avec Ahouzath, son ami, et Pikol, chef de son armée.", "27": "Isaac leur dit : Pourquoi venez-vous auprès de moi puisque vous me haïssez et que vous m’avez renvoyé de chez vous ?", "28": "Ils répondirent : Nous voyons bien que l’Éternel est avec toi. C’est pourquoi nous disons : Qu’il y ait un serment entre nous, c’est-à-dire entre toi et nous, concluons avec toi une alliance", "29": "en vertu de laquelle tu ne nous feras aucun mal, de même que nous ne t’avons pas maltraité, que nous t’avons fait seulement du bien et que nous t’avons laissé partir en paix, toi qui maintenant es béni de l’Éternel.", "30": "Isaac leur fit un festin ; ils mangèrent et burent.", "31": "Puis ils se levèrent de bon matin et se prêtèrent serment l’un à l’autre. Isaac les laissa partir, et ils le quittèrent en paix.", "32": "Ce même jour, des serviteurs d’Isaac vinrent lui faire rapport sur le puits qu’ils avaient creusé, et lui dirent : Nous avons trouvé de l’eau.", "33": "Isaac l’appela Chibea. C’est pourquoi on a donné à la ville le nom de Beér-Chéba, jusqu’à aujourd’hui.", "34": "Ésaü, âgé de quarante ans, prit pour femmes Judith, fille de Beéri, le Hittite, et Basmath, fille d’Elôn, le Hittite.", "35": "Elles furent un sujet d’amertume pour Isaac et Rébecca."}, "27": {"1": "Isaac devenait vieux, et ses yeux s’étaient affaiblis au point qu’il ne voyait plus. Alors il appela Ésaü, son fils aîné, et lui dit : Mon fils ! Il lui répondit : Me voici !", "2": "Isaac reprit : Je suis vieux, je ne connais pas le jour de ma mort.", "3": "Prends donc maintenant tes armes, ton carquois et ton arc, va dans la campagne et chasse-moi du gibier.", "4": "Fais-moi un régal comme je l’aime et apporte-le moi à manger, afin que je te bénisse moi-même avant de mourir.", "5": "Rébecca écoutait tandis qu’Isaac parlait à son fils Ésaü. Ésaü s’en alla dans la campagne, pour chasser du gibier et pour le rapporter.", "6": "Alors Rébecca dit à son fils Jacob : Voilà ce que j’ai entendu. Ton père parlait à ton frère Ésaü et disait :", "7": "Apporte-moi du gibier et fais-moi un régal que je mangerai, et je te bénirai devant l’Éternel avant ma mort.", "8": "Maintenant, mon fils, écoute ma voix (et fais) ce que je te commande.", "9": "Va me prendre au troupeau deux bons chevreaux ; j’en ferai pour ton père un régal comme il (l’) aime.", "10": "Tu (le) porteras à manger à ton père, afin qu’il te bénisse avant sa mort.", "11": "Jacob répondit à sa mère Rébecca : Oui, mais mon frère Ésaü est velu, tandis que moi je ne le suis pas.", "12": "Peut-être mon père me tâtera-t-il, et je passerai à ses yeux pour un trompeur ; je ferai alors venir sur moi la malédiction et non la bénédiction.", "13": "Sa mère lui dit : Que cette malédiction, mon fils, (retombe) sur moi ! Écoute seulement ma voix et va me prendre (les chevreaux).", "14": "Il alla les prendre et les apporta à sa mère, qui fit un régal comme son père l’aimait.", "15": "Ensuite Rébecca prit les vêtements d’Ésaü, son fils aîné, les plus beaux qui se trouvaient à sa portée dans la maison, et les fit mettre à Jacob, son fils cadet.", "16": "Elle couvrit de la peau des chevreaux ses mains ainsi que son cou qui était glabre.", "17": "Puis elle mit le régal et le pain qu’elle avait préparés dans les mains de son fils Jacob.", "18": "Celui-ci vint vers son père et dit : Mon père ! Isaac dit : Me voici ! qui es-tu, mon fils ?", "19": "Jacob répondit à son père : Je suis Ésaü, ton fils aîné ; j’ai fait ce que tu m’as dit. Lève-toi, je te prie, assieds-toi et mange de mon gibier, afin que tu me bénisses toi-même.", "20": "Isaac dit à son fils : Comme tu as vite fait d’en trouver, mon fils ! Jacob répondit : C’est que l’Éternel, ton Dieu, a fait venir le gibier vers moi.", "21": "Isaac dit à Jacob : Approche donc, et que je te tâte, mon fils, (pour savoir) si oui ou non tu es bien mon fils Ésaü.", "22": "Jacob s’approcha de son père Isaac, qui tâta et dit : La voix est la voix de Jacob, mais les mains sont les mains d’Ésaü.", "23": "Il ne le reconnut pas, parce que ses mains étaient velues, comme celles de son frère Ésaü, et il le bénit.", "24": "Il dit : C’est bien toi mon fils Ésaü ? Il répondit : Oui.", "25": "Isaac dit : Sers-moi, et que je mange du gibier de mon fils, afin que je te bénisse moi-même. Jacob le servit, et Isaac mangea ; il lui apporta aussi du vin, et il but.", "26": "Alors son père Isaac lui dit : Approche donc et donne-moi un baiser, mon fils.", "27": "Il s’approcha et lui donna un baiser. Isaac sentit l’odeur de ses vêtements ; puis il le bénit en ces termes : Oui, l’odeur de mon fils Est comme l’odeur d’un champ que l’Éternel a béni.", "28": "Que Dieu te donne de la rosée du ciel Et des ressources de la terre, Du blé et du vin nouveau en abondance !", "29": "Que des peuples te soient asservis, Et que des nations se prosternent devant toi ! Sois le maître de tes frères, Et que les fils de ta mère se prosternent devant toi ! Maudit soit celui qui te maudit, Béni soit celui que te bénit.", "30": "Isaac finissait de bénir Jacob, et Jacob avait à peine quitté son père Isaac, que son frère Ésaü revint de la chasse.", "31": "Il fit aussi un régal qu’il porta à son père. Il dit à son père : Que mon père se lève et mange du gibier de son fils, afin que tu me bénisses toi-même.", "32": "Son père Isaac lui dit : Qui es-tu ? Il répondit : Je suis ton fils premier-né, Ésaü.", "33": "Isaac fut saisi d’un grand trouble, d’un trouble extrême, et dit : Qui est donc celui qui a chassé du gibier et me l’a apporté ? J’ai mangé de tout avant que tu viennes, et je l’ai béni. Aussi sera-t-il béni.", "34": "Lorsqu’Ésaü entendit les paroles de son père, il poussa un grand cri, extrêmement amer, et dit à son père : Moi aussi bénis-moi, mon père.", "35": "Isaac répondit : Ton frère est venu avec ruse et il a pris ta bénédiction.", "36": "Ésaü dit : Est-ce parce qu’on lui a donné le nom de Jacob qu’il m’a supplanté deux fois ? Il avait (déjà) pris mon droit d’aînesse, et maintenant il a pris ma bénédiction. Il ajouta : N’as-tu pas de bénédiction en réserve pour moi ?", "37": "Isaac répondit à Ésaü : Voilà, je l’ai établi ton maître, je lui ai donné tous ses frères pour serviteurs, et je l’ai pourvu de blé et de vin nouveau : que puis-je donc faire pour toi, mon fils ?", "38": "Ésaü dit à son père : Tu n’as donc que cette seule bénédiction, mon père ? Moi aussi, bénis-moi mon père ! Ésaü se mit à sangloter.", "39": "Son père Isaac lui répondit : Voici ! Ta demeure sera (privée) des ressources de la terre Et de la rosée du ciel, d’en haut.", "40": "Tu vivras de ton épée, Et tu seras asservi à ton frère ; Mais en errant librement çà et là Tu briseras son joug de dessus ton cou.", "41": "Ésaü prit Jacob en aversion, à cause de la bénédiction dont son père l’avait béni. Ésaü disait en son cœur : Les jours du deuil de mon père approchent, et je tuerai mon frère Jacob.", "42": "On rapporta à Rébecca les paroles d’Ésaü, son fils aîné. Elle fit alors appeler Jacob, son fils cadet, et lui dit : Voici que ton frère Ésaü veut tirer vengeance de toi, en te tuant.", "43": "Maintenant, mon fils, écoute ma voix ! Lève-toi, va te réfugier chez mon frère Laban, à Harân.", "44": "Tu resteras auprès de lui quelque temps, jusqu’à ce que la fureur de ton frère soit calmée.", "45": "Quand la colère de ton frère se sera détournée de toi, et qu’il aura oublié ce que tu lui as fait, alors je te ferai revenir. Pourquoi serais-je privée de vous deux le même jour ?", "46": "Rébecca dit à Isaac : Je suis dégoûtée de la vie, à cause des filles de Heth. Si Jacob épouse une Hittite, une des filles du pays comme celles-là, à quoi me sert la vie ?"}, "28": {"1": "Isaac appela Jacob, le bénit et lui donna cet ordre : Tu n’épouseras pas une Cananéenne.", "2": "Lève-toi, va à Paddân-Aram, chez le père de ta mère, et prends là-bas une femme parmi les filles de Laban, le frère de ta mère.", "3": "Que le Dieu Tout-Puissant te bénisse, te rende fécond et te multiplie, afin que tu deviennes une foule de peuples !", "4": "Qu’il te donne la bénédiction d’Abraham, à toi et à ta descendance avec toi, afin que tu possèdes le pays où tu habites comme immigrant, et que Dieu a donné à Abraham !", "5": "Isaac fit donc partir Jacob qui se rendit à Paddân-Aram, auprès de Laban, fils de Betouel, l’Araméen, frère de Rébecca, mère de Jacob et d’Ésaü.", "6": "Ésaü vit qu’Isaac avait béni Jacob et l’avait envoyé à Paddân-Aram pour y prendre femme, et qu’en le bénissant il lui avait donné cet ordre : Tu n’épouseras pas une Cananéenne.", "7": "Or Jacob avait obéi à son père et à sa mère, et il était parti pour Paddân-Aram.", "8": "Ésaü vit ainsi que les Cananéennes déplaisaient à son père Isaac.", "9": "Alors Ésaü se rendit auprès d’Ismaël. Il prit pour femme Mahalath, fille d’Ismaël, fils d’Abraham, et sœur de Nebayoth, en plus de ses (autres) épouses.", "10": "Jacob partit de Beér-Chéba et s’en alla à Harân.", "11": "Il atteignit un endroit où il passa la nuit, car le soleil était couché. Il prit l’une des pierres de l’endroit, il la plaça sous sa tête, et il se coucha à cet endroit.", "12": "Il eut un rêve. Voici qu’une échelle était dressée sur la terre, et son sommet touchait au ciel ; et les anges de Dieu y montaient et y descendaient.", "13": "Or l’Éternel se tenait au-dessus d’elle ; il dit : Je suis l’Éternel, le Dieu d’Abraham, ton père, et le Dieu d’Isaac. La terre sur laquelle tu es couché, je te la donnerai à toi et à ta descendance.", "14": "Ta descendance sera (innombrable) comme la poussière de la terre ; tu t’étendras à l’ouest et à l’est, au nord et au sud. Toutes les familles de la terre seront bénies en toi et en ta descendance.", "15": "Voici : je suis moi-même avec toi, je te garderai partout où tu iras et je te ramènerai dans ce territoire ; car je ne t’abandonnerai pas, avant d’avoir accompli ce que je te dis.", "16": "Jacob s’éveilla de son sommeil et dit : Certainement, l’Éternel est présent dans cet endroit, et moi, je ne le savais pas !", "17": "Il eut de la crainte et dit : Que cet endroit est redoutable ! Ce n’est rien moins que la maison de Dieu, c’est la porte des cieux !", "18": "Jacob se leva de bon matin ; il prit la pierre qu’il avait placée sous sa tête, il l’érigea en stèle et versa de l’huile sur son sommet.", "19": "Il donna le nom de Béthel à cet endroit, mais la ville avait d’abord porté le nom de Louz.", "20": "Jacob fit un vœu en disant : Si Dieu est avec moi et me garde sur la route où je vais, s’il me donne du pain à manger et des habits pour me vêtir,", "21": "et si je retourne en paix à la maison de mon père, alors l’Éternel sera mon Dieu.", "22": "Cette pierre que j’ai érigée en stèle, sera la maison de Dieu. Je te donnerai la dîme de tout ce que tu me donneras."}, "29": {"1": "Jacob se remit en marche et s’en alla au pays des fils de l’Orient.", "2": "Il aperçut un puits dans la campagne et tout à côté trois troupeaux de petit bétail étaient campés, car c’était à ce puits qu’on abreuvait les troupeaux. Or la pierre qui bouchait l’ouverture du puits était grande.", "3": "Tous les troupeaux se rassemblaient là ; on roulait la pierre de l’ouverture du puits, on abreuvait le petit bétail et l’on remettait la pierre à sa place sur l’ouverture du puits.", "4": "Jacob dit aux bergers : Mes frères, d’où êtes-vous ? Ils répondirent : Nous sommes de Harân.", "5": "Il leur dit : Connaissez-vous Laban, fils de Nahor ? Ils répondirent : (Oui) nous le connaissons.", "6": "Il leur dit : Comment va-t-il ? Ils répondirent : Bien ! Voici sa fille Rachel qui arrive avec le petit bétail.", "7": "Il dit : Voici qu’il fait encore grand jour ; il n’est pas temps de rassembler le troupeau ; abreuvez le petit bétail, puis allez et faites-le paître.", "8": "Ils répondirent : Nous ne le pouvons pas, tant que tous les troupeaux n’ont pas été rassemblés ; c’est alors qu’on roule la pierre de l’ouverture du puits et qu’on abreuve le petit bétail.", "9": "Il leur parlait encore lorsque survint Rachel avec le petit bétail de son père ; car elle était bergère.", "10": "Lorsque Jacob vit Rachel, fille de Laban, frère de sa mère, et le petit bétail de Laban, il s’approcha, roula la pierre de l’ouverture du puits et abreuva le petit bétail de Laban.", "11": "Puis Jacob donna un baiser à Rachel, et se mit à sangloter.", "12": "Jacob déclara à Rachel qu’il était parent de son père, qu’il était fils de Rébecca. Elle courut l’annoncer à son père.", "13": "Dès que Laban eut entendu la nouvelle de (l’arrivée de) Jacob, fils de sa sœur, il courut au-devant de lui, le serra contre lui et l’embrassa. Il le conduisit dans sa maison, et Jacob raconta tout à Laban.", "14": "Alors Laban lui dit : Certainement, tu es de mes os et de ma chair. Jacob resta un mois chez Laban.", "15": "Puis Laban dit à Jacob : Parce que tu es mon parent, me serviras-tu pour rien ? Déclare-moi ce que tu veux comme salaire.", "16": "Or, Laban avait deux filles : le nom de l’aînée était Léa, et le nom de la cadette Rachel.", "17": "Léa avait les yeux délicats, mais Rachel était d’une très grande beauté,", "18": "et Jacob aimait Rachel. Il dit : Je te servirai sept ans pour Rachel, ta fille cadette.", "19": "Laban dit : J’aime mieux te la donner à toi plutôt que de la donner à un autre homme. Reste chez moi !", "20": "Ainsi Jacob servit sept années pour Rachel. Elles furent à ses yeux comme quelques jours, parce qu’il l’aimait.", "21": "Ensuite Jacob dit à Laban : Donne-moi ma femme, car mon temps (de service) est accompli, et je veux aller vers elle.", "22": "Laban réunit tous les gens de l’endroit et fit un festin.", "23": "Le soir, il prit sa fille Léa et l’amena vers Jacob, qui alla vers elle.", "24": "Laban donna sa servante Zilpa pour servante à sa fille Léa.", "25": "Le matin venu, (Jacob vit) que c’était Léa. Alors il dit à Laban : Qu’est-ce que tu m’as fait ? N’est-ce pas pour Rachel que j’ai servi chez toi ? Pourquoi m’as-tu trompé ?", "26": "Laban dit : Cela ne se fait pas chez nous de donner la cadette avant l’aînée.", "27": "Achève la semaine avec celle-ci, et nous te donnerons aussi l’autre pour le service que tu feras encore chez moi pendant sept autres années.", "28": "Jacob fit ainsi et acheva la semaine avec Léa ; puis Laban lui donna pour femme sa fille Rachel.", "29": "Laban donna sa servante Bilha pour servante à sa fille Rachel.", "30": "Jacob alla aussi vers Rachel, qu’il aimait plus que Léa ; et il servit encore chez Laban pendant sept autres années.", "31": "L’Éternel vit que Léa n’était pas aimée, et il la rendit féconde, tandis que Rachel était stérile.", "32": "Léa devint enceinte. Elle accoucha d’un fils, à qui elle donna le nom de Ruben ; car, dit-elle, l’Éternel a vu mon humiliation, et maintenant mon mari m’aimera.", "33": "Elle devint encore enceinte et accoucha d’un fils. Elle dit : L’Éternel a entendu que je n’étais pas aimée, et m’a aussi donné celui-ci. Elle lui donna le nom de Siméon.", "34": "Elle devint encore enceinte et accoucha d’un fils. Elle dit : Cette fois enfin, mon mari s’attachera à moi, car je lui ai enfanté trois fils. C’est pourquoi on lui donna le nom de Lévi.", "35": "Elle devint encore enceinte et accoucha d’un fils. Elle dit : Cette fois, je célébrerai l’Éternel. C’est pourquoi elle l’appela du nom de Juda. Elle cessa alors d’enfanter."}, "30": {"1": "Lorsque Rachel vit qu’elle ne donnait pas d’enfant à Jacob, elle fut jalouse de sa sœur. Rachel dit à Jacob : Donne-moi des fils, sinon je vais mourir !", "2": "La colère de Jacob s’enflamma contre Rachel, et il dit : Suis-je donc à la place de Dieu qui t’empêche d’être féconde ?", "3": "Elle dit : Voici ma servante Bilha ; va vers elle ; qu’elle accouche sur mes genoux, et que par elle j’aie aussi des fils.", "4": "Elle lui donna pour femme sa servante Bilha ; Jacob alla vers elle", "5": "et Bilha devint enceinte et enfanta un fils à Jacob.", "6": "Rachel dit : Dieu m’a rendu justice, il a aussi entendu ma voix et m’a donné un fils. C’est pourquoi elle lui donna le nom de Dan.", "7": "Bilha, servante de Rachel, devint encore enceinte et enfanta un second fils à Jacob.", "8": "Rachel dit : J’ai lutté auprès de Dieu contre ma sœur et j’ai vaincu. Elle lui donna le nom de Naphtali.", "9": "Léa, voyant qu’elle avait cessé d’enfanter, prit sa servante Zilpa et la donna pour femme à Jacob.", "10": "Zilpa, servante de Léa, enfanta un fils à Jacob.", "11": "Léa dit : Le bonheur est venu ! Et elle lui donna le nom de Gad.", "12": "Zilpa, servante de Léa, enfanta un second fils à Jacob.", "13": "Léa dit : Que je suis heureuse ! Oui, les filles me diront heureuse. Et elle lui donna le nom d’Aser.", "14": "Ruben sortit au temps de la moisson des blés et trouva des mandragores dans les champs. Il les apporta à sa mère Léa. Alors Rachel dit à Léa : Donne-moi, je te prie, des mandragores de ton fils.", "15": "Elle lui répondit : Est-ce peu que tu aies pris mon mari, pour que tu prennes aussi les mandragores de mon fils ? Alors Rachel dit : Eh bien ! il couchera avec toi cette nuit en échange des mandragores de ton fils.", "16": "Le soir, comme Jacob revenait des champs, Léa sortit à sa rencontre et dit : C’est vers moi que tu viendras, car, pour t’avoir j’ai donné comme prix les mandragores de mon fils. Il coucha donc avec elle cette nuit.", "17": "Dieu exauça Léa qui devint enceinte. Elle enfanta un cinquième fils à Jacob.", "18": "Léa dit : Dieu m’a donné mon salaire, à moi qui ai donné ma servante à mon mari. Et elle lui donna le nom d’Issacar.", "19": "Léa devint encore enceinte et enfanta un sixième fils à Jacob.", "20": "Léa dit : Dieu m’a fait un beau cadeau ; cette fois mon mari habitera avec moi, car je lui ai enfanté six fils. Et elle lui donna le nom de Zabulon.", "21": "Ensuite, elle accoucha d’une fille à qui elle donna le nom de Dina.", "22": "Dieu se souvint de Rachel, il l’exauça et la rendit féconde.", "23": "Elle devint enceinte et accoucha d’un fils. Elle dit : Dieu a enlevé mon déshonneur.", "24": "Elle lui donna le nom de Joseph en disant : Que l’Éternel m’ajoute un autre fils !", "25": "Lorsque Rachel eut accouché de Joseph, Jacob dit à Laban : Laisse-moi partir, pour que j’aille chez moi, dans mon pays.", "26": "Donne-moi mes femmes et mes enfants, pour lesquels je t’ai servi, et je m’en irai ; car tu sais toi-même quels services je t’ai rendus.", "27": "Laban lui dit : J’aimerais obtenir ta faveur. Je pressens d’une manière occulte que l’Éternel m’a béni à cause de toi ;", "28": "fixe-moi ton salaire, et je te le donnerai.", "29": "Jacob lui dit : Tu sais toi-même comme je t’ai servi, et ce qu’est devenu ton troupeau grâce à moi ;", "30": "car le peu que tu possédais avant moi s’est beaucoup accru, et l’Éternel t’a béni depuis que j’ai mis le pied chez toi. Maintenant, quand travaillerai-je aussi pour ma famille ?", "31": "Laban dit : Que dois-je te donner ? Jacob répondit : Tu ne me donneras rien. Si tu consens à faire ce que je vais te dire, je ferai paître encore ton petit bétail, et je (le) garderai.", "32": "Aujourd’hui je passerai parmi tout ton petit bétail. Mets à part tout agneau tacheté et marqueté et tout agneau de couleur foncée, parmi les moutons, de même, parmi les chèvres, tout ce qui est marqueté et tacheté. Ce sera mon salaire.", "33": "Mon honnêteté répondra pour moi demain, quand tu viendras voir mon salaire ; tout ce qui ne sera pas tacheté et marqueté parmi les chèvres, et foncé parmi les agneaux, ce sera de ma part un vol.", "34": "Laban dit : Eh bien ! qu’il en soit comme tu l’as dit.", "35": "Ce même jour, il mit à part les boucs rayés et marquetés, toutes les chèvres tachetées et marquetées, toutes celles où il y avait du blanc, tout ce qui était foncé parmi les moutons. Il les remit entre les mains de ses fils.", "36": "Puis il mit (une distance de) trois journées de marche entre lui et Jacob qui faisait paître le reste du petit bétail de Laban.", "37": "Jacob prit des branches vertes de peuplier, d’amandier et de platane ; il y pela des bandes blanches, mettant à nu le blanc qui était sur les branches.", "38": "Puis il plaça les branches qu’il avait pelées, dans les auges, dans les abreuvoirs, où venait boire le petit bétail, juste en face des bêtes qui entraient en chaleur en venant boire.", "39": "Les bêtes entraient en chaleur près des branches et elles faisaient des petits rayés, tachetés et marquetés.", "40": "Jacob séparait les agneaux et il plaçait les bêtes en face de ce qui était rayé et de tout ce qui était foncé parmi les bêtes de Laban. Il se fit ainsi des troupeaux à part, qu’il ne réunit pas au bétail de Laban.", "41": "Toutes les fois que les bêtes vigoureuses entraient en chaleur, Jacob plaçait les branches dans les auges, sous les yeux des bêtes, pour qu’elles entrent en chaleur près des branches.", "42": "Quand les bêtes étaient chétives, il ne les plaçait pas ; de sorte que les chétives étaient pour Laban, et les vigoureuses pour Jacob.", "43": "Cet homme s’enrichit de plus en plus ; il eut du petit bétail en abondance, des servantes et des serviteurs, des chameaux et des ânes."}, "31": {"1": "Jacob entendit les propos des fils de Laban, qui disaient : Jacob a pris tout ce qui était à notre père et c’est avec cela qu’il s’est acquis toute cette richesse.", "2": "Jacob remarqua que le visage de Laban n’était plus envers lui comme auparavant.", "3": "Alors l’Éternel dit à Jacob : Retourne au pays de tes pères, dans ta patrie, et je serai avec toi.", "4": "Jacob fit appeler Rachel et Léa qui étaient aux champs près de son petit bétail.", "5": "Il leur dit : Je remarque que le visage de votre père n’est plus envers moi comme auparavant ; mais le Dieu de mon père a été avec moi.", "6": "Vous reconnaissez vous-mêmes que j’ai servi votre père de toutes mes forces.", "7": "Or votre père s’est joué de moi et a changé dix fois mon salaire ; mais Dieu ne lui a pas permis de me faire du mal.", "8": "S’il disait : Les tachetées seront ton salaire, toutes les bêtes faisaient des petits tachetés, et s’il disait : Les rayées seront ton salaire, toutes les bêtes faisaient des petits rayés.", "9": "Dieu a arraché son troupeau à votre père et me l’a donné.", "10": "Au temps où les bêtes entraient en chaleur j’ai levé les yeux et vu en songe que les mâles qui couvraient les femelles étaient rayés, tachetés et mouchetés.", "11": "L’ange de Dieu m’a dit en songe : Jacob ! J’ai répondu : Me voici !", "12": "Il a dit : Lève les yeux et regarde : tous les mâles qui couvrent les femelles sont rayés, tachetés et mouchetés ; car j’ai vu tout ce que Laban t’a fait.", "13": "Je suis le Dieu (de) Béthel, où tu as oint une stèle, où tu m’as fait un vœu. Maintenant, lève-toi, quitte ce pays et retourne au pays de ta naissance.", "14": "Rachel et Léa lui répondirent : Avons-nous encore une part et un héritage dans la maison de notre père ?", "15": "Ne sommes-nous pas considérées par lui comme des étrangères, puisqu’il nous a vendues et qu’il a mangé notre argent ?", "16": "Toute la richesse que Dieu a arrachée à notre père nous revient à nous et à nos fils. Fais maintenant tout ce que Dieu t’a dit.", "17": "Jacob se leva et fit monter ses fils et ses femmes sur les chameaux.", "18": "Il emmena tout son troupeau et tous les biens qu’il avait acquis, le troupeau dont il avait fait l’acquisition à Paddân-Aram. Il s’en alla chez son père Isaac, au pays de Canaan.", "19": "Laban était allé tondre son petit bétail. Rachel vola les téraphim de son père ;", "20": "quant à Jacob, il trompa Laban, l’Araméen, en ne l’avertissant pas de sa fuite.", "21": "Il prit la fuite, avec tout ce qui lui appartenait ; il se leva, traversa le fleuve et se dirigea vers les monts de Galaad.", "22": "Le troisième jour, on avertit Laban que Jacob avait pris la fuite.", "23": "Il prit avec lui ses frères, le poursuivit sept journées de marche et le rejoignit dans les monts de Galaad.", "24": "Mais Dieu vint vers Laban, l’Araméen, dans un rêve nocturne, et lui dit : Garde-toi de dire quoi que ce soit à Jacob.", "25": "Laban atteignit donc Jacob. Jacob avait dressé sa tente sur la montagne ; Laban dressa (aussi la sienne) avec ses frères, sur la montagne de Galaad.", "26": "Alors Laban dit à Jacob : Qu’as-tu fait ? Pourquoi m’as-tu trompé et as-tu emmené mes filles comme des prisonnières de guerre ?", "27": "Pourquoi as-tu pris la fuite en cachette, m’as-tu trompé et ne m’as-tu pas averti ? Je t’aurais laissé partir dans la joie et avec des chants, avec le tambourin et la harpe.", "28": "Tu ne m’as pas permis d’embrasser mes fils et mes filles ! Cette fois tu as agi en insensé.", "29": "J’ai le pouvoir de vous faire du mal ; mais le Dieu de votre père m’a dit hier : Garde-toi de dire quoi que ce soit à Jacob !", "30": "Maintenant que tu es parti pour de bon parce que tu languissais vraiment après la maison de ton père, pourquoi as-tu volé mes dieux ?", "31": "Jacob répondit à Laban : J’avais de la crainte à la pensée que tu me déroberais peut-être tes filles.", "32": "Mais celui auprès duquel tu trouveras tes dieux y laissera la vie ! En présence de nos frères, examine (ce qui t’appartient) chez moi et prends-le. Jacob n’avait pas connaissance que Rachel les avait volés.", "33": "Laban entra dans la tente de Jacob, dans la tente de Léa, dans la tente des deux servantes, et il ne trouva rien. Il sortit de la tente de Léa et entra dans la tente de Rachel.", "34": "Rachel avait pris les téraphim, les avait mis sous le bât du chameau et s’était assise dessus. Laban fouilla toute la tente et ne trouva rien.", "35": "Elle dit à son père : Que mon seigneur ne s’irrite pas, si je ne puis me lever devant toi, car j’ai ce qui est habituel aux femmes. Il chercha et ne trouva pas les téraphim.", "36": "La colère de Jacob s’enflamma, et il chercha querelle à Laban. Il prit la parole et dit : Quel est mon crime, quel est mon péché, que tu me poursuives avec tant d’ardeur ?", "37": "Quand tu as fouillé toutes mes affaires, qu’as-tu trouvé de toutes les affaires de ta maison ? Montre-le moi ici devant mes frères et tes frères, et qu’ils servent d’arbitres entre nous deux.", "38": "Voilà vingt ans que j’ai passés chez toi ; tes brebis et tes chèvres n’ont pas avorté, et je n’ai pas mangé les béliers de ton troupeau.", "39": "Je ne t’ai pas rapporté de bête déchirée : c’est moi qui en étais responsable. Tu me réclamais (la valeur de) ce qu’on me volait de jour et de ce qu’on me volait de nuit.", "40": "J’étais là, dévoré par la chaleur pendant le jour et par le froid pendant la nuit, et le sommeil fuyait de mes yeux.", "41": "Cela me fait vingt ans passés dans ta maison ; je t’ai servi quatorze ans pour tes deux filles, et six ans pour ton petit bétail, et tu as changé dix fois mon salaire.", "42": "Si le Dieu de mon père, le Dieu d’Abraham, la Terreur d’Isaac, n’avait été pour moi, tu m’aurais maintenant laissé partir les mains vides. Dieu a vu mon humiliation et la peine de mes mains, et hier il a prononcé son arbitrage.", "43": "Laban répliqua et dit à Jacob : Ces filles sont mes filles, ces fils sont mes fils, ce troupeau est mon troupeau, et tout ce que tu vois est à moi. Et que puis-je faire aujourd’hui pour mes filles, ou pour leurs fils qu’elles ont mis au monde ?", "44": "Maintenant viens, concluons toi et moi une alliance, et qu’il y ait un témoin entre toi et moi !", "45": "Jacob prit une pierre et l’érigea en stèle.", "46": "Jacob dit à ses frères : Ramassez des pierres. Ils prirent des pierres et firent un monceau ; et ils mangèrent là sur le monceau (de pierres).", "47": "Laban l’appela Yegar-Sahadouta, et Jacob l’appela Galed.", "48": "Laban dit : Ce monceau est aujourd’hui témoin entre toi et moi ! C’est pourquoi on lui a donné le nom de Galed.", "49": "(On l’appelle) aussi Mitspa parce que Laban avait dit : Que l’Éternel veille sur toi et sur moi, quand nous nous serons l’un et l’autre perdus de vue.", "50": "Si tu maltraites mes filles et si tu prends encore d’autres femmes, nous n’aurons point affaire à un homme, prends-y garde, c’est Dieu qui sera témoin entre toi et moi.", "51": "Laban dit à Jacob : Voici ce monceau, et voici cette stèle que j’ai posée entre toi et moi.", "52": "Ce monceau est témoin et cette stèle est témoin que je ne dépasserai pas ce monceau dans ta direction, et que tu ne dépasseras pas ce monceau et cette stèle dans ma direction pour faire du mal.", "53": "Que le Dieu d’Abraham et de Nahor, que le Dieu de leur père soit juge entre nous. Jacob prêta serment par la Terreur d’Isaac, son père.", "54": "Jacob offrit un sacrifice sur la montagne et invita ses frères à manger un repas ; ils mangèrent donc ce repas et passèrent la nuit sur la montagne.", "": ""}, "32": {"1": "Laban se leva de bon matin, embrassa ses fils et ses filles, et les bénit. Ensuite Laban partit pour retourner chez lui.", "2": "Jacob poursuivit son chemin ; et des anges de Dieu le rejoignirent.", "3": "En les voyant, Jacob dit : C’est le camp de Dieu ! Et il donna à cet endroit le nom de Mahanaïm.", "4": "Jacob envoya devant lui des messagers à son frère Ésaü, au pays de Séir, dans la campagne d’Édom.", "5": "Il leur donna cet ordre : Voici ce que vous direz à mon seigneur Ésaü : Ainsi parle ton serviteur Jacob : J’ai séjourné chez Laban et je m’y suis attardé jusqu’à présent ;", "6": "j’ai des bœufs, des ânes, du petit bétail, des serviteurs et des servantes, et j’envoie l’annoncer à mon seigneur, pour obtenir ta faveur.", "7": "Les messagers revinrent auprès de Jacob en disant : Nous sommes allés vers ton frère Ésaü ; il est aussi en marche à ta rencontre, avec quatre cents hommes.", "8": "Jacob fut tout saisi de crainte et d’angoisse. Il partagea en deux camps les gens qui étaient avec lui, ainsi que le petit et le gros bétail, et les chameaux. Il dit :", "9": "Si Ésaü vient à battre l’un des camps, le camp qui restera pourra s’échapper.", "10": "Jacob dit : Dieu de mon père Abraham, Dieu de mon père Isaac, Éternel, qui m’as dit : Retourne dans ton pays et dans ta patrie, et je te ferai du bien !", "11": "Je suis trop petit pour toute la bienveillance et pour toute la fidélité que tu as témoignée à l’égard de ton serviteur ; car j’ai passé ce Jourdain avec mon bâton et maintenant je forme deux camps.", "12": "Délivre-moi, je te prie, de la main de mon frère, de la main d’Ésaü ! Car je crains qu’il ne vienne, et qu’il ne me frappe, ainsi que la mère et les enfants.", "13": "Et toi, tu m’as dit : Je te ferai du bien et je rendrai ta descendance comme le sable de la mer qui est innombrable.", "14": "C’est là que Jacob passa la nuit. Il prit de ce qui était venu en sa possession pour faire un présent à son frère Ésaü :", "15": "deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,", "16": "trente femelles de chameaux, avec leurs petits qu’elles allaitaient, quarante vaches et dix taureaux, vingt ânesses et dix ânes.", "17": "Il les remit à ses serviteurs, troupeau par troupeau séparément, et il dit à ses serviteurs : Passez devant moi et mettez un intervalle entre chaque troupeau.", "18": "Il donna cet ordre au premier : Quand mon frère Ésaü te rencontrera et te demandera : A qui es-tu ? Où vas-tu ? et à qui appartient ce (troupeau) devant toi ?", "19": "Tu répondras : A ton serviteur Jacob ; c’est un présent qu’il envoie à mon seigneur Ésaü. Le voici lui-même qui nous suit.", "20": "Il donna le même ordre au second, au troisième et à tous ceux qui suivaient les troupeaux : C’est ainsi que vous parlerez à mon seigneur Ésaü, quand vous le trouverez.", "21": "Vous direz : Voici ton serviteur Jacob qui vient aussi derrière nous. Car il (se) disait : Je l’apaiserai par ce présent qui va devant moi ; ensuite je le verrai en face, et peut-être m’accueillera-t-il favorablement.", "22": "Le présent passa devant lui, et il resta cette nuit-là dans le camp.", "23": "Il se leva la même nuit, prit ses deux femmes, ses deux servantes et ses onze enfants, et passa le gué de Yabboq.", "24": "Il les prit, leur fit passer le torrent et le fit passer à ce qui lui appartenait.", "25": "Jacob resta seul. Alors un homme se battit avec lui jusqu’au lever de l’aurore.", "26": "Voyant qu’il ne pouvait le vaincre, il le frappa à l’articulation de la hanche ; et l’articulation de la hanche de Jacob se démit pendant qu’il se battait avec lui.", "27": "L’homme dit : Laisse-moi partir, car l’aurore se lève. (Jacob) répondit : Je ne te laisserai point partir sans que tu me bénisses.", "28": "L’homme lui dit : Quel est ton nom ? Il répondit : Jacob.", "29": "(L’homme) reprit : Jacob ne sera plus le nom qu’on te donnera, mais Israël ; car tu as lutté avec Dieu et avec des hommes, et tu as été vainqueur.", "30": "Jacob l’interrogea en disant : Je t’en prie, indique-moi ton nom. Il répondit : Pourquoi demandes-tu mon nom ? Et il le bénit là.", "31": "Jacob donna à cet endroit le nom de Péniel ; car, dit-il, j’ai vu Dieu face à face, et mon âme a été préservée.", "32": "Le soleil se levait lorsqu’il passa Penouél. Jacob boitait de la hanche.", "33": "C’est pourquoi, jusqu’à ce jour, les fils d’Israël ne mangent pas le tendon qui est à l’articulation de la hanche ; car Dieu atteignit Jacob à l’articulation de la hanche, au tendon."}, "33": {"1": "Jacob leva les yeux et vit arriver Ésaü accompagné de cent hommes. Il répartit les enfants entre Léa, Rachel et les deux servantes.", "2": "Il plaça en avant les servantes avec leurs enfants, ensuite Léa avec ses enfants, et ensuite Rachel avec Joseph.", "3": "Lui-même passa devant eux et se prosterna en terre sept fois, jusqu’à ce qu’il soit tout près de son frère.", "4": "Ésaü courut à sa rencontre ; il l’embrassa, se jeta à son cou et lui donna un baiser ; et ils pleurèrent.", "5": "Ésaü, levant les yeux, vit les femmes et les enfants et dit : Qui sont ceux que tu as là ? (Jacob) répondit : Ce sont les enfants que Dieu dans sa grâce a donnés à ton serviteur.", "6": "Les servantes s’approchèrent, elles et leurs enfants, et se prosternèrent.", "7": "Léa et ses enfants s’approchèrent aussi et se prosternèrent ; ensuite Joseph et Rachel s’approchèrent et se prosternèrent.", "8": "Ésaü dit : A quoi destines-tu tout ce camp que j’ai rencontré ? Jacob répondit : A obtenir la faveur de mon seigneur.", "9": "Ésaü dit : Je suis dans l’abondance, mon frère, garde ce qui est à toi.", "10": "Alors Jacob répondit : Non, je t’en prie, si j’ai obtenu ta faveur accepte de ma main mon présent, car c’est pour cela que j’ai regardé ta face comme on regarde la face de Dieu, et tu m’as bien accueilli.", "11": "Prends donc mon cadeau qui t’a été offert, puisque Dieu m’a comblé de grâces, et que j’ai tout (ce qu’il me faut). Il insista tant auprès de lui qu’Ésaü accepta.", "12": "Ésaü dit : Partons, mettons-nous en route ; j’irai devant toi.", "13": "Jacob lui répondit : Mon seigneur sait que les enfants sont délicats, et que j’ai avec moi des brebis et des vaches qui allaitent ; si l’on forçait leur marche un seul jour, tout le petit bétail périrait.", "14": "Que mon seigneur passe devant son serviteur ; et moi, je suivrai lentement, au pas du troupeau qui me précèdera, et au pas des enfants, jusqu’à ce que j’arrive chez mon seigneur, à Séir.", "15": "Ésaü dit : Je veux au moins laisser avec toi une partie de mes gens. Jacob répondit : Pourquoi cela ? Que j’obtienne seulement la faveur de mon seigneur !", "16": "Le même jour, Ésaü s’en retourna par le chemin de Séir.", "17": "Jacob partit pour Soukkoth. Il bâtit une maison pour lui et fit des huttes pour son troupeau. C’est pourquoi l’on a donné à cet endroit le nom de Soukkoth.", "18": "Jacob arriva sain et sauf à la ville de Sichem qui est dans le pays de Canaan. Il campa devant la ville à son arrivée de Paddân-Aram.", "19": "Il acheta aux fils de Hamor, père de Sichem, la pièce de terre où il avait dressé sa tente, pour cent qesita.", "20": "Il y plaça un autel, qu’il appela El-Elohé-Israël."}, "34": {"1": "Dina, la fille que Léa avait enfantée à Jacob, sortit pour voir les filles du pays.", "2": "Sichem, fils du Hévien Hamor, prince du pays, la vit, l’enleva, coucha avec elle et la déshonora.", "3": "Il s’attacha de toute son âme à Dina, fille de Jacob ; il aima la jeune fille et sut parler à son cœur.", "4": "Sichem dit à son père Hamor : Donne-moi cette fille pour femme.", "5": "Jacob apprit qu’il avait déshonoré sa fille Dina, mais comme ses fils étaient aux champs avec son troupeau, Jacob garda le silence jusqu’à leur arrivée.", "6": "Hamor, père de Sichem, sortit auprès de Jacob pour lui parler.", "7": "Les fils de Jacob arrivaient des champs lorsqu’ils apprirent (la chose). Ces hommes furent consternés et se mirent dans une grande colère, parce que Sichem avait commis une infamie en Israël, en couchant avec la fille de Jacob, ce qui était inadmissible.", "8": "Hamor leur adressa la parole en ces termes : Mon fils Sichem s’est épris de toute son âme pour votre fille ; donnez-la lui pour femme, je vous en prie.", "9": "Vous pourrez vous lier par mariage avec nous ; vous nous donnerez vos filles et vous prendrez pour vous les nôtres.", "10": "Vous habiterez avec nous, et le pays sera à votre disposition ; restez, pour y commercer et y acquérir des propriétés.", "11": "Sichem dit au père et aux frères de Dina : Pour obtenir votre faveur je donnerai ce que vous me direz.", "12": "Exigez de moi une forte dot et beaucoup de cadeaux, et je donnerai ce que vous me direz ; mais donnez-moi la jeune fille pour femme.", "13": "Les fils de Jacob répondirent avec ruse à Sichem et à son père Hamor, parce que Sichem avait déshonoré leur sœur Dina.", "14": "Ils leur dirent : C’est pour nous une chose impossible que de donner notre sœur à un homme incirconcis, car ce serait un déshonneur pour nous.", "15": "Nous ne consentirons à votre désir qu’à la condition que vous deveniez comme nous, et que tout mâle parmi vous soit circoncis.", "16": "Nous vous donnerons alors nos filles et nous prendrons vos filles pour nous ; nous habiterons avec vous, et nous deviendrons un seul peuple.", "17": "Mais si vous ne voulez pas nous écouter et vous faire circoncire, nous prendrons notre fille et nous nous en irons.", "18": "Leurs paroles eurent l’assentiment de Hamor et de Sichem, fils de Hamor.", "19": "Le jeune homme ne tarda pas à faire la chose, car il avait de l’affection pour la fille de Jacob ; il était le plus considéré de tous ceux de la maison de son père.", "20": "Hamor et son fils Sichem se rendirent à la porte de leur ville et parlèrent ainsi aux gens de leur ville :", "21": "Ces hommes sont paisibles à notre égard ; qu’ils restent dans le pays et qu’ils y commercent, le pays est bien assez vaste pour eux. Nous prendrons leurs filles pour femmes, et nous leur donnerons nos filles.", "22": "Mais ces hommes ne consentiront à habiter avec nous, pour devenir un seul peuple, qu’à la condition que tout mâle parmi nous soit circoncis, comme ils le sont eux-mêmes.", "23": "Leur cheptel, leurs biens et toutes leurs bêtes ne seront-ils pas à nous ? Acceptons seulement leur condition pour qu’ils restent avec nous.", "24": "Tous ceux qui sortaient pour se rendre à la porte de sa ville écoutèrent Hamor ainsi que son fils Sichem, et tous les mâles qui étaient venus à la porte de la ville furent circoncis.", "25": "Le troisième jour, pendant qu’ils étaient souffrants, les deux fils de Jacob, Siméon et Lévi, frères de Dina prirent chacun leur épée, arrivèrent dans la ville (qui se croyait) en sécurité, et tuèrent tous les mâles.", "26": "Ils passèrent aussi au fil de l’épée Hamor et son fils Sichem ; ils reprirent Dina de la maison de Sichem et sortirent.", "27": "Les fils de Jacob se jetèrent sur les morts et pillèrent la ville, parce qu’on avait déshonoré leur sœur.", "28": "Ils prirent leur petit et leur gros bétail, leurs ânes, ce qui était dans la ville et ce qui était à la campagne ;", "29": "ils capturèrent et pillèrent toutes leurs richesses, leurs enfants et leurs femmes, ainsi que tout ce qui se trouvait dans les maisons.", "30": "Alors Jacob dit à Siméon et à Lévi : Vous me causez du souci, en me rendant odieux aux habitants du pays, aux Cananéens et aux Phéréziens. Je n’ai, moi, qu’un petit nombre d’hommes ; ils se rassembleront contre moi, ils me frapperont, et je serai détruit, avec ma famille ;", "31": "ils répondirent : Va-t-on traiter notre sœur comme une prostituée ?"}, "35": {"1": "Dieu dit à Jacob : Lève-toi, monte à Béthel et habites-y ; là tu feras un autel au Dieu qui t’apparut, lorsque tu étais en fuite devant ton frère Ésaü.", "2": "Jacob dit à sa famille et à tous ceux qui étaient avec lui : Otez les dieux étrangers qui sont au milieu de vous, purifiez-vous et changez de vêtements.", "3": "Nous nous lèverons et nous monterons à Béthel ; là je dresserai un autel au Dieu qui m’a répondu au jour de ma détresse et qui a été avec moi pendant le voyage que j’ai fait.", "4": "Ils donnèrent à Jacob tous les dieux étrangers qui étaient entre leurs mains ainsi que leurs boucles d’oreille. Jacob les enfouit sous le térébinthe qui est près de Sichem.", "5": "Ensuite ils partirent. La terreur de Dieu se répandit sur les villes environnantes et l’on ne poursuivit pas les fils de Jacob.", "6": "Jacob arriva, lui et tous ceux qui étaient avec lui, à Louz qui est Béthel, dans le pays de Canaan.", "7": "Il bâtit là un autel, et il appela cet endroit : El-Béthel ; car c’est là que Dieu s’était révélé à lui lorsqu’il était en fuite devant son frère.", "8": "Débora, nourrice de Rébecca, mourut ; elle fut ensevelie au-dessous de Béthel, sous le chêne qu’on a appelé du nom de Chêne-des-Pleurs.", "9": "Dieu apparut encore à Jacob, après son arrivée de Paddân-Aram, et il le bénit.", "10": "Dieu lui dit : Ton nom est Jacob, Mais on ne te donnera plus Ce nom de Jacob. Ton nom sera Israël. Il lui donna ainsi le nom d’Israël.", "11": "Dieu lui dit : Je suis le Dieu Tout-Puissant. Sois fécond et multiplie-toi, Une nation et une foule de nations Naîtront de toi, Et des rois sortiront de tes reins.", "12": "Le pays que j’ai donné à Abraham et à Isaac Je te le donnerai, Et à ta descendance après toi Je donnerai ce pays.", "13": "Dieu s’éleva au-dessus de lui à l’endroit où il lui avait parlé.", "14": "Jacob plaça une stèle à l’endroit où Dieu lui avait parlé, une stèle de pierre, sur laquelle il fit une libation et versa de l’huile.", "15": "Jacob donna le nom de Béthel à l’endroit où Dieu lui avait parlé.", "16": "Ils partirent de Béthel, et il y avait encore une certaine distance jusqu’à Éphrata, lorsque Rachel accoucha. Elle eut un accouchement pénible ;", "17": "et pendant les douleurs de l’accouchement, la sage-femme lui dit : Sois sans crainte, car tu as encore un fils !", "18": "Comme elle allait rendre l’âme, car elle était mourante, elle l’appela du nom de Ben-Oni ; mais son père l’appela Benjamin.", "19": "Rachel mourut et fut ensevelie sur le chemin d’Éphrata, qui est Bethléhem.", "20": "Jacob plaça une stèle sur son tombeau : c’est la stèle funéraire de Rachel, (qui existe) encore aujourd’hui.", "21": "Israël partit et planta sa tente au-delà de Migdal-Éder.", "22": "Pendant qu’Israël demeurait dans ce pays, Ruben alla coucher avec Bilha, concubine de son père, et Israël l’apprit. Les fils de Jacob étaient douze :", "23": "Fils de Léa : Ruben, premier-né de Jacob, Siméon, Lévi, Juda, Issacar et Zabulon.", "24": "Fils de Rachel : Joseph et Benjamin.", "25": "Fils de Bilha, servante de Rachel : Dan et Nephthali.", "26": "Fils de Zilpa, servante de Léa : Gad et Aser. Ce sont là les fils de Jacob, qui lui naquirent à Paddân-Aram.", "27": "Jacob arriva auprès de son père Isaac, à Mamré, à Qiryath-Arba, qui est Hébron, où Abraham et Isaac avaient immigré.", "28": "La durée de la vie d’Isaac fut de 180 ans.", "29": "Il expira. Il mourut et fut réuni à ses ancêtres décédés, âgé et rassasié de jours. Ses fils Ésaü et Jacob l’ensevelirent."}, "36": {"1": "Voici la postérité d’Ésaü, qui est Édom.", "2": "Ésaü prit ses femmes parmi les Cananéennes : Ada, fille d’Elôn, le Hittite ; Oholibama, fille de Ana, fille de Tsibeôn, le Hévien ;", "3": "et Basmath, fille d’Ismaël, sœur de Nebayoth.", "4": "Ada enfanta à Ésaü Éliphaz ; Basmath accoucha de Reouel ;", "5": "et Oholibama accoucha de Yeouch, Yaelam et Qorah. Ce sont là les fils d’Ésaü, qui lui naquirent dans le pays de Canaan.", "6": "Ésaü prit ses femmes, ses fils et ses filles, toutes les personnes de sa maison, son cheptel, tout son bétail, et tout le bien qu’il avait acquis au pays de Canaan, et il s’en alla vers un (autre) pays, loin de son frère Jacob.", "7": "Car leurs biens étaient trop considérables pour qu’ils restent ensemble, et le pays où ils avaient séjourné était insuffisant à cause de leur cheptel.", "8": "Ésaü s’établit dans la montagne de Séir. Ésaü, c’est Édom.", "9": "Voici la postérité d’Ésaü, père d’Édom, dans les monts de Séir.", "10": "Voici les noms des fils d’Ésaü : Éliphaz, fils de Ada, femme d’Ésaü ; Reouel, fils de Basmath, femme d’Ésaü.", "11": "Les fils d’Eliphaz furent : Témân, Omar, Tsepho, Gaetam et Qenaz.", "12": "Timna était la concubine d’Éliphaz, fils d’Ésaü ; elle enfanta à Eliphaz Amalec. Ce sont là les fils de Ada, femme d’Ésaü.", "13": "Voici les fils de Reouel : Nahath, Zérah, Chamma et Mizza. Ce sont là les fils de Basmath, femme d’Ésaü.", "14": "Voici les fils d’Oholibama, fille de Ana, fille de Tsibeôn, femme d’Ésaü : elle enfanta à Ésaü Yeouch, Yaelam et Qorah.", "15": "Voici les chefs des fils d’Ésaü. Voici les fils d’Éliphaz, premier-né d’Ésaü : le chef Témân, le chef Omar, le chef Tsepho, le chef Qenaz,", "16": "le chef Qorah, le chef Gaetam, le chef Amalec. Ce sont là les chefs d’Éliphaz, dans le pays d’Édom. Ce sont les fils de Ada.", "17": "Voici les fils de Reouel, fils d’Ésaü : le chef Nahath, le chef Zérah, le chef Chamma, le chef Mizza. Ce sont là les chefs de Reouel, dans le pays d’Édom. Ce sont là les fils de Basmath, femme d’Ésaü.", "18": "Voici les fils d’Oholibama, femme d’Ésaü : le chef Yeouch, le chef Yaelam, le chef Qorah. Ce sont là les chefs d’Oholibama, fille de Ana, femme d’Ésaü.", "19": "Ce sont là les fils d’Ésaü et ce sont là leurs chefs. Ésaü, c’est Édom.", "20": "Voici les fils de Séir, le Horien, anciens habitants du pays : Lotân, Chobal, Tsibeôn, Ana,", "21": "Dichôn, Etsér et Dichân. Ce sont là les chefs des Horiens, fils de Séir, dans le pays d’Édom.", "22": "Les fils de Lotân furent : Hori et Hémam. La sœur de Lotân fut Timna.", "23": "Voici les fils de Chobal : Alvân, Manahath, Ebal, Chepho et Onam.", "24": "Voici les fils de Tsibeôn : Ava et Ana. Cet Ana trouva les sources chaudes dans le désert, quand il faisait paître les ânes de Tsibeôn, son père.", "25": "Voici les fils de Ana : Dichôn et Oholibama, fille de Ana.", "26": "Voici les fils de Dichân : Hemdân, Échbân, Yitrân et Kerân.", "27": "Voici les fils d’Etsér : Bilhân, Zaavân et Aqân.", "28": "Voici les fils de Dichân : Outs et Arân.", "29": "Voici les chefs des Horiens : le chef Lotân, le chef Chobal, le chef Tsibeôn, le chef Ana,", "30": "le chef Dichôn, le chef Etsér, le chef Dichân. Ce sont là les chefs des Horiens, leurs chefs dans le pays de Séir.", "31": "Voici les rois qui ont régné dans le pays d’Édom, avant qu’un roi règne sur les Israélites :", "32": "Béla, fils de Beor, régna sur Édom, et le nom de sa ville était Dinhaba,", "33": "Béla mourut ; et Yobab, fils de Zérah, de Botsra, régna à sa place.", "34": "Yobab mourut ; et Houcham, du pays des Témanites, régna à sa place.", "35": "Houcham mourut ; et Hadad, fils de Bedad, régna à sa place. C’est lui qui battit Madian dans la campagne de Moab. Le nom de sa ville était Avith.", "36": "Hadad mourut ; et Samla, de Masréqa, régna à sa place.", "37": "Samla mourut ; et Saül, de Rehoboth-du-Fleuve régna à sa place.", "38": "Saül mourut ; et Baal-Hanân, fils d’Akbor, régna à sa place.", "39": "Baal-Hanân, fils d’Akbor, mourut ; et Hadar régna à sa place. Le nom de sa ville était Paou, et le nom de sa femme Mehétabeél, fille de Matréd, fille de Mézahab.", "40": "Voici les noms des chefs d’Ésaü, selon leurs clans, selon leurs territoires et d’après leurs noms : Le chef Timna, le chef Alva, le chef Yetéth,", "41": "le chef Oholibama, le chef Éla, le chef Pinôn,", "42": "le chef Qenaz, le chef Témân, le chef Mibtsar,", "43": "le chef Magdiel, le chef Iram. Ce sont là les chefs d’Édom, avec leurs habitations, dans le pays qu’ils possédaient. C’est là Ésaü, ancêtre d’Édom."}, "37": {"1": "Jacob habita dans le pays de Canaan, où son père avait séjourné.", "2": "Voici la postérité de Jacob. Joseph, âgé de dix-sept ans, faisait paître le petit bétail avec ses frères ; tout jeune garçon, il était auprès des fils de Bilha et des fils de Zilpa, femmes de son père. Or, Joseph rapportait à leur père leurs mauvais propos.", "3": "Israël aimait Joseph plus que tous ses (autres) fils, parce qu’il l’avait eu dans sa vieillesse. Il lui avait fait une tunique multicolore.", "4": "Ses frères virent que leur père l’aimait plus qu’eux tous, et ils le prirent en haine. Ils ne pouvaient lui parler avec amitié.", "5": "Joseph fit un rêve et le rapporta à ses frères, qui le haïrent encore davantage.", "6": "Il leur dit : Écoutez donc ce rêve que j’ai fait !", "7": "Nous nous trouvions au milieu des champs à lier des gerbes ; et voilà que ma gerbe se dressa et se tint debout, et que vos gerbes l’entourèrent et se prosternèrent devant elle.", "8": "Ses frères lui dirent : Est-ce que tu prétends régner sur nous ? A moins que tu ne prétendes être notre maître ? Et ils le haïrent encore davantage, à cause de ses rêves et à cause de ses paroles.", "9": "Il fit encore un autre rêve qu’il raconta à ses frères. Il dit : Voilà que j’ai fait encore un rêve ! Le soleil, la lune et onze étoiles se prosternaient devant moi.", "10": "Il le raconta à son père et à ses frères. Son père le gronda et lui dit : Que signifie ce rêve que tu as fait ? Prétends-tu que nous viendrons, ta mère, tes frères et moi, nous prosterner en terre devant toi ?", "11": "Ses frères éprouvèrent de la jalousie à son égard, mais son père garda (le souvenir de) cet incident.", "12": "Les frères de Joseph s’en étaient allés, pour faire paître le petit bétail de leur père à Sichem.", "13": "Israël dit à Joseph : Tes frères font paître (le troupeau) à Sichem. Viens, je veux t’envoyer vers eux. Il répondit : Me voici !", "14": "Israël lui dit : Tu vas aller voir si tes frères vont bien, et si le petit bétail va bien. Tu m’en rapporteras des nouvelles. Il l’envoya ainsi de la vallée d’Hébron, et Joseph se rendit à Sichem.", "15": "Un homme le trouva en train d’errer dans la campagne. L’homme le questionna en disant : Que cherches-tu ?", "16": "Il répondit : Je cherche mes frères ; dis-moi, je te prie, où ils font paître (leur troupeau).", "17": "L’homme dit : Ils sont partis d’ici ; car je (les) ai entendus dire : Allons à Dotân. Joseph suivit les traces de ses frères et les trouva à Dotân.", "18": "Ils le virent de loin ; et, avant qu’il se soit approché d’eux, ils complotèrent de le faire mourir.", "19": "Ils se dirent l’un à l’autre : Voilà le maître rêveur qui arrive.", "20": "Venez maintenant, tuons-le et jetons-le dans une des citernes ; nous dirons qu’une bête féroce l’a dévoré, et nous verrons ce que deviendront ses rêves.", "21": "Ruben entendit cela, et il le délivra de leurs mains. Il dit : Ne nous en prenons pas à sa vie.", "22": "Ruben ajouta : Ne répandez pas de sang ; jetez-le dans cette citerne qui est dans le désert, et ne portez pas la main sur lui. C’était pour le délivrer de leurs mains, afin de le ramener à son père.", "23": "Lorsque Joseph fut arrivé auprès de ses frères, ils le dépouillèrent de sa tunique, la tunique multicolore qu’il avait sur lui.", "24": "Ils le prirent et le jetèrent dans la citerne. Cette citerne était vide : il n’y avait point d’eau.", "25": "Ils s’assirent ensuite pour manger un morceau. Ayant levé les yeux, ils virent une caravane d’Ismaélites venant de Galaad ; leurs chameaux étaient chargés d’aromates, de baume et de ladanum qu’ils transportaient en Égypte.", "26": "Alors Juda dit à ses frères : Quel intérêt avons-nous à tuer notre frère et à cacher son sang ?", "27": "Venez, vendons-le aux Ismaélites et ne mettons pas la main sur lui, car il est notre frère, notre chair. Et ses frères l’écoutèrent.", "28": "Puis, au passage de trafiquants madianites, ils tirèrent Joseph et le firent remonter de la citerne. Ils vendirent Joseph pour vingt (pièces) d’argent aux Ismaélites qui l’emmenèrent en Égypte.", "29": "Ruben revint à la citerne ; et voilà que Joseph n’y était plus. Il déchira ses vêtements,", "30": "retourna vers ses frères et dit : L’enfant n’y est plus ! Et moi, où irai-je ?", "31": "Ils prirent alors la tunique de Joseph, égorgèrent un bouc et plongèrent la tunique dans le sang.", "32": "Puis ils envoyèrent la tunique multicolore à leur père, en lui faisant dire : Nous avons trouvé ceci ! Reconnais donc si, oui ou non, c’est la tunique de ton fils.", "33": "Jacob la reconnut et dit : C’est la tunique de mon fils ! une bête féroce l’a dévoré ! Joseph a été mis en pièces !", "34": "Jacob déchira ses vêtements, mit un sac sur ses reins et porta le deuil de son fils pendant de longs jours.", "35": "Tous ses fils et toutes ses filles se levèrent pour le consoler ; mais il refusa toute consolation. Il disait : C’est dans le deuil que je descendrai vers mon fils au séjour des morts ! Et il pleurait son fils.", "36": "Les Madianites vendirent Joseph en Égypte à Potiphar, chambellan du Pharaon, commandant des gardes."}, "38": {"1": "En ce temps-là, Juda s’éloigna de ses frères et se retira vers un homme d’Adoullam, nommé Hira.", "2": "Là, Juda vit la fille d’un Cananéen, nommé Choua ; il la prit pour femme et alla vers elle.", "3": "Elle devint enceinte et accoucha d’un fils, auquel il donna le nom de Er.", "4": "Elle devint encore enceinte et accoucha d’un fils, auquel elle donna le nom d’Onân.", "5": "Une fois de plus, elle accoucha d’un fils auquel elle donna le nom de Chéla ; Juda était à Kezib quand elle accoucha.", "6": "Juda prit pour Er, son premier-né, une femme du nom de Tamar.", "7": "Er, premier-né de Juda, était mauvais aux yeux de l’Éternel, et l’Éternel le fit mourir.", "8": "Alors Juda dit à Onân : Va vers la femme de ton frère, épouse-la, comme beau-frère, et suscite une descendance à ton frère.", "9": "Onân, sachant que cette descendance ne serait pas à lui, (se) souillait à terre lorsqu’il allait vers la femme de son frère, afin de ne pas donner de descendance à son frère.", "10": "Ce qu’il faisait était mauvais aux yeux de l’Éternel qui le fit aussi mourir.", "11": "Alors Juda dit à sa belle-fille Tamar : Reste veuve dans la maison de ton père, jusqu’à ce que mon fils Chéla soit grand. Car il (se) disait : Celui-là aussi va mourir comme ses frères. Tamar s’en alla et resta dans la maison de son père.", "12": "Bien des jours s’écoulèrent, et la fille de Choua, femme de Juda, mourut. Lorsque Juda fut consolé, il monta à Timna, vers ceux qui tondaient son petit bétail, lui et son ami Hira, l’Adoullamite.", "13": "On le rapporta à Tamar, en disant : Voici ton beau-père qui monte à Timna, pour tondre son petit bétail.", "14": "Alors elle retira ses habits de veuve, elle se couvrit d’un voile (dont) elle s’enveloppa et s’assit à l’entrée d’Enaïm, sur le chemin de Timna ; car elle voyait que Chéla était devenu grand, alors qu’elle-même ne lui était pas donnée pour femme.", "15": "Juda la vit et la prit pour une prostituée, parce qu’elle avait le visage couvert.", "16": "Il l’aborda sur le chemin et dit : Allons, je vais venir vers toi. Car il n’avait pas reconnu que c’était sa belle-fille. Elle dit : Que me donneras-tu pour venir vers moi ?", "17": "Il répondit : Je t’enverrai un chevreau de mon petit bétail. Elle dit : A condition que tu me donnes un gage, jusqu’à ce que tu l’envoies.", "18": "Il répondit : Quel gage te donnerai-je ? Elle dit : Ton cachet, ton cordon et le bâton que tu as à la main. Il (les) lui donna. Puis il vint vers elle, et elle devint enceinte de lui.", "19": "Elle se leva et s’en alla ; elle retira son voile et remit ses habits de veuve.", "20": "Juda envoya le chevreau par l’intermédiaire de son ami l’Adoullamite, pour reprendre le gage des mains de la femme. Mais il ne la trouva pas.", "21": "Il questionna les gens de l’endroit, en disant : Où est cette courtisane qui (se tenait) à Enaïm, sur le chemin ? Ils répondirent : Il n’y a pas eu ici de courtisane.", "22": "Il retourna auprès de Juda et dit : Je ne l’ai pas trouvée, et même les gens de l’endroit ont dit : il n’y a pas ici de courtisane.", "23": "Juda dit : Qu’elle garde ce qu’elle a ! Ne nous exposons pas au mépris. Voilà que j’ai envoyé ce chevreau, mais toi tu ne l’as pas trouvée.", "24": "Environ trois mois après, on vint rapporter à Juda : Ta belle-fille Tamar s’est prostituée, et la voilà même enceinte à la suite de sa prostitution. Alors Juda dit : Faites-la sortir, et qu’elle soit brûlée.", "25": "Comme on l’amenait dehors, elle envoya dire à son beau-père : C’est de l’homme à qui ces (objets) appartiennent que je suis enceinte ; reconnais, je t’en prie, à qui sont ce cachet, ces cordons et ce bâton.", "26": "Juda les reconnut et dit : Elle est plus juste que moi, puisque je ne l’ai pas donnée à mon fils Chéla ; et il ne la connut plus.", "27": "Quand elle fut au moment d’accoucher, on vit que des jumeaux (se trouvaient) dans son sein.", "28": "Pendant l’accouchement il y en eut un qui présenta la main ; la sage-femme la prit et y attacha un fil cramoisi en disant : Celui-ci sort le premier.", "29": "Mais il retira la main, et son frère sortit. Alors la sage-femme dit : Quelle brèche tu t’es ouverte ! Elle lui donna le nom de Pérets.", "30": "Ensuite sortit son frère, qui avait à la main le fil cramoisi ; et on lui donna le nom de Zérah."}, "39": {"1": "On fit descendre Joseph en Égypte ; et l’Égyptien Potiphar, chambellan du Pharaon, commandant des gardes, l’acheta aux Ismaélites qui l’y avaient fait descendre.", "2": "L’Éternel fut avec Joseph ; celui-ci réussissait (à tous égards), il était dans la maison de son maître égyptien.", "3": "Son maître vit que l’Éternel était avec lui : tout ce qu’il entreprenait, l’Éternel le faisait réussir entre ses mains.", "4": "Joseph obtint la faveur de son maître dont il assurait le service et qui l’avait établi comme intendant sur sa maison en remettant entre ses mains tout ce qui lui appartenait.", "5": "Dès que Potiphar l’eut établi comme intendant sur sa maison et sur tout ce qui lui appartenait, l’Éternel bénit la maison de l’Égyptien, à cause de Joseph ; et la bénédiction de l’Éternel (reposa) sur tout ce qui lui appartenait, aussi bien dans la maison qu’aux champs.", "6": "Il abandonna entre les mains de Joseph tout ce qui lui appartenait et, avec lui, il ne s’occupait plus de rien, sinon de la nourriture qu’il mangeait. Or, Joseph était d’une très grande beauté.", "7": "Après ces événements, il arriva que la femme de son maître porta les yeux sur Joseph et dit : Couche avec moi !", "8": "Il refusa et dit à la femme de son maître : Voici qu’avec moi mon maître ne s’occupe de rien dans la maison et qu’il a remis entre mes mains tout ce qui lui appartient ;", "9": "il n’y a personne de plus grand que moi dans cette maison, et il ne m’a rien interdit, sauf toi, parce que tu es sa femme. Comment ferais-je un aussi grand mal et pécherais-je contre Dieu ?", "10": "Elle avait beau en parler jour après jour à Joseph, il n’écoutait même pas ses propositions de coucher auprès d’elle pour s’unir à elle.", "11": "Un jour, il entra dans la maison pour faire son ouvrage. Il n’y avait là, dans la maison, personne des gens de la maison ;", "12": "alors elle le saisit par son vêtement en disant : Couche avec moi ! Il lui abandonna son vêtement dans la main et s’enfuit au dehors.", "13": "Lorsqu’elle vit qu’il lui avait abandonné son vêtement dans la main et qu’il s’était enfui dehors,", "14": "elle appela les gens de sa maison et leur parla en ces termes : Voyez, il nous a amené un Hébreu pour se jouer de nous. Il est venu vers moi pour coucher avec moi ; mais je me suis mise à crier très fort.", "15": "Quand il a entendu que j’élevais la voix et que je criais, il a abandonné son vêtement à côté de moi et s’est enfui dehors.", "16": "Elle posa le vêtement de Joseph à côté d’elle, jusqu’à ce que son maître rentre à la maison.", "17": "Alors elle lui parla de la même manière, en lui disant : L’esclave hébreu que tu nous as amené est venu vers moi pour se jouer de moi.", "18": "Comme j’ai élevé la voix et que j’ai crié, il a abandonné son vêtement à côté de moi et s’est enfui dehors.", "19": "Après avoir entendu les paroles de sa femme, qui lui disait : Voilà ce que m’a fait ton esclave !", "20": "le maître de Joseph fut enflammé de colère. Il le fit mettre en prison, à l’endroit où les prisonniers du roi étaient enfermés : Joseph resta là, en prison.", "21": "L’Éternel fut avec Joseph et il étendit sur lui sa bienveillance. Il lui fit obtenir la faveur du chef de la prison.", "22": "Le chef de la prison confia à Joseph tous les prisonniers qui étaient dans la prison, et tout ce qui s’y faisait passait par lui.", "23": "Le chef de la prison ne supervisait rien de ce que Joseph avait en main, parce que l’Éternel était avec lui : l’Éternel faisait réussir ce qu’il faisait."}, "40": {"1": "Après ces événements, il arriva que l’échanson du roi d’Égypte et le panetier offensèrent leur seigneur, le roi d’Égypte.", "2": "Le Pharaon indigné contre ses deux chambellans, le grand échanson et le grand panetier,", "3": "les fit mettre aux arrêts dans la maison du chef des gardes, dans la prison, à l’endroit où Joseph était enfermé.", "4": "Le chef des gardes les confia à la surveillance de Joseph, qui était de service auprès d’eux. Ils passèrent un certain temps aux arrêts.", "5": "Au cours d’une même nuit, l’échanson et le panetier du roi d’Égypte, qui étaient enfermés dans la prison, firent tous les deux un rêve, chacun le sien, pouvant recevoir une explication distincte.", "6": "Joseph vint au matin vers eux, les regarda et les vit tout tristes.", "7": "Alors il questionna les chambellans du Pharaon, qui étaient avec lui aux arrêts dans la maison de son maître, et il leur dit : Pourquoi avez-vous mauvaise mine aujourd’hui ?", "8": "Ils lui répondirent : Nous avons fait un rêve, et il n’y a personne pour l’expliquer. Joseph leur dit : N’est-ce pas à Dieu qu’appartiennent les explications ? Racontez-moi donc (votre rêve).", "9": "Le grand échanson raconta à Joseph le rêve qu’il avait fait et lui dit : Dans mon rêve, voilà qu’il y avait un cep de vigne devant moi.", "10": "Ce cep avait trois sarments. Quand il eut bourgeonné, sa fleur se développa, et ses grappes donnèrent des raisins mûrs.", "11": "La coupe du Pharaon était dans ma main. Je pris les raisins, je les pressai dans la coupe du Pharaon, et je mis la coupe dans la main du Pharaon.", "12": "Joseph lui dit : Voici l’explication : Les trois sarments sont trois jours.", "13": "Encore trois jours, et le Pharaon relèvera ta tête et te rétablira dans ta charge ; tu mettras la coupe du Pharaon dans sa main, comme tu le faisais d’habitude, lorsque tu étais échanson.", "14": "Mais souviens-toi de moi, quand tu seras heureux, et agis, je te prie, avec bienveillance envers moi ; rappelle-moi au souvenir du Pharaon et fais-moi sortir de cette maison.", "15": "Car j’ai été enlevé du pays des Hébreux et ici même je n’ai rien fait pour être mis au cachot.", "16": "Le grand panetier, voyant que c’était une explication favorable, dit à Joseph : Moi, dans mon rêve, il y avait aussi trois corbeilles de pain blanc sur ma tête.", "17": "Dans la corbeille la plus élevée il y avait de tout ce que fait un panetier pour la nourriture du Pharaon. Or, les oiseaux la mangeaient dans la corbeille au-dessus de ma tête.", "18": "Joseph répondit en ces termes : Voici l’explication : Les trois corbeilles sont trois jours.", "19": "Encore trois jours, et le Pharaon relèvera ta tête au-dessus de toi, te fera pendre à un bois, et les oiseaux mangeront ta chair.", "20": "Le troisième jour, jour (anniversaire) de la naissance du Pharaon, il fit un festin pour tous ses serviteurs, et il releva la tête du grand échanson et la tête du grand panetier, au milieu de ses serviteurs :", "21": "il rétablit le grand échanson dans sa fonction ; et celui-ci mit la coupe dans la main du Pharaon,", "22": "mais il fit pendre le grand panetier, selon l’explication que Joseph leur avait donnée.", "23": "Le grand échanson ne se souvint pas de Joseph. Il l’oublia."}, "41": {"1": "Au bout de deux ans, le Pharaon fit un rêve : il se tenait près du fleuve.", "2": "Sept belles vaches grasses montèrent du fleuve et se mirent à paître dans le marais.", "3": "Puis sept autres vaches laides et maigres montèrent derrière elles du fleuve et se tinrent à leurs côtés sur le bord du fleuve.", "4": "Les vaches laides et maigres mangèrent les sept belles vaches grasses. Et le Pharaon s’éveilla.", "5": "Il se rendormit et fit un deuxième rêve.", "6": "Sept épis gras et beaux montaient sur une même tige. Puis sept épis maigres et brûlés par le vent d’est poussaient après eux.", "7": "Les épis maigres engloutirent les sept épis gras et pleins. Et le Pharaon s’éveilla. Voilà le rêve.", "8": "Le matin, le Pharaon eut l’esprit agité et fit appeler tous les magiciens et tous les sages de l’Égypte. Le Pharaon leur raconta ses rêves. Mais personne ne put les expliquer au Pharaon.", "9": "Alors le grand échanson prit la parole et dit au Pharaon : Je vais rappeler aujourd’hui le souvenir de ma faute.", "10": "Le Pharaon était indigné contre ses serviteurs et il m’avait fait mettre aux arrêts dans la maison du chef des gardes, ainsi que le grand panetier.", "11": "Nous avons fait, lui et moi, un rêve dans une même nuit, chacun un rêve susceptible d’être expliqué.", "12": "Il y avait là avec nous un jeune Hébreu, esclave du chef des gardes. Nous lui avons raconté et il nous a expliqué nos rêves ; à chacun il a expliqué son rêve.", "13": "Tout est arrivé exactement selon l’explication qu’il nous avait donnée : le Pharaon me rétablit dans ma charge et il fit pendre l’autre.", "14": "Le Pharaon fit appeler Joseph. On le fit sortir en hâte du cachot. Il se rasa, changea de vêtements et se rendit vers le Pharaon.", "15": "Le Pharaon dit à Joseph : J’ai fait un rêve. Personne ne peut l’expliquer, mais j’ai appris que tu peux expliquer un rêve qui t’est raconté.", "16": "Joseph répondit au Pharaon : Ce n’est pas moi ! c’est Dieu qui donnera une réponse favorable au Pharaon.", "17": "Le Pharaon dit alors à Joseph : Dans mon rêve, je me tenais sur le bord du fleuve.", "18": "Sept vaches grasses et de belle apparence montèrent du fleuve et se mirent à paître dans le marais.", "19": "Puis sept autres vaches montèrent derrière elles, chétives, d’apparence fort laide et efflanquées : je n’en ai jamais vu d’aussi laides dans tout le pays d’Égypte.", "20": "Les vaches efflanquées et laides mangèrent les sept premières vaches qui étaient grasses.", "21": "Elles entrèrent dans leur panse, sans qu’on puisse reconnaître qu’elles y étaient entrées ; et leur aspect était aussi laid qu’auparavant. Alors je m’éveillai.", "22": "J’ai encore vu ceci en rêve : sept épis pleins et beaux qui montaient sur une même tige.", "23": "Puis sept épis racornis, maigres, brûlés par le vent d’est qui poussaient après eux.", "24": "Les épis maigres engloutirent les sept beaux épis. Je l’ai dit aux magiciens, mais personne ne m’a indiqué (ce que cela signifiait).", "25": "Joseph dit au Pharaon : Le rêve du Pharaon est une seule et même chose ; Dieu indique au Pharaon ce qu’il va faire.", "26": "Les sept belles vaches sont sept années : et les sept beaux épis sont sept années : c’est le même rêve.", "27": "Les sept vaches efflanquées et laides qui montaient derrière les premières, sont sept années ; et les sept épis vides, brûlés par le vent d’est, seront sept années de famine.", "28": "Ainsi, comme je viens de le dire au Pharaon, Dieu a montré au Pharaon ce qu’il va faire.", "29": "Voici que viennent sept années de grande abondance dans tout le pays d’Égypte.", "30": "Sept années de famine les suivront ; et l’on oubliera au pays d’Égypte toute cette abondance : la famine réduira le pays à rien.", "31": "Après cela on ne pourra plus rien remarquer de l’abondance dans le pays, tellement cette famine sera accablante.", "32": "Si le rêve s’est répété deux fois au Pharaon, c’est que la chose est arrêtée de la part de Dieu, et que Dieu se hâtera de l’exécuter.", "33": "Maintenant que le Pharaon découvre un homme intelligent et sage, et qu’il l’établisse sur le pays d’Égypte.", "34": "Que le Pharaon agisse et qu’il nomme des fonctionnaires sur le pays, pour lever un cinquième (des récoltes) de l’Égypte pendant les sept années d’abondance.", "35": "Qu’ils rassemblent tous les vivres de ces bonnes années qui vont venir ; qu’ils fassent, sous l’autorité du Pharaon, des réserves de froment et de vivres dans les villes, et qu’ils en aient la garde.", "36": "Ces vivres seront en dépôt pour le pays, en vue des sept années de famine qu’il y aura dans le pays d’Égypte, afin que le pays ne soit pas consumé par la famine.", "37": "Cette parole plut au Pharaon et à tous ses serviteurs ;", "38": "et le Pharaon leur dit : Pourrions-nous trouver un homme comme celui-ci, ayant en lui l’Esprit de Dieu ?", "39": "Le Pharaon dit à Joseph : Dès lors que Dieu t’a fait connaître tout cela, il n’y a personne qui soit aussi intelligent et aussi sage que toi.", "40": "C’est toi qui sera à la tête de ma maison, et tout mon peuple dépendra de tes ordres. Le trône seul m’élèvera au-dessus de toi.", "41": "Le Pharaon dit à Joseph : Vois, je te donne (autorité) sur tout le pays d’Égypte.", "42": "Le Pharaon ôta son anneau de sa main et le mit à la main de Joseph ; il le revêtit d’habits de fin lin et lui mit un collier d’or au cou.", "43": "Il le fit monter sur le char qui venait en second derrière le sien ; et l’on criait devant lui : Abrék ! C’est ainsi que le Pharaon lui donna (autorité) sur tout le pays d’Égypte.", "44": "Le Pharaon dit encore à Joseph : Je suis le Pharaon ! Et sans ta permission personne ne lèvera la main ni le pied dans tout le pays d’Égypte.", "45": "Le Pharaon appela Joseph du nom de Tsaphnat-Paenéah. Il lui donna pour femme Asnath, fille de Poti-Phéra, prêtre d’Ôn. Joseph sortit alors pour (prendre autorité) sur le pays d’Égypte.", "46": "Joseph était âgé de trente ans lorsqu’il se présenta devant le Pharaon, roi d’Égypte ; il sortit de la présence du Pharaon, et parcourut tout le pays d’Égypte.", "47": "Pendant les sept années d’abondance, le pays travailla à plein.", "48": "Joseph rassembla tous les vivres de ces sept années dans le pays d’Égypte ; il mit les vivres dans les villes, mettant dans l’intérieur de chaque ville les vivres des champs environnants.", "49": "Joseph amassa du froment comme le sable de la mer ; la quantité en était si considérable que l’on cessa de compter, parce que c’était impossible.", "50": "Avant la (première) année de famine, il naquit à Joseph deux fils, que lui enfanta Asnath, fille de Poti-Phéra, prêtre d’Ôn.", "51": "Joseph donna au premier-né le nom de Manassé, car (dit-il), Dieu m’a fait oublier toute ma peine et toute la maison de mon père.", "52": "Il donna au second le nom d’Éphraïm, car (dit-il), Dieu m’a rendu fécond dans le pays de mon humiliation.", "53": "Les sept années d’abondance qu’il y eut au pays d’Égypte vinrent à leur terme,", "54": "et les sept années de famine commencèrent à venir, comme Joseph l’avait annoncé. Il y avait famine dans tous les pays ; mais dans tout le pays d’Égypte, il y avait du pain.", "55": "Quand tout le pays d’Égypte fut aussi affamé, le peuple cria au Pharaon pour avoir du pain. Le Pharaon dit à tous les Égyptiens : Allez trouver Joseph et faites ce qu’il vous dira.", "56": "La famine régnait dans tout le pays. Joseph ouvrit toutes les réserves et vendit du blé aux Égyptiens. La famine devenait de plus en plus forte dans le pays d’Égypte.", "57": "De tous les pays on arrivait en Égypte pour acheter du blé auprès de Joseph ; car la famine était devenue forte dans tous les pays."}, "42": {"1": "Jacob vit qu’il y avait du blé en Égypte. Alors Jacob dit à ses fils : Pourquoi vous regardez-vous les uns les autres ?", "2": "Il dit : J’apprends qu’il y a du blé en Égypte ; descendez-y, pour nous en acheter là-bas, afin que nous puissions survivre et que nous ne mourions pas.", "3": "Dix frères de Joseph descendirent pour acheter du froment de l’Égypte.", "4": "Jacob n’envoya pas avec eux Benjamin, frère de Joseph, car il disait : Il pourrait lui arriver un accident.", "5": "Les fils d’Israël vinrent pour acheter du blé, au milieu de ceux qui venaient dans cette intention ; car c’était la famine dans le pays de Canaan.", "6": "Joseph était donc le gouverneur dans le pays ; c’est lui qui faisait vendre du blé à tout le peuple du pays. Les frères de Joseph vinrent et se prosternèrent devant lui la face contre terre.", "7": "Joseph vit ses frères. Il les reconnut, mais se comporta à leur égard comme un inconnu ; il leur parla avec dureté et leur dit : D’où venez-vous ? Ils répondirent : Du pays de Canaan, pour acheter des vivres.", "8": "Joseph reconnut ses frères, mais eux ne le reconnurent pas.", "9": "Joseph se souvint des rêves qu’il avait faits à leur sujet, et il leur dit : Vous êtes des espions ; c’est pour repérer les points faibles du pays que vous êtes venus.", "10": "Ils lui répondirent : Non, mon seigneur, tes serviteurs sont venus acheter des vivres.", "11": "Nous sommes tous fils d’un même homme ; nous sommes sincères ! Tes serviteurs ne sont pas des espions.", "12": "Il leur dit : Nullement ; c’est pour repérer les points faibles du pays que vous êtes venus.", "13": "Ils répondirent : Nous, tes serviteurs, nous sommes douze frères, fils d’un même homme du pays de Canaan ; or le petit est aujourd’hui avec notre père, et il y en a un qui n’est plus.", "14": "Joseph leur dit : C’est ce que je vous disais, vous êtes des espions.", "15": "Voici l’épreuve à laquelle je vais vous soumettre : Par la vie du Pharaon ! vous ne sortirez pas d’ici tant que votre petit frère ne sera pas venu.", "16": "Envoyez l’un de vous pour chercher votre frère ; quant à vous, vous irez en prison. Vos paroles seront mises à l’épreuve, pour savoir si vous dites la vérité ; sinon, par la vie du Pharaon ! vous êtes des espions.", "17": "Et il les fit mettre ensemble aux arrêts pendant trois jours.", "18": "Le troisième jour, Joseph leur dit : Faites ceci et vous vivrez. Je crains Dieu !", "19": "Si vous êtes sincères, que l’un de vos frères reste en prison dans la maison d’arrêt ; et vous, partez, emportez du ravitaillement pour votre famille à cause de la disette", "20": "et amenez-moi votre petit frère, afin que vos paroles soient vérifiées et que vous ne mouriez pas.", "21": "C’est ce qu’ils firent, tout en se disant l’un à l’autre : Oui, nous avons été coupables envers notre frère ; car nous avons vu la détresse de son âme, quand il nous demandait grâce, et nous ne l’avons pas écouté. C’est pour cela que cette détresse nous arrive.", "22": "Ruben, prenant la parole, leur dit : Ne vous disais-je pas : Ne commettez pas un crime contre cet enfant ? Mais vous n’avez pas écouté. Maintenant son sang (nous) est réclamé.", "23": "Ils ne savaient pas que Joseph comprenait, car il y avait entre eux un interprète.", "24": "Il s’éloigna d’eux, pour pleurer. Puis il revint leur parler ; il prit parmi eux Siméon et le fit mettre en prison sous leurs yeux.", "25": "Joseph ordonna qu’on remplisse de froment leurs bagages, qu’on remette l’argent de chacun dans son sac, et qu’on leur donne des provisions pour la route. C’est là ce qu’il fit pour eux.", "26": "Ils chargèrent leur blé sur leurs ânes et partirent de là.", "27": "L’un d’eux ouvrit son sac pour donner du fourrage à son âne, au caravansérail, et il vit son argent qui était à l’ouverture de sa besace.", "28": "Il dit à ses frères : Mon argent m’a été rendu ; le voici encore dans ma besace. Alors le cœur leur manqua ; ils se firent part les uns aux autres de leur trouble en disant : Qu’est-ce que Dieu nous a fait ?", "29": "Ils arrivèrent chez leur père Jacob, au pays de Canaan, et lui racontèrent tout ce qui leur était arrivé.", "30": "Ils dirent : L’homme, qui est le seigneur du pays, nous a parlé avec dureté et nous a accusés d’espionner le pays.", "31": "Nous lui avons dit : Nous sommes sincères, nous ne sommes pas des espions.", "32": "Nous sommes douze frères, fils de notre père ; l’un n’est plus et le petit est aujourd’hui avec notre père au pays de Canaan.", "33": "Alors l’homme qui est le seigneur du pays nous a dit : Voici comment je reconnaîtrai si vous êtes sincères. Laissez auprès de moi l’un de vos frères, prenez (ce qu’il faut) à votre famille à cause de la disette ;", "34": "allez, et amenez-moi votre petit frère. Je reconnaîtrai ainsi que vous n’êtes pas des espions et que vous êtes sincères ; je vous rendrai votre frère, et vous pourrez commercer dans le pays.", "35": "Lorsqu’ils vidèrent leurs sacs, la bourse d’argent de chacun était dans son sac. Ils virent, eux et leur père, leurs bourses d’argent, et ils furent saisis de crainte.", "36": "Leur père Jacob leur dit : Vous me privez de mes enfants ! Joseph n’est plus, Siméon n’est plus, et vous prendriez Benjamin ! C’est sur moi que tout cela (retombe).", "37": "Ruben dit à son père : Tu feras mourir mes deux fils, si je ne te ramène pas Benjamin ; remets-le entre mes mains, et je te le ramènerai.", "38": "Jacob répondit : Mon fils ne descendra pas avec vous ; car son frère est mort, et il reste seul ; s’il lui arrivait un accident dans le voyage où vous vous engagez, vous feriez descendre mes cheveux blancs avec douleur dans le séjour des morts."}, "43": {"1": "La famine s’appesantissait dans le pays.", "2": "Quand ils eurent fini de manger le blé qu’ils avaient apporté d’Égypte, Jacob dit à ses fils : Retournez, achetez-nous un peu de vivres.", "3": "Juda lui répondit : Cet homme nous a solennellement avertis : Vous ne reverrez pas mon visage, à moins que votre frère ne soit avec vous.", "4": "Si donc tu veux envoyer notre frère avec nous, nous descendrons et nous t’achèterons des vivres.", "5": "Mais si tu ne veux point l’envoyer, nous ne descendrons pas, car cet homme nous a dit : Vous ne reverrez pas mon visage, à moins que votre frère ne soit avec vous.", "6": "Israël dit alors : Pourquoi avez-vous mal agi à mon égard, en déclarant à cet homme que vous aviez encore un frère ?", "7": "Ils répondirent : Cet homme nous a interrogés avec insistance sur nous et sur notre parenté, en disant : Votre père vit-il encore ? avez-vous un frère ? Et nous avons répondu à ces questions. Pouvions-nous savoir qu’il dirait : Faites descendre votre frère ?", "8": "Juda dit à son père Israël : Laisse partir le garçon avec moi. Nous nous lèverons, nous irons et ainsi nous pourrons survivre et ne pas mourir, toi, nos enfants et nous.", "9": "C’est moi qui me porte garant de lui ; tu le réclameras de ma main. Si je ne le ramène pas auprès de toi et si je ne le replace pas en ta présence, je serai pour toujours coupable envers toi.", "10": "D’ailleurs, si nous n’avions pas tardé, nous aurions eu maintenant deux fois le temps d’être de retour.", "11": "Leur père Israël leur dit : Puisqu’il en est ainsi, faites donc ceci. Prenez dans vos bagages des spécialités du pays, pour en porter un présent à cet homme, un peu de baume et un peu de miel, des aromates, du ladanum, des pistaches et des amandes.", "12": "Prenez avec vous une double somme d’argent et remportez l’argent qu’on avait remis à l’ouverture de vos besaces, peut-être par inadvertance.", "13": "Prenez votre frère et levez-vous pour retourner vers cet homme.", "14": "Que le Dieu Tout-Puissant fasse que cet homme ait compassion de vous, et qu’il laisse revenir avec vous votre frère et Benjamin ! Et moi, si je dois être privé de mes enfants, que j’en sois privé !", "15": "Ces hommes prirent le présent ; ils prirent avec eux une double somme d’argent, ainsi que Benjamin ; ils se levèrent, descendirent en Égypte et se présentèrent devant Joseph.", "16": "Quand Joseph vit avec eux Benjamin, il dit à son intendant : Fais entrer ces hommes dans la maison, tue et apprête ; car ces hommes mangeront avec moi à midi.", "17": "L’homme fit ce que Joseph avait dit et conduisit ces hommes dans la maison de Joseph.", "18": "Ils eurent de la crainte lorsqu’ils furent conduits à la maison de Joseph et ils dirent : C’est à cause de l’argent remis la première fois dans nos besaces qu’on nous emmène ; c’est pour se jeter sur nous, se précipiter sur nous et pour nous prendre comme esclaves avec nos ânes.", "19": "Ils s’approchèrent de l’intendant de la maison de Joseph et lui adressèrent la parole à l’entrée de la maison.", "20": "Ils dirent : Pardon ! mon seigneur, nous sommes déjà descendus une première fois pour acheter des vivres.", "21": "Puis, quand nous sommes arrivés au caravansérail, nous avons ouvert nos besaces et (retrouvé) chacun son argent à l’ouverture de sa besace, exactement le poids de notre argent. Nous le rapportons avec nous.", "22": "Nous avons aussi apporté avec nous d’autre argent, pour acheter des vivres. Nous ne savons pas qui avait remis notre argent dans nos besaces.", "23": "Il répondit : Soyez en paix et sans crainte ! C’est votre Dieu, le Dieu de votre père, qui vous a donné un trésor dans vos besaces. Votre argent m’est parvenu. Et il fit sortir Siméon vers eux.", "24": "Cet homme les fit entrer dans la maison de Joseph ; il leur donna de l’eau, et ils se lavèrent les pieds ; il donna (aussi) du fourrage à leurs ânes.", "25": "Ils préparèrent leur présent, en attendant que Joseph vienne à midi ; car ils avaient entendu (dire) qu’ils prendraient là leur repas.", "26": "Quand Joseph fut arrivé à la maison, ils lui offrirent dans la maison le présent qui était entre leurs mains, et ils se prosternèrent à terre devant lui.", "27": "Il s’informa de leur santé et dit : Votre vieux père dont vous avez parlé, va-t-il bien ? Vit-il encore ?", "28": "Ils répondirent : Ton serviteur notre père, va bien ; il vit encore. Ils s’inclinèrent et se prosternèrent.", "29": "(Joseph) leva les yeux ; et, voyant son frère Benjamin, fils de sa mère, il dit : Est-ce là votre petit frère, dont vous m’avez parlé ? Il ajouta : Que Dieu te fasse grâce, mon fils !", "30": "Joseph coupa court, car il brûlait de tendresse pour son frère, et il avait besoin de pleurer ; il entra dans sa chambre et y pleura.", "31": "Après s’être lavé le visage, il ressortit et, faisant des efforts pour se contenir, il dit : Servez le repas.", "32": "On le servit à part, ses frères à part, et les Égyptiens qui mangeaient avec lui (aussi) à part, car les Égyptiens ne pouvaient pas manger avec les Hébreux, parce que les Égyptiens ont cela en horreur.", "33": "Les frères de Joseph s’assirent en sa présence, le premier-né selon son droit d’aînesse, et le plus jeune selon son jeune âge ; et chacun faisait part de son étonnement à son voisin.", "34": "Joseph leur fit porter des portions de ce qui était devant lui, et la portion de Benjamin faisait bien cinq fois leurs portions à eux tous. Ils burent tout leur soûl avec lui."}, "44": {"1": "(Joseph) donna cet ordre à l’intendant de sa maison : Remplis de vivres les besaces de ces gens, autant qu’ils en pourront porter, et mets l’argent de chacun à l’ouverture de sa besace.", "2": "Tu mettras aussi ma coupe, la coupe d’argent, à l’ouverture de la besace du petit, avec l’argent de son blé. L’intendant fit ce que Joseph lui avait dit.", "3": "Le matin, dès qu’il fit jour, on laissa partir ces gens avec leurs ânes.", "4": "Ils étaient sortis de la ville et n’en étaient guère éloignés, lorsque Joseph dit à son intendant : Lève-toi, poursuis ces gens et rattrape-les. Tu leur diras : Pourquoi avez-vous rendu le mal pour le bien ?", "5": "N’est-ce pas dans cette (coupe) que boit mon seigneur et avec elle qu’il devine l’avenir ? Vous avez mal fait d’agir ainsi.", "6": "L’intendant les rattrapa et leur répéta ces paroles.", "7": "Ils lui répondirent : Pourquoi mon seigneur parle-t-il de la sorte ? Tes serviteurs ne risquent pas de commettre une telle action", "8": "alors que nous t’avons rapporté du pays de Canaan l’argent que nous avons trouvé à l’ouverture de nos besaces ; comment aurions-nous volé de l’argent ou de l’or dans la maison de ton seigneur ?", "9": "Que celui de tes serviteurs sur qui on trouvera quelque chose meure, et que nous soyons nous-mêmes esclaves de mon seigneur !", "10": "(L’intendant) répondit : Bien, je vous prends au mot ! Celui sur qui se trouvera (quelque chose) sera mon esclave ; et vous, vous serez quittes.", "11": "Chacun se hâta alors de descendre sa besace à terre et de l’ouvrir.", "12": "L’intendant (les) fouilla, commençant par le plus grand et finissant par le plus petit ; et la coupe fut trouvée dans la besace de Benjamin.", "13": "Ils déchirèrent leurs vêtements, chacun rechargea son âne, et ils retournèrent à la ville.", "14": "Juda et ses frères arrivèrent à la maison de Joseph, où il était encore, et ils tombèrent à terre devant lui.", "15": "Joseph leur dit : Quelle action avez-vous faite ? Ne saviez-vous pas qu’un homme comme moi a le pouvoir de deviner l’avenir ?", "16": "Juda répondit : Que dire à mon seigneur ? Comment parler ? Comment nous justifier ? Dieu a trouvé tes serviteurs en faute. Nous voici esclaves de mon seigneur, aussi bien nous que celui sur qui la coupe a été trouvée.", "17": "Alors Joseph dit : Je ne risque pas d’agir de la sorte ! L’homme sur qui la coupe a été trouvée sera mon esclave ; mais vous, remontez en paix vers votre père.", "18": "Alors Juda s’approcha de lui et dit : De grâce, mon seigneur, que ton serviteur puisse adresser la parole à mon seigneur, et que ta colère ne s’enflamme pas contre ton serviteur ! car tu es comme Pharaon.", "19": "Mon seigneur a questionné ses serviteurs, en disant : Avez-vous un père ou un frère ?", "20": "Nous avons répondu à mon seigneur : Nous avons un vieux père, et un petit (frère), enfant de sa vieillesse, son frère est mort ; il est donc le seul qui soit resté de sa mère, et son père l’aime.", "21": "Tu as dit à tes serviteurs : Faites-le descendre vers moi, et que je le voie de mes propres yeux.", "22": "Nous avons répondu à mon seigneur : Le garçon ne peut quitter son père ; s’il le quitte, son père mourra.", "23": "Tu as dit à tes serviteurs : Si votre petit frère ne descend pas avec vous, vous ne reverrez plus mon visage.", "24": "Lorsque nous sommes remontés auprès de ton serviteur, mon père, nous lui avons rapporté les paroles de mon seigneur.", "25": "Notre père a dit : Retournez, achetez-nous un peu de vivres.", "26": "Nous avons répondu : Nous ne pouvons pas descendre ; mais, si notre petit frère est avec nous, nous descendrons, car nous ne pouvons pas voir le visage de cet homme, à moins que notre petit frère ne soit avec nous.", "27": "Ton serviteur, notre père, nous a dit : Vous savez que ma femme m’avait enfanté deux fils.", "28": "L’un est parti de chez moi, je pense qu’il a sans doute été mis en pièces, car je ne l’ai pas revu jusqu’à présent.", "29": "Si vous me prenez encore celui-ci, et qu’il lui arrive un accident, c’est dans le malheur que vous ferez descendre mes cheveux blancs au séjour des morts.", "30": "Maintenant, si je reviens auprès de ton serviteur, mon père, et si le garçon n’est pas avec nous, comme son âme est attachée à la sienne,", "31": "il mourra, en voyant que le garçon n’est pas là. Tes serviteurs auront fait descendre avec douleur dans le séjour des morts les cheveux blancs de ton serviteur, notre père.", "32": "Car ton serviteur s’est porté garant pour le garçon, en disant à mon père : Si je ne le ramène pas auprès de toi, je serai pour toujours coupable envers mon père !", "33": "Maintenant je t’en prie : Que ton serviteur reste à la place du garçon, comme esclave de mon seigneur ; et que le garçon remonte avec ses frères.", "34": "Comment pourrai-je remonter auprès de mon père, si le garçon n’est point avec moi ? Ah ! que mon regard ne s’arrête pas sur le malheur qui atteindra mon père !"}, "45": {"1": "Joseph ne pouvait plus se contenir devant tous ceux qui se tenaient auprès de lui. Il s’écria : Faites sortir tout le monde d’auprès de moi ! Et il ne resta personne avec Joseph quand il se fit reconnaître par ses frères.", "2": "Il se mit à sangloter. Les Égyptiens l’entendirent, et la maisonnée du Pharaon l’entendit.", "3": "Joseph dit à ses frères : Je suis Joseph ! Mon père vit-il encore ? Mais ses frères ne purent lui répondre, car ils étaient épouvantés de se trouver en face de lui.", "4": "Joseph dit à ses frères : Je vous en prie, approchez-vous de moi. Alors ils s’approchèrent. Il dit : Je suis Joseph, votre frère, que vous avez vendu pour être mené en Égypte.", "5": "Maintenant, ne vous affligez pas et ne soyez pas fâchés de m’avoir vendu (pour être conduit) ici, car c’est pour (vous) garder en vie que Dieu m’a envoyé devant vous.", "6": "Voilà deux ans qu’il y a la famine dans le pays ; et pendant cinq années encore, il n’y aura ni labour, ni moisson.", "7": "Dieu m’a envoyé devant vous pour vous assurer un reste dans le pays et pour vous permettre de survivre par une grande délivrance.", "8": "Maintenant donc, ce n’est pas vous qui m’avez envoyé ici, mais c’est Dieu ; il m’a établi père du Pharaon, seigneur de toute sa maison et gouverneur de tout le pays d’Égypte.", "9": "Hâtez-vous de remonter auprès de mon père ; vous lui direz : Ainsi a parlé ton fils Joseph : Dieu m’a établi seigneur de toute l’Égypte ; descends vers moi, sans tarder.", "10": "Tu habiteras dans le pays de Gochên, et tu seras près de moi, toi, tes fils, et tes petits-fils, ton petit et ton gros bétail, et tout ce qui est à toi.", "11": "Là, je te pourvoirai de tout, car il y aura encore cinq années de famine ; et ainsi tu ne seras pas dépossédé, ni toi, ni ta famille, ni rien de ce qui est à toi.", "12": "Vous voyez de vos yeux, et mon frère Benjamin voit de ses yeux que c’est bien moi qui vous parle.", "13": "Vous décrirez à mon père toute ma gloire en Égypte et tout ce que vous avez vu. Hâtez-vous de faire descendre mon père jusqu’ici.", "14": "Il se jeta au cou de son frère Benjamin et pleura ; et Benjamin pleura à son cou.", "15": "Il donna aussi un baiser à tous ses frères, en pleurant. Après cela, ses frères s’entretinrent avec lui.", "16": "Le bruit se répandit dans la maison du Pharaon que les frères de Joseph étaient arrivés : cela plut au Pharaon et à ses serviteurs.", "17": "Le Pharaon dit à Joseph : Dis à tes frères : Faites ceci. Chargez vos bêtes. Partez, allez au pays de Canaan ;", "18": "prenez votre père et vos familles, et venez auprès de moi. Je vous donnerai ce qu’il y a de bon au pays d’Égypte, et vous mangerez les meilleurs produits du pays.", "19": "Tu as ordre (de leur dire) : Faites ceci : prenez dans le pays d’Égypte des chariots pour vos enfants et pour vos femmes ; faites (-y aussi) monter votre père et venez.", "20": "Ne regrettez pas vos affaires, car ce qu’il y a de meilleur dans tout le pays d’Égypte sera pour vous.", "21": "Les fils d’Israël firent ainsi. Joseph leur donna des chariots, sur l’ordre du Pharaon ; il leur donna aussi des provisions pour la route.", "22": "Il leur donna à tous des vêtements de rechange et il donna à Benjamin trois cents (pièces) d’argent et cinq vêtements de rechange.", "23": "Voici ce qu’il envoya à son père : dix ânes chargés de ce qu’il y avait de meilleur en Égypte, dix ânesses chargées de froment, de pain et de ravitaillement, à l’intention de son père pour la route.", "24": "Puis il laissa partir ses frères qui s’en allèrent. Il leur dit : Ne vous querellez pas en chemin !", "25": "Ils remontèrent d’Égypte et arrivèrent au pays de Canaan auprès de leur père Jacob.", "26": "Ils lui déclarèrent : Joseph vit encore, et même c’est lui qui gouverne tout le pays d’Égypte. Mais le cœur de Jacob resta froid, parce qu’il ne les croyait pas.", "27": "Ils lui répétèrent toutes les paroles que Joseph leur avait dites. (Jacob) vit les chariots que Joseph avait envoyés pour le transporter. C’est alors que l’esprit de leur père Jacob reprit vie ;", "28": "Israël dit : C’est assez ! mon fils Joseph vit encore ! j’irai le voir avant de mourir."}, "46": {"1": "Israël partit avec tout ce qui lui appartenait. Il arriva à Beér-Chéba et offrit des sacrifices au Dieu de son père Isaac.", "2": "Dieu parla à Israël dans des visions nocturnes. Il dit : Jacob ! Jacob ! (Israël) répondit : Me voici !", "3": "Et (Dieu) dit : Je suis Dieu, le Dieu de ton père. Ne crains pas de descendre en Égypte, car c’est là que je te ferai devenir une grande nation.", "4": "C’est moi qui descendrai avec toi en Égypte et c’est moi qui t’en ferai aussi remonter ; et Joseph te fermera les yeux de sa propre main.", "5": "Jacob quitta Beér-Chéba. Les fils d’Israël transportèrent leur père Jacob, ainsi que leurs enfants et leurs femmes, sur les chariots que le Pharaon avait envoyés pour son transport.", "6": "Ils prirent aussi leur cheptel et les biens qu’ils avaient acquis dans le pays de Canaan. Ainsi Jacob se rendit en Égypte avec toute sa descendance.", "7": "Il emmena avec lui en Égypte ses fils et ses petits-fils, ses filles et ses petites-filles, et toute sa descendance.", "8": "Voici les noms des fils d’Israël, qui vinrent en Égypte. Jacob et ses fils. Premier-né de Jacob : Ruben.", "9": "Fils de Ruben : Hénok, Pallou, Hetsrôn et Karmi.", "10": "Fils de Siméon : Yemouel, Yamîn, Ohad, Yakîn et Tsohar ; et Saül, fils de la Cananéenne.", "11": "Fils de Lévi : Guerchôn, Qehath et Merari.", "12": "Fils de Juda : Er, Onân, Chéla, Pérets et Zérah ; mais Er et Onân moururent au pays de Canaan. Les fils de Pérets furent Hetsrôn et Hamoul.", "13": "Fils d’Issacar : Tola, Pouva, Yob et Chimrôn.", "14": "Fils de Zabulon : Séred, Elôn et Yahleél.", "15": "Voilà les fils que Léa enfanta à Jacob à Paddân-Aram, outre sa fille Dina. Ses fils et ses filles faisaient en tout 33 personnes.", "16": "Fils de Gad : Tsiphyôn, Haggui, Chouni, Etsbôn, Eri, Arodi et Areéli.", "17": "Fils d’Aser : Yimna, Yichva, Yichvi et Beria ; et Sérah, leur sœur. Fils de Beria : Héber et Malkiel.", "18": "Voilà les fils de Zilpa, que Laban avait donnée à sa fille Léa. Elle les enfanta à Jacob. En tout 16 personnes.", "19": "Fils de Rachel, femme de Jacob : Joseph et Benjamin.", "20": "Il naquit à Joseph, au pays d’Égypte, Manassé et Éphraïm, que lui enfanta Asnath, fille de Poti-Phéra, prêtre d’Ôn.", "21": "Fils de Benjamin : Béla, Béker, Achbel, Guéra, Naaman, Ehi, Roch, Mouppim, Houppim et Ard.", "22": "Voilà les fils de Rachel, qui naquirent à Jacob. En tout 14 personnes.", "23": "Fils de Dan : Houchim.", "24": "Fils de Nephthali : Yahtseél, Gouni, Yétser et Chillém.", "25": "Voilà les fils de Bilha, que Laban avait donnée à sa fille Rachel. Elle les enfanta à Jacob. En tout 7 personnes.", "26": "Les personnes qui vinrent avec Jacob en Égypte et qui étaient issues de lui, étaient en tout 66 personnes, sans compter les femmes des fils de Jacob.", "27": "Fils de Joseph qui lui étaient nés en Égypte : deux personnes. Le total des personnes de la famille de Jacob qui vinrent en Égypte était de 70.", "28": "(Jacob) envoya Juda devant lui vers Joseph pour le précéder vers Gochên. Ils arrivèrent au pays de Gochên,", "29": "et Joseph attela son char et monta en Gochên, à la rencontre de son père Israël. Dès qu’il parut, il se jeta à son cou et pleura longtemps à son cou.", "30": "Israël dit à Joseph : Que je meure maintenant, puisque j’ai vu ton visage et que tu es encore en vie !", "31": "Joseph dit à ses frères et à la famille de son père : Je vais monter avertir le Pharaon, et je lui dirai : Mes frères et la famille de mon père, qui étaient au pays de Canaan, sont arrivés auprès de moi.", "32": "Ces gens sont des bergers de petit bétail, car ce sont des éleveurs ; ils ont amené leur petit et leur gros bétail ainsi que tout ce qui est à eux.", "33": "Quand viendra le moment où le Pharaon vous appellera et dira : Quelles sont vos occupations ?", "34": "Vous répondrez : Tes serviteurs sont éleveurs, depuis notre jeunesse jusqu’à présent, comme l’étaient nos pères. De cette manière, vous habiterez dans le pays de Gochên, car tous les bergers de petit bétail sont en horreur aux Égyptiens."}, "47": {"1": "Joseph alla informer le Pharaon et lui dit : Mes frères et mon père sont arrivés du pays de Canaan, avec leur petit et leur gros bétail, et tout ce qui est à eux, et les voici dans le pays de Gochên.", "2": "Il prit cinq de ses frères et les présenta au Pharaon.", "3": "Le Pharaon dit aux frères de Joseph : Quelles sont vos occupations ? Ils répondirent au Pharaon : Tes serviteurs sont bergers de petit bétail, comme l’étaient nos pères.", "4": "Ils dirent encore au Pharaon : Nous sommes venus pour immigrer dans le pays, parce qu’il n’y a plus de pâturage pour le petit bétail de tes serviteurs, car la famine s’appesantit sur le pays de Canaan ; permets donc maintenant à tes serviteurs d’habiter au pays de Gochên.", "5": "Le Pharaon dit à Joseph : Ton père et tes frères sont venus auprès de toi.", "6": "Le pays d’Égypte est à ta disposition ; installe ton père et tes frères dans la meilleure partie du pays. Qu’ils habitent dans le pays de Gochên ; et, si tu reconnais qu’il y a parmi eux des hommes de valeur, place-les comme administrateurs de mon cheptel.", "7": "Joseph fit venir son père Jacob et le présenta au Pharaon ; et Jacob bénit le Pharaon.", "8": "Le Pharaon dit à Jacob : Quel est le nombre des années de ta vie ?", "9": "Jacob répondit au Pharaon : Les années de ma vie nomade sont de 130 ans. Les années de ma vie ont été peu nombreuses et mauvaises, et elles n’ont pas atteint les années de la vie de mes pères durant leur vie nomade.", "10": "Jacob bénit encore le Pharaon et se retira de la présence du Pharaon.", "11": "Joseph installa son père et ses frères, et leur donna une propriété dans le pays d’Égypte, dans la meilleure partie du pays, au pays de Ramsés, comme le Pharaon l’avait ordonné.", "12": "Joseph pourvut à l’entretien de son père, de ses frères et de toute la famille de son père, selon le nombre des enfants.", "13": "Il n’y avait plus de pain dans tout le pays car la famine était très pesante ; le pays d’Égypte et le pays de Canaan dépérissaient à cause de la famine.", "14": "Joseph ramassa tout l’argent qui se trouvait dans le pays d’Égypte et dans le pays de Canaan, en échange du blé qu’on achetait ; il fit entrer cet argent dans la maison du Pharaon.", "15": "Quand l’argent du pays d’Égypte et du pays de Canaan fut épuisé, tous les Égyptiens vinrent à Joseph en disant : Donne-nous du pain ! Faut-il que nous mourions en ta présence parce que l’argent manque ?", "16": "Joseph dit : Donnez votre cheptel, et je vous donnerai du pain en échange de votre cheptel, puisque l’argent manque.", "17": "Ils amenèrent leur cheptel à Joseph, et Joseph leur donna du pain en échange des chevaux, du cheptel de petit et de gros bétail, et des ânes. Il leur fournit ainsi du pain cette année-là en échange de tout leur cheptel.", "18": "Lorsque cette année fut écoulée, ils vinrent à lui, l’année suivante, et lui dirent : Nous ne dissimulerons pas à mon seigneur que l’argent est épuisé et que nous (avons amené) le cheptel de bétail à mon seigneur ; il ne (nous) reste pour mon seigneur que nos corps et nos terres.", "19": "Devons-nous mourir sous tes yeux, nous avec nos terres ? Achète-nous avec nos terres en échange de pain, et nous serons esclaves du Pharaon, nous avec nos terres. Donne-nous de quoi semer, pour survivre et ne pas mourir, pour que nos terres ne soient pas dans la désolation.", "20": "Joseph acheta toutes les terres de l’Égypte pour le Pharaon ; car les Égyptiens vendirent chacun leur champ, parce que la famine les pressait. Le pays devint (la propriété) du Pharaon.", "21": "Il transféra le peuple dans les villes, d’un bout à l’autre des frontières de l’Égypte.", "22": "Toutefois, il n’acheta pas les terres des prêtres, parce qu’il y avait une prescription du Pharaon en faveur des prêtres, qui vivaient grâce à cette prescription que leur avait accordée le Pharaon : c’est pourquoi ils ne vendirent pas leurs terres.", "23": "Joseph dit au peuple : Je vous ai achetés aujourd’hui avec vos terres, pour le compte du Pharaon ; voici pour vous de la semence ; vous pourrez ensemencer les terres.", "24": "A la récolte, vous donnerez un cinquième au Pharaon, et vous aurez les quatre autres parties pour ensemencer les champs et pour vous nourrir avec vos maisonnées et avec vos enfants.", "25": "Ils dirent : Tu nous rends la vie ! Nous avons obtenu la faveur de mon seigneur et nous serons esclaves du Pharaon.", "26": "Joseph fit de cela une prescription (qui a subsisté) jusqu’à ce jour, pour les terres de l’Égypte : un cinquième (revient) au Pharaon ; il n’y a que les terres des prêtres qui ne soient pas au Pharaon.", "27": "Israël habita dans le pays d’Égypte, dans le pays de Gochên. Ils en prirent possession. Ils furent féconds et se multiplièrent beaucoup.", "28": "Jacob vécut dix-sept ans dans le pays d’Égypte ; la durée totale de la vie de Jacob fut de 147 ans.", "29": "Les jours d’Israël touchaient à leur fin ; il appela son fils Joseph et lui dit : Si tu veux me faire une faveur, mets, je te prie, ta main sous ma cuisse, et agis envers moi avec bienveillance et fidélité : je t’en prie, ne m’ensevelis pas en Égypte !", "30": "Quand je serai couché avec mes pères, tu me transporteras hors d’Égypte et tu m’enseveliras dans leur tombeau. Joseph répondit : Je ferai ce que tu me dis.", "31": "Jacob dit : Jure-le moi. Et Joseph le lui jura. Puis Israël se prosterna au chevet de son lit."}, "48": {"1": "Après ces événements, l’on vint dire à Joseph : Voici que ton père est malade. Il prit alors avec lui ses deux fils, Manassé et Éphraïm.", "2": "On l’annonça à Jacob et on lui dit : Voilà ton fils Joseph qui vient vers toi. Israël rassembla ses forces et s’assit sur son lit.", "3": "Jacob dit à Joseph : Le Dieu Tout-Puissant m’est apparu à Louz, dans le pays de Canaan, et il m’a béni.", "4": "Il m’a dit : Me voici ! Je te rends fécond ; je te multiplierai et je ferai de toi une foule de peuples ; je donnerai ce pays à ta descendance après toi, en possession perpétuelle.", "5": "Maintenant, les deux fils qui te sont nés au pays d’Égypte, avant mon arrivée vers toi en Égypte, seront à moi ; Éphraïm et Manassé seront à moi, comme Ruben et Siméon.", "6": "Mais les enfants que tu as engendrés après eux seront à toi ; ils seront désignés sous le nom de leurs frères dans leur héritage.", "7": "A mon arrivée de Paddân, Rachel mourut près de moi pendant le voyage de Canaan, à quelque distance d’Éphrata ; et c’est là que je l’ai ensevelie, sur le chemin d’Éphrata, qui est Bethléhem.", "8": "Israël regarda les fils de Joseph et dit : Qui sont ceux-ci ?", "9": "Joseph répondit à son père : Ce sont mes fils, que Dieu m’a donnés ici. Israël dit : Je t’en prie, fais-les avancer vers moi, pour que je les bénisse.", "10": "– Les yeux d’Israël étaient appesantis par la vieillesse ; il ne pouvait plus voir. – Joseph les fit approcher de lui, et Israël leur donna un baiser et les embrassa.", "11": "Israël dit à Joseph : Je ne pensais pas revoir ton visage, et voici que Dieu me fait voir même ta descendance !", "12": "Joseph les retira des genoux de son père et se prosterna face contre terre.", "13": "Puis Joseph les prit tous deux, Éphraïm par la main droite à la gauche d’Israël, et Manassé par la main gauche à la droite d’Israël, et il les fit approcher de lui.", "14": "Israël tendit sa main droite et la posa sur la tête d’Éphraïm qui était le plus jeune, et (il posa) sa main gauche sur la tête de Manassé : il savait bien (ce qu’il faisait) de ses mains, bien que Manassé fût le premier-né.", "15": "Il bénit Joseph et dit : Que le Dieu en présence de qui ont marché mes pères Abraham et Isaac Que le Dieu qui est mon berger depuis que j’existe jusqu’à ce jour,", "16": "Que l’ange qui m’a racheté de tout mal bénisse ces garçons ! Qu’on les appelle de mon nom Et du nom de mes pères, Abraham et Isaac ; Qu’ils prolifèrent beaucoup au milieu du pays !", "17": "Joseph vit que son père posait sa main droite sur la tête d’Éphraïm, et cela lui déplut. Il saisit la main de son père, pour l’écarter de la tête d’Éphraïm (et la diriger) sur celle de Manassé.", "18": "Joseph dit à son père : Pas ainsi, mon père, car celui-ci est le premier-né ; pose ta main droite sur sa tête.", "19": "Son père refusa et dit : Je le sais, mon fils, je le sais ; lui aussi deviendra un peuple, lui aussi sera grand ; mais son frère cadet sera plus grand que lui, et sa descendance remplira toutes les nations.", "20": "Il les bénit ce jour-là et dit : C’est par toi qu’Israël bénira en disant : Que Dieu te rende comme Éphraïm et comme Manassé ! C’est ainsi qu’il mit Éphraïm avant Manassé.", "21": "Israël dit à Joseph : Voici que je vais mourir ! Mais Dieu sera avec vous et vous fera revenir dans le pays de vos ancêtres.", "22": "Je te donne une part de plus qu’à tes frères, celle que j’ai prise de la main des Amoréens avec mon épée et mon arc."}, "49": {"1": "Jacob appela ses fils et dit : Assemblez-vous, et je vous annoncerai ce qui vous arrivera dans les jours à venir.", "2": "Assemblez-vous, écoutez, fils de Jacob ! Écoutez Israël, votre père !", "3": "Ruben, toi, mon premier-né, Ma force et les prémices de ma vigueur, Supérieur en dignité et supérieur en puissance,", "4": "Impétueux comme les eaux, tu n’auras pas la supériorité, Car tu es monté sur la couche de ton père, Tu as alors profané mon lit en y montant.", "5": "Siméon et Lévi sont frères ; Leurs glaives sont des instruments de violence.", "6": "Que mon âme n’aie point part à leur conciliabule, Que ma pensée ne s’unisse pas à leur assemblée ! Car, dans leur colère, ils ont tué un homme Et dans leur caprice, ils ont coupé les jarrets des taureaux.", "7": "Maudite soit leur colère, car elle est violente, Et leur emportement, car il est cruel ! Je les séparerai dans Jacob, Et je les disséminerai dans Israël.", "8": "Juda, c’est toi que tes frères célébreront. Ta main sera sur la nuque de tes ennemis. Les fils de ton père se prosterneront devant toi.", "9": "Juda est un jeune lion. Tu remontes du carnage, mon fils ! Il plie (les genoux), il se couche comme un lion, Comme une lionne : qui le fera lever ?", "10": "Le bâton (de commandement) ne s’écartera pas de Juda, Ni l’insigne du législateur d’entre ses pieds, Jusqu’à ce que vienne le Chilo Et que les peuples lui obéissent.", "11": "Il attache à la vigne son âne, Et au meilleur cep le petit de son ânesse ; Il nettoie dans le vin son vêtement, Et dans le sang des raisins son manteau.", "12": "Il a les yeux rouges de vin, Et les dents blanches de lait.", "13": "Zabulon demeurera sur la côte des mers, Il (se tiendra) sur la côte des navires, Et ses limites (s’étendront du côté) de Sidon.", "14": "Issacar est un âne bien charpenté, Qui se couche entre les deux parcs.", "15": "Il voit que l’endroit où il repose est bon, Et que le pays est agréable. Il courbe son épaule sous le fardeau, Il est assujetti à la corvée.", "16": "Dan jugera son peuple, Comme l’une des tribus d’Israël.", "17": "Dan sera un serpent sur le chemin, Une vipère sur le sentier, Mordant les talons du cheval Dont le cavalier tombe à la renverse.", "18": "J’espère en ton salut, ô Éternel !", "19": "Gad, une troupe s’attroupera contre lui, Mais c’est lui qui s’attroupera pour (la) talonner !", "20": "Chez Aser, la nourriture sera plantureuse ; Il fournira les mets exquis d’un roi.", "21": "Nephthali est une biche en plein élan ; Il prononcera de belles paroles.", "22": "Joseph est le rejeton d’un arbre fertile, Le rejeton d’un arbre fertile près d’une source ; Les branches s’élèvent au-dessus de la muraille.", "23": "Ils l’ont provoqué, ils ont tiré, Les archers étaient ses adversaires.", "24": "Mais son arc est demeuré égal à lui-même, Ses mains ont été fortifiées Par les mains du Puissant de Jacob : Il est ainsi devenu le berger, le rocher d’Israël.", "25": "Par le Dieu de ton père, qui sera ton secours ; Avec le Tout-Puissant, qui te bénira, Des bénédictions du haut des cieux, Des bénédictions du fond de l’abîme, Des bénédictions des mamelles et du sein maternel.", "26": "Les bénédictions de ton père l’emportent Sur les bénédictions de ceux qui m’ont conçu, Jusqu’à l’extrémité des collines éternelles ; Qu’elles soient sur la tête de Joseph, Sur le sommet de la tête du prince de ses frères !", "27": "Benjamin est un loup qui déchire ; Le matin, il dévore la proie, Et le soir, il partage le butin.", "28": "Ce sont là tous ceux qui forment les douze tribus d’Israël ; et c’est là ce que leur dit leur père, en les bénissant. Il les bénit, chacun d’une bénédiction particulière.", "29": "Puis il leur donna cet ordre : Je vais rejoindre mes ancêtres décédés ; ensevelissez-moi avec mes pères, dans la caverne qui est au champ d’Ephrôn, le Hittite,", "30": "dans la grotte du champ de Makpéla, près de Mamré, au pays de Canaan. C’est le champ qu’Abraham a acheté à Ephrôn, le Hittite, comme propriété funéraire.", "31": "Là, on a enseveli Abraham et sa femme Sara ; là, on a enseveli Isaac et sa femme Rébecca ; et là, j’ai enseveli Léa.", "32": "Le champ et la grotte qui s’y trouve ont été achetés aux Hittites.", "33": "Lorsque Jacob eut achevé de donner ses ordres à ses fils, il se remit au lit, il expira et fut réuni à ses ancêtres décédés."}, "50": {"1": "Joseph se jeta sur le visage de son père, pleura sur lui et lui donna un baiser.", "2": "Puis Joseph ordonna à ceux de ses serviteurs qui étaient médecins d’embaumer son père, et les médecins embaumèrent Israël.", "3": "Il y fallut quarante jours ; en effet c’est le temps qu’il faut pour embaumer. Les Égyptiens le pleurèrent soixante-dix jours.", "4": "Quand les jours du deuil furent passés, Joseph s’adressa aux gens de la cour du Pharaon, et leur dit : Si je peux obtenir de vous cette faveur, parlez, je vous prie, en ces termes au Pharaon :", "5": "Mon père m’a fait prêter serment, en disant : Je vais mourir ! Tu m’enseveliras dans la tombe que j’ai creusée au pays de Canaan. Je voudrais donc y monter pour ensevelir mon père ; puis je reviendrai.", "6": "Le Pharaon répondit : Monte et ensevelis ton père, comme il t’en a fait faire le serment.", "7": "Joseph monta pour ensevelir son père. Avec lui montèrent tous les serviteurs du Pharaon, anciens de sa cour, tous les anciens du pays d’Égypte,", "8": "toute la famille de Joseph, ses frères et la famille de son père : on ne laissa dans le pays de Gochên que leurs enfants, leur petit et leur gros bétail.", "9": "Avec Joseph, des chars et des cavaliers montèrent aussi, en sorte que le cortège était très important.", "10": "Arrivés à l’aire d’Atad, qui est au-delà du Jourdain, ils firent des funérailles grandes et imposantes, et Joseph fit en l’honneur de son père un deuil de sept jours.", "11": "Les habitants du pays, les Cananéens, observèrent ce deuil sur l’aire d’Atad et ils dirent : Voilà un deuil imposant parmi les Égyptiens ! C’est pourquoi l’on a donné le nom d’Abel-Mitsraïm à cet (endroit) qui est au-delà du Jourdain.", "12": "Les fils de Jacob firent ainsi ce que leur père leur avait ordonné.", "13": "Ses fils le transportèrent au pays de Canaan et l’ensevelirent dans la grotte du champ de Makpéla, le champ qu’Abraham avait acheté à Ephrôn, le Hittite, comme propriété funéraire près de Mamré.", "14": "Joseph, après avoir enseveli son père, retourna en Égypte avec ses frères et tous ceux qui étaient montés avec lui ensevelir son père.", "15": "Quand les frères de Joseph virent que leur père était mort, ils dirent : Si Joseph allait se montrer notre adversaire et nous rendait tout le mal que nous lui avons fait !", "16": "Alors ils firent dire à Joseph : Ton père a donné cet ordre avant de mourir :", "17": "Vous parlerez ainsi à Joseph : Oh ! je t’en prie, pardonne le crime de tes frères et leur péché, car ils t’ont fait du mal ! Je t’en prie, pardonne maintenant le péché des serviteurs du Dieu de ton père ! Joseph pleura quand on lui parla ainsi.", "18": "Ses frères vinrent eux-mêmes tomber à ses pieds et dirent : Nous voici, tes serviteurs.", "19": "Joseph leur dit : Soyez sans crainte ; en effet, suis-je à la place de Dieu ?", "20": "Vous aviez formé le projet de me faire du mal, Dieu l’a transformé en bien, pour accomplir ce qui arrive aujourd’hui et pour sauver la vie d’un peuple nombreux.", "21": "Maintenant soyez donc sans crainte ; je vais pourvoir à tous vos besoins et à ceux de vos enfants. Il les consola en parlant à leur cœur.", "22": "Joseph habita en Égypte, lui et sa famille. Il vécut 110 ans.", "23": "Joseph vit les fils d’Éphraïm jusqu’à la troisième génération ; et les fils de Makir, fils de Manassé, naquirent sur ses genoux.", "24": "Joseph dit à ses frères : Je vais mourir ! Mais Dieu interviendra pour vous à coup sûr, et vous fera remonter de ce pays-ci dans le pays qu’il a promis par serment à Abraham, à Isaac et à Jacob.", "25": "Joseph fit prêter serment aux fils d’Israël, en disant : Dieu interviendra pour vous à coup sûr, et vous ferez remonter mes os loin d’ici.", "26": "Joseph mourut, âgé de 110 ans. On l’embauma et on le mit dans un sarcophage en Égypte."}}}