{"version_book": "La Colombe", "code_version_book": "COL", "name": "Habakuk", "chapters": {"1": {"1": "Voici la menace dont le prophète Habaquq eut la vision :", "2": "– Jusques à quand, Éternel, Appellerai-je au secours Sans que tu écoutes, Te crierai-je : Violence ! Sans que tu sauves ?", "3": "Pourquoi me fais-tu voir le mal Et regardes-tu l’oppression ? Pillage et violence sont devant moi, Il y a contestation, Et la dispute s’élève.", "4": "C’est pourquoi la loi est paralysée, Et le droit n’est jamais établi, Car le méchant assaille le juste, C’est pourquoi un droit perverti s’établit.", "5": "– Voyez, regardez parmi les nations, Soyez dans la stupéfaction et la stupeur, Car (quelqu’un) est en train d’accomplir en votre temps une œuvre Que vous ne croiriez pas si on la racontait.", "6": "Voici ! Je fais surgir les Chaldéens, Ce peuple impitoyable et impétueux Qui traverse des étendues de pays Pour s’approprier des demeures Qui ne sont pas à lui.", "7": "Il est terrible et redoutable, Il établit de lui-même son droit et sa suprématie.", "8": "Ses chevaux sont plus légers que des léopards, Plus mordants que les loups du soir. Ses cavaliers se déploient, Ses cavaliers viennent de loin, Ils volent comme l’aigle Qui fond sur sa proie.", "9": "Tout ce peuple arrive pour la violence ; Le visage tendu vers l’avant, Il entasse des captifs comme du sable.", "10": "C’est lui qui se moque des rois, Les princes lui sont un jeu. C’est lui qui se joue de toute forteresse : Il amoncelle de la terre Et la prend d’assaut.", "11": "Puis son ardeur se renouvelle, Il passe et se rend coupable. Sa force à lui, voilà son dieu !", "12": "– Mais toi, n’es-tu pas depuis toujours, Éternel, mon Dieu, mon Saint ? Nous ne mourrons pas ! Éternel, tu l’as établi pour le jugement ; (Mon) rocher, tu l’as affermi pour châtier.", "13": "Tes yeux sont trop purs pour voir le mal, Tu ne peux pas regarder l’oppression. Pourquoi donc regardes-tu les traîtres, Gardes-tu le silence quand un méchant engloutit un plus juste que lui ?", "14": "Tu traites les humains comme des poissons de mer, Comme des bestioles qui n’ont pas de maître.", "15": "Tous ensemble, il les enlève à l’hameçon, Il les tire dans son filet, Il les accumule dans sa nasse. Alors il est dans la joie et l’allégresse.", "16": "Alors, il offre un sacrifice à son filet, Du parfum à sa nasse, Car par eux sa portion est grasse, Et sa nourriture copieuse.", "17": "Alors, va-t-il vider son filet, Et continuer sans pitié à massacrer des nations ?"}, "2": {"1": "Je vais prendre mon tour de garde, Je vais me tenir sur le rempart ; Je vais guetter pour voir ce qu’il me dira, Et ce que je répliquerai au sujet de mes doléances.", "2": "L’Éternel me répondit en ces termes : Écris une vision, Grave-la sur les tablettes, Afin qu’on la lise couramment.", "3": "Car c’est une vision dont l’échéance est fixée, Elle aspire à son terme, Elle ne décevra pas. Si elle tarde, attends-la, Car elle s’accomplira certainement, Elle ne sera pas différée.", "4": "Voici que son âme est enflée, Elle n’est pas droite en lui, Mais le juste vivra par sa foi.", "5": "Certes le vin est traître : L’homme hautain ne reste pas tranquille, Il élargit sa gorge comme le séjour des morts. Comme la mort, il est insatiable. Il attire à lui toutes les nations, Il assemble auprès de lui tous les peuples.", "6": "Tous ceux-là ne vont-ils pas faire de lui une fable, Un sujet de moqueries et d’énigmes ? On dira : Malheur à celui qui accumule ce qui n’est pas à lui – Jusques à quand ? – Et qui augmente le fardeau de ses dettes !", "7": "Tes créanciers ne vont-ils pas soudain se lever ? Ceux qui te secoueront ne vont-ils pas s’éveiller ? Tu deviendras leur butin !", "8": "Parce que tu as pillé beaucoup de nations, Tout le reste des peuples te pillera, A cause du sang humain, A cause de la violence faite au pays, A la ville et à tous ses habitants.", "9": "Malheur à celui qui, pour sa maison, se taille un profit malhonnête Afin de faire son nid sur les sommets, Pour se préserver de l’atteinte du malheur.", "10": "C’est la honte de ta maison que tu as décidée : En abattant de nombreux peuples Tu as manqué ta vie.", "11": "Car la pierre crie de la muraille, Et la poutre lui répond de la charpente.", "12": "Malheur à celui qui construit une ville dans le sang, Qui fonde une cité dans le crime.", "13": "N’est-ce pas de l’Éternel des armées que vient ceci : Les peuples se fatiguent pour le feu, Les foules peinent pour du vide ?", "14": "Car la terre sera remplie De la connaissance de la gloire de l’Éternel Comme les eaux recouvrent (le fond de) la mer.", "15": "Malheur à celui qui fait boire son prochain, A toi qui verses ton poison et qui l’enivres Afin de voir sa nudité !", "16": "Tu t’es rassasié de honte plutôt que de gloire ; Bois aussi toi-même et mets-toi à nu ! La coupe de la droite de l’Éternel retournera vers toi : Honte sur ta gloire !", "17": "Car la violence faite au Liban t’étouffera, Et ce que tes troupeaux auront pillé Les brisera de terreur, A cause du sang humain, A cause de la violence faite au pays, A la ville et à ses habitants.", "18": "A quoi sert une statue Pour que l’artisan la taille, Une image de métal fondu, Enseignant le mensonge, Pour que l’artisan qui l’a façonnée se confie en elle Au point de fabriquer des faux dieux muets ?", "19": "Malheur à celui qui dit au bois : Lève-toi ! A la pierre silencieuse : Réveille-toi ! Enseigne-t-elle ? La voilà plaquée d’or et d’argent, Mais en elle pas le moindre esprit.", "20": "En revanche, l’Éternel est dans son saint temple. Que toute la terre fasse silence devant lui !"}, "3": {"1": "Prière du prophète Habaquq, Sur le mode des complaintes.", "2": "Éternel, j’ai entendu ce que tu as annoncé, J’ai de la crainte, Éternel, devant ton œuvre, Accomplis-la dans le cours des années ! Dans le cours des années, fais-la connaître ! Mais dans ta colère, souviens-toi de ta compassion.", "3": "Dieu vient de Témân, Le Saint vient de la montagne de Parân. Pause. Sa majesté couvre les cieux, Et sa louange remplit la terre.", "4": "C’est comme l’éclat de la lumière ; Des rayons partent de sa main ; La voilà, sa force cachée !", "5": "Devant lui marche la peste, La fièvre sort sur ses pas.", "6": "Il se dresse et prend la mesure de la terre, Il regarde et fait sursauter les nations ; Les montagnes éternelles se disloquent, Et s’effondrent les collines antiques, Les antiques sentiers.", "7": "Je vois les tentes de Kouchân réduites à néant, Les abris du pays de Madian frémissent.", "8": "L’Éternel est-il irrité contre les fleuves ? Est-ce contre les fleuves (que s’enflamme) ta colère, Contre la mer ta fureur, Lorsque tu montes sur tes chevaux, Sur tes chars de victoire ?", "9": "Ton arc est mis à nu, Tes serments sont les flèches de ta parole. Pause. Tu fends la terre par des fleuves.", "10": "Les montagnes te voient et tremblent, Une trombe d’eau passe, L’abîme fait entendre sa voix, Il lève ses mains en haut.", "11": "Soleil et lune s’arrêtent sur place A la lumière de tes flèches qui partent, A l’éclat fulgurant de ta lance.", "12": "Tu parcours la terre avec fureur, Tu écrases les nations avec colère.", "13": "Tu sors pour le salut de ton peuple, Pour le salut de ton messie. Tu brises le faîte de la maison du méchant, Tu la détruis de fond en comble. Pause.", "14": "Tu perces de leurs propres flèches la tête de ses chefs Qui se précipitent en tempête pour me briser En poussant des cris de joie, Comme s’ils dévoraient (déjà) le malheureux en cachette.", "15": "Tu as ouvert un chemin à tes chevaux dans la mer, Dans un amas de grandes eaux.", "16": "J’ai entendu, Et mes entrailles ont frémi. A ce bruit mes lèvres ont tremblé ; Mes os se dissolvent, Et sans bouger je frémis D’attendre le jour de la détresse Où notre assaillant montera contre le peuple.", "17": "Car le figuier ne fleurira pas, Point de vendange dans les vignes ; La production de l’olivier sera décevante, Les champs ne donneront pas de nourriture, Le petit bétail disparaîtra de l’enclos, Point de gros bétail dans les étables.", "18": "Mais moi j’exulterai en l’Éternel, Je veux trouver l’allégresse dans le Dieu de mon salut.", "19": "L’Éternel, mon Seigneur, est ma force, Il rend mes pieds semblables à ceux des biches Et me fait marcher sur les hauteurs. Au chef de chœur. Avec des instruments à cordes."}}}