{"version_book": "La Colombe", "code_version_book": "COL", "name": "Hébreux", "chapters": {"1": {"1": "Après avoir autrefois, à plusieurs reprises et de plusieurs manières, parlé à nos pères par les prophètes,", "2": "Dieu nous a parlé par le Fils en ces jours qui sont les derniers. Il l’a établi héritier de toutes choses, et c’est par lui qu’il a fait les mondes.", "3": "Ce Fils, qui est le rayonnement de sa gloire et l’expression de son être, soutient toutes choses par sa parole puissante ; après avoir accompli la purification des péchés, il s’est assis à la droite de la majesté divine dans les lieux très-hauts,", "4": "devenu d’autant supérieur aux anges qu’il a hérité d’un nom bien différent du leur.", "5": "Auquel des anges, en effet, (Dieu) a-t-il jamais dit : Tu es mon Fils, C’est moi qui t’ai engendré aujourd’hui ? Et encore : Moi je serai pour lui un Père, Et lui sera pour moi un Fils ?", "6": "Et quand de nouveau il introduit le premier-né dans le monde, il dit : Que tous les anges de Dieu l’adorent.", "7": "Et il dit des anges : Il fait de ses anges des vents Et de ses serviteurs une flamme de feu.", "8": "Mais au Fils il dit : Ton trône, ô Dieu, est éternel, Et : Le sceptre de ton règne est un sceptre d’équité.", "9": "Tu as aimé la justice et tu as haï l’iniquité ; C’est pourquoi, ô Dieu, ton Dieu t’a oint Avec une huile d’allégresse, de préférence à tes compagnons.", "10": "Et encore : Toi, Seigneur, tu as au commencement fondé la terre, Et les cieux sont l’ouvrage de tes mains ;", "11": "Ils périront, mais toi tu demeures ; Ils vieilliront tous comme un vêtement ;", "12": "Tu les rouleras comme un manteau, Et ils seront changés comme un vêtement, Mais toi tu restes le même et tes années ne finiront pas.", "13": "Et auquel des anges a-t-il jamais dit : Assieds-toi à ma droite, Jusqu’à ce que je fasse de tes ennemis ton marchepied ?", "14": "Ne sont-ils pas tous des esprits au service (de Dieu), envoyés pour exercer un ministère en faveur de ceux qui doivent hériter du salut ?"}, "2": {"1": "C’est pourquoi nous devons prêter une plus vive attention à ce que nous avons entendu, de peur d’aller à la dérive.", "2": "Car si la parole prononcée par des anges a eu son effet, et si toute transgression et toute désobéissance ont reçu une juste rétribution,", "3": "comment échapperons-nous, si nous négligeons un si grand salut ? Ce salut, annoncé à l’origine par le Seigneur, nous a été confirmé par ceux qui l’ont entendu,", "4": "Dieu appuyant leur témoignage par des signes, des prodiges, des miracles variés et par des communications du Saint-Esprit selon sa volonté.", "5": "En effet, ce n’est pas à des anges que Dieu a soumis le monde à venir dont nous parlons.", "6": "Mais quelqu’un a rendu quelque part ce témoignage : Qu’est-ce que l’homme, pour que tu te souviennes de lui, Le fils de l’homme, pour que tu prennes soin de lui ?", "7": "Tu l’as fait pour un peu de temps inférieur aux anges, Tu l’as couronné de gloire et d’honneur, [Tu l’as établi sur les œuvres de tes mains ; ]", "8": "Tu as mis toutes choses sous ses pieds. En lui soumettant ainsi toutes choses, Dieu n’a rien laissé qui reste insoumis. Cependant, nous ne voyons pas encore maintenant que toutes choses lui soient soumises.", "9": "Mais celui qui a été fait pour un peu de temps inférieur aux anges, Jésus, nous le contemplons, couronné de gloire et d’honneur, à cause de la mort qu’il a soufferte ; ainsi, par la grâce de Dieu, il a goûté la mort pour tous.", "10": "Il convenait en effet à Celui par qui et pour qui tout existe, et qui a conduit beaucoup de fils à la gloire, d’élever à la perfection, par la souffrance, l’auteur de leur salut.", "11": "Car celui qui sanctifie et ceux qui sont sanctifiés sont tous issus d’un seul. C’est la raison pour laquelle il n’a pas honte de les appeler frères,", "12": "lorsqu’il dit : J’annoncerai ton nom à mes frères, Je te louerai au milieu de l’assemblée.", "13": "Et encore : Je placerai ma confiance en lui. Et encore : Me voici, moi et les enfants que Dieu m’a donnés.", "14": "Ainsi donc, puisque les enfants participent au sang et à la chair, lui aussi, d’une manière semblable y a participé, afin d’écraser par sa mort celui qui détenait le pouvoir de la mort, c’est-à-dire le diable,", "15": "et de délivrer tous ceux qui, par crainte de la mort, étaient toute leur vie retenus dans l’esclavage.", "16": "Car ce n’est pas à des anges, assurément, qu’il vient en aide, mais c’est à la descendance d’Abraham qu’il vient en aide.", "17": "Aussi devait-il devenir, en tout, semblable à ses frères, afin d’être un souverain sacrificateur miséricordieux et fidèle dans le service de Dieu, pour faire l’expiation des péchés du peuple.", "18": "Car du fait qu’il a souffert lui-même quand il fut tenté, il peut secourir ceux qui sont tentés."}, "3": {"1": "C’est pourquoi, frères saints qui participez à la vocation céleste, considérez l’apôtre et le souverain sacrificateur de notre confession (de foi), Jésus.", "2": "Il a été fidèle à celui qui l’avait établi, comme Moïse le fut, dans (toute) la maison de Dieu.", "3": "En effet, il a été jugé digne d’une gloire d’autant supérieure à celle de Moïse, que celui qui a construit la maison a plus d’honneur que la maison elle-même.", "4": "Car toute maison est construite par quelqu’un, mais celui qui a construit toutes choses, c’est Dieu.", "5": "Pour Moïse, il a été fidèle dans toute la maison de Dieu comme serviteur, pour rendre témoignage à ce qui serait annoncé.", "6": "Mais Christ l’est comme un Fils sur sa maison. Nous sommes sa maison, si nous retenons [fermement, jusqu’à la fin] l’assurance et l’espérance dont nous nous glorifions.", "7": "C’est pourquoi, selon ce que dit le Saint-Esprit : Aujourd’hui, si vous entendez sa voix,", "8": "N’endurcissez pas vos cœurs, comme lors de la révolte, Au jour de la tentation dans le désert,", "9": "Où vos pères me tentèrent pour m’éprouver Et virent mes œuvres pendant quarante ans.", "10": "C’est pourquoi je fus indigné contre cette génération Et je dis : Leur cœur s’égare toujours, Et ils n’ont pas connu mes voies.", "11": "J’ai donc juré dans ma colère : Ils n’entreront certainement pas dans mon repos.", "12": "Prenez donc garde, frères, que personne parmi vous n’ait un cœur méchant et incrédule, au point de se détourner du Dieu vivant.", "13": "Mais exhortez-vous chaque jour, aussi longtemps qu’on peut dire : Aujourd’hui ! afin qu’aucun de vous ne s’endurcisse par la séduction du péché.", "14": "Car nous avons été rendus participants du Christ, si du moins nous retenons fermement, jusqu’à la fin, notre assurance première,", "15": "pendant qu’il est dit : Aujourd’hui, si vous entendez sa voix, N’endurcissez pas vos cœurs, comme lors de la révolte.", "16": "Quels furent, en effet, ceux qui provoquèrent Dieu après l’avoir entendu, sinon tous ceux qui étaient sortis d’Égypte sous la conduite de Moïse ?", "17": "Et contre qui fut-il indigné quarante ans durant, sinon contre ceux qui péchèrent et dont les cadavres tombèrent dans le désert ?", "18": "Et à qui jura-t-il qu’ils n’entreraient pas dans son repos, si ce n’est à ceux qui avaient désobéi ?", "19": "Aussi voyons-nous qu’ils ne purent y entrer à cause de leur incrédulité."}, "4": {"1": "Craignons donc, tant que la promesse d’entrer dans son repos subsiste, que personne parmi vous ne pense être venu trop tard.", "2": "Car la bonne nouvelle nous a été annoncée aussi bien qu’à eux. Mais la parole qu’ils avaient écoutée ne leur servit de rien, car ceux qui l’entendirent ne la reçurent pas avec foi.", "3": "Pour nous qui avons cru, nous entrons dans le repos dont il est dit : J’ai donc juré dans ma colère : Ils n’entreront certainement pas dans mon repos. Les œuvres de Dieu étaient cependant faites depuis la fondation du monde ;", "4": "car il a dit quelque part, à propos du septième jour : Et Dieu se reposa de toutes ses œuvres le septième jour.", "5": "Et de nouveau dans ce passage : Ils n’entreront certainement pas dans mon repos.", "6": "Ainsi, puisqu’il est réservé à certains d’y entrer, et que ceux qui avaient reçu les premiers cette bonne nouvelle n’y entrèrent pas, à cause de leur incrédulité,", "7": "Dieu fixe de nouveau un jour – aujourd’hui – en disant bien longtemps après, par la bouche de David, comme il a été dit plus haut : Aujourd’hui, si vous entendez sa voix, N’endurcissez pas vos cœurs.", "8": "En effet, si Josué leur avait donné le repos, Dieu ne parlerait pas après cela d’un autre jour.", "9": "Il reste donc un repos de sabbat pour le peuple de Dieu.", "10": "Car celui qui entre dans le repos de Dieu se repose aussi de ses œuvres, comme Dieu se repose des siennes.", "11": "Empressons-nous donc d’entrer dans ce repos-là, afin que personne ne tombe, en suivant le même exemple de désobéissance.", "12": "Car la parole de Dieu est vivante et efficace, plus acérée qu’aucune épée à double tranchant ; elle pénètre jusqu’à la division de l’âme et de l’esprit, des jointures et des moelles ; elle est juge des sentiments et des pensées du cœur.", "13": "Il n’y a aucune créature, qui soit invisible devant lui : tout est mis à nu et terrassé aux yeux de Celui à qui nous devons rendre compte.", "14": "Puisque nous avons un grand souverain sacrificateur qui a traversé les cieux, Jésus le Fils de Dieu, tenons fermement la confession (de notre foi).", "15": "Car nous n’avons pas un souverain sacrificateur incapable de compatir à nos faiblesses ; mais il a été tenté comme nous à tous égards, sans (commettre de) péché.", "16": "Approchons-nous donc avec assurance du trône de la grâce, afin d’obtenir miséricorde et de trouver grâce, en vue d’un secours opportun."}, "5": {"1": "En effet, tout souverain sacrificateur, pris parmi les hommes, est établi pour les hommes dans (le service) de Dieu, afin de présenter des offrandes et des sacrifices pour les péchés.", "2": "Il peut avoir de la compréhension pour les ignorants et les égarés, puisque lui-même est sujet à la faiblesse.", "3": "Et c’est à cause de cette faiblesse qu’il doit offrir, pour lui-même aussi bien que pour le peuple, (des sacrifices) pour les péchés.", "4": "Nul ne s’attribue cet honneur ; mais on y est appelé par Dieu, comme le fut Aaron lui-même.", "5": "De même, ce n’est pas le Christ qui s’est donné lui-même la gloire de devenir souverain sacrificateur, mais c’est Celui qui lui a dit : Tu es mon fils, c’est moi qui t’ai engendré aujourd’hui ;", "6": "de même il dit encore ailleurs : Tu es sacrificateur pour l’éternité, selon l’ordre de Melchisédek.", "7": "C’est lui qui, dans les jours de sa chair, offrit à grands cris et avec larmes, des prières et des supplications à Celui qui pouvait le sauver de la mort. Ayant été exaucé à cause de sa piété, il a appris,", "8": "bien qu’il fût le Fils, l’obéissance par ce qu’il a souffert.", "9": "Après avoir été élevé à la perfection, il est devenu pour tous ceux qui lui obéissent l’auteur d’un salut éternel,", "10": "Dieu l’ayant proclamé souverain sacrificateur selon l’ordre de Melchisédek.", "11": "A ce sujet, nous avons beaucoup à dire, et des choses difficiles à expliquer, parce que vous êtes devenus lents à comprendre.", "12": "Alors que vous devriez, avec le temps, être des maîtres, vous avez de nouveau besoin qu’on vous enseigne les premiers principes élémentaires des oracles de Dieu : vous en êtes venus à avoir besoin de lait et non d’une nourriture solide.", "13": "Or quiconque en est au lait n’a pas l’expérience de la parole de justice, car il est un enfant.", "14": "Mais la nourriture solide est pour les hommes faits, pour ceux qui, par l’usage, ont le sens exercé au discernement du bien et du mal."}, "6": {"1": "C’est pourquoi, laissant l’enseignement élémentaire de la parole du Christ, tendons vers la perfection, sans poser de nouveau le fondement : repentance des œuvres mortes,", "2": "foi en Dieu, doctrine des baptêmes, imposition des mains, résurrection des morts et jugement éternel.", "3": "C’est ce que nous allons faire, si Dieu le permet.", "4": "Quant à ceux qui ont été une fois éclairés, qui ont goûté le don céleste et sont devenus participants à l’Esprit Saint,", "5": "qui ont goûté la bonne parole de Dieu et les puissances du siècle à venir,", "6": "et qui sont tombés, il est impossible de les ramener à une nouvelle repentance. Car ils crucifient de nouveau, pour leur part, le Fils de Dieu et le déshonorent publiquement.", "7": "En effet, lorsqu’une terre abreuvée de pluies fréquentes produit des plantes utiles à ceux pour qui elle est cultivée, elle a part à la bénédiction de Dieu.", "8": "Mais si elle produit des épines et des chardons, elle est réprouvée, près d’être maudite, et finit par être brûlée.", "9": "Quoique nous parlions ainsi, bien-aimés, nous sommes convaincus que vous êtes dans des conditions meilleures et favorables au salut.", "10": "Car Dieu n’est pas injuste pour oublier votre action, ni l’amour que vous avez montré pour son nom par les services que vous avez rendus et que vous rendez encore aux saints.", "11": "Mais nous désirons que chacun de vous montre jusqu’à la fin le même empressement en vue d’une pleine espérance,", "12": "en sorte que vous ne soyez pas nonchalants, mais que vous imitiez ceux qui, par la foi et l’attente patiente, reçoivent l’héritage promis.", "13": "En effet, comme Dieu, en faisant la promesse à Abraham, ne pouvait jurer par un plus grand que lui, il jura par lui-même", "14": "en disant : Certainement, je te comblerai de bénédictions et je multiplierai ta descendance.", "15": "Et c’est ainsi qu’après avoir patiemment attendu, Abraham obtint ce qui lui avait été promis.", "16": "Car les hommes jurent par ce qui est plus grand qu’eux, et le serment, en confirmant leur parole, met un terme à toute contestation.", "17": "En ce sens, Dieu, voulant donner aux héritiers de la promesse une preuve supplémentaire du caractère immuable de sa décision, intervint par un serment,", "18": "afin que, par deux actes immuables, dans lesquels il est impossible que Dieu mente, nous ayons un puissant encouragement, nous dont le seul refuge a été de saisir l’espérance qui nous était proposée.", "19": "Cette espérance, nous l’avons comme une ancre solide et ferme, pour notre âme ; elle pénètre au-delà du voile,", "20": "là où Jésus est entré pour nous comme un précurseur, devenu souverain sacrificateur pour l’éternité, selon l’ordre de Melchisédek."}, "7": {"1": "Ce Melchisédek était roi de Salem, sacrificateur du Dieu Très-Haut ; il alla à la rencontre d’Abraham qui revenait de la défaite des rois, et il le bénit ;", "2": "c’est à lui qu’Abraham donna la dîme de tout. Et, en interprétant son nom, il est tout d’abord roi de justice, puis aussi roi de Salem, c’est-à-dire roi de paix.", "3": "Il est sans père, sans mère, sans généalogie ; il n’a ni commencement de jours, ni fin de vie. Et, rendu semblable au Fils de Dieu, il demeure sacrificateur à perpétuité.", "4": "Or, considérez combien il est grand, celui à qui Abraham lui-même, le patriarche, donna la dîme du butin !", "5": "Ceux des fils de Lévi qui reçoivent le sacerdoce ont, d’après la loi, l’ordre de prélever la dîme sur le peuple, c’est-à-dire sur leurs frères qui sont pourtant issus des reins d’Abraham.", "6": "Mais lui, qui ne figure pas dans (leur) généalogie, il préleva la dîme sur Abraham ! Il bénit celui qui avait (reçu) les promesses !", "7": "Or, c’est sans contredit l’inférieur qui est béni par le supérieur.", "8": "Et tandis qu’ici ce sont des hommes mortels qui reçoivent les dîmes, là c’est quelqu’un dont on atteste qu’il est vivant.", "9": "Enfin Lévi, qui reçoit la dîme, l’a pour ainsi dire payée par Abraham :", "10": "car il était encore dans les reins de son père, quand Melchisédek alla à sa rencontre.", "11": "Si donc la perfection avait pu être atteinte par le sacerdoce lévitique – car c’est sur lui que repose la loi donnée au peuple, – quel besoin y avait-il encore qu’un autre sacrificateur paraisse selon l’ordre de Melchisédek, et non pas selon l’ordre d’Aaron ?", "12": "Car lorsque le sacerdoce est changé, il y a nécessairement aussi un changement de loi.", "13": "En effet, celui à qui s’appliquent ces paroles appartient à une autre tribu, dont personne n’a été attaché au service de l’autel.", "14": "Car il est notoire que notre Seigneur est originaire de Juda, tribu dont Moïse n’a rien dit concernant les sacrificateurs.", "15": "Cela devient plus évident encore, quand paraît, à la ressemblance de Melchisédek,", "16": "un autre sacrificateur qui l’est devenu non par la loi d’une ordonnance charnelle, mais par la puissance d’une vie impérissable.", "17": "Car ce témoignage lui est rendu : Tu es sacrificateur pour l’éternité selon l’ordre de Melchisédek.", "18": "En effet, il y a d’une part, suppression d’une ordonnance antérieure à cause de sa faiblesse et de son inutilité", "19": "– car la loi n’a rien amené à la perfection – et d’autre part, introduction d’une meilleure espérance par laquelle nous nous approchons de Dieu.", "20": "Et cela ne s’est pas fait sans serment.", "21": "Les autres, en effet, sont devenus sacrificateurs sans serment ; mais lui (Jésus) l’est devenu avec serment par celui qui lui a dit : Le Seigneur l’a juré et il ne s’en repentira pas : tu es sacrificateur pour l’éternité.", "22": "Jésus est devenu par cela même le garant d’une alliance meilleure.", "23": "De plus, ces sacrificateurs ont existé en grand nombre, parce que la mort les empêchait d’être permanents ;", "24": "mais lui, (Jésus) parce qu’il demeure éternellement, possède le sacerdoce non transmissible.", "25": "C’est pour cela aussi qu’il peut sauver parfaitement ceux qui s’approchent de Dieu par lui, étant toujours vivant pour intercéder en leur faveur.", "26": "C’est bien un tel souverain sacrificateur qui nous convenait : saint, innocent, immaculé, séparé des pécheurs, et plus élevé que les cieux,", "27": "qui n’a pas besoin, comme les souverains sacrificateurs, d’offrir chaque jour des sacrifices, d’abord pour ses propres péchés, et ensuite pour ceux du peuple. Cela, il l’a fait une fois pour toutes, en s’offrant lui-même.", "28": "La loi en effet établit comme souverains sacrificateurs des hommes sujets à la faiblesse ; mais la parole du serment postérieur à la loi, a établi le Fils qui est parvenu pour toujours à la perfection."}, "8": {"1": "Or voici le point capital de ce que nous disons : nous avons un souverain sacrificateur qui s’est assis à la droite du trône de la majesté divine dans les cieux ;", "2": "il est ministre du sanctuaire et du véritable tabernacle, dressé par le Seigneur et non par un homme.", "3": "Tout souverain sacrificateur, en effet, est établi pour présenter des offrandes et des sacrifices ; d’où la nécessité, pour lui aussi, d’avoir quelque chose à présenter.", "4": "Or, s’il était sur la terre, il ne serait pas même sacrificateur, étant donné qu’il y en a d’autres qui présentent des offrandes selon la loi.", "5": "Ceux-ci célèbrent un culte qui est une image et une ombre des réalités célestes, ainsi que Moïse en fut divinement averti, quand il allait construire le tabernacle : Regarde, lui dit (Dieu), tu feras tout d’après le modèle qui t’a été montré sur la montagne.", "6": "Mais maintenant, Christ a obtenu un ministère d’autant supérieur qu’il est médiateur d’une alliance meilleure, fondée sur de meilleures promesses.", "7": "Si, en effet, la première alliance avait été irréprochable, il n’y aurait pas lieu d’en chercher une seconde.", "8": "C’est bien en effet sous la forme d’un reproche que (Dieu) dit : Voici que les jours viennent, dit le Seigneur, Où je conclurai une alliance nouvelle avec la maison d’Israël, et la maison de Juda.", "9": "Ce ne sera pas comme l’alliance que j’ai traitée avec leurs pères, Le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte. Puisqu’eux-mêmes n’ont pas persévéré dans mon alliance, Moi aussi je ne me suis pas soucié d’eux, dit le Seigneur.", "10": "Or voici l’alliance que j’établirai avec la maison d’Israël, Après ces jours-là, dit le Seigneur : Je mettrai mes lois dans leur intelligence, Je les inscrirai aussi dans leur cœur ; Je serai leur Dieu, Et ils seront mon peuple.", "11": "Personne n’enseignera plus son concitoyen, Ni personne son frère, en disant : Connais le Seigneur ! En effet, tous me connaîtront, Depuis le plus petit jusqu’au plus grand d’entre eux.", "12": "Car je leur ferai grâce de leurs injustices, Et je ne me souviendrai plus de leurs péchés.", "13": "En appelant nouvelle cette alliance, il a rendu ancienne la première. Or ce qui est ancien et vieilli, est sur le point de disparaître."}, "9": {"1": "La première alliance avait, elle aussi, ses ordonnances relatives au culte et son sanctuaire terrestre.", "2": "En effet, un tabernacle avait été installé ; dans la première partie, appelée le lieu saint, se trouvaient le chandelier, la table et les pains de proposition.", "3": "Puis derrière le second voile, se trouvait la partie appelée Saint des saints.", "4": "Elle contenait un brûle-parfum en or et l’arche de l’alliance, entièrement recouverte d’or, dans laquelle il y avait une urne d’or contenant la manne, ainsi que le bâton d’Aaron qui avait fleuri, et les tables de l’alliance.", "5": "Au-dessus de l’arche se tenaient les chérubins de gloire, couvrant de leur ombre le propitiatoire. Il n’y a pas lieu d’en parler maintenant en détail.", "6": "Tout cela ainsi disposé, les sacrificateurs entrent en tout temps dans la première partie du tabernacle, lorsqu’ils accomplissent les cérémonies du culte.", "7": "Mais, dans la seconde, seul le souverain sacrificateur (pénètre), une fois par an, non sans y présenter du sang pour lui-même et pour les fautes du peuple.", "8": "Le Saint-Esprit montrait par là que l’accès du Saint des saints n’était pas encore ouvert, tant que le premier tabernacle subsistait.", "9": "C’est une figure pour le temps présent ; elle signifie que les dons et sacrifices présentés ne peuvent mener à la perfection, sous le rapport de la conscience, celui qui rend ce culte.", "10": "Ce sont là des ordonnances charnelles, relatives seulement à des aliments, des boissons et diverses ablutions, et imposées jusqu’à un temps de réforme.", "11": "Mais Christ est venu comme souverain sacrificateur des biens à venir ; il a traversé le tabernacle plus grand et plus parfait qui n’est pas construit par la main de l’homme, c’est-à-dire qui n’est pas de cette création ;", "12": "et il est entré une fois pour toutes dans le sanctuaire, non avec le sang des boucs et des veaux, mais avec son propre sang. C’est ainsi qu’il (nous) a obtenu une rédemption éternelle.", "13": "Car si le sang des boucs et des taureaux, et la cendre d’une génisse qu’on répand sur ceux qui sont souillés, les sanctifient de manière à purifier la chair,", "14": "combien plus le sang du Christ – qui par l’Esprit éternel s’est offert lui-même sans tache à Dieu – purifiera-t-il notre conscience des œuvres mortes, pour que nous servions le Dieu vivant !", "15": "Voilà pourquoi il est le médiateur d’une nouvelle alliance, afin qu’une mort ayant eu lieu pour le rachat des transgressions commises sous la première alliance, ceux qui sont appelés reçoivent la promesse de l’héritage éternel.", "16": "Car là où il y a testament, il est nécessaire que la mort du testateur soit constatée.", "17": "Un testament, en effet, n’entre en vigueur qu’après le décès, puisqu’il n’a pas de validité tant que le testateur est en vie.", "18": "C’est pourquoi la première alliance elle-même n’a pas été inaugurée sans (effusion de) sang.", "19": "En effet, Moïse, après avoir énoncé pour tout le peuple chaque commandement selon la loi, prit le sang des veaux et des boucs avec de l’eau, de la laine écarlate et de l’hysope, et aspergea le livre lui-même et tout le peuple, en disant :", "20": "Ceci est le sang de l’alliance que Dieu a ordonnée pour vous.", "21": "Et de la même manière, il aspergea de sang le tabernacle et tous les objets du culte.", "22": "Selon la loi, presque tout est purifié avec du sang ; et sans effusion de sang, il n’y a pas de pardon.", "23": "Il était donc nécessaire que, d’une part, les représentations des réalités célestes soient purifiées de la sorte et que d’autre part les réalités célestes elles-mêmes le soient par de meilleurs sacrifices.", "24": "Car Christ n’est pas entré dans un sanctuaire fait par la main de l’homme, imitation du véritable, mais dans le ciel même, afin de se présenter maintenant pour nous devant la face de Dieu.", "25": "Il n’y est pas entré afin de s’offrir plusieurs fois, comme le souverain sacrificateur entre chaque année dans le sanctuaire avec du sang étranger ;", "26": "car alors, le Christ aurait dû souffrir plusieurs fois depuis la fondation du monde. Mais maintenant, à la fin des siècles, il a paru une seule fois pour abolir le péché par son sacrifice.", "27": "Et comme il est réservé aux hommes de mourir une seule fois, – après quoi vient le jugement –", "28": "de même aussi le Christ, qui s’est offert une seule fois pour porter les péchés d’un grand nombre, apparaîtra une seconde fois, sans (qu’il soit question du) péché, pour ceux qui l’attendent en vue de leur salut."}, "10": {"1": "La loi, en effet, possède une ombre des biens à venir et non pas l’exacte représentation des réalités ; c’est pourquoi elle ne peut jamais, par les sacrifices toujours identiques qu’on présente perpétuellement chaque année, amener à la perfection ceux qui s’approchent (ainsi de Dieu).", "2": "Sinon, n’aurait-on pas cessé d’en présenter, puisque ceux qui rendent ce culte auraient été purifiés une fois pour toutes et n’auraient plus eu aucune conscience de leurs péchés ?", "3": "Mais par ces sacrifices, on rappelle chaque année le souvenir des péchés.", "4": "Car il est impossible que le sang des taureaux et des boucs ôte les péchés.", "5": "C’est pourquoi, en entrant dans le monde, (le Christ) dit : Tu n’as voulu ni sacrifice, ni offrande ; Mais tu m’as formé un corps.", "6": "Tu n’as agréé ni holocaustes, ni sacrifices pour le péché.", "7": "Alors j’ai dit : Voici : je viens, – Dans le rouleau du livre il est écrit à mon sujet – Pour faire, ô Dieu, ta volonté.", "8": "Il dit d’abord : Tu n’as voulu et tu n’as agréé ni sacrifices, ni offrandes, ni holocaustes, ni sacrifices pour le péché qui cependant sont offerts selon la loi.", "9": "Puis il dit : Voici : je viens pour faire ta volonté. Il abolit donc le premier (culte) pour en établir un second.", "10": "Et c’est en vertu de cette volonté que nous sommes sanctifiés, par l’offrande du corps de Jésus-Christ, une fois pour toutes.", "11": "Tout sacrificateur se tient à son poste chaque jour pour faire son service et offrir souvent les mêmes sacrifices qui ne peuvent jamais ôter les péchés.", "12": "Mais lui, après avoir présenté un seul sacrifice pour les péchés, s’est assis à perpétuité à la droite de Dieu,", "13": "et il attend désormais que ses ennemis deviennent son marchepied.", "14": "Car par une seule offrande, il a rendu parfaits à perpétuité ceux qui sont sanctifiés.", "15": "C’est ce que le Saint-Esprit nous atteste également. Car après avoir dit :", "16": "Voici l’alliance que je traiterai avec eux, Après ces jours-là, dit le Seigneur : Je mettrai mes lois dans leur cœur Et je les écrirai dans leur intelligence (il ajoute) :", "17": "Et je ne me souviendrai plus de leurs péchés ni de leurs iniquités.", "18": "Or, là où il y a pardon des péchés, il n’y a plus d’offrande pour le péché.", "19": "Ainsi donc, frères, nous avons l’assurance d’un libre accès au sanctuaire par le sang de Jésus,", "20": "accès que Jésus a inauguré pour nous comme un chemin nouveau et vivant au travers du voile, c’est-à-dire de sa chair ;", "21": "et (nous avons) un souverain sacrificateur établi sur la maison de Dieu.", "22": "Approchons-nous donc d’un cœur sincère, avec une foi pleine et entière, le cœur purifié d’une mauvaise conscience et le corps lavé d’une eau pure.", "23": "Confessons notre espérance sans fléchir, car celui qui a fait la promesse est fidèle.", "24": "Veillons les uns sur les autres pour nous inciter à l’amour et aux œuvres bonnes.", "25": "N’abandonnons pas notre assemblée, comme c’est la coutume de quelques-uns, mais exhortons-nous mutuellement, et cela d’autant plus que vous voyez le Jour s’approcher.", "26": "Car si nous péchons volontairement après avoir reçu la connaissance de la vérité, il ne reste plus de sacrifice pour les péchés,", "27": "mais une attente terrifiante du jugement et l’ardeur du feu prêt à dévorer les rebelles !", "28": "Si quelqu’un a violé la loi de Moïse, il est mis à mort sans pitié, sur la déposition de deux ou trois témoins.", "29": "Combien pire, ne pensez-vous pas, sera le châtiment mérité par celui qui aura foulé aux pieds le Fils de Dieu, tenu pour profane le sang de l’alliance par lequel il avait été sanctifié, et qui aura outragé l’Esprit de la grâce !", "30": "Car nous connaissons celui qui a dit : A moi la vengeance, c’est moi qui rétribuerai. Et encore : Le Seigneur jugera son peuple.", "31": "Il est terrible de tomber dans les mains du Dieu vivant !", "32": "Mais souvenez-vous de ces premiers jours où, après avoir été éclairés, vous avez soutenu un grand et douloureux combat :", "33": "d’une part exposés en spectacle par les opprobres et les tribulations, d’autre part vous rendant solidaires de ceux qui subissaient ce traitement.", "34": "En effet, vous avez eu de la compassion pour les prisonniers, et vous avez accepté avec joie qu’on vous arrache vos biens, sachant que vous aviez des possessions meilleures et permanentes.", "35": "N’abandonnez donc pas votre assurance qui comporte une grande récompense !", "36": "Vous avez en effet besoin de persévérance, afin qu’après avoir accompli la volonté de Dieu, vous obteniez ce qui vous est promis.", "37": "Car encore un peu de temps – bien peu ! Et celui qui doit venir viendra, il ne tardera pas.", "38": "Et mon juste vivra par la foi. Mais s’il se retire, mon âme ne prend pas plaisir en lui.", "39": "Quant à nous, nous ne sommes pas de ceux qui se retirent pour se perdre, mais de ceux qui croient pour sauver leur âme."}, "11": {"1": "Or la foi, c’est l’assurance des choses qu’on espère, la démonstration de celles qu’on ne voit pas.", "2": "C’est à cause d’elle que les anciens ont reçu un bon témoignage.", "3": "C’est par la foi que nous comprenons que le monde a été formé par la parole de Dieu, de sorte que ce qu’on voit ne provient pas de ce qui est visible.", "4": "C’est par la foi qu’Abel offrit à Dieu un sacrifice de plus grande valeur que celui de Caïn ; par elle, il fut déclaré juste, Dieu lui-même rendant témoignage à ses offrandes ; et par elles, quoique mort, il parle encore.", "5": "C’est par la foi qu’Hénoc fut enlevé, de sorte qu’il ne vit pas la mort ; et on ne le trouva plus, parce que Dieu l’avait enlevé. Car avant son enlèvement, il a reçu le témoignage qu’il plaisait à Dieu.", "6": "Or, sans la foi, il est impossible de lui plaire ; celui qui s’approche de Dieu doit croire qu’il existe et qu’il récompense ceux qui le cherchent.", "7": "C’est par la foi que Noé, divinement averti de ce qu’on ne voyait pas encore et saisi d’une pieuse crainte, construisit une arche pour sauver sa famille ; c’est par elle qu’il condamna le monde et devint héritier de la justice qui s’obtient par la foi.", "8": "C’est par la foi qu’Abraham, obéit à l’appel (de Dieu) en partant vers un pays qu’il devait recevoir en héritage ; et il partit sans savoir où il allait.", "9": "C’est par la foi qu’il vint s’établir dans la terre promise comme en un pays étranger, habitant sous des tentes, ainsi qu’Isaac et Jacob, héritiers avec lui de la même promesse.", "10": "Car il attendait la cité qui a de solides fondations, celle dont Dieu est l’architecte et le constructeur.", "11": "C’est par la foi aussi que Sara elle-même, malgré son âge avancé, fut rendue capable de donner le jour à une descendance, parce qu’elle tint pour fidèle celui qui a fait la promesse.", "12": "C’est pourquoi d’un seul homme – et d’un homme déjà atteint par la mort – sont issus (des descendants) aussi nombreux que les étoiles du ciel et que le sable qui est au bord de la mer et qu’on ne peut compter.", "13": "C’est dans la foi qu’ils sont tous morts, sans avoir obtenu les choses promises, mais ils les ont vues et saluées de loin, en confessant qu’ils étaient étrangers et résidents temporaires sur la terre.", "14": "Ceux qui parlent ainsi montrent clairement qu’ils cherchent une patrie.", "15": "Et s’ils avaient eu la nostalgie de celle qu’ils avaient quittée, ils auraient eu l’occasion d’y retourner.", "16": "Mais en réalité ils aspirent à une patrie meilleure, c’est-à-dire céleste. C’est pourquoi Dieu n’a pas honte d’être appelé leur Dieu ; car il leur a préparé une cité.", "17": "C’est par la foi qu’Abraham, mis à l’épreuve, a offert Isaac. C’est son fils unique qu’il offrait, lui qui avait reçu les promesses", "18": "et à qui il avait été dit : C’est par Isaac que tu auras une descendance qui porte ton nom.", "19": "Il comptait que Dieu est puissant, même pour faire ressusciter d’entre les morts. C’est pourquoi son fils lui fut rendu : il y a là un symbole.", "20": "C’est par la foi qu’Isaac bénit Jacob et Ésa ü en vue de l’avenir.", "21": "C’est par la foi que Jacob, au moment de mourir, bénit chacun des fils de Joseph, et qu’il se prosterna en s’appuyant sur l’extrémité de son bâton.", "22": "C’est par la foi que Joseph, proche de sa fin, fit mention de l’exode des fils d’Israël, et qu’il donna des ordres au sujet de ses ossements.", "23": "C’est par la foi que Moïse, à sa naissance, fut caché pendant trois mois par ses parents ; car ils virent que l’enfant était beau et ne craignirent pas l’édit du roi.", "24": "C’est par la foi que, devenu grand, Moïse refusa d’être appelé fils de la fille de Pharaon", "25": "aimant mieux être maltraité avec le peuple de Dieu que d’avoir la jouissance éphémère du péché.", "26": "Il estimait en effet que l’opprobre du Christ était une plus grande richesse que les trésors de l’Égypte ; car il regardait plus loin, vers la récompense.", "27": "C’est par la foi qu’il quitta l’Égypte sans craindre la fureur du roi ; car il tint ferme, comme voyant celui qui est invisible.", "28": "C’est par la foi qu’il fit la Pâque et l’aspersion du sang, afin que l’exterminateur ne touche pas aux premiers-nés des Israélites.", "29": "C’est par la foi qu’ils traversèrent la mer Rouge comme une terre sèche, tandis que les Égyptiens qui en firent la tentative furent engloutis.", "30": "C’est par la foi que les murailles de Jéricho tombèrent, après qu’on en eut fait le tour pendant sept jours.", "31": "C’est par la foi que Rahab la prostituée ne périt pas avec les non-croyants, parce qu’elle avait accueilli pacifiquement les espions.", "32": "Et que dirais-je encore ? Car le temps me manquerait si je passais en revue Gédéon, Barak, Samson, Jephté, David, Samuel et les prophètes", "33": "qui, par la foi, vainquirent des royaumes, exercèrent la justice, obtinrent des promesses, fermèrent la gueule des lions,", "34": "éteignirent la puissance du feu, échappèrent au tranchant de l’épée, reprirent des forces après avoir été malades, furent vaillants à la guerre et mirent en fuite des armées étrangères.", "35": "Des femmes retrouvèrent leurs morts par la résurrection. D’autres furent torturés et n’acceptèrent pas de délivrance, afin d’obtenir une résurrection meilleure.", "36": "D’autres éprouvèrent les moqueries et le fouet, bien plus, les chaînes et la prison.", "37": "Ils furent lapidés, mis à l’épreuve, sciés, ils furent tués par l’épée, ils allèrent çà et là, vêtus de peaux de brebis et de peaux de chèvres, dénués de tout, opprimés, maltraités –", "38": "eux dont le monde n’était pas digne ! errant dans les déserts, les montagnes, les cavernes et les antres de la terre.", "39": "Et tous ceux-là, qui avaient reçu par leur foi un bon témoignage, n’ont pas obtenu ce qui leur avait été promis.", "40": "Car Dieu avait en vue quelque chose de meilleur pour nous, afin qu’ils ne parviennent pas sans nous à la perfection."}, "12": {"1": "Nous donc aussi, puisque nous sommes environnés d’une si grande nuée de témoins, rejetons tout fardeau et le péché qui nous enveloppe si facilement, et courons avec persévérance l’épreuve qui nous est proposée,", "2": "les yeux fixés sur Jésus, qui est l’auteur de la foi et qui la mène à la perfection. Au lieu de la joie qui lui était proposée, il a supporté la croix, méprisé la honte, et s’est assis à la droite du trône de Dieu.", "3": "Considérez en effet celui qui a enduré de la part des pécheurs une telle opposition contre sa personne, afin que vous ne vous fatiguiez pas, l’âme découragée.", "4": "Vous n’avez pas encore résisté jusqu’au sang en combattant contre le péché.", "5": "Et vous avez oublié l’exhortation qui vous est adressée comme à des fils : Mon fils, ne prends pas à la légère la correction du Seigneur, Et ne te décourage pas lorsqu’il te reprend.", "6": "Car le Seigneur corrige celui qu’il aime, Et frappe de verges tout fils qu’il agrée.", "7": "Supportez la correction : c’est comme des fils que Dieu vous traite. Car quel est le fils que le père ne corrige pas ?", "8": "Mais si vous êtes exempts de la correction à laquelle tous ont part, alors vous êtes des bâtards et non des fils.", "9": "Puisque nous avons eu des pères selon la chair, qui nous corrigeaient et que nous avons respectés, ne devons-nous pas, à plus forte raison, nous soumettre au Père des esprits pour avoir la vie ?", "10": "Nos pères, en effet, nous corrigeaient pour peu de temps, comme ils le jugeaient bon ; mais Dieu nous corrige pour notre véritable intérêt, afin de nous faire participer à sa sainteté.", "11": "Toute correction, il est vrai, paraît être au premier abord un sujet de tristesse et non de joie ; mais plus tard elle procure un paisible fruit de justice à ceux qu’elle a formés.", "12": "C’est pourquoi redressez les mains abattues et les genoux paralysés.", "13": "Que vos pieds suivent des pistes droites, afin que ce qui est boiteux ne dévie pas, mais plutôt soit guéri.", "14": "Recherchez la paix avec tous, et la sanctification sans laquelle personne ne verra le Seigneur.", "15": "Veillez à ce que personne ne se prive de la grâce de Dieu ; à ce qu’aucune racine d’amertume ne produise des rejetons et ne cause du trouble, et que plusieurs n’en soient infectés.", "16": "Veillez à ce que personne ne soit débauché ni profanateur comme Ésa ü, qui pour un seul plat vendit son droit d’aînesse.", "17": "Vous savez que plus tard, quand il voulut hériter de la bénédiction, il fut rejeté, car il ne trouva pas moyen d’amener son père à changer d’avis, bien qu’il l’ait cherché avec larmes.", "18": "Vous ne vous êtes pas approchés, en effet, d’une montagne qu’on pouvait toucher et qui était embrasée par le feu, ni de l’obscurité, ni des ténèbres, ni de la tempête,", "19": "ni du retentissement de la trompette, ni d’une clameur de paroles telle que ceux qui l’entendirent demandèrent qu’on ne leur adresse pas un mot de plus.", "20": "Car ils ne supportaient pas cette injonction : Même si une bête touche la montagne, elle sera lapidée.", "21": "Et le spectacle était si terrifiant que Moïse dit : Je suis épouvanté et tout tremblant.", "22": "Mais au contraire vous vous êtes approchés de la montagne de Sion et de la cité du Dieu vivant, la Jérusalem céleste, des myriades d’anges ;", "23": "de la réunion et de l’assemblée des premiers-nés inscrits dans les cieux ; de Dieu, juge de tous ; des esprits des justes parvenus à la perfection ;", "24": "de Jésus, médiateur d’une nouvelle alliance ; et du sang de l’aspersion qui parle mieux que celui d’Abel.", "25": "Prenez garde ! ne repoussez pas celui qui vous parle. Car si ceux qui repoussèrent celui qui sur la terre les avertissait, n’ont pas échappé au châtiment, à bien plus forte raison ne pourrons-nous y échapper nous-mêmes, si nous nous détournons de celui qui, des cieux, nous avertit.", "26": "Sa voix ébranla alors la terre, et maintenant il nous a fait cette promesse : Une fois encore, je ferai trembler non seulement la terre, mais aussi le ciel.", "27": "Ces mots : Une fois encore montrent que les éléments ébranlés seront mis à l’écart, en tant que créés, afin que subsiste ce qui n’est pas ébranlé.", "28": "C’est pourquoi, puisque nous recevons un royaume inébranlable, ayons de la reconnaissance, en rendant à Dieu un culte qui lui soit agréable, avec piété et avec crainte.", "29": "Car notre Dieu est aussi un feu dévorant."}, "13": {"1": "Persévérez dans l’amour fraternel.", "2": "N’oubliez pas l’hospitalité ; car en l’exerçant, quelques-uns, à leur insu, ont logé des anges.", "3": "Souvenez-vous des prisonniers, comme si vous étiez en prison avec eux, et de ceux qui sont maltraités comme étant, vous aussi, dans un corps.", "4": "Que le mariage soit honoré de tous, et le lit conjugal exempt de souillure. Car Dieu jugera les débauchés et les adultères.", "5": "Que votre conduite ne soit pas inspirée par l’amour de l’argent ; contentez-vous de vos biens actuels, car Dieu lui-même a dit : Je ne te délaisserai pas ni ne t’abandonnerai.", "6": "C’est pourquoi nous pouvons dire avec courage : Le Seigneur est mon secours ; je n’aurai pas de crainte. Que peut me faire un homme ?", "7": "Souvenez-vous de vos conducteurs qui vous ont annoncé la parole de Dieu ; considérez l’issue de leur vie et imitez leur foi.", "8": "Jésus-Christ est le même hier, aujourd’hui et pour l’éternité.", "9": "Ne vous laissez pas entraîner par toutes sortes de doctrines étrangères. Car il est bon que le cœur soit affermi par la grâce, et non par des aliments qui n’ont servi de rien à ceux qui en ont usé.", "10": "Nous avons un autel dont les desservants du tabernacle n’ont pas le droit de tirer leur nourriture.", "11": "Car les corps des animaux dont le sang a été offert pour les péchés dans le sanctuaire par le souverain sacrificateur, sont brûlés hors du camp.", "12": "C’est pourquoi Jésus aussi, pour sanctifier le peuple par son propre sang, a souffert hors de la porte.", "13": "Sortons donc hors du camp pour aller à lui, en portant son opprobre.", "14": "Car nous n’avons pas ici de cité permanente, mais nous cherchons celle qui est à venir.", "15": "Par lui, offrons sans cesse à Dieu un sacrifice de louange, c’est-à-dire le fruit de lèvres qui confessent son nom.", "16": "Cependant, n’oubliez pas la bienfaisance et la libéralité, car c’est à de tels sacrifices que Dieu prend plaisir.", "17": "Obéissez à vos conducteurs et soyez-leur soumis. Car ils veillent au bien de vos âmes, dont ils devront rendre compte. Faites en sorte qu’ils puissent le faire avec joie et non en gémissant, ce qui ne serait pas à votre avantage.", "18": "Priez pour nous ; car nous sommes convaincus d’avoir une bonne conscience, avec la volonté de nous bien conduire à tous égards.", "19": "Je vous demande instamment de le faire, afin que je vous sois rendu plus tôt.", "20": "Que le Dieu de paix – qui a ramené d’entre les morts le grand berger des brebis, par le sang d’une alliance éternelle, notre Seigneur Jésus –", "21": "vous rende aptes à tout ce qui est bien pour faire sa volonté ; qu’il fasse en nous ce qui lui est agréable par Jésus-Christ, à qui soit la gloire aux siècles des siècles ! Amen !", "22": "Je vous demande, frères, de supporter cette parole d’exhortation ; car je vous ai écrit brièvement.", "23": "Sachez que notre frère Timothée a été relâché. S’il arrive assez tôt, j’irai vous voir avec lui.", "24": "Saluez tous vos conducteurs et tous les saints. Ceux d’Italie vous saluent.", "25": "Que la grâce soit avec vous tous !"}}}