{"version_book": "La Colombe", "code_version_book": "COL", "name": "Jérémie", "chapters": {"1": {"1": "Paroles de Jérémie, fils de Hilqiyahou, l’un des sacrificateurs d’Anatoth, dans le pays de Benjamin.", "2": "La parole de l’Éternel lui fut adressée au temps de Josias, fils d’Amôn, roi de Juda, la treizième année de son règne.", "3": "Il en fut ainsi au temps de Yehoyaqim, fils de Josias, roi de Juda, jusqu’à la fin de la onzième année de Sédécias, fils de Josias, roi de Juda, jusqu’à la déportation de Jérusalem, au cinquième mois.", "4": "La parole de l’Éternel me fut adressée en ces mots :", "5": "Avant que je ne te forme dans le ventre de ta mère, Je te connaissais, Et avant que tu ne sortes de son sein, Je t’avais consacré Je t’avais établi prophète pour les nations.", "6": "Je répondis : Ah ! Seigneur Éternel ! Je ne sais point parler, car je suis un jeune garçon.", "7": "Et l’Éternel me dit : Ne dis pas : Je suis un jeune garçon. Car tu iras vers tous ceux contre qui je t’enverrai, Et tu déclareras tout ce que je t’ordonnerai.", "8": "Ne les crains pas ; Car je suis avec toi pour te délivrer, – Oracle de l’Éternel.", "9": "Puis l’Éternel étendit la main et toucha ma bouche ; et l’Éternel me dit : Voici que je mets mes paroles dans ta bouche.", "10": "Regarde, je t’établis aujourd’hui sur les nations et contre les royaumes, pour que tu arraches et que tu abattes, pour que tu fasses périr et que tu détruises, pour que tu bâtisses et que tu plantes.", "11": "La parole de l’Éternel me fut adressée en ces mots : Que vois-tu, Jérémie ? Je répondis : Je vois une branche de l’amandier hâtif.", "12": "Et l’Éternel me dit : Tu as bien vu ; car je me hâte d’accomplir ma parole.", "13": "La parole de l’Éternel me fut adressée une seconde fois en ces mots : Que vois-tu ? Je répondis : Je vois une marmite bouillonnante du côté du nord.", "14": "Et l’Éternel me dit : C’est du nord que le malheur éclatera sur tous les habitants du pays.", "15": "Car voici que je vais appeler tous les peuples des royaumes du nord, – oracle de l’Éternel – ; ils viendront, et chacun d’eux placera son siège à l’entrée des portes de Jérusalem, devant ses murailles tout autour, et devant toutes les villes de Juda.", "16": "Je prononcerai mes jugements contre eux, à cause de toute leur méchanceté, parce qu’ils m’ont abandonné, qu’ils ont offert de l’encens à d’autres dieux et qu’ils se sont prosternés devant l’ouvrage de leurs mains.", "17": "Et toi, mets une ceinture à tes reins, lève-toi et déclare-leur tout ce que je t’ordonnerai. Ne tremble pas en leur présence, de peur que je ne te fasse trembler devant eux.", "18": "Voici que je t’établis en ce jour sur tout le pays comme une ville forte, une colonne de fer, des murs de bronze contre les rois de Juda, contre ses ministres, contre ses sacrificateurs et contre le peuple du pays.", "19": "Ils te feront la guerre, mais ils ne l’emporteront pas sur toi ; car je suis avec toi pour te délivrer, – oracle de l’Éternel."}, "2": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Va, et crie aux oreilles (des gens) de Jérusalem : Ainsi parle l’Éternel : Je me souviens de ton amour de jeune fille, De ton affection de fiancée, Quand tu me suivais au désert, Dans une terre stérile", "3": "Israël était consacré à l’Éternel, Il était les prémices de son revenu ; Tous ceux qui en mangeaient se rendaient coupables, Et le malheur fondait sur eux, – Oracle de l’Éternel.", "4": "Écoutez la parole de l’Éternel, maison de Jacob Et vous toutes, familles de la maison d’Israël !", "5": "Ainsi parle l’Éternel : Quelle injustice vos pères ont-ils trouvée en moi, Pour s’éloigner de moi, Et pour se rallier à ce qui est vain Et devenir (eux-mêmes) vanité ?", "6": "Ils n’ont pas dit : Où est l’Éternel, Qui nous a fait monter du pays d’Égypte, Qui nous a conduits dans le désert, Dans une terre de steppes et de fosses, Dans une terre de sécheresse et d’ombre de mort, Dans une terre par où personne ne passe, Et où n’habite aucun être humain ?", "7": "Je vous ai fait venir dans un pays de vergers Pour que vous en mangiez le fruit succulent ; Mais vous êtes venus, et vous avez rendu mon pays impur Et vous avez fait de mon héritage une horreur.", "8": "Les sacrificateurs n’ont pas dit : Où est l’Éternel ? Les détenteurs de la loi ne m’ont pas connu, Les bergers m’ont été infidèles, Les prophètes ont prophétisé par Baal Et se sont ralliés à ceux qui ne sont d’aucune aide.", "9": "C’est pourquoi j’entre encore en procès avec vous, – Oracle de l’Éternel – J’entre en procès avec les fils de vos fils.", "10": "Passez aux îles de Kittim et regardez ! Envoyez (des messagers) à Qédar, observez bien Et regardez s’il y a rien de semblable !", "11": "Y a-t-il une nation qui change ses dieux, Quoiqu’ils ne soient pas des dieux ? Et mon peuple a changé sa gloire Contre ce qui n’est d’aucune aide !", "12": "Cieux, soyez désolés à cause de cela ; Frémissez et desséchez-vous, – Oracle de l’Éternel.", "13": "Car mon peuple a doublement mal agi : Ils m’ont abandonné, moi, la source d’eau vive, Pour se creuser des citernes, des citernes crevassées, Qui ne retiennent pas l’eau.", "14": "Israël est-il un esclave (acheté) Ou né dans la maison ? Pourquoi est-il au pillage ?", "15": "Contre lui les lionceaux rugissent, Donnent de la voix Et mettent la désolation dans son pays ; Ses villes incendiées n’ont plus d’habitants.", "16": "Même les fils de Noph et de Tahpanhès Te broutent le sommet de la tête.", "17": "Cela ne t’arrive-t-il pas Parce que tu as abandonné l’Éternel, ton Dieu Au moment même où il te conduisait dans la (bonne) voie ?", "18": "Et maintenant, que fais-tu sur la route d’Égypte, Pour aller boire l’eau du Nil Que fais-tu sur la route d’Assyrie, Pour aller boire l’eau du fleuve ?", "19": "Que ta méchanceté te châtie, Et que tes inconstances te punissent. Reconnais et vois que c’est une chose mauvaise et amère D’abandonner l’Éternel, ton Dieu, Et de n’avoir de moi aucune crainte, – Oracle du Seigneur, l’Éternel des armées.", "20": "Depuis longtemps j’avais brisé ton joug, Rompu tes liens, Et tu as dit : Je ne serai plus infidèle Mais sur toute colline élevée Et sous tout arbre verdoyant Tu te courbes, prostituée !", "21": "Je t’avais plantée comme une vigne (excellente) D’un plant d’une qualité tout à fait sûre ; Comment as-tu changé à mon égard ? (Vous n’êtes que) les boutures d’une vigne étrangère.", "22": "Même si tu te nettoyais avec du salpêtre En employant beaucoup de potasse, Ta faute resterait marquée devant moi, – Oracle du Seigneur, l’Éternel.", "23": "Comment peux-tu dire : Je ne me suis pas souillée Je ne me suis pas ralliée au (culte des) Baals ? Regarde tes pas dans la vallée Reconnais ce que tu as fait, Chamelle légère qui vagabonde !", "24": "Anesse sauvage, habituée du désert, Haletante dans l’ardeur de sa passion, Qui pourra réfréner son rut ? Tous ceux qui la cherchent n’ont pas à se fatiguer ; Ils la trouvent pendant son mois", "25": "Abstiens-toi (d’aller) nu-pieds Et la gorge sèche ! Mais tu dis : La cause est perdue, non ! Car j’aime les étrangers, Je veux me rallier à eux !", "26": "Comme un voleur a honte lorsqu’il est découvert, Ainsi ont eu honte ceux de la maison d’Israël, Eux, leurs rois, leurs ministres, Leurs sacrificateurs et leurs prophètes,", "27": "Eux qui disent au bois : Tu es mon père ! Et à la pierre : Tu m’as engendré ! Car ils m’ont présenté leur dos et non leur face, Et quand ils sont dans le malheur, ils disent : Lève-toi, sauve-nous !", "28": "Où donc sont tes dieux que tu t’es faits ? Qu’ils se lèvent, s’ils peuvent te sauver au temps du malheur ! Car tu as autant de dieux que de villes, ô Juda", "29": "Pourquoi entreriez-vous en procès avec moi ? Vous vous êtes tous révoltés contre moi, – Oracle de l’Éternel.", "30": "En vain ai-je frappé vos fils ; Ils n’ont pas voulu recevoir de leçon ; Votre épée a dévoré vos prophètes, Comme un lion destructeur.", "31": "Eh ! vous (gens) de cette génération-ci Considérez la parole de l’Éternel ! Ai-je été pour Israël un désert, Ou un pays de ténèbres ? Pourquoi mon peuple dit-il : Nous sommes libres, Nous ne voulons pas revenir à toi ?", "32": "La jeune fille oublie-t-elle sa parure, La fiancée sa ceinture ? Or, mon peuple m’a oublié Depuis des jours sans nombre.", "33": "Comme tu es habile dans ta conduite Pour rechercher l’amour ! Du même coup tu as fait de ta conduite mauvaise un enseignement.", "34": "C’est jusque sur les pans (de ton habit) que se trouve Le sang de pauvres innocents, Que tu n’as pas surpris en flagrant délit.", "35": "Mais à tout cela, tu réponds : Oui, je suis innocente ! Que sa colère se détourne de moi ! Me voici ! je vais te traîner en justice, Parce que tu dis : Je n’ai pas péché.", "36": "Pourquoi couvrir tant de distance Pour changer ton chemin ? Tu auras honte aussi de l’Égypte, Comme tu as eu honte de l’Assyrie.", "37": "De là aussi tu sortiras, Les mains sur la tête Car l’Éternel rejette ceux en qui tu te confies, Et tu n’auras pas de succès auprès d’eux."}, "3": {"1": "(Il me faut) dire : Lorsqu’un homme répudie sa femme, Qu’elle le quitte et appartient à un autre, Retournera-t-il encore vers elle ? Ce pays n’en serait-il pas complètement souillé ? Et toi, tu t’es prostituée à de nombreux amants, Et tu reviendrais à moi ! – Oracle de l’Éternel.", "2": "Lève tes yeux vers les crêtes, et regarde ! Où ne t’es-tu pas livrée toi-même ? Tu étais assise pour eux sur les chemins, Comme l’Arabe dans le désert, Et tu as souillé le pays Par tes prostitutions et par ton inconduite", "3": "Aussi les ondées ont-elles été retenues, Il n’y a pas eu de pluie printanière ; Mais tu avais le front d’une femme prostituée, Tu n’acceptais pas d’être confuse.", "4": "A partir de maintenant, n’est-ce-pas ? Tu cries vers moi : Mon père ! Tu as été le confident de ma jeunesse !", "5": "Gardera-t-il à toujours (sa colère) ? La conservera-t-il à jamais ? Voilà ce que tu disais, Mais tu as fait le mal Et tu en avais le pouvoir.", "6": "L’Éternel me dit, au temps du roi Josias : As-tu vu ce qu’a fait l’inconstante Israël ? Elle est allée sur toute montagne élevée et sous tout arbre verdoyant, et là elle s’est prostituée.", "7": "Je me suis dit : Après avoir fait toutes ces choses, elle reviendra vers moi. Mais elle n’est pas revenue. Et sa sœur, la perfide Juda, l’a vu.", "8": "Quoique j’aie répudié l’inconstante Israël à cause de tous ses adultères et que je lui aie donné sa lettre de divorce, j’ai vu que la perfide Juda, sa sœur, n’a pas eu de crainte et qu’elle est allée se prostituer elle aussi.", "9": "Par sa criante inconduite Israël a souillé le pays, elle a commis adultère avec la pierre et le bois.", "10": "Pourtant malgré tout cela, la perfide Juda, sa sœur, n’est pas revenue vers moi de tout son cœur ; c’était faux, – oracle de l’Éternel.", "11": "L’Éternel me dit : Israël l’inconstante est plus juste Que la perfide Juda.", "12": "Va, crie ces paroles vers le nord et dis : Reviens, inconstante Israël ! Dit l’Éternel. Je n’aurai plus pour vous un visage sévère ; Car je suis bienveillant, – Oracle de l’Éternel –, Je ne garde pas (ma colère) à toujours.", "13": "Reconnais seulement ta faute : Car c’est contre l’Éternel, ton Dieu, Que tu t’es révoltée. Tu as eu une conduite dissolue avec les étrangers Sous tout arbre verdoyant Et vous n’avez pas écouté ma voix, – Oracle de l’Éternel.", "14": "Revenez, fils rebelles, – Oracle de l’Éternel – Car c’est moi votre maître. Je vous prendrai, un d’une ville, Deux d’un clan, Et je vous ramènerai à Sion.", "15": "Je vous donnerai des bergers selon mon cœur, Et ils vous feront paître Avec intelligence et avec discernement.", "16": "Lorsque vous aurez multiplié et fructifié dans le pays, En ces jours-là, – Oracle de l’Éternel –, On ne parlera plus de l’arche de l’alliance de l’Éternel ; Elle ne viendra plus à la pensée ; On ne la mentionnera plus, On ne remarquera plus son absence, Et l’on n’en fera pas d’autre.", "17": "En ce temps-là, on appellera Jérusalem le trône de l’Éternel ; Toutes les nations se dirigeront vers elle, Au nom de l’Éternel, vers Jérusalem, Et elles ne suivront plus l’obstination de leur cœur mauvais.", "18": "En ces jours La maison de Juda marchera avec la maison d’Israël ; Puis elles viendront ensemble du pays du nord Au pays que j’ai donné en héritage à vos pères.", "19": "Moi je me disais : Comment te mettrai-je parmi mes fils Et te donnerai-je un pays de délices, Un héritage, le plus bel ornement des nations ? Je me disais : Tu m’appelleras : Mon père ! Et tu ne te détourneras pas de moi.", "20": "Oui, comme une femme trahit son amant, Vous m’avez trahi, maison d’Israël, – Oracle de l’Éternel.", "21": "Une voix se fait entendre sur les crêtes ; Ce sont les pleurs, les supplications des fils d’Israël ; Car ils ont dépravé leur conduite, Ils ont oublié l’Éternel, leur Dieu.", "22": "Revenez, fils rebelles, Je vous guérirai de vos inconstances. Nous voici, nous allons à toi, Car c’est toi l’Éternel, notre Dieu.", "23": "Oui, les collines et le bruit qui vient des montagnes ne sont que fausseté ; Oui, c’est en l’Éternel, notre Dieu, Qu’est le salut d’Israël.", "24": "La Honte a dévoré le produit (du travail) de nos pères Dès notre jeunesse, Leur menu et leur gros bétail, Leurs fils et leurs filles.", "25": "Nous avons notre honte pour couche Et notre confusion pour couverture ; Car nous avons péché contre l’Éternel, notre Dieu, Nous et nos pères, Dès notre jeunesse jusqu’à ce jour, Et nous n’avons pas écouté La voix de l’Éternel, notre Dieu."}, "4": {"1": "Israël, si tu reviens, si tu reviens à moi, – Oracle de l’Éternel –, Si tu ôtes tes abominations de ma présence, Si tu ne vagabondes plus,", "2": "Si tu jures : l’Éternel est vivant Avec vérité, avec droiture et avec justice Alors les nations se diront bénies en lui, Et tireront de lui leur louange.", "3": "Car ainsi parle l’Éternel aux hommes de Juda et à Jérusalem : Défrichez-vous un champ nouveau, Et ne semez pas parmi les chardons.", "4": "Soyez circoncis pour l’Éternel, Circoncisez vos cœurs, Hommes de Juda et habitants de Jérusalem, De peur que ma fureur n’éclate comme un feu Et ne s’enflamme, Sans qu’on puisse l’éteindre, A cause de la méchanceté de vos agissements.", "5": "Faites cette annonce en Juda, Faites-la entendre à Jérusalem, Dites-le ! Sonnez du cor dans le pays ! Criez à pleine voix et dites : Rassemblez-vous, et allons dans les villes fortes !", "6": "Élevez une bannière vers Sion, Fuyez, ne vous arrêtez pas ! Car je fais venir du nord un malheur Et un grand désastre.", "7": "Le lion s’élance de son taillis, Le destructeur des nations est en marche, Il sort de chez lui Pour désoler ton pays ; Tes villes seront ruinées, Il n’y aura plus d’habitants.", "8": "C’est pourquoi mettez des sacs comme ceinture, Portez le deuil et lamentez-vous ; Car la colère ardente de l’Éternel ne se détourne pas de nous.", "9": "En ce jour-là, – Oracle de l’Éternel –, Le roi et les ministres perdront courage, Les sacrificateurs seront désolés, Et les prophètes stupéfaits.", "10": "Je dis : Ah ! Seigneur Éternel ! Tu as donc abusé ce peuple et Jérusalem, En disant : Vous aurez la paix ! Et cependant l’épée atteint jusqu’au fond de l’âme.", "11": "En ce temps-là, on dira à ce peuple et à Jérusalem : Un vent brûlant (souffle) des crêtes du désert Sur le chemin de la fille de mon peuple, Non pour vanner ni pour nettoyer (le grain).", "12": "C’est un vent impétueux Qui vient de là jusqu’à moi. Maintenant, je parlerai de jugements avec eux.", "13": "Le voici qui monte comme les nuages ! Ses chars sont (comme) un tourbillon, Ses chevaux sont plus légers que les aigles. Malheur à nous, car nous sommes dévastés !", "14": "Nettoie ton cœur du mal, Jérusalem, Afin que tu sois sauvée ! Jusques à quand feras-tu demeurer en ton sein Des pensées funestes ?", "15": "Car une rumeur qui vient depuis Dan annonce la calamité, Elle la publie depuis les monts d’Éphraïm.", "16": "Rappelez ceci aux nations, Faites-le connaître à Jérusalem : Des assiégeants viennent d’une terre lointaine ; Ils donnent de la voix contre les villes de Juda.", "17": "Comme ceux qui gardent un champ, Ils entourent Jérusalem, Car elle s’est révoltée contre moi, – Oracle de l’Éternel.", "18": "Tel est pour toi le résultat de ta conduite et de tes actions, Voilà ta méchanceté ; Certes, cela est amer, Cela pénètre jusqu’à ton cœur.", "19": "Mes entrailles ! mes entrailles ! Je souffre de toutes les fibres de mon cœur ! Mon cœur frémit, je ne puis me taire ; Car tu entends, mon âme, le son du cor, La clameur guerrière.", "20": "On annonce désastre sur désastre, Car tout le pays est dévasté ; Soudain mes tentes sont dévastées tout à coup, Mes abris de toile en un instant.", "21": "Jusques à quand verrai-je la bannière, Et entendrai-je le son du cor ?", "22": "Oui mon peuple est stupide, Il ne me connaît pas ; Ce sont des fils insensés, Dépourvus d’intelligence ; Ils sont sages seulement pour le mal, Mais ils ne savent pas faire le bien.", "23": "Je regarde la terre, Et voici qu’elle est informe et vide, Vers les cieux, Et leur lumière n’est plus.", "24": "Je regarde les montagnes, Et voici qu’elles sont ébranlées ; Et toutes les collines chancellent.", "25": "Je regarde, Et voici que l’homme n’est plus ; Et tous les oiseaux des cieux ont pris la fuite.", "26": "Je regarde, Et voici le Carmel : c’est un désert ; Et toutes ses villes sont abattues, devant l’Éternel, Devant son ardente colère.", "27": "Car ainsi parle l’Éternel : Tout le pays sera désolé ; Mais je ne l’exterminerai pas totalement.", "28": "A cause de cela, le pays est en deuil, Et les cieux en haut sont obscurcis ; Car je l’ai dit, tel est mon dessein, Et je ne le regrette pas, Je ne reviens pas là-dessus.", "29": "Au bruit des cavaliers et des archers, Toute la ville est en fuite ; On entre dans les taillis, On monte sur les rochers ; Toute la ville est abandonnée, Il ne s’y trouve plus d’habitants.", "30": "Et toi, dévastée, que vas-tu faire ? Te revêtiras-tu de cramoisi, Te pareras-tu d’ornements d’or, Élargiras-tu tes yeux avec du fard ? C’est en vain que tu t’embelliras ; Tes amants te méprisent, Ils en veulent à ta vie.", "31": "Car j’entends des cris comme ceux d’une femme en travail, Des cris d’angoisse comme dans un premier enfantement. C’est la voix de la fille de Sion : Elle soupire, Elle étend les mains : Malheureuse que je suis ! Je succombe sous les coups des meurtriers."}, "5": {"1": "Parcourez les rues de Jérusalem, Regardez, informez-vous, Cherchez sur les places, S’il s’y trouve un homme, S’il y en a un Qui mette le droit en pratique, Qui recherche la fidélité Et je pardonne à Jérusalem.", "2": "Même quand ils disent : L’Éternel est vivant ! En fait c’est faussement qu’ils jurent.", "3": "Éternel, tes yeux ne (cherchent-ils) pas la fidélité ? Tu les as frappés, Et ils n’en souffrent pas ; Tu les as consumés, Et ils ont refusé de recevoir la leçon ; Ils ont durci leur visage plus qu’un roc. Ils ont refusé de se convertir.", "4": "Je disais : Ce ne sont que des pauvres gens, Ils agissent follement Parce qu’ils ne connaissent pas la voie de l’Éternel, Le droit de leur Dieu.", "5": "Je m’en irai plutôt vers les grands Et je leur parlerai ; Car eux, ils connaissent la voie de l’Éternel, Le droit de leur Dieu ; Mais eux aussi ont tous ensemble brisé le joug, Rompu les liens.", "6": "C’est pourquoi le lion de la forêt les frappe, Le loup des steppes les déchire, La panthère est aux aguets devant leurs villes ; Tous ceux qui en sortiront seront déchirés ; Car leurs révoltes sont nombreuses, Leurs inconstances se sont multipliées.", "7": "Est-ce pour cela que je te pardonnerais ? Tes fils m’ont abandonné, Et ils font des serments par ce qui n’est pas Dieu. Je les avais rassasiés et ils commettent l’adultère, Ils s’attroupent dans la maison de la prostituée.", "8": "Ce sont des chevaux sauvages bien nourris Ils hennissent chacun après la femme de son prochain.", "9": "N’interviendrai-je pas contre ces choses-là, – Oracle de l’Éternel –, Ne me vengerai-je pas d’une pareille nation ?", "10": "Montez sur ses murailles, et détruisez, Mais n’exterminez pas totalement ! Enlevez ses branches, Car elles n’appartiennent pas à l’Éternel !", "11": "Car la maison d’Israël et la maison de Juda m’ont tout à fait trahi, – Oracle de l’Éternel.", "12": "Ils usent de tromperie envers l’Éternel, Ils disent : Il n’existe pas ! Et le malheur ne viendra pas sur nous, Nous ne verrons ni l’épée ni la famine.", "13": "Les prophètes ne sont que du vent, Et personne ne parle en eux : Que ceci leur soit donc fait", "14": "C’est pourquoi ainsi parle l’Éternel, le Dieu des armées : Puisque vous avez prononcé cette parole, Me voici, je place mes paroles dans ta bouche comme un feu, Et ce peuple sera le bois que ce feu dévorera.", "15": "Me voici, je fais venir De loin une nation contre vous, maison d’Israël, – Oracle de l’Éternel – ; C’est une nation forte C’est une nation qui existe depuis toujours, Une nation dont tu ne connais pas la langue, Et dont tu ne comprendras pas ce qu’elle dit.", "16": "Son carquois est comme une tombe ouverte : Ils sont tous des héros.", "17": "Elle dévorera ta moisson et ton pain, Ils dévoreront tes fils et tes filles, Elle dévorera ton menu et ton gros bétail, Elle dévorera ta vigne et ton figuier Elle démantèlera par l’épée tes villes fortes dans lesquelles tu te confies.", "18": "Mais même en ces jours-là, – Oracle de l’Éternel –, Je ne vous exterminerai pas totalement.", "19": "Alors si vous dites : Pourquoi l’Éternel, notre Dieu, nous fait-il tout cela ? Tu leur répondras : Comme vous m’avez abandonné, Et que vous avez servi des dieux étrangers dans votre pays, Ainsi vous servirez des étrangers Dans un pays qui n’est pas le vôtre.", "20": "Annoncez ceci à la maison de Jacob, Faites-le entendre en Juda, et dites :", "21": "Écoute ceci, peuple insensé et sans cœur ! Ils ont des yeux et ne voient pas, Ils ont des oreilles et n’entendent pas.", "22": "Ne me craindrez-vous pas, – Oracle de l’Éternel –, Ne tremblerez-vous pas devant moi, Moi qui ai donné à la mer le sable pour limite, Barrière éternelle qu’elle ne doit pas franchir ? Ses flots s’agitent, mais ils sont impuissants ; Ils mugissent mais ils ne la franchissent pas.", "23": "Mais ce peuple a un cœur rétif et rebelle ; Ils se retirent et s’en vont.", "24": "Ils ne disent pas dans leur cœur : Craignons l’Éternel, notre Dieu, Qui donne la pluie en son temps, La pluie de la première et de l’arrière-saison Et qui nous réserve les semaines destinées à la moisson.", "25": "Ce sont vos fautes qui ont tout désorganisé, Ce sont vos péchés qui vous privent de ces biens.", "26": "Car il se trouve parmi mon peuple des méchants ; Ils épient comme celui qui pose des pièges, Ils tendent un filet et prennent des hommes.", "27": "Comme une cage est remplie d’oiseaux, Leurs maisons sont remplies de fraude ; C’est ainsi qu’ils deviennent puissants et riches.", "28": "Ils sont devenus gras, resplendissants, Ils dépassent toute mesure dans le mal, Ils ne défendent pas la cause, la cause de l’orphelin, Et ils prospèrent ; Ils ne font pas droit aux pauvres.", "29": "N’interviendrai-je pas contre ces choses-là, – Oracle de l’Éternel –, Ne me vengerai-je pas d’une pareille nation ?", "30": "Il y a eu désolation, quelque chose d’horrible Dans le pays.", "31": "Les prophètes prophétisent avec fausseté. Les sacrificateurs les tiennent en leur pouvoir, Et mon peuple aime qu’il en soit ainsi ! Mais que ferez-vous pour l’avenir du pays ?"}, "6": {"1": "Fuyez, fils de Benjamin, du milieu de Jérusalem, Sonnez du cor à Teqoa Élevez une bannière à Beth-Hakkérem ! Car, venant du nord, un malheur Et un grand désastre sont visibles.", "2": "La jolie et la délicate, Je la détruis, la fille de Sion !", "3": "Vers elle marchent des bergers avec leurs troupeaux ; Ils plantent (leurs) tentes sur elle, tout autour ; Ils broutent chacun sa part.", "4": "Consacrez-vous à la guerre contre elle Debout ! montons en (plein) midi !... Malheureusement pour nous, le jour baisse, Les ombres du soir s’allongent.", "5": "Debout ! Montons de nuit ! Détruisons ses donjons !", "6": "Car ainsi parle l’Éternel des armées : Coupez du bois, Alignez des retranchements contre Jérusalem ! C’est la ville qui doit être châtiée ; Tout n’est qu’oppression au milieu d’elle.", "7": "Comme un puits fait jaillir ses eaux, Ainsi fait-elle jaillir sa méchanceté ; Il n’est bruit en son sein que de violence et de dévastation ; Sans cesse à mes regards (S’offrent) douleurs et plaies.", "8": "Reçois la leçon, Jérusalem, De peur que je ne me détache de toi, Que je ne fasse de toi une désolation, Un pays inhabitable !", "9": "Ainsi parle l’Éternel des armées : On grappillera, comme une vigne Le reste d’Israël. Portes-y de nouveau la main, Comme le vendangeur sur les ceps.", "10": "A qui m’adresser ? Qui prendre à témoin pour qu’on écoute ? Voici, que leur oreille n’est pas circoncise, Et qu’ils sont incapables d’être attentifs ; Voici que la parole de l’Éternel Est pour eux un déshonneur, Ils n’y trouvent aucun plaisir.", "11": "Je suis plein de la fureur de l’Éternel, Je me lasse de la contenir. – Répands-la sur l’enfant dans la rue, Et de même sur le groupe des jeunes gens. Car l’homme et la femme seront pris, Le vieillard et celui qui est chargé de jours.", "12": "Leurs maisons passeront à d’autres, Les champs et les femmes aussi, Quand j’étendrai ma main sur les habitants du pays, – Oracle de l’Éternel.", "13": "Car du plus petit d’entre eux jusqu’au plus grand, Tous sont âpres au gain ; Depuis le prophète jusqu’au sacrificateur, Tous usent de fausseté.", "14": "Ils soignent à la légère La blessure de mon peuple : Paix ! paix ! disent-ils ; Et il n’y a point de paix ;", "15": "Ils devraient avoir honte des horreurs qu’ils commettent, Mais la honte ne les atteint pas, Ils ne savent plus rougir. C’est pourquoi ils tomberont avec ceux qui tombent, Ils trébucheront au temps où j’interviendrai contre eux, Dit l’Éternel.", "16": "Ainsi parle l’Éternel : Placez-vous sur les chemins, regardez, Informez-vous des antiques sentiers : Où donc est le bon chemin ? Marchez-y, Et trouvez le repos de vos âmes ! Mais ils répondent : Nous n’y marcherons pas.", "17": "J’ai suscité pour vous des sentinelles : Soyez attentifs au son du cor ! Mais ils répondent : Nous n’y serons pas attentifs.", "18": "C’est pourquoi écoutez, nations ! Et toi communauté, reconnais Ce qui se passe chez eux !", "19": "Écoute, terre ! Voici : c’est moi qui fais venir sur ce peuple le malheur ; Fruit de ses pensées ; Car ils n’ont pas été attentifs à mes paroles ; Quant à ma loi, ils l’ont méprisée.", "20": "Qu’ai-je besoin de l’encens qui vient de Saba, Du roseau aromatique d’un pays lointain ? Vos holocaustes ne me plaisent pas, Et vos sacrifices ne me sont pas agréables.", "21": "C’est pourquoi ainsi parle l’Éternel : Me voici, je mets devant ce peuple des pierres d’achoppement, Contre lesquelles trébucheront ensemble pères et fils, Voisins et amis, et ils périront.", "22": "Ainsi parle l’Éternel : Voici un peuple qui vient du pays du nord, Une grande nation qui s’éveille des extrémités de la terre.", "23": "Ils brandissent l’arc et le javelot ; Ils sont cruels, sans compassion ; Leur voix mugit comme la mer ; Ils sont montés sur des chevaux, Rangés comme un seul homme pour le combat Contre toi, fille de Sion !", "24": "Nous avons entendu la nouvelle, Et nos mains se sont affaiblies, L’angoisse nous a saisis, La douleur, comme celle d’une femme qui accouche", "25": "Ne sortez pas dans la campagne, N’allez pas sur les chemins ; Car l’ennemi (s’y trouve) avec son épée, L’effroi de tous côtés !", "26": "Fille de mon peuple, Mets un sac comme ceinture Et roule-toi dans la cendre, Prends le deuil comme pour un fils unique, Répands-toi en lamentations amères ! Car le dévastateur arrive sur nous à l’improviste.", "27": "Je t’ai établi comme celui qui met mon peuple à l’épreuve, Comme une forteresse, Pour que tu reconnaisses, Que tu éprouves leur voie.", "28": "Ils sont tous des rebelles invétérés Des calomniateurs, Du bronze et du fer ; Ils sont tous corrompus.", "29": "Le soufflet est brûlant, Le plomb disparaît au feu... C’est en vain qu’on s’obstine à épurer, Les scories ne se détachent pas.", "30": "On les appelle de l’argent méprisable, Car l’Éternel les a méprisés."}, "7": {"1": "La parole qui fut adressée à Jérémie de la part de l’Éternel en ces mots :", "2": "Tiens-toi à la porte de la Maison de l’Éternel, Et là proclame cette parole : Tu diras : Écoutez la parole de l’Éternel, Vous tous, de Juda, qui entrez par ces portes, Pour vous prosterner devant l’Éternel !", "3": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Réformez vos voies et vos agissements, Et je vous laisserai demeurer en ce lieu.", "4": "Ne vous confiez pas en des paroles trompeuses, en disant : C’est ici le temple de l’Éternel, Le temple de l’Éternel, Le temple de l’Éternel !", "5": "Si vraiment vous réformez vos voies et vos agissements, Si vraiment vous faites droit aux uns et aux autres,", "6": "Si vous n’opprimez pas l’immigrant, l’orphelin et la veuve, Si vous ne répandez pas en ce lieu le sang innocent, Et si vous ne vous ralliez pas à d’autres dieux, Pour votre malheur,", "7": "Alors je vous laisserai demeurer en ce lieu, Dans le pays que j’ai donné à vos pères, D’éternité en éternité.", "8": "Mais voici que vous vous confiez En des paroles trompeuses, Qui ne servent à rien.", "9": "Quoi ! voler, commettre des meurtres et des adultères, Faire de faux serments, Offrir de l’encens à Baal, Vous rallier à d’autres dieux Que vous ne connaissez pas !", "10": "Puis vous venez vous placer devant moi, Dans cette Maison sur laquelle mon nom est invoqué, Et vous dites : Nous sommes délivrés Et c’est afin de commettre toutes ces horreurs !", "11": "Est-elle à vos yeux une caverne de brigands, Cette Maison sur laquelle mon nom est invoqué ? Je le vois moi-même, dit l’Éternel.", "12": "Allez donc plutôt à mon lieu (saint), à Silo, Où j’avais d’abord fait demeurer mon nom. Et voyez comment je l’ai traité, A cause de la méchanceté de mon peuple d’Israël.", "13": "Et maintenant, puisque vous avez commis toutes ces actions, – Oracle de l’Éternel –, Puisque je vous ai parlé et même parlé dès le matin Et que vous n’avez pas écouté, Puisque je vous ai appelés Et que vous n’avez pas répondu,", "14": "Je traiterai la Maison sur laquelle mon nom est invoqué, En laquelle vous vous confiez, Et le lieu que j’ai donné à vous et à vos pères, De la même manière que j’ai traité Silo ;", "15": "Je vous rejetterai loin de ma face, Comme j’ai rejeté tous vos frères, Toute la descendance d’Éphraïm.", "16": "Et toi, ne prie pas en faveur de ce peuple, N’élève pour eux ni cri ni prière, N’intercède pas auprès de moi ; Car je ne t’écoute point.", "17": "Ne vois-tu point ce qu’ils font Dans les villes de Juda Et dans les rues de Jérusalem ?", "18": "Les fils ramassent du bois, Les pères allument le feu, Et les femmes pétrissent la pâte, Pour en faire des gâteaux à la reine du ciel, Et pour faire des libations à d’autres dieux, Afin de m’irriter.", "19": "Est-ce moi qu’ils irritent, – Oracle de l’Éternel –, N’est-ce pas eux-mêmes, A leur propre honte ?", "20": "C’est pourquoi ainsi parle le Seigneur, l’Éternel : Voici que ma colère, ma fureur se répand sur ce lieu, Sur les hommes et sur les bêtes, Sur les arbres de la campagne et sur le fruit du sol ; Elle brûlera sans plus s’éteindre.", "21": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Ajoutez vos holocaustes à vos sacrifices, Et mangez-en la chair !", "22": "Car je n’ai point parlé avec vos pères Et je ne leur ai donné aucun ordre, Le jour où je les ai fait sortir du pays d’Égypte, Au sujet des holocaustes et des sacrifices.", "23": "Mais voici l’ordre que je leur ai donné : Écoutez ma voix, Pour que je sois votre Dieu, Et que vous soyez mon peuple ; Marchez dans toutes les voies Que je vous commande, Afin que vous soyez heureux.", "24": "Et ils n’ont pas écouté, Ils n’ont pas tendu l’oreille ; Ils ont suivi les conseils, L’obstination de leur cœur mauvais. Ils ont été en arrière et non en avant.", "25": "Depuis le jour où vos pères sont sortis du pays d’Égypte, Jusqu’à ce jour, Je vous ai envoyé tous mes serviteurs, les prophètes, Je les ai envoyés chaque jour, dès le matin.", "26": "Mais ils ne m’ont pas écouté, Ils n’ont pas prêté l’oreille ; Ils ont raidi leur nuque, Ils ont fait le mal plus que leurs pères.", "27": "Si tu leur adresses toutes ces paroles, Ils ne t’écouteront pas ; Si tu cries vers eux, Ils ne te répondront pas.", "28": "Alors dis-leur : C’est ici la nation qui n’écoute pas La voix de l’Éternel, son Dieu, Et qui ne veut pas recevoir de leçon ; La fidélité a disparu, Elle s’est retirée de leurs paroles.", "29": "Coupe ta chevelure consacrée, et jette-la ; Fais monter sur les crêtes une complainte ! Car l’Éternel méprise Et repousse la génération (qui a provoqué) sa fureur.", "30": "Car les fils de Juda ont fait ce qui est mal à mes yeux, – Oracle de l’Éternel – ; Ils ont placé leurs abominations Dans la Maison sur laquelle mon nom est invoqué Afin de la souiller.", "31": "Ils ont bâti des hauts-lieux à Topheth Dans la vallée de Ben-Hinnom Pour brûler au feu leurs fils et leurs filles : Ce que je n’avais pas ordonné, Ce qui ne m’était pas venu à la pensée.", "32": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où l’on ne dira plus : Topheth, Et : vallée de Ben-Hinnom, Mais : Vallée du Carnage ; Et l’on ensevelira (les morts) à Topheth faute de place.", "33": "Les cadavres de ce peuple seront la pâture Des oiseaux du ciel et des bêtes de la terre ; Et il n’y aura personne pour les troubler.", "34": "Je ferai taire dans les villes de Juda et dans les rues de Jérusalem Les chants d’allégresse et les chants de joie, Les chants du fiancé et les chants de la fiancée ; Car le pays sera une ruine."}, "8": {"1": "En ce temps-là, – oracle de l’Éternel –, on retirera de leurs tombes les os des rois de Juda, les os de ses ministres, les os des sacrificateurs, les os des prophètes et les os des habitants de Jérusalem.", "2": "On les étendra devant le soleil, devant la lune et devant toute l’armée des cieux, qu’ils ont aimés, auxquels ils ont rendu un culte, auxquels ils se sont ralliés, qu’ils ont recherchés, et devant lesquels ils se sont prosternés. On ne les recueillera pas, on ne les ensevelira pas, et ils deviendront du fumier à la surface du sol.", "3": "La mort sera préférable à la vie pour le reste qui restera de cette engeance méchante, dans tous les divers lieux où je les ai bannis, – oracle de l’Éternel des armées.", "4": "Tu leur diras : Ainsi parle l’Éternel : Est-ce que l’on tombe sans se relever ? Ou se détourne-t-on sans revenir ?", "5": "Pourquoi donc ce peuple de Jérusalem est-il rebelle En une perpétuelle inconstance ? Ils persistent dans la tromperie, Ils refusent de revenir.", "6": "Je suis attentif et j’écoute : Ils ne parlent pas comme ils devraient ; Aucun ne se repent de sa méchanceté Et ne dit : Qu’ai-je fait ? Tous reprennent leur course, Comme un cheval qui s’élance au combat.", "7": "Même la cigogne dans le ciel connaît sa saison ; La tourterelle, l’hirondelle et la grue Observent le temps de leur arrivée ; Mais mon peuple ne connaît pas le droit de l’Éternel.", "8": "Comment pouvez-vous dire : Nous sommes sages, La loi de l’Éternel est avec nous ? C’est bien pour la fausseté que s’est mise à l’œuvre La plume fausse des scribes.", "9": "Les sages sont dans la honte, Ils sont terrorisés, ils sont pris ; Voici qu’ils ont méprisé la parole de l’Éternel, Et quelle sagesse ont-ils ?", "10": "C’est pourquoi je donnerai leurs femmes à d’autres, Leurs champs à ceux qui les déposséderont. Car du plus petit jusqu’au plus grand, Tous sont âpres au gain ; Depuis le prophète jusqu’au sacrificateur Tous usent de fausseté.", "11": "Ils soignent à la légère La blessure de la fille de mon peuple ; Paix ! paix ! disent-ils. Et il n’y a point de paix.", "12": "Ils devraient avoir honte des horreurs qu’ils commettent, Mais la honte ne les atteint pas, Ils ne savent plus rougir. C’est pourquoi ils tomberont avec ceux qui tombent, Ils trébucheront au temps où j’interviendrai contre eux, Dit l’Éternel.", "13": "Je veux en finir avec eux, – Oracle de l’Éternel – ; Plus de raisins à la vigne, Plus de figues au figuier, Les feuilles se flétriront ; Ce que je leur avais donné, Ils l’ont galvaudé.", "14": "Pourquoi restons-nous assis ? Rassemblez-vous, Et allons dans les villes fortes, Pour y périr ! Car l’Éternel, notre Dieu, nous fait périr, Il nous fait boire des eaux empoisonnées, Parce que nous avons péché contre l’Éternel.", "15": "Nous espérions la paix, Mais il n’y a rien de bon ; Un temps de guérison, Mais voici l’alarme !", "16": "Le grondement de ses chevaux se fait entendre du côté de Dan, Et au bruit du hennissement de ses étalons Toute la terre tremble ; Ils viennent, ils dévorent Le pays et ce qu’il renferme, La ville et ceux qui l’habitent.", "17": "Car me voici ! J’envoie parmi vous Des serpents, des aspics, Contre lesquels il n’y a pas de charme ; Ils vous mordront, – Oracle de l’Éternel.", "18": "Je voudrais surmonter mon tourment ; Mon cœur souffre au-dedans de moi.", "19": "Voici que les cris plaintifs de la fille de mon peuple (Viennent) d’une terre lointaine : L’Éternel n’est-il plus à Sion ? N’a-t-elle plus son roi au milieu d’elle ? Pourquoi m’ont-ils irrité par leurs statues, Par des vanités étrangères ?", "20": "La moisson est passée, l’été est fini, Et nous ne sommes pas sauvés !", "21": "Je suis brisé par la blessure de la fille de mon peuple, Je suis sombre, La désolation me saisit.", "22": "N’y a-t-il plus de baume en Galaad ? N’y a-t-il plus de médecin là-bas ? Pourquoi donc le rétablissement de la fille de mon peuple ne progresse-t-il pas ?", "23": "Oh ! si ma tête était de l’eau, Si mes yeux étaient une source de larmes, Je pleurerais jour et nuit Les morts de la fille de mon peuple !"}, "9": {"1": "Si on me donnait au désert un gîte pour voyageurs, J’abandonnerais mon peuple, je m’en éloignerais ! Car ce sont tous des adultères, C’est une bande de traîtres.", "2": "Ils ont la langue tendue Comme un arc (pour) la fausseté ; Ce n’est point par la fidélité Qu’ils sont puissants dans le pays ; Car ils vont de méchanceté en méchanceté Et ils ne me connaissent pas, – Oracle de l’Éternel.", "3": "Que chacun se garde de son ami, Et qu’on ne se fie à aucun de ses frères ; Car tout frère est un perfide supplanteur, Et tout ami répand des calomnies.", "4": "Ils s’abusent les uns les autres Et ne disent pas la vérité ; Ils exercent leur langue à dire des choses fausses, Ils se fatiguent à commettre des fautes.", "5": "Ton siège est au sein de la tromperie ; C’est par tromperie qu’ils refusent de me connaître. – Oracle de l’Éternel.", "6": "C’est pourquoi ainsi parle l’Éternel des armées : Voici ! Je vais les épurer et les éprouver. Car comment agir à l’égard de la fille de mon peuple ?", "7": "Leur langue est une flèche affilée, Ils ne disent que tromperie ; De la bouche ils parlent de paix à leur prochain, Mais au fond, ils lui dressent des pièges.", "8": "N’interviendrai-je pas contre eux à cause de cela, – Oracle de l’Éternel –, Ne me vengerai-je pas d’une pareille nation ?", "9": "Sur les montagnes Je veux pleurer et gémir, Sur les pâturages du désert (Je prononce) une complainte ; Car ils sont brûlés, Personne n’y passe, On n’y entend plus la voix des troupeaux ; Depuis les oiseaux du ciel jusqu’aux bêtes, (Tout) s’en est allé.", "10": "Je ferai de Jérusalem un monceau de ruines, Un repaire de chacals, Et je réduirai les villes de Juda en une désolation Sans habitants.", "11": "Qui est l’homme sage qui comprend ces choses ? Qu’il le dise, celui à qui la bouche de l’Éternel a parlé ! Pourquoi le pays est-il perdu, Brûlé comme un désert où personne ne passe ?", "12": "L’Éternel dit : C’est parce qu’ils ont abandonné ma loi Que j’avais mise devant eux, Parce qu’ils n’ont pas écouté ma voix, Et qu’ils n’ont pas marché d’après elle,", "13": "Parce qu’ils ont suivi l’obstination de leur cœur, Ainsi que les Baals, Comme leurs pères le leur ont appris.", "14": "C’est pourquoi ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici que je vais nourrir ce peuple d’absinthe Et que je lui ferai boire des eaux empoisonnées.", "15": "Je les disséminerai parmi des nations Que n’ont connues ni eux ni leurs pères, Et j’enverrai derrière eux l’épée, Jusqu’à ce que je les aie exterminés.", "16": "Ainsi parle l’Éternel des armées : Réfléchissez ! Appelez les pleureuses, Et qu’elles viennent ! Envoyez chercher les femmes habiles, Et qu’elles viennent !", "17": "Qu’elles se hâtent d’élever sur nous (leur) gémissement, Et que les larmes tombent de nos yeux, Que l’eau coule de nos paupières !", "18": "Car des gémissements se font entendre de Sion : Eh quoi ! nous sommes dévastés ! Nous sommes couverts de honte, Car il nous faut abandonner le pays, Car on a renversé nos demeures !", "19": "Femmes, écoutez donc la parole de l’Éternel, Et que votre oreille saisisse ce que dit sa bouche ! Apprenez à vos filles à gémir, (Enseignez-vous) des complaintes les unes aux autres !", "20": "Car la mort est montée par nos fenêtres, Elle a pénétré dans nos donjons, Elle retranche les enfants des rues, Les jeunes gens des places.", "21": "Dis : Tel est l’oracle de l’Éternel : Les cadavres humains tomberont Comme du fumier à la surface de la campagne. Et comme une gerbe derrière le moissonneur ; Personne ne la recueille !", "22": "Ainsi parle l’Éternel : Que le sage ne se glorifie pas de sa sagesse, Que le fort ne se glorifie pas de sa force, Que le riche ne se glorifie pas de sa richesse,", "23": "Mais que celui qui veut se glorifier se glorifie D’avoir de l’intelligence et de me connaître, (De savoir) que je suis l’Éternel, Qui exerce la bienveillance, le droit et la justice sur la terre ; Car c’est à cela que je prends plaisir, – Oracle de l’Éternel.", "24": "Voici que les jours viennent, – Oracle de l’Éternel –, Où j’interviendrai contre tous les circoncis qui ne le sont pas (vraiment),", "25": "L’Égypte, Juda, Édom, les Ammonites, Moab, Tous ceux qui se rasent les bords (de la barbe), Ceux qui habitent dans le désert ; Car toutes les nations sont incirconcises, Et toute la maison d’Israël Est incirconcise de cœur.", "": ""}, "10": {"1": "Écoutez la parole que l’Éternel prononce contre vous, maison d’Israël !", "2": "Ainsi parle l’Éternel : N’imitez pas la conduite des nations, Et ne soyez pas terrifiés par les signes du ciel, Parce que les nations en ont la terreur.", "3": "Car les coutumes des peuples ne sont que vanité. On coupe l’arbre dans la forêt ; La main de l’ouvrier le travaille avec la hache ;", "4": "On l’embellit avec de l’argent et de l’or, On le fixe avec des clous, au marteau, Pour qu’il ne vacille pas.", "5": "Ces dieux sont comme une colonne massive, Ils ne parlent pas ; On les porte, oui, on les porte, Parce qu’ils ne peuvent faire un pas. Ne les craignez pas, Car ils ne sauraient faire aucun mal, De même qu’ils sont incapables de faire aucun bien.", "6": "Nul n’est semblable à toi, Éternel ! Tu es grand, et grand est ton nom puissant.", "7": "Qui ne te craindrait, roi des nations ? C’est à toi que (la crainte) est due ; Car, parmi tous les sages des nations Et dans tous leurs royaumes, Nul n’est semblable à toi.", "8": "Tous ensemble, ils sont stupides et insensés ; La preuve de leur vanité, c’est l’arbre !", "9": "On apporte de Tarsis des lames d’argent, Et d’Ouphaz de l’or, O ! Oeuvre d’artisan, (sortie) des mains de l’orfèvre ; On habille (les dieux) de pourpre violette et rouge, Tous sont une œuvre d’artiste.", "10": "Mais l’Éternel est Dieu en vérité, Lui le Dieu vivant et le roi éternel. La terre tremble devant sa colère, Et les nations ne supportent pas sa fureur.", "11": "Vous leur parlerez ainsi : Les dieux qui n’ont pas fait les cieux et la terre Disparaîtront de la terre et de dessous les cieux.", "12": "Il a fait la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.", "13": "Lorsqu’il donne de la voix, Les eaux s’amassent dans le ciel ; Il fait monter les nuages du bout de la terre, Il produit les éclairs pour la pluie, Il fait sortir le vent de ses réserves.", "14": "Tout homme devient stupide par sa connaissance, Tout orfèvre est honteux de sa statue ; Car ses idoles ne sont que fausseté, Il n’y a pas en elles de souffle,", "15": "Elles ne sont que vanité, Une œuvre ridicule ; Elles disparaîtront, Quand viendra leur châtiment.", "16": "Celui qui est la part de Jacob n’est pas comme elles ; Car c’est lui qui façonne tout, Et Israël est la tribu de son héritage. L’Éternel des armées est son nom.", "17": "Ramasse à terre ton bien, Toi qui es en état de siège !", "18": "Car ainsi parle l’Éternel : Voici : cette fois je vais lancer comme avec une fronde les habitants du pays ; Je vais les serrer de près, Afin qu’on les atteigne.", "19": "Malheur à moi ! je suis brisée ! Ma plaie est douloureuse ! Et moi qui disais : C’est là mon mal, Je le supporterai !", "20": "Ma tente est dévastée, Tous mes cordages sont rompus ; Mes fils m’ont quittée, Ils ne sont plus ; Je n’ai personne qui dresse de nouveau ma tente, Qui relève mes abris de toile", "21": "Car les bergers ont été stupides, Ils n’ont pas cherché l’Éternel. C’est pour cela qu’ils n’ont pas de discernement Et que tous leurs troupeaux sont disséminés.", "22": "Voici qu’on entend un bruit qui vient, Un grand tumulte du pays du nord, Pour réduire les villes de Juda en une désolation, En un repaire de chacals.", "23": "Je reconnais, Éternel, Qu’à l’être humain n’appartient pas sa conduite ; Ce n’est pas à l’homme, quand il marche, A diriger ses pas.", "24": "Corrige-moi, Éternel ! Mais avec équité Et non dans ta colère, De peur que tu ne me réduises (à rien).", "25": "Répands ta fureur sur les nations Qui ne te connaissent pas, Et sur les peuples Qui n’invoquent pas ton nom ! Car ils dévorent Jacob, Ils le dévorent, Ils l’exterminent, Ils font de son domaine une désolation."}, "11": {"1": "Parole adressée à Jérémie de la part de l’Éternel :", "2": "Écoutez les paroles de cette alliance, Et dites-les aux hommes de Juda et aux habitants de Jérusalem !", "3": "Tu leur diras : Ainsi parle l’Éternel, le Dieu d’Israël : Maudit soit l’homme qui n’écoute pas Les paroles de cette alliance.", "4": "Que j’ai prescrite à vos pères, Le jour où je les ai fait sortir du pays d’Égypte, Du creuset de fer, en disant : Écoutez ma voix Et faites tout ce que je vous prescrirai ; Alors vous serez mon peuple, Et je serai votre Dieu.", "5": "Ainsi, j’accomplirai le serment Que j’ai fait à vos pères De leur donner un pays qui découle de lait et de miel, Comme (vous le voyez) aujourd’hui. Et je répondis : Amen, Éternel !", "6": "L’Éternel me dit : Crie toutes ces paroles dans les villes de Juda Et dans les rues de Jérusalem, dis : Écoutez les paroles de cette alliance Et mettez-les en pratique !", "7": "Car assurément j’ai été un témoin envers vos pères Depuis le jour où je les ai fait monter du pays d’Égypte Jusqu’à ce jour ; Dès le matin, j’ai porté ce témoignage : Écoutez ma voix !", "8": "Mais ils n’ont pas écouté, Ils n’ont pas tendu l’oreille. Ils ont suivi chacun l’obstination de leur cœur mauvais ; Alors j’ai accompli contre eux Toutes les paroles de cette alliance, Que je leur avais ordonné de mettre en pratique Et qu’ils n’ont pas mise en pratique.", "9": "L’Éternel me dit : Il y a une conspiration entre les hommes de Juda Et les habitants de Jérusalem.", "10": "Ils sont retournés aux fautes de leurs premiers pères, Qui ont refusé d’écouter mes paroles, Et ils se sont ralliés à d’autres dieux, Pour leur rendre un culte. La maison d’Israël et la maison de Juda ont rompu mon alliance Que j’avais conclue avec leurs pères.", "11": "C’est pourquoi ainsi parle l’Éternel : Voici ! Je fais venir sur eux le malheur, Ils ne pourront s’en sortir. Ils crieront vers moi, Et je ne les écouterai pas.", "12": "Les villes de Juda et les habitants de Jérusalem Iront invoquer les dieux auxquels ils offrent de l’encens, Mais qui ne les sauveront certes pas au temps de leur malheur.", "13": "Car tu as autant de dieux que de villes, Juda ! Tu as disposé autant d’autels de la honte Que tu as de rues, Jérusalem, Oui, d’autels pour y encenser Baal...", "14": "Et toi, ne prie pas en faveur de ce peuple, N’élève en leur faveur ni cri, ni prière ; Car je ne les écoute point, Quand ils m’invoquent à cause de leur malheur.", "15": "Qu’est-ce que mon bien-aimé a encore à faire dans ma Maison ? On commet des infamies sans nombre ! Qu’on enlève de chez toi la viande sacrée, Car c’est quand tu fais le mal que tu exultes !", "16": "Olivier verdoyant, remarquable par la beauté de son fruit, Tel est le nom que t’avait donné l’Éternel. Au bruit d’un grand fracas, il y met le feu, Et ses rameaux ne vaudront plus rien.", "17": "L’Éternel des armées, qui t’a planté, Appelle sur toi le malheur, A cause du mal que la maison d’Israël et la maison de Juda Se sont fait à elles-mêmes en m’irritant, En offrant de l’encens à Baal.", "18": "L’Éternel me l’a fait savoir, et je l’ai su. Alors tu m’as fait voir leurs agissements.", "19": "J’étais comme un agneau confiant Qu’on mène à la boucherie, Et je ne connaissais pas Les desseins qu’ils méditaient contre moi : Détruisons l’arbre avec son fruit ! Retranchons-le de la terre des vivants, Et qu’on ne se souvienne plus de son nom !", "20": "Mais l’Éternel des armées est un juste juge Qui sonde les reins et les cœurs. Je verrai la vengeance que tu tireras d’eux, Car c’est à toi que j’ai confié ma cause.", "21": "C’est pourquoi ainsi parle l’Éternel Contre les gens d’Anatoth, Qui en veulent à ta vie et qui disent : Ne prophétise pas au nom de l’Éternel, Sinon tu mourras de notre main !", "22": "C’est pourquoi ainsi parle l’Éternel des armées : Voici ! J’interviens contre eux : Les jeunes hommes mourront par l’épée, Leurs fils et leurs filles mourront par la famine.", "23": "Il n’y aura d’eux aucun reste ; Car je ferai venir le malheur sur les gens d’Anatoth L’année où j’interviendrai contre eux."}, "12": {"1": "Tu es trop juste, Éternel, pour que j’entre en procès avec toi ; Je veux néanmoins te parler sur tes jugements : Pourquoi la voie des méchants est-elle une réussite ? Pourquoi vivent-ils tous tranquillement, Les traîtres qui trahissent ?", "2": "Tu les as plantés, Ils ont même pris racine, Ils progressent, Ils portent du fruit ; Tu es tout près dans leur bouche, Mais loin des profondeurs de leur être.", "3": "Et toi, Éternel, tu me connais, Tu me vois, tu sondes mon cœur auprès de toi. Enlève-les comme des brebis pour l’abattoir Et consacre-les pour le jour de la tuerie !", "4": "Jusques à quand le pays sera-t-il dans le deuil, Et l’herbe de toute la campagne sera-t-elle desséchée ? A cause de la méchanceté de ses habitants, Les bêtes et les oiseaux disparaissent, Car ils ont dit : Il ne peut prévoir notre avenir !", "5": "Si tu cours avec des piétons Et qu’ils te fatiguent, Comment pourras-tu lutter avec des chevaux ? Et si tu n’es en sécurité Que dans un pays paisible, Que feras-tu lors de la crue du Jourdain ?", "6": "Car tes frères eux-mêmes aussi Et la maison de ton père te trahissent, Ils crient eux-mêmes aussi à pleine voix derrière toi. Ne les crois pas, Quand ils auront de bonnes paroles pour toi.", "7": "J’ai abandonné ma maison, J’ai délaissé mon héritage, J’ai livré aux mains de mes ennemis Celle que chérit mon âme.", "8": "Mon héritage a été pour moi comme un lion dans la forêt, Il a contre moi donné de la voix ; C’est pourquoi je l’ai pris en haine.", "9": "Mon héritage est-il donc pour moi un oiseau de proie taché de sang ? Les oiseaux de proie sont-ils autour de lui ? Allez, rassemblez tous les animaux des champs, Faites-les venir à la curée !", "10": "De nombreux bergers ravagent ma vigne, Ils foulent mon champ ; Ils réduisent le champ de mes délices En un désert, en une désolation.", "11": "On en a fait une désolation ; Il est en deuil, Il est désolé devant moi. Tout le pays est désolé, Car nul ne prend (la chose) à cœur.", "12": "Sur toutes les crêtes du désert Arrivent les dévastateurs, Car l’épée de l’Éternel Dévore le pays d’un bout à l’autre ; Il n’y a de paix pour aucun homme.", "13": "Ils ont semé du froment Et ils moissonnent des chardons, Ils se sont donné du mal sans profit. Ayez honte de vos récoltes Par suite de la colère ardente de l’Éternel.", "14": "Ainsi parle l’Éternel Contre tous mes mauvais voisins, Qui touchent à l’héritage Que j’ai donné en partage à mon peuple, à Israël : Voici ! Je les arracherai de leur sol Et j’arracherai la maison de Juda du milieu d’eux.", "15": "Mais après que je les aurai arrachés, J’aurai de nouveau compassion d’eux, Et je les ferai retourner Chacun dans son héritage, Chacun dans son pays.", "16": "Et s’ils apprennent les voies de mon peuple, S’ils font serment par mon nom : L’Éternel est vivant ! Comme ils ont enseigné à mon peuple A faire serment par Baal, Alors ils seront établis Au milieu de mon peuple.", "17": "Mais s’ils n’écoutent rien, J’arracherai une telle nation, Je l’arracherai, je la ferai périr, – Oracle de l’Éternel."}, "13": {"1": "Ainsi m’a parlé l’Éternel : Va, tu t’achèteras une ceinture de lin et tu la mettras à tes reins ; mais tu ne la tremperas pas dans l’eau.", "2": "J’achetai la ceinture selon la parole de l’Éternel, et je la mis à mes reins.", "3": "La parole de l’Éternel me fut adressée une seconde fois, en ces mots :", "4": "Prends la ceinture que tu as achetée et qui est à tes reins ; lève-toi, va vers l’Euphrate et là, cache-la dans la fente d’un rocher.", "5": "J’allai et je la cachai près de l’Euphrate, comme l’Éternel me l’avait ordonné.", "6": "Longtemps après, l’Éternel me dit : Lève-toi, va vers l’Euphrate et là, prends la ceinture que je t’avais ordonné d’y cacher.", "7": "J’allai vers l’Euphrate, je fouillai et je repris la ceinture du lieu où je l’avais cachée ; mais voici que la ceinture était abîmée, elle n’était plus bonne à rien.", "8": "La parole de l’Éternel me fut adressée en ces mots :", "9": "Ainsi parle l’Éternel : C’est de la même manière que je détruirai l’orgueil de Juda, Le grand orgueil de Jérusalem.", "10": "Ce peuple méchant qui refuse d’écouter mes paroles, Qui va selon l’obstination de son cœur, Et se rallie à d’autres dieux, Pour leur rendre un culte et se prosterner devant eux, Qu’il devienne comme cette ceinture, Qui n’est plus bonne à rien !", "11": "En effet, comme on attache la ceinture aux reins d’un homme, Ainsi je m’étais attaché à moi-même toute la maison d’Israël Et toute la maison de Juda, – Oracle de l’Éternel –, Afin qu’elles soient mon peuple, Mon nom, ma louange et ma parure. Mais ils n’ont pas écouté.", "12": "Tu leur diras cette parole : Ainsi parle l’Éternel, le Dieu d’Israël : Toutes les outres doivent être remplies de vin. Et ils te diront : Ne savons-nous pas Que toutes les outres doivent être remplies de vin ?", "13": "Alors tu leur diras : Ainsi parle l’Éternel : Voici ! Je remplirai tous les habitants de ce pays, Les rois qui sont assis sur le trône de David Les sacrificateurs, les prophètes Et tous les habitants de Jérusalem, (Je les remplirai) d’ivresse.", "14": "Je les mettrai en pièces les uns contre les autres, Les pères et les fils ensemble, – Oracle de l’Éternel – ; Je n’aurai pas de ménagements, Je serai impitoyable Et je n’aurai pas compassion, Rien ne m’empêchera de les détruire.", "15": "Écoutez et prêtez l’oreille ! Ne soyez plus arrogants ! Car l’Éternel parle.", "16": "Rendez gloire à l’Éternel, votre Dieu, Avant qu’il fasse venir les ténèbres, Avant que vos pieds viennent butter Contre les montagnes du crépuscule ; Vous attendrez la lumière, Et il la changera en ombre de mort, Il la réduira en épaisse nuée.", "17": "Si vous n’écoutez pas ceci, Je pleurerai en secret, A cause de (votre) morgue ; Je verserai des larmes, Mes yeux fondront en larmes, Parce que le troupeau de l’Éternel sera emmené captif.", "18": "– Dis au roi et à la reine : Asseyez-vous par terre ! Car il est tombé votre couvre-chef, Le diadème de votre parure.", "19": "Les villes du Négueb ont été fermées, Il n’y a personne pour ouvrir. Tout Juda est déporté, Il est déporté tout entier.", "20": "Lève les yeux et regarde Ceux qui viennent du nord. Où est le troupeau qu’on t’avait donné, Le petit bétail qui faisait ta parure ?", "21": "Que diras-tu quand on interviendra contre toi ? C’est toi-même qui leur as appris A te traiter en maîtres. Les douleurs ne te saisiront-elles pas, Comme celles d’une femme en travail ?", "22": "Si tu dis en ton cœur : Pourquoi cela m’arrive-t-il ? C’est à cause de la multitude de tes fautes Que les pans (de tes habits) sont relevés Et que tes talons sont violemment meurtris.", "23": "Un Éthiopien peut-il changer sa peau, Et un léopard ses taches ? De même, pourriez-vous faire le bien, Vous qui êtes exercés à faire le mal ?", "24": "Je les disséminerai, Comme la paille emportée par le vent du désert.", "25": "Voilà ton sort, la part qui t’est mesurée par moi, – Oracle de l’Éternel –, Parce que tu m’as oublié Et que tu as mis ta confiance dans la fausseté.", "26": "Je relèverai les pans (de ta robe) sur ton visage, Afin qu’on voie ton ignominie.", "27": "J’ai vu tes adultères et tes hennissements, Tes prostitutions infâmes Sur les collines et dans la campagne, J’ai vu tes abominations. Malheur à toi, Jérusalem Qui ne te purifies pas ! Combien de temps tarderas-tu encore ?"}, "14": {"1": "Parole de l’Éternel qui fut adressée à Jérémie à l’occasion de la sécheresse :", "2": "Juda est dans le deuil, Ses villes sont épuisées, Sombres, (abattues) par terre, Et les cris de Jérusalem s’élèvent.", "3": "Les puissants envoient les petits chercher de l’eau, Ceux-ci vont aux citernes, ne trouvent pas d’eau Et retournent avec leurs cruches vides ; Dans leur honte et leur confusion Ils se voilent la tête.", "4": "En effet, la terre est crevassée, Parce qu’il n’y a plus eu de pluie dans le pays, Alors les laboureurs dans leur honte Se voilent la tête.", "5": "Même la biche dans la campagne Met bas et abandonne (sa portée), Parce qu’il n’y a pas de verdure.", "6": "Les ânes sauvages se tiennent sur les crêtes, Aspirant l’air comme des chacals ; Leurs yeux languissent, Parce qu’il n’y a point d’herbe.", "7": "– Si nos fautes nous accusent, Agis à cause de ton nom ô Éternel ! Car nos inconstances sont nombreuses, Nous avons péché contre toi.", "8": "Toi l’espérance d’Israël, Son sauveur au temps de la détresse, Pourquoi serais-tu comme un étranger de passage dans le pays, Comme un voyageur qui dresse (sa tente) pour passer la nuit ?", "9": "Pourquoi serais-tu comme un homme déconcerté, Comme un héros incapable de sauver ? Tu es pourtant au milieu de nous, ô Éternel, Et ton nom est invoqué sur nous : Ne nous délaisse pas !", "10": "– Ainsi parle l’Éternel à ce peuple : Oui, ils aiment vagabonder, Ils ne restent pas en place ; L’Éternel ne les agrée pas Il se souvient maintenant de leurs fautes Et il châtie leurs péchés.", "11": "Et l’Éternel me dit : Ne prie pas en faveur de ce peuple, Pour son bien.", "12": "S’ils jeûnent, Je n’écouterai point leurs cris de détresse ; S’ils offrent des holocaustes et des offrandes, Je ne les agréerai point ; Car je veux les achever par l’épée, Par la famine et par la peste.", "13": "– Je répondis : Ah ! Seigneur Éternel ! Voici que les prophètes leur disent : Vous ne verrez pas d’épée, Vous n’aurez pas de famine ; Mais je vous donnerai dans ce lieu même une paix véritable.", "14": "– L’Éternel me dit : C’est la fausseté que prophétisent en mon nom les prophètes ; Je ne les ai pas envoyés, Je ne leur ai pas donné d’ordre, Je ne leur ai point parlé ; Ce sont des visions fausses, De la divination et de l’idolâtrie, Des tromperies de leur cœur Qu’ils vous prophétisent.", "15": "C’est pourquoi ainsi parle l’Éternel Sur les prophètes qui prophétisent en mon nom, Sans que je les aie envoyés, Et qui disent : Il n’y aura dans ce pays ni épée ni famine : Ces prophètes périront par l’épée et par la famine.", "16": "Et ceux du peuple à qui ils prophétisent Seront jetés dans les rues de Jérusalem, A cause de la famine et de l’épée ; Il n’y aura personne pour leur donner de sépulture, Ni à eux, ni à leurs femmes, Ni à leurs fils, ni à leurs filles ; Je ferai retomber sur eux leur méchanceté.", "17": "Tu leur diras cette parole : Mes yeux fondent en larmes nuit et jour, sans arrêt ; Car la vierge, fille de mon peuple, A été frappée d’un grand désastre, D’une plaie très douloureuse.", "18": "Si je vais dans la campagne, Voici des hommes que l’épée a percés ; Si j’entre dans la ville, Voici des gens que la faim rend malades, Même le prophète et le sacrificateur parcourent le pays Et sont privés de connaissance.", "19": "– As-tu définitivement rejeté Juda, Ton âme est-elle dégoûtée de Sion ? Pourquoi nous frappes-tu Sans qu’il y ait pour nous de guérison ? Nous espérions la paix, Mais il n’y a rien de bon ; Un temps de guérison, Mais voici l’alarme !", "20": "Éternel, nous reconnaissons notre méchanceté, La faute de nos pères ; Car nous avons péché contre toi.", "21": "A cause de ton nom, n’outrage pas, Ne méprise pas le trône de ta gloire ! Souviens-toi ! Ne romps pas ton alliance avec nous !", "22": "Parmi les vaines (idoles) des nations, En est-il qui fassent pleuvoir ? Ou est-ce le ciel qui donne les ondées ? N’est-ce pas toi, Éternel, notre Dieu ? Nous espérons en toi, Car c’est toi qui fais toutes ces choses."}, "15": {"1": "L’Éternel me dit : Quand Moïse et Samuel se présenteraient devant moi, Mon âme ne serait pas avec ce peuple. Chasse-le loin de ma face, Qu’il s’en aille !", "2": "Et alors s’ils te disent : Où irons-nous ? Tu leur répondras : Ainsi parle l’Éternel : Celui qui est pour la mort : A la mort ! Celui qui est pour l’épée : A l’épée ! Celui qui est pour la famine : A la famine ! Celui qui est pour la captivité : A la captivité !", "3": "Je vais intervenir contre eux Par quatre espèces de fléaux – Oracle de l’Éternel –, L’épée pour tuer, Les chiens pour lacérer Les oiseaux du ciel et les bêtes de la terre Pour dévorer et détuire.", "4": "J’en ferai un sujet de terreur Pour tous les royaumes de la terre, A cause de Manassé, fils d’Ézéchias, roi de Juda, De tout ce qu’il a fait dans Jérusalem.", "5": "En effet, qui t’épargnera, Jérusalem, Qui te plaindra ? Qui se détournera pour demander comment tu vas ?", "6": "Tu m’as abandonné – Oracle de l’Éternel –, Tu es retournée en arrière ; Mais j’étends ma main sur toi Et je te détruis, Je suis las d’avoir du regret.", "7": "Je les vanne aux portes du pays ; Je prive d’enfants, Je fais périr mon peuple, Qui ne s’est pas détourné de ses voies.", "8": "Par moi, ses veuves sont plus nombreuses, Que le sable de la mer : J’ammène sur eux, sur la mère du jeune homme, Le dévastateur en plein midi ; Je fais soudain tomber sur elle L’agitation et l’épouvante.", "9": "Celle qui avait enfanté sept fils est épuisée, Elle rend l’âme ; Son soleil se couche quand il est encore jour ; Elle est couverte de honte, elle en rougit. Ceux qui restent, je les livre à l’épée Devant leurs ennemis, – Oracle de l’Éternel.", "10": "Malheur à moi, ma mère, car tu m’as fait naître Homme de contestation et de dispute pour tout le pays ! Je n’emprunte ni ne prête, Et cependant tous me maudissent.", "11": "– L’Éternel dit : Ne t’avais-je pas affranchi pour ton bien ? N’avais-je pas frappé l’ennemi pour toi, Au temps du malheur et au temps de la détresse ?", "12": "Le fer cassera-t-il Le fer du nord et le bronze ?", "13": "Je donne gratuitement au butin tes biens et tes trésors, A cause de tous tes péchés, sur tout ton territoire.", "14": "Je te fais passer avec ton ennemi Dans un pays que tu ne connais pas, Car le feu de ma colère s’est allumé Il brûle contre vous.", "15": "– Tu connais (tout) ô Éternel, Souviens-toi de moi, Interviens pour moi, Venge-moi de mes persécuteurs ! Ne m’enlève pas, Toi qui est lent à la colère ! Reconnais que je supporte le déshonneur à cause de toi,", "16": "Tes paroles se sont trouvées (devant moi) Et je les ai dévorées, Tes paroles ont fait l’agrément et la joie de mon cœur ; Car ton nom est invoqué sur moi, Éternel, Dieu des armées !", "17": "Je ne me suis pas assis dans l’intimité des rieurs, pour m’y amuser ; Sous ta main (puissante), je me suis assis solitaire, Car tu me remplissais de fureur.", "18": "Pourquoi ma souffrance est-elle continuelle ? Pourquoi ma plaie est-elle incurable, Ne veut-elle pas se guérir ? Serais-tu vraiment pour moi comme une source de déception, Comme une eau dont on n’est pas sûr ?", "19": "– C’est pourquoi ainsi parle l’Éternel : Si tu reviens (à moi), je te ferai revenir A ton poste devant moi ; Si tu sépares ce qui est précieux de ce qui est vil, Tu seras comme ma bouche. C’est à eux de revenir à toi, Mais ce n’est pas à toi de revenir à eux.", "20": "Je ferai de toi pour ce peuple Un mur de bronze fortifié ; Ils te feront la guerre Mais ils ne l’emporteront pas sur toi ; Car je suis avec toi pour te sauver et te délivrer, – Oracle de l’Éternel.", "21": "Je te délivrerai de la main des (hommes) mauvais, Je te libérerai de la main des tyrans."}, "16": {"1": "La parole de l’Éternel me fut adressée en ces mots :", "2": "Tu ne prendras pas de femme, Et tu n’auras dans ce lieu ni fils ni filles.", "3": "Car ainsi parle l’Éternel sur les fils et les filles Qui naîtront en ce lieu, Sur leurs mères qui les auront enfantés, Et sur leurs pères qui les auront engendrés dans ce pays :", "4": "Ils mourront de maladie ; Ils n’auront ni funérailles ni sépulture ; Ils deviendront du fumier à la surface du sol. Ils seront achevés par l’épée et par la famine ; Et leurs cadavres serviront de pâture Aux oiseaux du ciel et aux bêtes de la terre.", "5": "Car ainsi parle l’Éternel : N’entre pas dans une maison de deuil, Ne va pas à des funérailles, Ne les plains pas : Car j’ai retiré à ce peuple ma paix, – Oracle de l’Éternel –, Ma bienveillance et ma compassion.", "6": "Grands et petits mourront dans ce pays ; On ne leur donnera pas de sépulture ; On ne leur fera pas de funérailles, On ne se fera pas d’incisions, Et l’on ne se rasera pas pour eux.", "7": "Pour eux, on ne rompra pas (le pain) Pour consoler celui qui porte le deuil au sujet d’un mort, Et l’on n’offrira pas pour eux la coupe de consolation Pour un père ou pour une mère.", "8": "N’entre pas non plus dans une maison de festin, Pour t’asseoir avec eux, Manger et boire.", "9": "Car ainsi parle l’Éternel des armées, le Dieu d’Israël : Me voici ! Je fais taire dans ce lieu, Sous vos yeux et de votre temps, Les chants d’allégresse et les chants de joie, Les chants du fiancé et les chants de la fiancée.", "10": "Lorsque tu annonceras à ce peuple toutes ces paroles, Et qu’ils te diront : Pourquoi l’Éternel nous parle-t-il de tout ce grand malheur ? Quelle est notre faute ? Quel est ce péché Que nous avons commis contre l’Éternel, notre Dieu ?", "11": "Alors tu leur répondras : C’est que vos pères m’ont abandonné, – Oracle de l’Éternel –, Ils se sont ralliés à d’autres dieux, Ils leur ont rendu un culte Et se sont prosternés devant eux ; Mais moi, ils m’ont abandonné, Et n’ont pas gardé ma loi.", "12": "Et vous, vous avez fait le mal plus encore que vos pères ; Voici que vous suivez chacun l’obstination de votre cœur mauvais, Sans m’écouter.", "13": "Je vous jetterai hors de ce pays Dans un pays que vous n’avez pas connu, Ni vous, ni vos pères ; Et là, vous rendrez un culte aux autres dieux jour et nuit, Car je ne vous accorderai plus de rémission.", "14": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où l’on ne dira plus : L’Éternel est vivant, Lui qui a fait monter du pays d’Égypte les Israélites !", "15": "Mais on dira : L’Éternel est vivant, Lui qui a fait monter les Israélites du pays du nord Et de tous les pays où il les avait bannis ! Je les ramènerai sur leur territoire Que j’avais donné à leurs pères.", "16": "Me voici ! J’envoie une multitude de pêcheurs, – Oracle de l’Éternel –, Et ils les pêcheront ; Et après cela j’enverrai une multitude de chasseurs, Et ils les chasseront Sur toutes les montagnes et sur toutes les collines, Et dans les fentes des rochers.", "17": "Car mes yeux sont (fixés) sur toutes leurs voies, Elles ne sont pas cachées à mes regards, Et leur faute ne se dissimule pas à mes yeux.", "18": "Je leur donnerai d’abord le double (salaire) De leur faute et de leur péché, Parce qu’ils ont profané mon pays, Parce qu’ils ont rempli mon héritage Des cadavres de leurs abominations et de leurs horreurs.", "19": "– Éternel, ma force, ma forteresse, Ma retraite au jour de la détresse ! Les nations viendront à toi Des confins de la terre Et elles diront : Nos pères n’ont hérité que la fausseté, Une vanité qui ne sert à rien.", "20": "L’homme peut-il se faire des dieux, Alors que ce ne sont pas des dieux ?", "21": "C’est pourquoi, je leur fais connaître Cette fois-ci, Je leur fais connaître ma main et ma vigueur ; Et ils reconnaîtront que mon nom est l’Éternel."}, "17": {"1": "Le péché de Juda est écrit avec un burin de fer, Avec une pointe de diamant ; Il est gravé sur la tablette de leur cœur, Et sur les cornes de vos autels.", "2": "Ainsi leurs fils se souviendront de leurs autels, De leurs poteaux d’Achéra près des arbres verdoyants, Sur les collines élevées.", "3": "Ma montagne dans la campagne, Tes biens, tous tes trésors, Je les donne comme butin, Ainsi que tes hauts-lieux, A cause de ton péché, Dans toutes tes frontières.", "4": "Tu lâcheras, de toi-même, l’héritage que je t’avais donné ; Je te rendrai esclave de ton ennemi Dans un pays que tu ne connais pas ; Car vous avez allumé le feu de ma colère, Et il brûlera pour toujours.", "5": "Ainsi parle l’Éternel : Maudit soit l’homme qui se confie dans un être humain, Qui prend la chair pour son appui, Et qui écarte son cœur de l’Éternel !", "6": "Il est comme un génévrier dans la steppe, Et il ne voit pas arriver le bonheur ; Il habite les lieux brûlés du désert, Une terre salée et sans habitants.", "7": "Béni soit l’homme qui se confie en l’Éternel, Et dont l’Éternel est l’assurance !", "8": "Il est comme un arbre planté près des eaux, Et qui étend ses racines vers le courant ; Il ne voit pas venir la chaleur Et son feuillage reste verdoyant ; Dans l’année de la sécheresse, Il est sans inquiétude Et il ne cesse de porter du fruit.", "9": "Le cœur est tortueux par-dessus tout Et il est incurable : Qui peut le connaître ?", "10": "Moi, l’Éternel, j’éprouve le cœur, Je sonde les reins, Pour rendre à chacun selon ses voies, Selon le fruit de ses agissements.", "11": "Comme une perdrix qui couve ce qu’elle n’a pas pondu, Tel est celui qui acquiert des richesses injustement ; Au milieu de ses jours il doit les quitter, Et au moment de sa fin, il n’est qu’un insensé.", "12": "– Il est un trône de gloire, élevé dès le commencement, C’est le lieu de notre sanctuaire.", "13": "Toi l’espérance d’Israël, Éternel ! Tous ceux qui t’abandonnent seront dans la honte, Ceux qui s’écartent de moi seront inscrits dans la poussière, Car ils abandonnent la source d’eau vive, l’Éternel.", "14": "– Guéris-moi, Éternel, et je serai guéri ; Sauve-moi, et je serai sauvé ; Car ma louange, c’est toi !", "15": "Voici qu’ils me disent : Où est la parole de l’Éternel ? Qu’elle arrive donc !", "16": "Quant à moi, je n’ai pas refusé D’être berger à ta suite ; Je n’ai pas souhaité ce jour de douleur, tu le sais. Ce qui sort de ma bouche est présent devant ta face.", "17": "Ne sois pas pour moi une cause de tremblement. Toi, mon refuge au jour du malheur !", "18": "Que mes persécuteurs aient honte, Et que je ne sois pas dans la honte, moi ; Qu’ils tremblent, Et que je ne tremble pas, moi ! Fais venir sur eux le jour du malheur, Frappe-les d’un double désastre !", "19": "Ainsi m’a parlé l’Éternel : Va, et tiens-toi à la porte des fils du peuple, par laquelle entrent et sortent les rois de Juda, et à toutes les portes de Jérusalem.", "20": "Tu leur diras : Écoutez la parole de l’Éternel, roi de Juda et tout Juda, et vous tous, habitants de Jérusalem, qui entrez par ces portes !", "21": "Ainsi parle l’Éternel : Prenez garde à vous-mêmes ; Ne portez pas de fardeau le jour du sabbat Et n’en introduisez pas dans les portes de Jérusalem.", "22": "Ne sortez pas de fardeau de vos maisons le jour du sabbat Et ne faites aucun ouvrage ; Mais sanctifiez le jour du sabbat, Comme je l’ai ordonné à vos pères.", "23": "Ils n’ont pas écouté, Ils n’ont pas tendu l’oreille ; Ils ont raidi leur nuque, Pour ne pas écouter et ne pas recevoir de leçon.", "24": "Si vous m’écoutez vraiment, – Oracle de l’Éternel –, Si vous n’introduisez point de fardeau Par les portes de cette ville le jour du sabbat, Si vous sanctifiez le jour du sabbat Et ne faites aucun ouvrage ce jour-là,", "25": "Alors entreront par les portes de cette ville Les rois et les princes assis sur le trône de David, Montés sur des chars et sur des chevaux, Eux et leurs princes, Les hommes de Juda et les habitants de Jérusalem, Et cette ville sera habitée à toujours.", "26": "On viendra des villes de Juda Et des environs de Jérusalem, Du pays de Benjamin, de la Chephéla, De la montagne et du Négueb, Pour amener des holocaustes, des sacrifices, Des offrandes et de l’encens, Pour amener (des sacrifices) de reconnaissance Dans la maison de l’Éternel.", "27": "Mais si vous ne m’écoutez pas Pour sanctifier le jour du sabbat, En ne portant aucun fardeau, En n’entrant point par les portes de Jérusalem le jour du sabbat, Alors je mettrai le feu aux portes de la ville, Il dévorera les donjons de Jérusalem Et ne s’éteindra plus."}, "18": {"1": "Parole adressée à Jérémie de la part de l’Éternel en ces mots :", "2": "Lève-toi, descends dans la maison du potier ; Et là, je te ferai entendre mes paroles.", "3": "– Je descendis dans la maison du potier, Et voici qu’il faisait un ouvrage sur le tour.", "4": "Le vase qu’il faisait fut manqué, Comme il arrive avec l’argile dans la main du potier, Il en refit un autre vase, Tel qu’il trouva bon de le faire.", "5": "Et la parole de l’Éternel me fut adressée, en ces mots :", "6": "Ne puis-je pas agir envers vous comme ce potier, maison d’Israël ? – Oracle de l’Éternel. Voici : comme l’argile est dans la main du potier, Ainsi vous êtes dans ma main, maison d’Israël !", "7": "Tantôt je parle, à propos d’une nation ou d’un royaume, D’arracher, d’abattre et de faire périr ;", "8": "Mais si cette nation, à propos de laquelle j’ai parlé, revient de sa méchanceté, Je regrette le mal que j’avais médité de lui faire.", "9": "Et tantôt je parle, à propos d’une nation ou d’un royaume, De bâtir et de planter ;", "10": "Mais si (cette nation) fait ce qui est mal à mes yeux, Sans écouter ma voix, Je regrette le bien que j’avais eu l’intention de lui faire.", "11": "Parle maintenant aux hommes de Juda Et aux habitants de Jérusalem et dis : Ainsi parle l’Éternel : Voici que je prépare contre vous un malheur, Je médite un projet contre vous. Revenez chacun de votre mauvaise voie, Réformez vos voies et vos agissements !", "12": "Mais ils disent : C’est sans espoir ! Car nous suivrons nos idées, Nous agirons chacun selon l’obstination de notre mauvais cœur.", "13": "C’est pourquoi ainsi parle l’Éternel : Interrogez parmi les nations ! Qui a jamais entendu pareilles choses ? La vierge d’Israël a commis d’horribles excès.", "14": "Abandonne-t-on le rocher en plein champ Où l’on a de la neige du Liban ? Se dépouille-t-on de l’eau qui coule fraîche venant de loin ?", "15": "Cependant mon peuple m’a oublié, Il offre de l’encens à des idoles ; Il a été conduit à trébucher dans ses voies, Dans ses routes d’autrefois, Pour suivre des sentiers, Des voies non frayées.", "16": "Ils ont fait de leur pays un objet de stupeur, De raillerie pour toujours ; Tous ceux qui y passent sont stupéfaits Et hochent la tête.", "17": "Pareil au vent d’est, je les disséminerai Devant l’ennemi ; Je leur ferai tourner le dos, Et non la face, Au jour de leur désastre.", "18": "Ils ont dit : Venez, méditons un projet contre Jérémie ! Car la loi ne périra pas faute de sacrificateurs, Ni le conseil faute de sages, Ni la parole faute de prophètes. Venez, frappons-le avec la langue, Ne prêtons pas attention à toutes ses paroles !", "19": "– Prête-moi attention, Éternel ! Entends la voix de mes adversaires !", "20": "Le mal sera-t-il rendu pour le bien ? Car ils ont creusé une fosse pour m’ (ôter) la vie. Souviens-toi que je me suis tenu devant toi Pour parler en leur faveur Et détourner d’eux ta fureur.", "21": "C’est pourquoi livre leurs fils à la famine, Précipite-les sous le tranchant de l’épée ; Que leurs femmes soient privées d’enfants et deviennent veuves, Et que leurs maris soient atteints par la mort ; Que leurs jeunes gens soient frappés par l’épée pendant la guerre !", "22": "Qu’on entende des cris sortir de leurs maisons, Quand soudain tu amèneras contre eux des bandits ! Car ils ont creusé une fosse pour me capturer, Ils ont dissimulé des filets sous mes pieds.", "23": "Et toi, Éternel, tu connais Tous leurs complots pour me faire mourir ; N’accepte pas d’expiation pour leur faute, N’efface pas leur péché de devant toi ! Qu’ils soient chancelants en ta présence ! Agis contre eux au temps de ta colère !"}, "19": {"1": "Ainsi a parlé l’Éternel : Va, achète une cruche d’argile de chez un potier, (prends avec toi) des anciens du peuple et des anciens des sacrificateurs.", "2": "Sors vers la vallée de Ben-Hinnom, qui est à l’entrée de la porte de la Poterie ; et là, tu crieras les paroles que je te dirai.", "3": "Tu diras : Écoutez la parole de l’Éternel, rois de Juda, et vous, habitants de Jérusalem ! Ainsi parle l’Éternel des armées, le Dieu d’Israël : Me voici, je vais faire venir sur ce lieu un malheur Tel que les oreilles en tinteront à quiconque en entendra parler.", "4": "Car ils m’ont abandonné, Ils ont rendu ce lieu méconnaissable, Ils y ont offert de l’encens à d’autres dieux, Que ne connaissaient ni eux, ni leurs pères, ni les rois de Juda, Et ils ont rempli ce lieu du sang des innocents ;", "5": "Ils ont bâti des hauts lieux à Baal Pour brûler au feu leurs fils en holocaustes à Baal : Ce que je n’avais pas ordonné, Ce dont je n’avais pas parlé, Ce qui ne m’était pas venu à la pensée.", "6": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où ce lieu ne sera plus appelé Topheth Et vallée de Ben-Hinnom, Mais : Vallée du Carnage.", "7": "Dans ce lieu j’anéantirai le conseil de Juda et de Jérusalem ; Je les ferai tomber par l’épée devant leurs ennemis Et par la main de ceux qui en veulent à leur vie ; Je donnerai leurs cadavres en pâture Aux oiseaux du ciel et aux bêtes de la terre.", "8": "Je ferai de cette ville Un objet de stupeur et de raillerie Tous ceux qui passeront près d’elle Seront stupéfaits et la railleront A cause de toutes ses plaies.", "9": "Je leur ferai manger la chair de leurs fils Et la chair de leurs filles, Et ils mangeront chacun la chair de son prochain, Au milieu du désarroi et de la détresse Où les réduiront leurs ennemis Et ceux qui en veulent à leur vie.", "10": "Tu briseras ensuite la cruche, sous les yeux des hommes qui seront allés avec toi, et tu leur diras :", "11": "Ainsi parle l’Éternel des armées : C’est ainsi que je briserai ce peuple et cette ville, Comme on brise un vase de potier, Qui ne pourra plus être réparé. Et l’on ensevelira (les morts) à Topheth Par défaut de place pour ensevelir (ailleurs).", "12": "C’est ainsi que je ferai à ce lieu, – Oracle de l’Éternel –, Et à ses habitants Et je rendrai cette ville semblable à Topheth.", "13": "Les maisons de Jérusalem Et les maisons des rois de Juda Seront impures comme le lieu de Topheth, Toutes les maisons sur les toits desquelles on offrait de l’encens A toute l’armée des cieux, Et on faisait des libations à d’autres dieux.", "14": "Jérémie revint de Topheth, où l’Éternel l’avait envoyé prophétiser. Puis il se tint dans le parvis de la Maison de l’Éternel et il dit à tout le peuple :", "15": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici, je fais venir sur cette ville et sur toutes les villes (qui dépendent) d’elle tout le malheur que j’ai annoncé contre elle, parce qu’ils ont raidi leur nuque pour ne pas écouter mes paroles."}, "20": {"1": "Pachhour, fils d’Immer, sacrificateur et inspecteur en chef de la Maison de l’Éternel, entendit Jérémie qui prophétisait ces choses.", "2": "Et Pachhour frappa le prophète Jérémie et le mit aux entraves à la porte supérieure de Benjamin dans la Maison de l’Éternel.", "3": "Mais le lendemain, Pachhour fit dégager Jérémie des entraves. Et Jérémie lui dit : Ce n’est pas le nom de Pachhour que l’Éternel te donne, c’est celui de Magor-Missabib.", "4": "Car ainsi parle l’Éternel : Voici que je te livre à l’effroi, toi et tous tes amis ; ils tomberont par l’épée de leurs ennemis, et tes yeux le verront. Je livrerai aussi tout Juda entre les mains du roi de Babylone, qui les déportera à Babylone et les frappera de l’épée.", "5": "Je livrerai toutes les réserves de cette ville, tout le produit de son travail, tout ce qu’elle a de précieux, je livrerai tous les trésors des rois de Juda entre les mains de leurs ennemis, qui en feront leur butin, les enlèveront et les transporteront à Babylone.", "6": "Et toi, Pachhour, et tous ceux qui demeurent dans ta maison, vous irez en captivité ; tu iras à Babylone et là tu mourras, et là tu seras enseveli, toi et tous tes amis auxquels tu as prophétisé ce qui est faux.", "7": "Tu m’as séduit, Éternel, Et je me suis laissé séduire ; Tu m’as saisi et tu as vaincu. Et je suis chaque jour en dérision, Tout le monde se moque de moi.", "8": "Car toutes les fois que je parle, (il faut que) je crie, Que je proclame : violence et dévastation ! Et la parole de l’Éternel est pour moi Un sujet de déshonneur et de risée toute la journée.", "9": "Si je dis : Je ne ferai plus mention de lui, Je ne parlerai plus en son nom, Il y a dans mon cœur comme un feu brûlant, Retenu dans mes os. Je me fatigue à le contenir et je ne le puis.", "10": "Car j’apprends les mauvais propos de plusieurs : Effroi de tous côtés ? Racontez ! Racontons-le ! Tous ceux qui étaient en paix avec moi Observent si je flanche : Peut-être se laissera-t-il séduire, Et nous le vaincrons, Nous tirerons vengeance de lui !", "11": "Mais l’Éternel est avec moi comme un héros puissant ; C’est pourquoi mes persécuteurs trébucheront Et ne vaincront pas. Il auront bien honte de n’avoir pas réussi : Ce sera une confusion éternelle qui ne s’oubliera pas.", "12": "L’Éternel des armées sonde le juste, Il voit les reins et les cœurs. Je verrai ta vengeance (s’exercer) contre eux, Car c’est à toi que j’ai confié ma cause.", "13": "Chantez à l’Éternel, louez l’Éternel ! Car il délivre la vie du pauvre De la main de ceux qui font le mal.", "14": "Maudit soit le jour où je suis né ! Que le jour où ma mère m’a enfanté Ne soit pas béni !", "15": "Maudit soit l’homme qui porta cette bonne nouvelle à mon père : Il t’est né un enfant mâle, Et qui le combla de joie !", "16": "Que cet homme soit comme les villes Que l’Éternel a bouleversées sans regret ! Qu’il entende des cris le matin, Et des clameurs à l’heure de midi !", "17": "Lui qui ne m’a pas fait mourir dès le sein maternel, De sorte que ma mère m’aurait servi de tombe Et serait restée éternellement enceinte !", "18": "Pourquoi suis-je sorti du sein maternel Pour voir la souffrance et la douleur Et pour consumer mes jours dans la honte ?"}, "21": {"1": "Parole qui fut adressée à Jérémie de la part de l’Éternel, lorsque le roi Sédécias lui envoya Pachhour fils de Malkiya, et Sophonie, fils de Maaséya, le sacrificateur, pour lui dire :", "2": "Consulte pour nous l’Éternel ; car Neboukadnetsar, roi de Babylone, nous fait la guerre ; peut-être l’Éternel agira-t-il à notre égard dans la ligne de tous ses miracles, afin qu’il s’éloigne de nous.", "3": "Jérémie leur répondit : Vous direz à Sédécias :", "4": "Ainsi parle l’Éternel, le Dieu d’Israël : Voici : Je vais détourner les instruments de guerre qui sont dans vos mains, et avec lesquels vous combattez le roi de Babylone et les Chaldéens qui vous assiègent de l’extérieur des murs, et je les ferai converger vers l’intérieur de cette ville.", "5": "Et je combattrai moi-même contre vous, d’une main étendue et d’un bras puissant, avec colère, avec fureur, avec une grande indignation.", "6": "Je frapperai les habitants de cette ville, les hommes et les bêtes ; ils mourront d’une peste affreuse.", "7": "Après cela, – oracle de l’Éternel –, je livrerai Sédécias, roi de Juda, ses serviteurs, le peuple et ceux qui dans cette ville survivront à la peste, à l’épée et à la famine, je les livrerai entre les mains de Neboukadnetsar, roi de Babylone, entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie ; il les frappera du tranchant de l’épée, il sera pour eux sans pitié, sans ménagement et sans compassion.", "8": "Quant à ce peuple, tu lui diras : Ainsi parle l’Éternel : Voici que je mets devant vous le chemin de la vie et le chemin de la mort.", "9": "Celui qui restera dans cette ville mourra par l’épée, par la famine et par la peste ; mais celui qui sortira pour se rendre aux Chaldéens qui vous assiègent vivra, et sa vie sera son butin.", "10": "Car je tourne ma face contre cette ville pour (faire) du mal et non du bien, – oracle de l’Éternel – ; elle sera livrée entre les mains du roi de Babylone, qui la brûlera par le feu.", "11": "Et tu diras à la maison du roi de Juda : Écoutez la parole de l’Éternel !", "12": "Maison de David ! Ainsi parle l’Éternel : Rendez la justice dès le matin Et délivrez des mains de l’oppresseur celui qui est exploité, De peur que ma fureur n’éclate comme un feu Et ne s’enflamme sans qu’on puisse l’éteindre A cause de la méchanceté de vos agissements.", "13": "Voici : C’est à toi (que j’en ai), Habitante de la vallée, Du rocher de la plaine, – Oracle de l’Éternel –, A vous qui dites : Qui descendra contre nous ? Qui entrera dans nos repaires ?", "14": "J’interviendrai contre vous Selon le fruit de vos agissements, – Oracle de l’Éternel – ; J’allumerai dans votre forêt un feu Qui dévorera tous vos alentours."}, "22": {"1": "Ainsi parle l’Éternel : Descends dans la maison du roi de Juda, et là prononce cette parole.", "2": "Tu diras : Écoute la parole de l’Éternel, roi de Juda, qui es assis sur le trône de David, toi, tes serviteurs et ton peuple, qui entrez pas ces portes !", "3": "Ainsi parle l’Éternel : Pratiquez le droit et la justice ; délivrez des mains de l’oppresseur celui qui est exploité ; ne maltraitez pas l’immigrant, l’orphelin et la veuve ; n’usez pas de violence et ne répandez pas de sang innocent dans ce lieu.", "4": "Car si vraiment vous agissez selon cette parole, les rois assis sur le trône de David entreront par les portes de cette maison, montés sur des chars et sur des chevaux, eux, leurs serviteurs et leur peuple.", "5": "Mais si vous n’écoutez pas ces paroles, je le jure par moi-même, – oracle de l’Éternel –, cette maison deviendra une ruine.", "6": "Car ainsi parle l’Éternel sur la maison du roi de Juda : Tu es pour moi comme Galaad, Comme le sommet du Liban ; Mais certes, je ferai de toi un désert, Une ville sans habitants.", "7": "Je désigne contre toi des destructeurs, Chacun avec ses armes ; Ils couperont tes plus beaux cèdres Et les feront tomber dans le feu.", "8": "Des nations nombreuses passeront près de cette ville Et se diront l’une à l’autre : Pourquoi l’Éternel a-t-il ainsi traité cette grande ville ?", "9": "Et l’on répondra : Parce qu’ils ont abandonné L’alliance de l’Éternel, leur Dieu, Parce qu’ils se sont prosternés devant d’autres dieux et leur ont rendu un culte.", "10": "Ne pleurez pas celui qui est mort Et ne le plaignez pas ; Pleurez, pleurez celui qui s’en va, Car il ne reviendra plus, Il ne reverra plus le pays de sa naissance.", "11": "Car ainsi parle l’Éternel Sur Challoum, fils de Josias, roi de Juda, Qui régnait à la place de Josias, son père, Et qui est sorti de ce lieu : Il n’y reviendra plus ;", "12": "Mais il mourra dans le lieu où on l’a déporté Et il ne verra plus ce pays.", "13": "Malheur à celui qui bâtit sa maison en dépit de la justice, Et ses chambres hautes en dépit du droit ; Qui fait travailler son prochain pour rien, Sans lui donner son salaire ;", "14": "Qui dit : Je me bâtirai une maison de (vastes) dimensions Et des chambres spacieuses ; Et qui s’y fait percer des fenêtres, La lambrisse de cèdre Et l’enduit de couleur rouge !", "15": "Est-ce que tu règnes, parce que tu as de la passion pour le cèdre ? Ton père ne mangeait-il pas, ne buvait-il pas ? Mais il pratiquait le droit et la justice, De la sorte (tout allait) bien pour lui ;", "16": "Il jugeait la cause du malheureux et du pauvre, De la sorte (tout allait) bien pour lui ; N’est-ce pas là me connaître ? – Oracle de l’Éternel.", "17": "Mais tu n’as des yeux et un cœur Que pour ton intérêt, Pour répandre le sang de l’innocent Et pour exercer une oppression écrasante.", "18": "C’est pourquoi ainsi parle l’Éternel Sur Yehoyaqim, fils de Josias, roi de Juda : On ne lui fera pas de funérailles, en disant : Hélas, mon frère ! hélas (mes) sœurs ! On ne lui fera pas de funérailles, en disant : Hélas, seigneur, hélas, sa majesté !", "19": "Il aura la sépulture d’un âne, Il sera traîné et jeté hors des portes de Jérusalem.", "20": "Monte sur le Liban et crie ! Donne de la voix sur le Basan ! Crie du haut d’Abarim ! Car tous ceux qui t’aimaient sont brisés.", "21": "Je t’ai parlé dans le temps de ton insouciance ; Tu disais : Je n’écouterai pas. Telle est ta conduite depuis ta jeunesse ; Tu n’as pas écouté ma voix.", "22": "Tous tes bergers seront la pâture du vent, Et ceux qui t’aiment iront en captivité ; C’est alors que tu seras dans la honte, dans la confusion, A cause de toute ta méchanceté.", "23": "Toi qui habites sur le Liban Qui as ton nid dans les cèdres, Combien tu gémiras quand les douleurs t’atteindront, Les convulsions, comme celles d’une femme qui accouche !", "24": "Je suis vivant ! – Oracle de l’Éternel –, Quand Koniahou, fils de Yehoyaqim, roi de Juda serait Une bague à ma main droite, Je t’arracherais de là.", "25": "Je te livrerai entre les mains de ceux qui en veulent à ta vie, Entre les mains de ceux devant qui tu trembles, Entre les mains de Neboukadnetsar, roi de Babylone, Entre les mains des Chaldéens.", "26": "Je vous jetterai, toi et ta mère qui t’a enfanté, Dans cet autre pays où vous n’êtes pas nés, Et là vous mourrez ;", "27": "Mais dans le pays où ils porteront leur désir pour y retourner, Ils ne retourneront pas.", "28": "– Est-il donc une image méprisable et brisée, ce Koniahou ? Est-il un objet qu’on n’apprécie pas ? Pourquoi sont-ils jetés, lui et sa descendance, Lancés dans un pays qu’ils ne connaissent pas ?", "29": "– Terre, terre, terre, Écoute la parole de l’Éternel !", "30": "Ainsi parle l’Éternel : Inscrivez cet homme comme privé d’enfants, Comme un homme qui ne réussit rien dans son existence, Car de sa descendance, nul ne réussira A s’asseoir sur le trône de David Et à dominer sur Juda."}, "23": {"1": "Malheur aux bergers qui perdent et dispersent Le troupeau de mon pâturage ! – Oracle de l’Éternel.", "2": "C’est pourquoi ainsi parle l’Éternel, le Dieu d’Israël, Sur les bergers qui font paître mon peuple : Vous avez disséminé mes brebis, Vous les avez chassées, Vous n’en avez pas pris soin ; Voici que j’interviendrai contre vous A cause de la méchanceté de vos agissements, – Oracle de l’Éternel –,", "3": "Et je rassemblerai le reste de mes brebis De tous les pays où je les ai chassées ; Je les ramènerai dans leur enclos ; Elles seront fécondes et multiplieront.", "4": "J’établirai sur elles des bergers qui les feront paître ; Elles n’auront plus peur, elles ne trembleront plus, Et il n’en manquera aucune, Dit l’Éternel.", "5": "Voici que les jours viennent, – Oracle de l’Éternel –, Où je susciterai à David un germe juste ; Il régnera en roi et prospérera, Il pratiquera le droit et la justice dans le pays.", "6": "En son temps, Juda sera sauvé, Israël aura la sécurité dans sa demeure ; Et voici le nom dont on l’appellera : L’Éternel notre justice.", "7": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où l’on ne dira plus : L’Éternel est vivant, Lui qui a fait monter du pays d’Égypte les Israélites !", "8": "Mais (on dira) : L’Éternel est vivant, Lui qui a fait monter et qui a ramené La descendance de la maison d’Israël du pays du nord Et de tous les pays où je les avais chassés ! Et ils habiteront sur leur territoire.", "9": "Aux prophètes : Mon cœur est brisé au-dedans de moi, Tous mes os frémissent ; Je suis comme un homme ivre, Comme quelqu’un qui est emporté par le vin, A cause de l’Éternel et à cause de ses paroles saintes.", "10": "Car le pays est rempli d’adultères ; Le pays est en deuil à cause de la malédiction ; Les pâturages du désert sont desséchés. On court au mal, On n’a de courage que pour l’injustice.", "11": "Prophètes et sacrificateurs sont corrompus ; Même dans ma maison j’ai trouvé leur méchanceté, – Oracle de l’Éternel.", "12": "C’est pourquoi leur chemin sera glissant et ténébreux, Ils seront poussés et ils tomberont ; Car je ferai venir sur eux le malheur, L’année où j’interviendrai contre eux, – Oracle de l’Éternel.", "13": "Chez les prophètes de Samarie J’ai vu des scandales ; Ils ont prophétisé par Baal, Ils ont égaré mon peuple, Israël.", "14": "Mais chez les prophètes de Jérusalem J’ai vu des choses horribles ; Ils sont adultères, Ils marchent dans la fausseté ; Ils fortifient les mains de ceux qui font le mal, Afin qu’aucun ne revienne de sa méchanceté ; Ils sont tous à mes yeux comme Sodome, Et les habitants de Jérusalem comme Gomorrhe.", "15": "C’est pourquoi ainsi parle l’Éternel des armées sur les prophètes : Voici que je vais les nourrir d’absinthe Et que je leur ferai boire des eaux empoisonnées ; Car c’est par les prophètes de Jérusalem Que la corruption s’est répandue dans tout le pays.", "16": "Ainsi parle l’Éternel des armées : N’écoutez pas les paroles des prophètes Qui vous prophétisent ! Ils vous illusionnent ; Ils racontent les visions de leur propre cœur, Et non (ce qui vient) de la bouche de l’Éternel.", "17": "Ils osent dire à ceux qui me méprisent : L’Éternel a dit : Vous aurez la paix. Et ils disent à quiconque suit l’obstination de son cœur : Il ne t’arrivera aucun malheur !", "18": "Qui donc a assisté au conseil de l’Éternel Pour voir, pour écouter sa parole ? Qui a fait attention à sa parole, Qui l’a entendue ?", "19": "Voici la tempête de l’Éternel : La fureur se déchaîne C’est une tornade, Elle tournoie sur la tête des méchants.", "20": "La colère de l’Éternel ne se détournera pas, Jusqu’à ce qu’il ait accompli, exécuté Les desseins de son cœur. A la fin des temps vous en aurez l’intelligence.", "21": "Je n’ai pas envoyé ces prophètes, Et ils ont couru ; Je ne leur ai point parlé, Et ils ont prophétisé.", "22": "S’ils avaient assisté à mon conseil, Ils auraient dû faire entendre mes paroles à mon peuple Et les faire revenir de leur mauvaise voie, De la méchanceté de leurs agissements.", "23": "Ne suis-je un Dieu que de près, – Oracle de l’Éternel –, Et ne suis-je pas aussi un Dieu de loin ?", "24": "Quelqu’un se cachera-t-il dans un lieu caché, Sans que je le voie ? – Oracle de l’Éternel. Est-ce que je ne remplis pas, moi, les cieux et la terre ? – Oracle de l’Éternel.", "25": "J’ai entendu ce que disent les prophètes Qui prophétisent en mon nom ce qui est faux, en disant : J’ai fait un songe ! J’ai fait un songe !", "26": "Jusques à quand ces prophètes auront-ils à cœur De prophétiser la fausseté, De prophétiser la tromperie de leur cœur ?", "27": "Ils pensent faire oublier mon nom à mon peuple Par leurs songes qu’ils se racontent l’un à l’autre, Comme leurs pères ont oublié mon nom pour Baal.", "28": "Que le prophète qui a un songe raconte ce songe, Et que celui qui a ma parole rapporte fidèlement ma parole. Qu’a de commun la paille avec le froment ? – Oracle de l’Éternel.", "29": "Ma parole n’est-elle pas comme un feu, – Oracle de l’Éternel –, Et comme un marteau qui fait éclater le roc ?", "30": "C’est pourquoi je suis, – Oracle de l’Éternel –, Contre les prophètes Qui se volent mes paroles l’un à l’autre !", "31": "Je suis, – Oracle de l’Éternel –, Contre les prophètes Qui prennent leur langue pour annoncer un oracle !", "32": "Je suis, – Oracle de l’Éternel –, Contre ceux qui prophétisent des songes faux, Qui les racontent et qui égarent mon peuple Par leurs faussetés et leur témérité ; Et moi, je ne les ai pas envoyés, Je ne leur ai pas donné d’ordre, Et ils ne sont d’aucune utilité à ce peuple, – Oracle de l’Éternel.", "33": "Si ce peuple, ou tel prophète, Ou un sacrificateur te demande : Quelle est la menace de l’Éternel ? Tu leur diras quelle est cette menace : Je vous rejetterai, dit l’Éternel.", "34": "Et le prophète, le sacrificateur, ou (celui du) peuple Qui dira : Menace de l’Éternel : J’interviendrai contre lui et contre sa maison.", "35": "Vous direz, chacun à son prochain, Chacun à son frère : Qu’a répondu l’Éternel ? Qu’a dit l’Éternel ?", "36": "Mais vous ne mentionnerez plus la menace de l’Éternel ; Car la menace sera pour chacun sa propre parole ; Vous tordez les paroles du Dieu vivant, De l’Éternel des armées, notre Dieu.", "37": "Tu diras au prophète : Que t’a répondu l’Éternel ? Qu’a dit l’Éternel ?", "38": "Et si vous dites encore : Menace de l’Éternel ! Alors ainsi parle l’Éternel : Parce que vous dites cette parole : Menace de l’Éternel Quoique j’aie envoyé vous dire : Vous ne direz pas : Menace de l’Éternel !", "39": "A cause de cela, voici : Je vous délaisserai tout à fait Et je vous rejetterai loin de ma face, vous et la ville Que j’avais donnée à vous et à vos pères ;", "40": "Je mettrai sur vous un déshonneur éternel, Une confusion éternelle et inoubliable."}, "24": {"1": "L’Éternel me fit voir deux paniers de figues posés devant le temple de l’Éternel, après que Neboukadnetsar, roi de Babylone, ait déporté de Jérusalem et conduit à Babylone Yekoniahou, fils de Yehoyaqim, roi de Juda, les ministres de Juda, les charpentiers et les serruriers.", "2": "L’un des paniers contenait de très bonnes figues, comme les figues de la première récolte, et l’autre panier de très mauvaises figues, qu’on ne pouvait manger tant elles étaient mauvaises.", "3": "L’Éternel me dit : Que vois-tu, Jérémie ? Je répondis : Des figues. Les bonnes figues sont très bonnes, et les mauvaises sont très mauvaises et ne peuvent être mangées tant elles sont mauvaises.", "4": "La parole de l’Éternel me fut adressée en ces mots :", "5": "Ainsi parle l’Éternel, le Dieu d’Israël : Comme (on fait pour) ces bonnes figues, ainsi je regarderai favorablement les déportés de Juda que j’ai envoyés de ce lieu dans le pays des Chaldéens.", "6": "Je poserai un regard favorable sur eux, et je les ferai revenir dans ce pays ; je les édifierai et ne les détruirai plus ; je les planterai et ne les arracherai plus.", "7": "Je leur donnerai un cœur pour qu’ils connaissent que je suis l’Éternel. Ils seront mon peuple, et je serai leur Dieu, s’ils reviennent à moi de tout leur cœur.", "8": "De même en ce qui concerne les mauvaises figues qui ne peuvent être mangées tant elles sont mauvaises ; car ainsi parle l’Éternel : C’est ainsi que je traiterai Sédécias, roi de Juda, ses ministres et le reste de Jérusalem, ceux qui sont restés dans ce pays, et ceux qui habitent dans le pays d’Égypte.", "9": "Je les rendrai un objet de terreur, de malheur pour tous les royaumes de la terre, un sujet de déshonneur, de sarcasme, de raillerie et de malédiction dans tous les lieux où je les bannirai.", "10": "J’enverrai parmi eux l’épée, la famine et la peste, jusqu’à ce qu’ils aient disparu du territoire que je leur avais donné, ainsi qu’à leurs pères."}, "25": {"1": "Parole qui fut adressée à Jérémie sur tout le peuple de Juda, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda, – c’était la première année de Neboukadnetsar, roi de Babylone. –", "2": "C’est ce que Jérémie prononça sur tout le peuple de Juda et devant tous les habitants de Jérusalem, en disant :", "3": "Depuis la treizième année de Josias, fils d’Amôn, roi de Juda, jusqu’à ce jour, voilà vingt-trois ans que la parole de l’Éternel m’a été adressée ; je vous la redis : dès le matin je vous la redis, et vous n’écoutez pas.", "4": "L’Éternel vous a envoyé tous ses serviteurs, les prophètes, il les a envoyés dès le matin ; et vous n’avez pas écouté, vous n’avez pas tendu l’oreille pour écouter.", "5": "Ils disaient : Revenez donc chacun de votre mauvaise voie et de la méchanceté de vos agissements, et restez ainsi sur le territoire que l’Éternel vous a donné, ainsi qu’à vos pères, d’éternité en éternité.", "6": "Ne vous ralliez pas à d’autres dieux pour leur rendre un culte et pour vous prosterner devant eux ; ne m’irritez point par l’ouvrage de vos mains, et je ne vous ferai aucun mal.", "7": "Mais vous ne m’avez pas écouté, – oracle de l’Éternel –, afin de m’irriter par l’ouvrage de vos mains pour votre malheur.", "8": "C’est pourquoi ainsi parle l’Éternel des armées : Parce que vous n’avez pas écouté mes paroles, me voici,", "9": "j’enverrai chercher toutes les populations du nord, – oracle de l’Éternel –, et Neboukadnetsar, roi de Babylone, mon serviteur ; je les ferai venir contre ce pays et contre ses habitants et contre toutes ces nations à l’entour, afin de les vouer à l’interdit, et d’en faire un objet de stupéfaction et de raillerie, des ruines éternelles.", "10": "Je ferai disparaître parmi eux les chants d’allégresse et les chants de joie, les chants du fiancé et les chants de la fiancée, le bruit de la meule et la lumière de la lampe.", "11": "Tout ce pays deviendra une ruine, une désolation, et ces nations seront asservies au roi de Babylone pendant 70 ans.", "12": "Mais lorsque ces 70 ans seront accomplis, j’interviendrai contre le roi de Babylone et contre cette nation, – oracle de l’Éternel –, à cause de leurs fautes, et contre le pays des Chaldéens dont je ferai une désolation pour toujours.", "13": "Je ferai venir contre ce pays toutes les prédictions que j’ai prononcées sur lui, tout ce qui est écrit dans ce livre et ce que Jérémie a prophétisé contre toutes les nations.", "14": "Car des nations puissantes et de grands rois les asserviront, eux aussi, et je leur rendrai selon leurs actions et selon l’œuvre de leurs mains.", "15": "Car ainsi m’a parlé l’Éternel, le Dieu d’Israël : Prends de ma main cette coupe remplie du vin de la fureur, Et fais-la boire à toutes les nations Vers lesquelles je t’envoie.", "16": "Qu’elles boivent, titubent et soient affolées A la vue de l’épée que j’envoie au milieu d’elles.", "17": "Je pris la coupe de la main de l’Éternel, Et je la fis boire à toutes les nations Vers lesquelles l’Éternel m’envoyait :", "18": "A Jérusalem et aux villes de Juda, A ses rois et à ses ministres, Pour en faire une ruine, Un objet de stupéfaction, de raillerie et de malédiction, Comme aujourd’hui même ;", "19": "Au Pharaon, roi d’Égypte, A ses serviteurs, à ses ministres et à tout son peuple ;", "20": "A tout l’occident, A tous les rois du pays d’Outs, A tous les rois du pays des Philistins, A Askalon, à Gaza, à Ékron et à ce qui reste d’Asdod ;", "21": "A Édom, à Moab et aux Ammonites ;", "22": "A tous les rois de Tyr, à tous les rois de Sidon Et aux rois de l’île qui est au-delà de la mer ;", "23": "A Dedân, à Téma, à Bouz Et à tous ceux qui se rasent les coins (de la barbe) ;", "24": "A tous les rois d’Arabie, Et à tous les rois d’occident Qui habitent dans le désert ;", "25": "A tous les rois de Zimri, A tous les rois d’Élam Et à tous les rois de Médie ;", "26": "A tous les rois du nord, Proches ou éloignés Les uns des autres, Et à tous les royaumes de la terre Qui sont à la surface du sol. Et le roi de Chéchak boira après eux.", "27": "Tu leur diras : Ainsi parle l’Éternel des armées, le Dieu d’Israël : Buvez, enivrez-vous et vomissez, Et tombez sans vous relever A la vue de l’épée que j’envoie parmi vous !", "28": "Et s’ils refusent de prendre de ta main la coupe pour boire, Tu leur diras : Ainsi parle l’Éternel des armées : Buvez, buvez !", "29": "Car voici : c’est par la ville sur laquelle mon nom est invoqué Que j’inaugure le malheur ; Et vous, vous seriez innocentés ? Vous ne serez pas innocentés ! Car j’appelle l’épée sur tous les habitants de la terre, – Oracle de l’Éternel des armées.", "30": "Et toi, tu leur prophétiseras toutes ces choses Et tu leur diras : L’Éternel rugit de là-haut ; De sa demeure sainte il donne de la voix ; Il pousse ses rugissements contre ce qui est son domaine ; Il pousse un cri, comme ceux qui foulent au pressoir, Contre tous les habitants de la terre.", "31": "Le bruit parvient jusqu’au bout de la terre ; Car l’Éternel est en procès avec les nations, Il entre en jugement contre toute chair ; Il livre les méchants à l’épée, – Oracle de l’Éternel.", "32": "Ainsi parle l’Éternel des armées : Voici qu’un malheur va de nation en nation, Et qu’une grande tempête s’élève des extrémités de la terre.", "33": "Ceux que tuera l’Éternel en ce jour seront là, D’un bout à l’autre de la terre ; Ils n’auront pas de funérailles, On ne les recueillera pas ; Il n’auront pas de sépulture ; Ils deviendront du fumier à la surface du sol.", "34": "Hurlez, bergers, criez ! Roulez-vous (à terre), conducteurs de troupeaux ! Car les jours sont arrivés où vous allez être égorgés Et disséminés. Vous tomberez comme (peut le faire) un objet de valeur.", "35": "Plus d’asile pour les bergers ! Plus de refuge pour les conducteurs de troupeaux !", "36": "Entendez le cri des bergers, Le hurlement des conducteurs de troupeaux, Car l’Éternel saccage leur pâturage.", "37": "Les enclos paisibles sont silencieux Par la colère ardente de l’Éternel.", "38": "Il a abandonné (sa demeure) comme un lionceau sa tanière ; Car leur pays est réduit en désolation Par la fureur du destructeur Et par son ardente colère."}, "26": {"1": "Au commencement du règne de Yehoyaqim, fils de Josias, roi de Juda, cette parole fut adressée de la part de l’Éternel en ces mots :", "2": "Ainsi parle l’Éternel : Tiens-toi dans le parvis de la Maison de l’Éternel et dis à ceux qui de toutes les villes de Juda viennent se prosterner dans la Maison de l’Éternel toutes les paroles que je t’ordonne de leur dire ; n’en retranche pas un mot.", "3": "Peut-être écouteront-ils, et reviendront-ils chacun de leur mauvaise voie ; alors je regretterai le mal que je pensais leur faire à cause de la méchanceté de leurs agissements.", "4": "Tu leur diras : Ainsi parle l’Éternel : Si vous ne m’écoutez pas pour marcher selon ma loi que j’ai mise devant vous,", "5": "pour écouter les paroles de mes serviteurs, les prophètes, que je vous envoie, que je vous ai envoyés dès le matin et que vous n’avez pas écoutés,", "6": "alors je traiterai cette Maison comme Silo et je ferai de cette ville un objet de malédiction pour toutes les nations de la terre.", "7": "Les sacrificateurs, les prophètes et tout le peuple entendirent Jérémie prononcer ces paroles dans la Maison de l’Éternel.", "8": "Et comme Jérémie achevait de dire tout ce que l’Éternel (lui) avait ordonné de dire à tout le peuple, les sacrificateurs, les prophètes et tout le peuple se saisirent de lui en disant : A mort ! à mort !", "9": "Pourquoi prophétises-tu au nom de l’Éternel, en disant : Cette Maison sera comme Silo, et cette ville sera ruinée, privée d’habitants ? Tout le peuple s’attroupa autour de Jérémie dans la Maison de l’Éternel.", "10": "Lorsque les ministres de Juda eurent appris ces choses, ils montèrent de la maison du roi à la Maison de l’Éternel et s’assirent à l’entrée de la Porte Neuve (de la Maison) de l’Éternel.", "11": "Alors les sacrificateurs et les prophètes parlèrent ainsi aux ministres et à tout le peuple : La peine capitale pour cet homme ! Car il a prophétisé contre cette ville, comme vous l’avez entendu de vos propres oreilles.", "12": "Jérémie dit à tous les ministres et à tout le peuple : L’Éternel m’a envoyé pour prophétiser contre cette Maison et contre cette ville toutes les paroles que vous avez entendues.", "13": "Maintenant réformez vos voies et vos agissements, écoutez la voix de l’Éternel, votre Dieu, et l’Éternel regrettera le mal qu’il a prononcé contre vous.", "14": "Pour moi, me voici entre vos mains ; faites-moi ce qui semblera bon et juste à vos yeux.", "15": "Seulement sachez bien que, si vous me faites mourir, vous vous chargez du sang innocent, vous, cette ville et ses habitants ; car l’Éternel m’a vraiment envoyé vers vous pour prononcer à vos oreilles toutes ces paroles.", "16": "Les ministres et tout le peuple dirent aux sacrificateurs et aux prophètes : Point de peine capitale pour cet homme ! Car c’est au nom de l’Éternel, notre Dieu, qu’il nous a parlé.", "17": "Et quelques-uns des anciens du pays se levèrent et dirent à toute l’assemblée du peuple :", "18": "Michée de Morécheth prophétisait du temps d’Ézéchias, roi de Juda, et il disait à tout le peuple de Juda : “ “Ainsi parle l’Éternel des armées : Sion sera labourée comme un champ, Jérusalem deviendra un monceau de pierres, Et la montagne du temple deviendra une hauteur couverte de forêt.””", "19": "Ézéchias, roi de Juda, et tout Juda, l’ont-ils puni de mort ? (Ézéchias) ne craignit-il pas l’Éternel ? N’a-t-il pas imploré l’Éternel ? Alors l’Éternel regretta le mal qu’il avait prononcé contre eux. Et nous nous ferions un si grand mal à nous-mêmes !", "20": "Il y eut aussi un homme qui prophétisait au nom de l’Éternel, Ouriyahou, fils de Chemayahou de Qiryath-Yearim. Il prophétisa contre cette ville et contre ce pays par des paroles tout à fait semblables à celles de Jérémie.", "21": "Le roi Yehoyaqim, tous ses vaillants hommes et tous ses ministres, entendirent ses paroles, et le roi chercha à le faire mourir. Ouriyahou, qui en fut informé, eut peur, prit la fuite et se rendit en Égypte.", "22": "Le roi Yehoyaqim envoya des gens en Égypte, Elnatân, fils d’Akbor, et des gens avec lui en Égypte.", "23": "Ils firent sortir d’Égypte Ouriyahou et l’amenèrent au roi Yehoyaqim, qui le frappa de l’épée et jeta son cadavre sur les tombes des gens du peuple.", "24": "Cependant Ahiqam, fils de Chaphân, protégea Jérémie et empêcha qu’il ne soit livré aux mains du peuple pour être mis à mort."}, "27": {"1": "Au commencement du règne de Yehoyaqim, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de l’Éternel en ces mots :", "2": "Ainsi m’a parlé l’Éternel : Fais-toi des liens et des barres et mets-les sur ton cou.", "3": "Envoie-les au roi d’Édom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon, par l’intermédiaire des messagers qui sont venus à Jérusalem auprès de Sédécias, roi de Juda,", "4": "et à qui tu donneras mes ordres pour leurs maîtres, en disant : Ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici ce que vous direz à vos maîtres :", "5": "C’est moi qui ai fait la terre, les hommes et les bêtes qui sont à la surface de la terre, par ma grande puissance et par mon bras étendu, et je donne la terre à qui cela me plaît.", "6": "Maintenant je livre tous ces pays entre les mains de Neboukadnetsar, roi de Babylone, mon serviteur ; je lui donne aussi les animaux de la campagne, pour qu’ils le servent.", "7": "Toutes les nations le serviront, lui, son fils et son petit-fils, jusqu’à ce que le temps pour son pays vienne aussi et que des nations puissantes et de grands rois l’asservissent.", "8": "Si une nation, si un royaume ne sert pas Neboukadnetsar, roi de Babylone, et ne livre pas son cou au joug du roi de Babylone, j’interviendrai contre cette nation avec l’épée, la famine et la peste, – oracle de l’Éternel –, jusqu’à ce que je l’aie exterminée par sa main.", "9": "Et vous, n’écoutez pas vos prophètes, vos devins, vos propres rêves, vos tireurs de présages, vos sorciers, eux qui vous disent : Vous ne servirez pas le roi de Babylone !", "10": "Car c’est la fausseté qu’ils vous prophétisent, afin de vous éloigner de votre territoire, en sorte que je vous bannisse et que vous périssiez.", "11": "Mais la nation qui livrera son cou au joug du roi de Babylone et qui le servira, je lui accorderai du repos sur son territoire, – oracle de l’Éternel –, pour qu’elle le cultive et qu’elle s’y installe.", "12": "J’ai parlé exactement en ces mêmes termes à Sédécias, roi de Juda : Livrez votre cou au joug du roi de Babylone, servez-le, lui et son peuple, et vous vivrez.", "13": "Pourquoi devriez-vous mourir, toi et ton peuple, par l’épée, par la famine et par la peste, comme l’Éternel l’a dit à la nation qui ne servira pas le roi de Babylone ?", "14": "N’écoutez pas les paroles des prophètes qui vous disent : Vous ne servirez pas le roi de Babylone ! Car ce qu’ils vous prophétisent est faux.", "15": "Je ne les ai pas envoyés, – oracle de l’Éternel –, et ils prophétisent faussement en mon nom, afin que je vous bannisse et que vous périssiez, vous et les prophètes qui vous prophétisent.", "16": "J’ai parlé en ces termes aux sacrificateurs et à tout ce peuple : Ainsi parle l’Éternel : N’écoutez pas les paroles de vos prophètes qui vous prophétisent, en disant : Voici maintenant que les objets de la Maison de l’Éternel seront bientôt rapportés de Babylone ! Car ce qu’ils vous prophétisent est faux.", "17": "Ne les écoutez pas, servez le roi de Babylone, et vous vivrez. Pourquoi cette ville deviendrait-elle une ruine ?", "18": "S’ils sont prophètes et si la parole de l’Éternel est avec eux, qu’ils intercèdent donc auprès de l’Éternel des armées pour que les objets qui restent dans la Maison de l’Éternel, dans la maison du roi de Juda et dans Jérusalem, ne s’en aillent pas à Babylone.", "19": "Car ainsi parle l’Éternel des armées au sujet des colonnes, de la Mer, des bases, et des autres objets qui sont restés dans cette ville,", "20": "qui n’ont pas été enlevés par Neboukadnetsar, roi de Babylone, lorsqu’il déporta de Jérusalem à Babylone Yekonia, fils de Yehoyaqim, roi de Juda, et tous les notables de Juda et de Jérusalem ;", "21": "ainsi parle l’Éternel des armées, le Dieu d’Israël, au sujet des objets qui restent dans la Maison de l’Éternel, dans la maison du roi de Juda et dans Jérusalem :", "22": "Ils seront emportés à Babylone et ils y resteront jusqu’au jour où j’interviendrai pour eux, – oracle de l’Éternel –, où je les ferai remonter et revenir dans ce lieu."}, "28": {"1": "La même année, au commencement du règne de Sédécias, roi de Juda, le cinquième mois de la quatrième année, Hanania, fils d’Azzour, le prophète de Gabaon, me dit dans la Maison de l’Éternel, sous les yeux des sacrificateurs et de tout le peuple :", "2": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Je brise le joug du roi de Babylone !", "3": "Encore deux années, et je fais revenir dans ce lieu tous les objets de la Maison de l’Éternel, que Neboukadnetsar, roi de Babylone, a enlevés de ce lieu, et qu’il a emportés à Babylone.", "4": "Et je fais revenir dans ce lieu, – oracle de l’Éternel –, Yekonia, fils de Yehoyaqim, roi de Juda, et tous les déportés de Juda, qui sont allés à Babylone car je briserai le joug du roi de Babylone.", "5": "Le prophète Jérémie répondit au prophète Hanania, sous les yeux des sacrificateurs et sous les yeux de tout le peuple qui se tenaient dans la Maison de l’Éternel.", "6": "Le prophète Jérémie dit : Amen ! Que l’Éternel fasse ainsi ! Que l’Éternel accomplisse les paroles que tu as prophétisées, et qu’il fasse revenir de Babylone en ce lieu les objets de la Maison de l’Éternel et tous les déportés !", "7": "Seulement écoute cette parole que je prononce à tes oreilles et aux oreilles de tout le peuple :", "8": "Les prophètes qui ont paru avant moi et avant toi, depuis toujours, ont prophétisé contre de nombreux pays et de grands royaumes la guerre, le malheur et la peste ;", "9": "mais si un prophète prophétise la paix, c’est par l’accomplissement de ce qu’il prophétise qu’il sera reconnu comme véritablement envoyé par l’Éternel.", "10": "Alors le prophète Hanania enleva la barre de dessus le cou du prophète Jérémie et il la brisa ;", "11": "et Hanania dit sous les yeux de tout le peuple : Ainsi parle l’Éternel : C’est ainsi que, dans deux années, je briserai de dessus le cou de toutes les nations le joug de Neboukadnetsar, roi de Babylone. Et le prophète Jérémie passa son chemin.", "12": "Après que le prophète Hanania ait brisé la barre de dessus le cou du prophète Jérémie, la parole de l’Éternel fut adressée à Jérémie, en ces mots :", "13": "Va, tu diras à Hanania : Ainsi parle l’Éternel : Tu peux briser des barres de bois, tu les remplaceras par des barres de fer.", "14": "Car ainsi parle l’Éternel des armées, le Dieu d’Israël : Je mets un joug de fer sur le cou de toutes ces nations, pour qu’elles servent Neboukadnetsar, roi de Babylone, et elles le serviront ; je lui livre aussi les animaux des champs.", "15": "Et le prophète Jérémie dit au prophète Hanania : Écoute, Hanania ! L’Éternel ne t’a pas envoyé, et tu inspires à ce peuple une fausse confiance.", "16": "C’est pourquoi ainsi parle l’Éternel : Me voici ! Je te chasse de la surface du territoire ; tu mourras cette année ; car tes paroles sont une révolte contre l’Éternel.", "17": "Et le prophète Hanania mourut cette années-là, au septième mois."}, "29": {"1": "Voici les termes de la lettre que le prophète Jérémie envoya de Jérusalem au reste des anciens qui avaient été déportés, aux sacrificateurs, aux prophètes et à tout le peuple que Neboukadnetsar avait déportés de Jérusalem à Babylone,", "2": "après que le roi Yekonia, la reine-mère, les chambellans, les ministres de Juda et de Jérusalem, les charpentiers et les serruriers soient sortis de Jérusalem.", "3": "Il la remit aux mains d’Éleasa, fils de Chaphân, et de Guemaria, fils de Hilqiya, envoyés à Babylone par Sédécias, roi de Juda, auprès de Neboukadnetsar, roi de Babylone. Elle disait :", "4": "Ainsi parle l’Éternel des armées, le Dieu d’Israël, à tous les déportés que j’ai déportés de Jérusalem à Babylone :", "5": "Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en les fruits.", "6": "Mariez-vous et engendrez des fils et des filles ; mariez vos fils et donnez vos filles en mariage, afin qu’elles enfantent des fils et des filles ; multipliez là où vous êtes et ne diminuez pas.", "7": "Recherchez la paix de la ville où je vous ai déportés et intercédez auprès de l’Éternel en sa faveur, parce que votre paix dépendra de la sienne.", "8": "Car ainsi parle l’Éternel des armées, le Dieu d’Israël : Ne vous laissez pas abuser par vos prophètes qui sont au milieu de vous, ni par vos devins ; ne prêtez pas attention aux rêves que vous faites !", "9": "Car c’est faux ce qu’ils vous prophétisent en mon nom. Je ne les ai pas envoyés, – oracle de l’Éternel.", "10": "Mais voici ce que dit l’Éternel : Dès que 70 ans seront écoulés pour Babylone, j’interviendrai pour vous, et j’accomplirai à votre égard ma bonne parole, en vous faisant revenir dans ce lieu.", "11": "Je connais, moi, les desseins que je forme à votre sujet, – oracle de l’Éternel –, desseins de paix et non de malheur, afin de vous donner un avenir fait d’espérance.", "12": "Alors, vous m’invoquerez et vous pourrez partir ; vous intercéderez auprès de moi, et je vous exaucerai.", "13": "Vous me chercherez et vous me trouverez, car vous me chercherez de tout votre cœur.", "14": "Je me laisserai trouver par vous, – oracle de l’Éternel –, et je ferai revenir vos captifs ; je vous rassemblerai de toutes les nations et de tous les lieux où je vous ai bannis, – oracle de l’Éternel –, et je vous ferai revenir dans ce lieu d’où je vous ai déportés.", "15": "Cependant vous dites : Dieu nous a suscité des prophètes à Babylone !", "16": "Ainsi parle l’Éternel au roi installé sur le trône de David, à tout le peuple installé dans cette ville, à vos frères qui ne sont pas allés avec vous en déportation ;", "17": "ainsi parle l’Éternel des armées : Voici : j’envoie parmi eux l’épée, la famine et la peste et je les rendrai semblables à des figues pourries qui ne peuvent être mangées tant elles sont mauvaises.", "18": "Je les poursuivrai avec l’épée, la famine et la peste, je ferai d’eux une terreur pour tous les royaumes de la terre, un objet de malédiction, de stupéfaction, de raillerie, de déshonneur parmi toutes les nations où je les bannirai,", "19": "parce qu’ils n’ont pas écouté mes paroles, – oracle de l’Éternel –, eux à qui j’ai envoyé mes serviteurs les prophètes, à qui je les ai envoyés dès le matin ; vous n’avez pas écouté, – oracle de l’Éternel.", "20": "Mais vous, écoutez la parole de l’Éternel, vous tous, déportés, que j’ai envoyés de Jérusalem à Babylone !", "21": "Ainsi parle l’Éternel des armées, le Dieu d’Israël, sur Achab, fils de Qolaya, et sur Sédécias, fils de Maaséya, qui vous prophétisent des faussetés en mon nom : Voici : Je les livre entre les mains de Neboukadnetsar, roi de Babylone, et il les frappera (à mort) sous vos yeux.", "22": "On tirera d’eux une malédiction parmi tous les déportés de Juda qui sont à Babylone, en disant : Que l’Éternel te traite comme Sédécias et comme Achab, que le roi de Babylone a fait rôtir au feu !", "23": "Car ils ont commis une infamie en Israël, en se livrant à l’adultère avec les femmes de leurs prochains, et ils ont parlé faussement en mon nom, quand je ne leur avais pas donné d’ordre. Je le sais et j’en suis témoin, – oracle de l’Éternel.", "24": "Tu diras à Chemayahou de Néhélam :", "25": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Tu as envoyé en ton nom à tout le peuple de Jérusalem, à Sophonie, fils du sacrificateur Maaséya, et à tous les sacrificateurs, des lettres ainsi conçues :", "26": "L’Éternel t’a établi sacrificateur à la place du sacrificateur Yehoyada, afin d’exercer dans la Maison de l’Éternel la surveillance sur tout homme qui délire et se donne pour prophète, et afin de le mettre aux entraves et au carcan.", "27": "Maintenant, pourquoi n’as-tu pas sévi contre Jérémie d’Anatoth, qui se donne comme prophète parmi vous,", "28": "qui nous a même envoyé dire à Babylone : Ce sera long ! “ “Bâtissez des maisons et habitez-les ; plantez des jardins et mangez-en les fruits”” !", "29": "Le sacrificateur Sophonie lut cette lettre en présence du prophète Jérémie.", "30": "Et la parole de l’Éternel fut adressée à Jérémie, en ces mots :", "31": "Envoie dire à tous les déportés : Ainsi parle l’Éternel sur Chemaya de Néhélam : Parce que Chemaya vous prophétise sans que je l’aie envoyé, et qu’il vous inspire une fausse confiance,", "32": "c’est ici ce que dit l’Éternel : Voici : j’interviendrai contre Chemaya de Néhélam et sa descendance ; nul des siens n’habitera au milieu de ce peuple, et il ne verra pas le bien que je ferai à mon peuple, – oracle de l’Éternel – ; car ses paroles sont une révolte contre l’Éternel."}, "30": {"1": "Parole qui fut adressée à Jérémie de la part de l’Éternel en ces mots :", "2": "Ainsi parle l’Éternel, le Dieu d’Israël : Écris dans un livre toutes les paroles que je t’ai dites.", "3": "Voici que les jours viennent, – oracle de l’Éternel –, où je ferai revenir les captifs de mon peuple d’Israël et de Juda, dit l’Éternel ; je les ferai revenir dans le pays que j’ai donné à leurs pères, et ils en prendront possession.", "4": "Et voici les paroles que l’Éternel a prononcées sur Israël et sur Juda :", "5": "Ainsi parle l’Éternel : Nous entendons des bruits de trouble ; C’est la peur, ce n’est pas la paix.", "6": "Informez-vous et regardez si un mâle enfante ! Pourquoi ai-je vu tous les hommes les mains sur leurs reins, Comme une femme en travail ? Pourquoi tous les visages sont-ils devenus livides ?", "7": "Malheur ! Car ce jour est grand, Aucun autre n’est comme lui. C’est un temps d’angoisse pour Jacob ; Mais il en sortira sauvé.", "8": "En ce jour-là, – Oracle de l’Éternel des armées –, Je briserai son joug de dessus ton cou, J’arracherai tes liens, Et des étrangers ne t’asserviront plus.", "9": "Ils serviront l’Éternel, leur Dieu, Et David, leur roi, que je leur susciterai.", "10": "Et toi, mon serviteur Jacob, Sois sans crainte, – Oracle de l’Éternel – ; Ne tremble pas, Israël ! Car voici : je te sauve de la (terre) lointaine Et ta descendance du pays où elle est captive ; Jacob reviendra, il jouira du repos et de la tranquillité, Et il n’y aura personne pour le troubler.", "11": "Car je suis avec toi, – Oracle de l’Éternel –, Pour te sauver ; J’exterminerai toutes les nations Parmi lesquelles je t’ai disséminé, Mais toi, je ne t’exterminerai pas ; Je te punirai selon le droit, Je ne puis pas t’innocenter.", "12": "Ainsi parle l’Éternel : Ton désastre est incurable, Ta plaie est douloureuse.", "13": "Nul ne défend ta cause, pour bander ta plaie ; De remède efficace, il n’en est pas pour toi.", "14": "Tous ceux qui t’aimaient t’oublient, Ils ne te recherchent plus ; Car je t’ai frappée comme frappe un ennemi, Je t’ai cruellement punie A cause de la multitude de tes fautes, De la gravité de tes péchés.", "15": "Pourquoi te plaindre de ton désastre, De ta douleur incurable ? C’est à cause de la multitude de tes fautes, De la gravité de tes péchés Que je t’ai fait cela.", "16": "C’est pourquoi tous ceux qui te dévorent seront dévorés, Et tous tes adversaires, tous, iront en captivité ; Ceux qui te saccagent seront saccagés, Et j’abandonnerai au pillage tous ceux qui te pillent.", "17": "Car je te rétablirai, Je te guérirai de tes plaies, – Oracle de l’Éternel. Puisqu’ils t’appellent la bannie, – C’est Sion – celle que nul ne recherche,", "18": "Ainsi parle l’Éternel : Voici : je fais revenir les captifs des tentes de Jacob, J’ai compassion de ses demeures ; La ville sera rebâtie sur ses ruines, Le donjon sera rétabli au (lieu qui lui revient de) droit.", "19": "Du milieu d’eux s’élèvera la louange Et la voix de ceux qui s’égaient ; Je les multiplierai, Et ils ne diminueront pas ; Je les glorifierai, Et ils ne seront pas amoindris.", "20": "Ses fils seront comme autrefois, Sa communauté se maintiendra devant moi, Et j’interviendrai contre tous ses oppresseurs.", "21": "Son chef sera (issu) de son sein, Son dominateur sortira du milieu de lui ; Je le ferai approcher, Et il s’avancera vers moi ; Car quel est celui qui engagerait son propre cœur Pour s’approcher de moi ? – Oracle de l’Éternel.", "22": "Vous serez mon peuple, Et je serai votre Dieu.", "23": "Voici la tempête de l’Éternel, La fureur se déchaîne, L’orage se concentre, Il tournoie sur la tête des méchants.", "24": "La colère ardente de l’Éternel ne se détournera pas, Jusqu’à ce qu’il ait accompli, exécuté Les desseins de son cœur. A la fin des temps, vous en aurez l’intelligence."}, "31": {"1": "En ce temps-là, – Oracle de l’Éternel –, Je serai Dieu pour toutes les familles d’Israël, Et ils seront mon peuple.", "2": "Ainsi parle l’Éternel : Il a trouvé grâce dans le désert, Le peuple des rescapés de l’épée ; Israël marche vers son repos.", "3": "De loin l’Éternel se montre à moi : Je t’aime d’un amour éternel ; C’est pourquoi je te conserve ma bienveillance.", "4": "Je te rebâtirai, et tu seras rebâtie, Vierge d’Israël ! Tu auras encore tes tambourins pour parure Et tu sortiras au milieu des danses de ceux qui s’égaient.", "5": "Tu planteras encore des vignes Sur les montagnes de Samarie ; Les planteurs planteront et récolteront.", "6": "Car il est un jour Où les gardes crient sur les monts d’Éphraïm : Levez-vous, montons à Sion Vers l’Éternel, notre Dieu !", "7": "Car ainsi parle l’Éternel : Acclamez Jacob avec joie, Éclatez d’allégresse à la tête des nations ! Faites-vous entendre, louez, dites : Éternel, sauve ton peuple, Le reste d’Israël !", "8": "Voici que je les fais revenir du pays du nord, Je les rassemble des extrémités de la terre ; Parmi eux sont l’aveugle et le boiteux, La femme enceinte et celle en travail, tous ensemble ; C’est une grande assemblée qui revient ici.", "9": "Ils viennent en pleurant, Et je les conduis au milieu de leurs supplications ; Je les mène vers des torrents d’eau, Par un chemin uni où ils ne peuvent trébucher ; Car je suis un Père pour Israël, Et Éphraïm est mon premier-né.", "10": "Nations, écoutez la parole de l’Éternel, Et publiez-la dans les îles lointaines ! Dites : Celui qui a dispersé Israël le rassemblera Et il le gardera comme un berger son troupeau.", "11": "Car l’Éternel libère Jacob, Il le rachète de la main d’un plus fort que lui.", "12": "Ils viendront et triompheront sur les hauteurs de Sion ; Ils afflueront vers les biens de l’Éternel, Le blé, le vin nouveau, l’huile, Le petit et le gros bétail ; Leur âme sera comme un jardin arrosé, Et ils n’éprouveront plus de panique.", "13": "Alors la vierge se réjouira à la danse, Les jeunes hommes et les vieillards également ; Je changerai leur deuil en gaieté Et je les consolerai ; Je les réjouirai après leurs tourments.", "14": "Je rassasierai de graisse la personne des sacrificateurs, Et mon peuple se rassasiera de mes biens, – Oracle de l’Éternel.", "15": "Ainsi parle l’Éternel : On entend des cris à Rama, Des sanglots, des larmes amères ; Rachel pleure sur ses fils ; Elle refuse d’être consolée sur ses fils, Car ils ne sont plus.", "16": "Ainsi parle l’Éternel : Retiens les pleurs de ta voix, Les larmes de tes yeux ; Car il y aura un salaire pour tes actions, – Oracle de l’Éternel – : Ils reviendront du pays de l’ennemi.", "17": "Il y a de l’espérance pour ton avenir, – Oracle de l’Éternel – ; Tes fils reviendront dans leurs frontières.", "18": "J’entends Éphraïm qui se lamente : Tu m’as puni, et j’ai été puni Comme un veau qui n’est pas dompté ; Fais-moi revenir, et je reviendrai, Car c’est toi l’Éternel, mon Dieu.", "19": "Après m’être détourné, je me repens ; Et après m’être connu moi-même, Je me frappe sur la cuisse, Je suis honteux et confus, Car je porte le déshonneur de ma jeunesse.", "20": "– Éphraïm est-il donc pour moi un fils chéri, Un enfant choyé ? Car plus je parle de lui, Plus encore son souvenir est vivace en moi ; Aussi mes entrailles frémissent en sa faveur : J’aurai une profonde compassion pour lui, – Oracle de l’Éternel.", "21": "Dresse tes signaux, place tes poteaux, Prends garde à la route, A la voie où tu marches... Reviens, vierge d’Israël, Reviens dans ces villes qui sont à toi !", "22": "Jusques à quand seras-tu errante, Fille rebelle ? Car l’Éternel crée une chose nouvelle sur la terre. La femme recherche l’homme !", "23": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici encore ce que l’on dira Dans le pays de Juda et dans ses villes, Quand j’aurai fait revenir leurs captifs : Que l’Éternel te bénisse, Demeure de la justice, Montagne de la sainteté !", "24": "Là s’établiront Juda et toutes ses villes, Les laboureurs et ceux qui transhument avec le troupeau.", "25": "Car je rafraîchis l’âme épuisée, Et je rassasie toute âme languissante.", "26": "– Là-dessus je me suis réveillé, Et j’ai regardé ; Mon sommeil m’avait été (bien) doux !", "27": "Voici que les jours viennent, – Oracle de l’Éternel –, Où j’ensemencerai la maison d’Israël et la maison de Juda D’une semence d’hommes et d’une semence de bêtes.", "28": "Et comme j’ai veillé sur eux Pour arracher, abattre, détruire, Faire périr et mettre à mal, Ainsi je veillerai sur eux Pour bâtir et pour planter, – Oracle de l’Éternel.", "29": "En ces jours-là, on ne dira plus : Les pères ont mangé des raisins verts, Et les dents des fils sont agacées.", "30": "Mais chacun mourra pour sa propre faute ; Tout homme qui mangera des raisins verts Aura les dents agacées.", "31": "Voici que les jours viennent, – Oracle de l’Éternel –, Où je conclurai avec la maison d’Israël et la maison de Juda Une alliance nouvelle,", "32": "Non comme l’alliance que j’ai conclue avec leurs pères, Le jour où je les ai saisis par la main Pour les faire sortir du pays d’Égypte, Alliance qu’ils ont rompue, Quoique je sois leur maître, – Oracle de l’Éternel.", "33": "Mais voici l’alliance Que je conclurai avec la maison d’Israël, Après ces jours-là, – Oracle de l’Éternel – : Je mettrai ma loi au-dedans d’eux, Je l’écrirai sur leur cœur ; Je serai leur Dieu, Et ils seront mon peuple.", "34": "Celui-ci n’enseignera plus son prochain, Ni celui-là son frère, en disant : Connaissez l’Éternel ! Car tous me connaîtront, Depuis le plus petit d’entre eux jusqu’au plus grand, – Oracle de l’Éternel – ; Car je pardonnerai leur faute Et je ne me souviendrai plus de leur péché.", "35": "Ainsi parle l’Éternel, Qui donne le soleil pour éclairer le jour, Les phases de la lune et des étoiles pour éclairer la nuit, Qui soulève la mer et fait mugir ses flots, Lui dont le nom est l’Éternel des armées :", "36": "Si ces lois viennent à cesser devant moi, – Oracle de l’Éternel –, La descendance d’Israël aussi cessera Pour toujours d’être une nation devant moi.", "37": "Ainsi parle l’Éternel : Si les cieux en haut peuvent être mesurés Si les fondations de la terre en bas peuvent être sondées, Alors je rejetterai toute la descendance d’Israël, A cause de tout ce qu’ils ont fait, – Oracle de l’Éternel.", "38": "Voici que les jours viennent, – Oracle de l’Éternel –, Où la ville sera rebâtie pour l’Éternel, Depuis la tour de Hananéel Jusqu’à la porte de l’Angle.", "39": "Le cordeau d’arpentage se tendra encore en ligne droite Jusqu’à la colline de Gareb, Puis tournera vers Goath.", "40": "Toute la vallée des cadavres et de la cendre Et toutes les terrasses jusqu’au ravin de Cédron, Jusqu’à l’angle de la porte des Chevaux à l’est Seront consacrés à l’Éternel Et ne seront plus à jamais ni renversés ni détruits."}, "32": {"1": "Parole qui fut adressée à Jérémie de la part de l’Éternel, la dixième année de Sédécias, roi de Juda. C’était la dix-huitième année (du règne) de Neboukadnetsar.", "2": "L’armée du roi de Babylone assiégeait alors Jérusalem, et le prophète Jérémie était enfermé dans la cour de la prison qui était dans la maison du roi de Juda.", "3": "Sédécias, roi de Juda, l’avait fait enfermer, en disant : Pourquoi prophétises-tu en ces termes : Ainsi parle l’Éternel : Voici : je livre cette ville entre les mains du roi de Babylone, et il la prendra ;", "4": "Sédécias, roi de Juda, n’échappera pas aux mains des Chaldéens, mais il sera bel et bien livré entre les mains du roi de Babylone, il lui parlera et le verra face à face ;", "5": "(le roi de Babylone) emmènera Sédécias à Babylone, où il restera jusqu’à ce que je le visite, – oracle de l’Éternel – ; si vous faites la guerre aux Chaldéens, vous n’aurez pas de succès.", "6": "Jérémie dit : La parole de l’Éternel m’a été adressée en ces mots :", "7": "Voici que Hanaméel, fils de ton oncle Challoum, va venir auprès de toi pour te dire : Achète mon champ qui est à Anatoth, car tu as le droit de rachat pour l’acquérir.", "8": "Et Hanaméel, fils de mon oncle, vint auprès de moi selon la parole de l’Éternel dans la cour de la prison et il me dit : Achète mon champ qui est à Anatoth, dans le pays de Benjamin, car tu as le droit de propriété et de rachat, achète-le ! Je reconnus que c’était la parole de l’Éternel.", "9": "J’achetai de Hanaméel, fils de mon oncle, le champ qui est à Anatoth, et je lui pesai l’argent, dix-sept sicles d’argent.", "10": "J’écrivis un contrat que je cachetai, je pris des témoins et je pesai l’argent dans une balance.", "11": "Je pris ensuite le contrat d’achat, celui qui était cacheté, avec l’acte et les clauses, ainsi que celui qui était ouvert", "12": "et je remis le contrat d’achat à Baruch, fils de Nériya, fils de Mahséya, à la vue de Hanaméel, fils de mon oncle, à la vue des témoins qui avaient signé le contrat d’achat, et à la vue de tous les Juifs qui se trouvaient dans la cour de la prison.", "13": "Et je donnai sous leurs yeux cet ordre à Baruch :", "14": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Prends ces contrats, ce contrat d’achat, celui qui est cacheté et ce contrat qui est ouvert, et mets-les dans un vase de terre, afin qu’ils se conservent longtemps.", "15": "Car ainsi parle l’Éternel des armées, le Dieu d’Israël : On achètera encore des maisons, des champs et des vignes dans ce pays.", "16": "Après avoir remis le contrat d’achat à Baruch, fils de Nériya, j’adressai cette prière à l’Éternel :", "17": "Ah ! Seigneur Éternel, Voici que tu as fait les cieux et la terre Par ta grande puissance et par ton bras étendu : Rien n’est étonnant de ta part.", "18": "Tu fais grâce jusqu’à la millième génération ; Ce qui est dû pour la faute des pères Tu le rends à leurs fils après eux. Tu es le Dieu grand, le puissant, Dont le nom est l’Éternel des armées.", "19": "Tu es grand en conseil et puissant en action ; Tu as les yeux ouverts sur toutes les voies des êtres humains, Pour rendre à chacun selon ses voies, Selon le fruit de ses agissements.", "20": "Tu as fait paraître des signes et des prodiges Dans le pays d’Égypte jusqu’à ce jour, En Israël et dans l’humanité, Et tu t’es fait un nom comme il l’est aujourd’hui.", "21": "Tu as fait sortir du pays d’Égypte ton peuple d’Israël, Avec des signes et des prodiges, A main forte et à bras étendu, En (inspirant) une grande crainte.", "22": "Tu leur as donné ce pays Que tu avais juré à leurs pères de leur donner, Pays découlant de lait et de miel.", "23": "Ils sont venus et ils en ont pris possession. Mais ils n’ont pas écouté ta voix, Ils n’ont pas marché selon ta loi, Ils n’ont pas fait tout ce que tu leur avais ordonné de faire. Et c’est alors que tu as fait venir sur eux tout ce malheur !", "24": "Voici que les terrassements sont dressés pour prendre la ville ; La ville sera livrée entre les mains des Chaldéens qui l’attaquent, (Vaincue) par l’épée, par la famine et par la peste. La parole que tu as prononcée est arrivée, et tu le vois.", "25": "Néanmoins, Seigneur Éternel, tu m’as dit : Achète un champ pour de l’argent, prends des témoins... Et la ville est livrée entre les mains des Chaldéens !", "26": "La parole de l’Éternel fut adressée à Jérémie, en ces mots :", "27": "Voici ! Je suis l’Éternel, le Dieu de toute chair. Y a-t-il rien qui soit étonnant de ma part ?", "28": "C’est pourquoi ainsi parle l’Éternel : Voici : je livre cette ville entre les mains des Chaldéens Et entre les mains de Neboukadnetsar, roi de Babylone, Et il la prendra.", "29": "Les Chaldéens qui attaquent cette ville vont entrer, Ils mettront le feu à cette ville et ils la brûleront Avec les maisons sur les toits desquelles on a offert de l’encens à Baal Et fait des libations à d’autres dieux, Afin de m’irriter.", "30": "Car les fils d’Israël et les fils de Juda N’ont fait, dès leur jeunesse, que ce qui est mal à mes yeux ; Les fils d’Israël n’ont fait que m’irriter Par l’œuvre de leurs mains, – Oracle de l’Éternel.", "31": "Car elle est pour moi une source de colère et de fureur, cette ville, Depuis le jour où on l’a bâtie jusqu’à aujourd’hui Aussi je veux l’écarter de ma face,", "32": "A cause de tout le mal que les fils d’Israël et les fils de Juda Ont fait pour m’irriter, Eux, leurs rois, leurs ministres, Leurs sacrificateurs et leurs prophètes, Les hommes de Juda et les habitants de Jérusalem.", "33": "Ils ont tourné vers moi le dos et non la face ; On les a enseignés, Dès le matin on les a enseignés ; Mais ils n’ont pas écouté pour recevoir la leçon.", "34": "Ils ont placé leurs abominations Dans la maison sur laquelle mon nom est invoqué Afin de la souiller.", "35": "Ils ont bâti des hauts- lieux à Baal Dans la vallée de Ben-Hinnom, Pour faire passer à Molok leurs fils et leurs filles : Ce que je ne leur avais pas ordonné Ce qui ne m’était pas venu à la pensée : Commettre une telle horreur Pour faire pécher Juda.", "36": "Et maintenant, voilà pourquoi L’Éternel, le Dieu d’Israël, parle ainsi Sur cette ville dont vous dites : Elle sera livrée entre les mains du roi de Babylone, (Vaincue) par l’épée, par la famine et par la peste :", "37": "Voici : je les rassemblerai De tous les pays où je les ai bannis Dans ma colère, dans ma fureur Et dans ma grande indignation ; Je les ramènerai dans ce lieu Et je les y ferai habiter en sécurité.", "38": "Ils seront mon peuple, Et je serai leur Dieu.", "39": "Je leur donnerai un même cœur Et une même conduite, Afin qu’ils me craignent toujours, Pour leur bonheur et celui de leurs fils après eux.", "40": "Je conclurai avec eux une alliance éternelle, Je ne me détournerai plus d’eux, Je leur ferai du bien, Et je mettrai ma crainte dans leur cœur, Afin qu’ils ne s’écartent pas de moi.", "41": "Je me réjouirai à leur sujet, pour leur faire du bien, Et je les planterai véritablement dans ce pays, De tout mon cœur et de toute mon âme.", "42": "Car ainsi parle l’Éternel : De même que j’ai fait venir sur ce peuple Tout ce grand malheur, De même je ferai venir sur eux Tout le bien dont je parle à leur sujet.", "43": "On achètera des champs dans ce pays Dont vous dites : C’est une désolation sans hommes ni bêtes, Il est livré entre les mains des Chaldéens.", "44": "On achètera des champs pour de l’argent, On écrira des contrats, On les cachètera, on prendra des témoins, Dans le pays de Benjamin Et aux environs de Jérusalem, Dans les villes de Juda, Dans les villes de la montagne, Dans les villes de la Chephéla Et dans les villes du Négueb, Car je ferai revenir leurs captifs, – Oracle de l’Éternel."}, "33": {"1": "La parole de l’Éternel fut adressée à Jérémie une seconde fois, pendant qu’il était encore détenu dans la cour de garde :", "2": "Ainsi parle l’Éternel, qui fait ces choses, L’Éternel, qui les façonne et les met en place, Lui, dont le nom est l’Éternel :", "3": "Invoque-moi, et je te répondrai ; Je t’annoncerai de grandes choses, Des choses cachées, Que tu ne connaissais pas.", "4": "Car ainsi parle l’Éternel, le Dieu d’Israël, Sur les maisons de cette ville Et sur les maisons du roi de Juda, Qui seront abattues à l’aide de terrassements et avec l’épée,", "5": "Quand on ira combattre les Chaldéens, Celles qui seront remplies de cadavres d’hommes Que je frapperai dans ma colère et dans ma fureur. Je cacherai ma face à cette ville A cause de leur méchanceté.", "6": "Mais voici : je lui accorderai un rétablissement total ; Je les guérirai Et je leur ouvrirai Une source abondante de paix et de fidélité.", "7": "Je ferai revenir les captifs de Juda Et les captifs d’Israël, Et je les rétablirai comme autrefois.", "8": "Je les purifierai de toutes les fautes Par lesquelles ils ont péché contre moi. Je leur pardonnerai toutes leurs fautes Par lesquelles ils ont péché contre moi, Par lesquelles ils se sont révoltés contre moi.", "9": "(Cette ville) sera pour moi Un sujet de réjouissance, Une louange et une parure Parmi toutes les nations de la terre Qui apprendront tout le bien que je leur fais ; Elles seront bouleversées et frémissantes de tout le bonheur Et de toute la prospérité que je leur accorde.", "10": "Ainsi parle l’Éternel : On entendra encore dans ce lieu Dont vous dites : Il est en ruines, Il n’y a plus d’hommes, plus de bêtes ; (On entendra) dans les villes de Juda Et dans les rues de Jérusalem, Désolées, privées d’hommes, d’habitants, de bêtes,", "11": "Les chants d’allégresse et les chants de joie, Les chants du fiancé et les chants de la fiancée, Les chants de ceux qui disent : Louez l’Éternel des armées, Car l’Éternel est bon, Car sa bienveillance dure à toujours. (Les chants) de ceux qui offrent des sacrifices de reconnaissance Dans la Maison de l’Éternel. Car je ferai revenir les captifs du pays, (Je les rétablirai) comme autrefois, Dit l’Éternel.", "12": "Ainsi parle l’Éternel des armées : Il y aura encore dans ce lieu en ruines, Sans hommes ni bêtes, Et dans toutes ses villes, Il y aura des enclos pour les bergers Qui feront gîter leurs troupeaux.", "13": "Dans les villes de la montagne, Dans les villes de la Chephéla Dans les villes du Négueb, Dans le pays de Benjamin Et aux environs de Jérusalem, Et dans les villes de Juda ; Le petit bétail passera encore Sous la main de celui qui le compte, Dit l’Éternel.", "14": "Voici que les jours viennent, – Oracle de l’Éternel –, Où j’accomplirai la parole de bonheur Que j’ai dite sur la maison d’Israël Et sur la maison de Juda.", "15": "En ces jours-là, en ce temps-là, Je ferai germer à David un germe de justice ; Il pratiquera le droit et la justice dans le pays.", "16": "En ces jours-là, Juda sera sauvé, Jérusalem aura la sécurité dans sa demeure ; Et voici comment on l’appellera : L’Éternel notre justice.", "17": "Car ainsi parle l’Éternel : David ne manquera jamais d’un successeur Assis sur le trône de la maison d’Israël ;", "18": "Les sacrificateurs - Lévites, Ne manqueront jamais devant moi de successeurs Pour offrir des holocaustes, Brûler de l’encens avec les offrandes Et faire des sacrifices tous les jours.", "19": "La parole de l’Éternel fut adressée à Jérémie, en ces mots :", "20": "Ainsi parle l’Éternel : Si vous pouvez rompre mon alliance avec le jour Et mon alliance avec la nuit, En sorte qu’ils ne soient plus jour et nuit en leur temps,", "21": "Alors, elle sera rompue aussi mon alliance : Avec David mon serviteur, En sorte qu’il n’ait pas de fils régnant sur son trône, Et avec les sacrificateurs-Lévites qui sont à mon service.", "22": "De même qu’on ne peut compter l’armée du ciel, Ni mesurer le sable de la mer, De même je multiplierai la descendance de David, mon serviteur, Et les Lévites qui sont à mon service.", "23": "La parole de l’Éternel fut adressée à Jérémie, en ces mots :", "24": "Ne vois-tu pas de quoi parle ce peuple ? Ils disent : Les deux familles que l’Éternel avait choisies, Il les a rejetées. Ainsi ils méprisent mon peuple, Pour eux, ce n’est même plus une nation.", "25": "Ainsi parle l’Éternel : Si je n’avais pas fait mon alliance (avec) le jour et la nuit, Si je n’avais pas établi les lois des cieux et de la terre,", "26": "Alors je pourrais rejeter la descendance de Jacob et de David, mon serviteur, Et ne plus prendre dans sa descendance ceux qui domineront Sur les descendants d’Abraham, d’Isaac et de Jacob. Car je ferai revenir leurs captifs, Et j’aurai compassion d’eux."}, "34": {"1": "Parole qui fut adressée à Jérémie de la part de l’Éternel en ces mots, lorsque Neboukadnetsar, roi de Babylone, avec toute son armée, et tous les royaumes des pays sous sa domination et tous les peuples faisaient la guerre à Jérusalem et à toutes les villes qui en dépendaient :", "2": "Ainsi parle l’Éternel, le Dieu d’Israël : Va, parle à Sédécias, roi de Juda : tu lui diras : Ainsi parle l’Éternel : Voici : je livre cette ville entre les mains du roi de Babylone, et il la brûlera par le feu.", "3": "Et toi, tu n’échapperas pas à sa main, mais tu seras violemment saisi et livré entre ses mains, tes yeux verront les yeux du roi de Babylone, il te parlera face à face, et tu iras à Babylone.", "4": "Seulement écoute la parole de l’Éternel, Sédécias, roi de Juda ! Ainsi parle l’Éternel sur toi : Tu ne mourras point par l’épée.", "5": "Tu mourras en paix ; et comme on a brûlé des parfums pour tes pères, les anciens rois qui t’ont précédé, ainsi on en brûlera pour toi, et l’on te fera des funérailles (en disant) : Hélas, seigneur ! Car j’ai prononcé cette parole, – oracle de l’Éternel.", "6": "Le prophète Jérémie dit toutes ces paroles à Sédécias, roi de Juda à Jérusalem.", "7": "Et l’armée du roi de Babylone combattait contre Jérusalem et contre toutes les autres villes de Juda, contre Lakich et Azéqa, car c’était là ce qui restait parmi les villes de Juda comme villes fortifiées.", "8": "Parole qui fut adressée à Jérémie de la part de l’Éternel, après que le roi Sédécias eut conclu une alliance avec tout le peuple de Jérusalem, pour leur proclamer l’affranchissement,", "9": "afin que chacun renvoie libres son esclave et sa servante, celui et celle qui étaient hébreux, et que personne ne tienne plus dans la servitude son frère le Juif.", "10": "Tous les ministres et tout le peuple, qui s’étaient joints à l’alliance, obéirent (à l’ordre) de renvoyer libres chacun son esclave et sa servante, afin de ne plus les tenir dans la servitude ; ils obéirent et les renvoyèrent.", "11": "Mais ensuite ils revinrent sur (leur décision) ; ils firent revenir les esclaves et les servantes qu’ils avaient renvoyés libres et les forcèrent à redevenir esclaves et servantes.", "12": "Alors la parole de l’Éternel fut adressée à Jérémie de la part de l’Éternel, en ces mots :", "13": "Ainsi parle l’Éternel, le Dieu d’Israël : J’ai conclu une alliance avec vos pères, le jour où je les ai fait sortir du pays d’Égypte, de la maison de servitude ; et je leur ai dit :", "14": "“ “Au bout de sept ans, chacun de vous renverra libre son frère hébreu qui se vend à lui ; il te servira six années, puis tu le renverras libre de chez toi.”” Mais vos pères ne m’ont pas obéi, ils n’ont pas tendu l’oreille vers moi.", "15": "Vous, vous étiez revenus aujourd’hui, vous aviez fait ce qui est droit à mes yeux, en proclamant chacun l’affranchissement de son prochain, vous aviez conclu l’alliance devant moi, dans la Maison sur laquelle mon nom est invoqué.", "16": "Mais vous êtes revenus (sur votre décision), et vous avez profané mon nom ; vous avez fait revenir chacun les esclaves et les servantes que vous aviez renvoyés libres et rendus à eux-mêmes, et vous les avez forcés à redevenir vos esclaves et vos servantes.", "17": "C’est pourquoi ainsi parle l’Éternel : Vous ne m’avez pas obéi en proclamant l’affranchissement chacun de son frère, chacun de son prochain. Voici : je proclame contre vous, – oracle de l’Éternel –, l’affranchissement de l’épée, de la peste et de la famine, et je vous rendrai un objet de terreur pour tous les royaumes de la terre.", "18": "Je livrerai les hommes qui ont enfreint mon alliance, qui n’ont pas accompli les conditions de l’alliance qu’ils avaient conclue devant moi, en coupant un veau en deux et en passant entre ses morceaux.", "19": "Les ministres de Juda et les ministres de Jérusalem, les chambellans, les sacrificateurs, et tout le peuple du pays qui sont passés entre les morceaux du veau,", "20": "je les livrerai entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie, et leurs cadavres serviront de pâture aux oiseaux du ciel et aux bêtes de la terre.", "21": "Je livrerai Sédécias, roi de Juda, et ses ministres, entre les mains de leurs ennemis, entre les mains de ceux qui en veulent à leur vie, entre les mains de l’armée du roi de Babylone, qui rompt le contact avec vous.", "22": "Voici : je donnerai mes ordres, – oracle de l’Éternel –, et je les ferai revenir contre cette ville ; ils combattront contre elle, ils la prendront et la brûleront par le feu. Et je ferai des villes de Juda une désolation sans habitants."}, "35": {"1": "Parole qui fut adressée à Jérémie de la part de l’Éternel au temps de Yehoyaqim, fils de Josias, roi de Juda, en ces mots :", "2": "Va à la maison des Rékabites et parle-leur ; tu les conduiras à la maison de l’Éternel, dans une des chambres, et tu leur offriras du vin à boire.", "3": "Je pris Yaazania, fils de Jérémie, fils de Habatsinia, ses frères, tous ses fils et toute la maison des Rékabites,", "4": "et je les conduisis à la maison de l’Éternel, dans la chambre des fils de Hanân, fils de Yigdaliahou, homme de Dieu, près de la chambre des ministres, au-dessus de la chambre de Maaséyahou, fils de Challoum, garde du seuil.", "5": "Je mis devant les gens de la maison des Rékabites des vases pleins de vin et des coupes, et je leur dis : Buvez du vin !", "6": "Mais ils répondirent : Nous ne boirons pas de vin ; car Yonadab, fils de Rékab, notre père, nous a donné cet ordre : Vous ne boirez jamais de vin, ni vous, ni vos fils,", "7": "et vous ne bâtirez pas de maisons, vous ne sèmerez aucune semence, vous ne planterez pas de vignes et vous n’en posséderez pas ; mais vous habiterez sous des tentes toute votre vie, afin que vous viviez longtemps à la surface du territoire où vous êtes immigrants.", "8": "Nous obéissons à tout ce que nous a ordonné Yonadab, fils de Rékab, notre père : nous ne buvons pas de vin pendant toute notre vie, nous, nos femmes, nos fils et nos filles ;", "9": "nous ne bâtissons pas de maisons pour y habiter et nous ne possédons ni vignes, ni champs, ni (terres) ensemencées ;", "10": "nous habitons sous des tentes, nous obéissons en pratiquant tout ce que nous a ordonné Yonadab, notre père.", "11": "Lorsque Neboukadnetsar, roi de Babylone, est monté contre ce pays, nous avons dit : Allons, rendons-nous à Jérusalem, fuyons l’armée des Chaldéens et l’armée de Syrie. C’est ainsi que nous habitons à Jérusalem.", "12": "Alors la parole de l’Éternel fut adressée à Jérémie, en ces mots :", "13": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Va, tu diras aux hommes de Juda et aux habitants de Jérusalem : Ne recevrez-vous pas la leçon ? N’obéirez-vous pas à mes paroles, – oracle de l’Éternel ?", "14": "On a maintenu les injonctions de Yonadab, fils de Rékab, qui a ordonné à ses fils de ne pas boire de vin, et ils n’en ont pas bu jusqu’à aujourd’hui ; ils ont obéi à l’ordre de leur père. Et moi, je vous ai parlé, je vous ai parlé dès le matin, et vous ne m’avez pas obéi.", "15": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire : Revenez chacun de votre mauvaise voie, réformez vos agissements, ne vous ralliez pas à d’autres dieux pour leur rendre un culte, et restez ainsi dans le territoire que je vous ai donné, ainsi qu’à vos pères. Mais vous n’avez pas tendu l’oreille, vous ne m’avez pas obéi.", "16": "Oui, les fils de Yonadab, fils de Rékab, maintiennent l’ordre que leur a donné leur père, et ce peuple ne m’obéit pas !", "17": "C’est pourquoi ainsi parle l’Éternel, le Dieu des armées, le Dieu d’Israël : Voici : je vais faire venir sur Juda et sur tous les habitants de Jérusalem tout le malheur que j’ai annoncé contre eux, parce que je leur ai parlé et qu’ils n’ont pas obéi, parce que je les ai appelés et qu’ils n’ont pas répondu.", "18": "Et Jérémie dit à la maison des Rékabites : Ainsi parle l’Éternel des armées, le Dieu d’Israël : Puisque vous avez obéi aux ordres de Yonadab, votre père, puisque vous avez observé tous ses ordres et fait tout ce qu’il vous a ordonné,", "19": "à cause de cela, ainsi parle l’Éternel des armées, le Dieu d’Israël : Yonadab, fils de Rékab, ne manquera jamais de descendants qui se tiennent en ma présence."}, "36": {"1": "La quatrième année de Yehoyaqim, fils de Josias, roi de Juda, cette parole fut adressée à Jérémie de la part de l’Éternel en ces mots :", "2": "Prends un livre en rouleau, et tu y écriras toutes les paroles que je t’ai dites sur Israël, sur Juda et sur toutes les nations depuis le jour où je t’ai parlé, au temps de Josias, jusqu’à aujourd’hui.", "3": "Peut-être la maison de Juda prendra-t-elle garde à tout le mal que je pense lui faire, de sorte qu’ils reviendront chacun de sa mauvaise voie ; alors je pardonnerai leur faute et leur péché.", "4": "Jérémie appela Baruch, fils de Nériya ; alors, sous la dictée de Jérémie, Baruch transcrivit dans un livre en rouleau toutes les paroles que l’Éternel avait dites à Jérémie.", "5": "Puis Jérémie donna cet ordre à Baruch : Je suis retenu et je ne peux pas aller à la Maison de l’Éternel.", "6": "Tu iras toi-même et tu liras dans le rouleau que tu as écrit sous ma dictée les paroles de l’Éternel, en présence du peuple, dans la Maison de l’Éternel, un jour de jeûne ; tu les liras aussi en présence de tous ceux de Juda qui seront venus de leurs villes (respectives).", "7": "Peut-être leur supplication parviendra-t-elle devant l’Éternel et reviendront-ils chacun de sa mauvaise voie ; car grande est la colère, la fureur que l’Éternel a exprimée envers ce peuple.", "8": "Baruch, fils de Nériya, fit tout ce que lui avait ordonné le prophète Jérémie, et lut dans le livre les paroles de l’Éternel, dans la Maison de l’Éternel.", "9": "La cinquième année de Yehoyaqim, fils de Josias, roi de Juda, le neuvième mois, on proclama un (jour de) jeûne devant l’Éternel pour tout le peuple de Jérusalem et pour tout le peuple venu des villes de Juda à Jérusalem.", "10": "Et Baruch lut dans la Maison de l’Éternel dans le livre les paroles de Jérémie, en présence de tout le peuple ; il était dans la chambre de Guemaria, fils de Chaphân, le secrétaire, dans le parvis supérieur, à l’entrée de la Porte Neuve de la maison de l’Éternel.", "11": "Michée, fils de Guemaria, fils de Chaphân, entendit toutes les paroles de l’Éternel contenues dans le livre", "12": "et descendit au palais du roi, dans la chambre du secrétaire, où siégeaient tous les ministres, Élichama, le secrétaire, Delaya, fils de Chemaya, Elnatân, fils d’Akbor, Guemaria, fils de Chaphân, Sédécias, fils de Hanania, et tous les (autres) ministres.", "13": "Et Michée leur rapporta toutes les paroles qu’il avait entendues, lorsque Baruch lisait dans le livre, en présence du peuple.", "14": "Alors tous les ministres envoyèrent à Baruch Yehoudi, fils de Netania, fils de Chélémia, fils de Kouchi, pour lui dire : Prends en main le rouleau que tu as lu en présence du peuple, et viens ! Baruch, fils de Nériya, prit en main le rouleau et se rendit auprès d’eux.", "15": "Ils lui dirent : Assieds-toi, et donne-nous en lecture. Baruch leur en fit lecture.", "16": "Lorsqu’ils eurent entendu toutes ces paroles, ils se regardèrent avec effroi les uns les autres et dirent à Baruch : Nous révélerons au roi toutes ces paroles.", "17": "Ils questionnèrent alors Baruch disant : Révèle-nous comment tu as écrit toutes ces paroles sous sa dictée.", "18": "Baruch leur répondit : Il m’a dicté à haute voix toutes ces paroles, et je les écrivais dans ce livre avec de l’encre.", "19": "Les ministres dirent à Baruch : Va, cache-toi, ainsi que Jérémie, et que personne ne sache où vous êtes.", "20": "Ils allèrent ensuite à la cour vers le roi, laissant le livre en dépôt dans la chambre d’Élichama, le secrétaire, et ils en révélèrent toutes les paroles en présence du roi.", "21": "Le roi envoya Yehoudi pour prendre le rouleau. Yehoudi le prit dans la chambre d’Élichama, le secrétaire, et il le lut en présence du roi et en présence de tous les ministres qui se tenaient auprès du roi.", "22": "Le roi était assis dans le palais d’hiver, – c’était au neuvième mois – et un brasero brûlait devant lui.", "23": "A mesure que Yehoudi lisait trois ou quatre colonnes, (le roi) les découpait avec le rasoir du secrétaire et les jetait dans le feu du brasero, jusqu’à ce que tout le rouleau soit consumé.", "24": "Ainsi le roi et tous ses serviteurs qui entendirent toutes ces paroles, ne furent pas effrayés et ne déchirèrent pas leurs vêtements.", "25": "Pourtant Elnatân, Delaya et Guemaria avaient prié avec instance le roi de ne pas brûler le rouleau ; mais il ne les écouta pas.", "26": "Le roi ordonna à Yerahmeél, fils du roi, à Seraya, fils d’Azriel, et à Chélémia, fils d’Abdéel, de saisir le secrétaire Baruch et le prophète Jérémie. Mais l’Éternel les cacha.", "27": "La parole de l’Éternel fut adressée à Jérémie en ces mots, après que le roi eut brûlé le rouleau avec les paroles que Baruch avait écrites sous la dictée de Jérémie :", "28": "Prends de nouveau un autre rouleau, et tu y écriras toutes les paroles qui étaient dans le premier rouleau qu’a brûlé Yehoyaqim, roi de Juda.", "29": "Et contre Yehoyaqim, roi de Juda, tu diras : Ainsi parle l’Éternel : C’est toi qui as brûlé ce rouleau, en disant : Pourquoi y as-tu écrit ces paroles : Le roi de Babylone viendra certainement, il détruira ce pays et il en fera disparaître hommes et bêtes ?", "30": "C’est pourquoi ainsi parle l’Éternel contre Yehoyaqim, roi de Juda : Aucun des siens ne siégera sur le trône de David, et son cadavre sera exposé à la chaleur pendant le jour et au froid pendant la nuit.", "31": "J’interviendrai contre lui, contre sa descendance et ses serviteurs à cause de leur faute et je ferai venir sur eux, sur les habitants de Jérusalem et sur les hommes de Juda tout le malheur que je leur ai annoncé, sans qu’ils m’écoutent.", "32": "Jérémie prit un autre rouleau, et le donna à Baruch, fils de Nériya, le secrétaire. Baruch y écrivit, sous la dictée de Jérémie, toutes les paroles du livre qu’avait brûlé au feu Yehoyaqim, roi de Juda. Beaucoup d’autres paroles semblables y furent encore ajoutées."}, "37": {"1": "Un roi, Sédécias, fils de Josias, régna à la place de Koniahou, fils de Yehoyaqim ; Neboukadnetsar, roi de Babylone, le fit régner sur le pays de Juda.", "2": "Ni lui ni ses serviteurs ni le peuple du pays n’écoutèrent les paroles que l’Éternel prononça par l’intermédiaire du prophète Jérémie.", "3": "Le roi Sédécias envoya Yehoukal, fils de Chélémia, et Sophonie, fils du sacrificateur Maaséya, vers le prophète Jérémie pour lui dire : Prie en notre faveur auprès de l’Éternel, notre Dieu.", "4": "Or Jérémie allait et venait parmi le peuple ; on ne l’avait pas encore mis dans la maison d’arrêt.", "5": "L’armée du Pharaon sortit d’Égypte ; et les Chaldéens, qui assiégeaient Jérusalem, ayant appris cette nouvelle, s’éloignèrent de Jérusalem.", "6": "Alors la parole de l’Éternel fut adressée au prophète Jérémie en ces mots :", "7": "Ainsi parle l’Éternel, le Dieu d’Israël : Vous direz au roi de Juda qui vous a envoyés vers moi pour me consulter : Voici que l’armée du Pharaon qui sortait vous secourir retourne dans son pays, en Égypte ;", "8": "et les Chaldéens reviendront, ils s’attaqueront à cette ville, ils la prendront et la brûleront par le feu.", "9": "Ainsi parle l’Éternel : Ne vous faites pas illusion en disant : Les Chaldéens s’en iront loin de nous ! Car ils ne s’en iront pas.", "10": "Et même si vous battiez toute l’armée des Chaldéens qui vous font la guerre, s’il ne restait d’eux que des hommes transpercés, ils se relèveraient chacun dans sa tente et brûleraient cette ville par le feu.", "11": "Pendant que l’armée des Chaldéens s’était éloignée de Jérusalem à cause de l’armée du Pharaon,", "12": "Jérémie voulut sortir de Jérusalem pour aller dans le pays de Benjamin et prendre sa part à une distribution au milieu du peuple.", "13": "Lorsqu’il fut à la porte de Benjamin, le commandant de la garde, nommé Yiriya, fils de Chélémia, fils de Hanania, se trouvait là et il saisit le prophète Jérémie, en disant : Tu te rends aux Chaldéens !", "14": "Jérémie répondit : C’est faux ! je ne me rends pas aux Chaldéens. Mais Yiriya ne l’écouta pas ; il saisit Jérémie et le conduisit aux ministres.", "15": "Les ministres indignés contre Jérémie le frappèrent et le mirent en prison dans la maison de Jonathan, le secrétaire ; car ils en avaient fait une maison d’arrêt.", "16": "Ce fut ainsi que Jérémie entra au cachot dans la cellule, et Jérémie y resta longtemps.", "17": "Le roi Sédécias l’envoya chercher et le roi l’interrogea secrètement dans son palais et dit : Y a-t-il une parole de la part de l’Éternel ? Jérémie répondit : Oui ! Il ajouta : Tu seras livré entre les mains du roi de Babylone.", "18": "Jérémie dit encore au roi Sédécias : En quoi ai-je péché contre toi, contre tes serviteurs et contre ce peuple, pour que vous m’ayez mis dans la maison d’arrêt ?", "19": "Et où sont vos prophètes qui vous prophétisaient, en disant : le roi de Babylone ne viendra pas contre vous, ni contre ce pays ?", "20": "Maintenant, écoute, je te prie, ô roi, mon seigneur, et que ma supplication parvienne devant toi ! Ne me fais pas retourner dans la maison de Jonathan, le secrétaire, de peur que je n’y meure !", "21": "Le roi Sédécias ordonna qu’on prenne soin de Jérémie dans la cour de garde, et qu’on lui donne chaque jour une miche de pain de la rue des boulangers, jusqu’à épuisement de tout le pain de la ville. Ainsi Jérémie resta dans la cour de garde."}, "38": {"1": "Chephatia, fils de Mattân, Guedalia, fils de Pachhour, Youkal, fils de Chélémia et Pachhour, fils de Malkiya, entendirent les paroles que Jérémie adressait à tout le peuple, en disant :", "2": "Ainsi parle l’Éternel : Celui qui restera dans cette ville mourra par l’épée, par la famine ou par la peste ; mais celui qui sortira pour se rendre aux Chaldéens gardera la vie, sa vie sera son butin, et il vivra.", "3": "Ainsi parle l’Éternel : Cette ville sera vraiment livrée aux mains de l’armée du roi de Babylone, qui la prendra.", "4": "Les ministres dirent au roi : Que cet homme soit mis à mort ! Car c’est lui qui décourage les hommes de guerre restant dans cette ville, ainsi que tout le peuple, en leur tenant de tels discours ; cet homme ne cherche pas le bien de ce peuple, mais son malheur.", "5": "Le roi Sédécias répondit : Le voici, il est entre vos mains ; car le roi ne peut rien en ce qui vous concerne.", "6": "Alors ils prirent Jérémie et le jetèrent dans la citerne de Malkiyahou, fils du roi, laquelle se trouvait dans la cour de garde ; ils descendirent Jérémie avec des cordes. Il n’y avait point d’eau dans la citerne, mais il y avait de la boue ; et Jérémie enfonça dans la boue.", "7": "Ébed-Mélek, l’Éthiopien, chambellan qui était dans le palais du roi, apprit qu’on avait mis Jérémie dans la citerne. Le roi siégeait à la porte de Benjamin.", "8": "Ébed-Mélek sortit du palais du roi et parla au roi en ces termes :", "9": "O roi, mon seigneur, ces hommes ont mal agi en tout ce qu’ils ont fait au prophète Jérémie, en le jetant dans la citerne ; il mourra de faim sur place, car il n’y a plus de pain dans la ville.", "10": "Le roi donna cet ordre à Ébed-Mélek, l’Éthiopien : Prends sous tes ordres ici trente hommes, et tu feras remonter de la citerne le prophète Jérémie, avant qu’il ne meure.", "11": "Ébed-Mélek prit les hommes sous ses ordres, et se rendit au palais du roi, dans un lieu au-dessous du trésor ; il en sortit des lambeaux usés et de vieux haillons et les descendit à Jérémie dans la citerne, avec des cordes.", "12": "Ébed-Mélek, l’Éthiopien, dit à Jérémie : Mets ces lambeaux usés et ces haillons sous tes aisselles par-dessous les cordes. Jérémie fit ainsi.", "13": "Ils retirèrent Jérémie avec les cordes et le firent remonter de la citerne. Jérémie resta dans la cour de garde.", "14": "Le roi Sédécias envoya chercher le prophète Jérémie et le fit venir auprès de lui dans la troisième entrée de la maison de l’Éternel. Le roi dit à Jérémie : Je te demande une chose ! Ne me cache rien", "15": "Jérémie répondit à Sédécias : Si je te la révèle, ne me feras-tu pas mourir ? Si je te donne un conseil, tu ne m’écouteras pas.", "16": "Le roi Sédécias fit un serment en secret à Jérémie, en disant : L’Éternel est vivant, lui qui nous a donné la vie ! Je ne te ferai pas mourir et je ne te livrerai pas entre les mains de ces hommes qui en veulent à ta vie.", "17": "Jérémie dit alors à Sédécias : Ainsi parle l’Éternel, le Dieu des armées, le Dieu d’Israël : Si tu sors au-devant des ministres du roi de Babylone, tu auras la vie sauve, et cette ville ne sera pas brûlée par le feu ; tu vivras, toi et ta maison.", "18": "Mais si tu ne sors pas au-devant des ministres du roi de Babylone, cette ville sera livrée entre les mains des Chaldéens, qui la brûleront par le feu ; et toi, tu n’échapperas pas à leurs mains.", "19": "Le roi Sédécias dit à Jérémie : Je suis inquiet à cause des Juifs qui se sont rendus aux Chaldéens ; je crains qu’on ne me livre entre leurs mains, et qu’ils ne m’outragent.", "20": "Jérémie répondit : On ne te livrera pas. Écoute la voix de l’Éternel dans ce que je te dis ; tu t’en trouveras bien et tu auras la vie sauve.", "21": "Mais si tu refuses de sortir, voici la parole que l’Éternel m’a révélée :", "22": "Toutes les femmes qui restent dans la maison du roi de Juda seront menées aux ministres du roi de Babylone, et elles diront : Tu as été leurré, dominé, Par ceux qui te parlaient de paix. Et quand tes pieds se sont enfoncés dans la fange, Ils se sont retirés.", "23": "Toutes tes femmes et tes fils seront menés aux Chaldéens ; et toi, tu n’échapperas pas à leurs mains, tu seras saisi par la main du roi de Babylone, qui brûlera cette ville par le feu,", "24": "Sédécias dit à Jérémie : Que personne ne sache rien de ces paroles, et tu ne mourras pas.", "25": "Si les ministres apprennent que je t’ai parlé et s’ils viennent te dire : Rapporte-nous ce que tu as dit au roi et ce que le roi t’a dit, ne nous cache rien, et nous ne te ferons pas mourir,", "26": "tu leur répondras : J’ai fait parvenir ma supplication devant le roi, pour qu’il ne me renvoie pas dans la maison de Jonathan, de peur que je n’y meure.", "27": "Tous les ministres vinrent auprès de Jérémie et le questionnèrent. Il leur répondit dans les termes mêmes ordonnés par le roi. Il se retirèrent en silence, car la chose ne s’était pas divulguée.", "28": "Jérémie resta dans la cour de garde jusqu’au jour de la prise de Jérusalem. Et voici comment Jérusalem fut prise."}, "39": {"1": "La neuvième année de Sédécias, roi de Juda, le dixième mois, Neboukadnetsar, roi de Babylone, vint avec toute son armée devant Jérusalem et en fit le siège.", "2": "La onzième année de Sédécias, le quatrième mois, le 9 du mois, la brèche fut faite à la ville.", "3": "Alors, tous les ministres du roi de Babylone s’avancèrent et siégèrent à la Porte du Milieu : Nergal-Saretser, Samgar-Nebou, Sarsekim, chef des eunuques, Nergal-Saretser, chef des mages, et tous les autres ministres du roi de Babylone.", "4": "Dès que Sédécias, roi de Juda, et tous les gens de guerre les eurent vus, ils s’enfuirent et sortirent de la ville pendant la nuit par le chemin du Jardin du Roi, par la porte entre les deux murs, et ils sortirent par le chemin de la Araba.", "5": "Mais l’armée des Chaldéens les poursuivit et atteignit Sédécias dans la dépression de Jéricho. Ils le prirent et le firent monter vers Neboukadnetsar, roi de Babylone, à Ribla, dans le pays de Hamath ; et celui-ci prononça contre lui (une série) de jugements.", "6": "Le roi de Babylone fit égorger Ribla les fils de Sédécias sous ses yeux. Le roi de Babylone fit aussi égorger tous les notables de Juda.", "7": "Puis il fit crever les yeux de Sédécias et le fit attacher avec des entraves de bronze, pour l’emmener à Babylone.", "8": "Les Chaldéens brûlèrent par le feu la maison du roi et les maisons du peuple, et ils abattirent les murailles de Jérusalem.", "9": "Quant au reste du peuple qui était demeuré dans la ville, ceux qui s’étaient rendus à lui, et le reste du peuple qui était demeuré, Nebouzaradân, chef des gardes, les déporta.", "10": "Mais les indigents parmi le peuple, ceux qui n’avaient rien, Nebouzaradân, chef des gardes, leur permit de demeurer dans le pays de Juda et il leur donna en ce jour-là des vignes et des champs.", "11": "Neboukadnetsar, roi de Babylone, avait donné cet ordre au sujet de Jérémie par l’intermédiaire de Nebouzaradân, chef des gardes :", "12": "Prends-le, aie les yeux sur lui, ne lui fais aucun mal, mais agis à son égard comme il te dira.", "13": "Nebouzaradân, chef des gardes, Nebouchazbân, chef des eunuques, Nergal-Saretser, chef des mages, et tous les chefs du roi de Babylone", "14": "envoyèrent prendre Jérémie dans la cour de garde et le remirent à Guedalia, fils d’Ahiqam, fils de Chaphân, pour qu’il l’emmène chez lui. Et il resta au milieu du peuple.", "15": "La parole de l’Éternel fut adressée à Jérémie en ces mots, pendant qu’il était détenu dans la cour de garde :", "16": "Va, parle à Ébed-Mélek, l’Éthiopien, tu lui diras : Ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici : je vais faire venir sur cette ville ce que j’ai prononcé pour le malheur et non pour le bien ; cela arrrivera en ce jour-là sous tes yeux.", "17": "Mais en ce jour-là je te délivrerai, – oracle de l’Éternel –, et tu ne seras pas livré entre les mains des hommes que tu redoutes.", "18": "Je te ferai échapper, et tu ne tomberas point par l’épée ; ta vie sera ton butin, parce que tu as eu confiance en moi, – oracle de l’Éternel."}, "40": {"1": "Parole qui fut adressée à Jérémie de la part de l’Éternel, après que Nebouzaradân, chef des gardes, l’eut renvoyé de Rama. Quand il le fit prendre, Jérémie était lié de chaînes parmi tous les déportés de Jérusalem et de Juda qu’on déportait à Babylone.", "2": "Le chef des gardes fit prendre Jérémie et lui dit ; L’Éternel, ton Dieu, avait annoncé ce malheur contre ce lieu ;", "3": "L’Éternel a fait venir et a exécuté ce qu’il avait annoncé, parce que vous avez péché contre l’Éternel et que vous n’avez pas écouté sa voix. Ce qu’il avait annoncé vous est donc arrivé.", "4": "Maintenant voici que je t’affranchis des chaînes que tu as aux mains ; s’il te convient de venir avec moi à Babylone, viens, j’aurai l’œil sur toi ; si cela ne te convient pas de venir avec moi à Babylone, ne viens pas ; regarde, tout le pays est devant toi, va où il te semblera bon et convenable d’aller.", "5": "Et comme il n’avait pas encore répondu : Retourne, (ajouta-t-il) vers Guedalia, fils d’Ahiqam, fils de Chaphân, que le roi de Babylone a établi sur les villes de Juda, et reste avec lui parmi le peuple ; ou bien va partout où il te conviendra d’aller. Le chef des gardes lui donna des vivres et des présents, et le renvoya.", "6": "Jérémie alla vers Guedalia, fils d’Ahiqam, à Mitspa et il resta avec lui parmi le peuple qui était demeuré dans le pays.", "7": "Tous les chefs de l’armée qui étaient dans les campagnes apprirent, eux et leurs hommes, que le roi de Babylone avait établi sur le pays Guedalia, fils d’Ahiqam, et qu’il lui avait confié des hommes, des femmes, des enfants et ceux des indigents du pays qu’on n’avait pas déportés à Babylone.", "8": "Ils se rendirent auprès de Guedalia à Mitspa, savoir Ismaël, fils de Netania, Yohanân et Jonathan, fils de Qaréah, Seraya, fils de Tanhoumeth, les fils d’Éphaï de Netopha et Yezaniahou, fils du Maacatite, eux et leurs hommes.", "9": "Guedalia, fils d’Ahiqam, fils de Chaphân, leur fit un serment, à eux et à leurs hommes, en disant : Ne craignez pas de servir les Chaldéens, restez dans le pays, servez le roi de Babylone, et vous vous en trouverez bien.", "10": "Me voici, je reste à Mitspa, pour me tenir à la disposition des Chaldéens qui viendront vers nous ; et vous, faites la récolte du vin, des fruits d’été et de l’huile, mettez-les dans vos récipients, et restez dans vos villes, celles dont vous vous êtes saisis.", "11": "De même, tous les Juifs qui étaient en Moab, chez les Ammonites, en Édom, et dans tous les pays, apprirent que le roi de Babylone avait laissé un reste dans Juda et qu’il avait établi sur eux pour gouverneur Guedalia, fils d’Ahiqam, fils de Chaphân.", "12": "Et tous les Juifs revinrent de tous les lieux où ils étaient dispersés, ils se rendirent dans le pays de Juda vers Guedalia à Mitspa, et ils firent une très abondante récolte de vin et de fruits d’été.", "13": "Yohanân, fils de Qaréah, et tous les chefs de l’armée qui étaient dans les campagnes, vinrent auprès de Guedalia à Mitspa.", "14": "et lui dirent : Sais-tu bien que Baalis, roi des Ammonites, a envoyé Ismaël, fils de Netania, pour te frapper à mort ? Mais Guedalia, fils d’Ahiqam, ne les crut pas.", "15": "Et Yahanân, fils de Qaréah, dit secrètement à Guedalia, à Mitspa : Permets que j’aille frapper Ismaël, fils de Netania. Personne ne le saura. Pourquoi te frapperait-il à mort ? Pourquoi tous ceux de Juda rassemblés auprès de toi seraient-ils disséminés, et le reste de Juda serait-il perdu ?", "16": "Guedalia, fils d’Ahiqam répondit à Yohanân, fils de Qaréah : Ne fais pas cela ; car ce que tu dis sur Ismaël est faux."}, "41": {"1": "Au septième mois, Ismaël, fils de Netania, fils d’Élichama, de la race royale, vint avec des grands du roi et dix hommes auprès de Guedalia, fils d’Ahiqam, à Mitspa. Là, ils mangèrent ensemble à Mitspa.", "2": "Alors Ismaël, fils de Netania, se leva avec les dix hommes qui étaient avec lui, et ils frappèrent de l’épée Guedalia, fils d’Ahiqam, fils de Chaphân. Il fit ainsi mourir celui que le roi de Babylone avait établi sur le pays.", "3": "Ismaël tua encore tous les Juifs qui étaient auprès de Guedalia à Mitspa, et les Chaldéens, les hommes de guerre, qui se trouvaient là.", "4": "Le second jour après l’assassinat de Guedalia, tandis que personne n’en savait rien,", "5": "arrivèrent de Sichem, de Silo et de Samarie, quatre-vingts hommes qui avaient la barbe rasée et les vêtements déchirés, et qui s’étaient fait des incisions ; ils avaient en main des offrandes et de l’encens, pour les présenter à la Maison de l’Éternel.", "6": "Ismaël, fils de Netania, sortit de Mitspa au-devant d’eux ; il marchait en pleurant. Lorsqu’il les atteignit, il leur dit : Venez chez Guedalia, fils d’Ahiqam.", "7": "Mais quand ils arrivèrent au milieu de la ville, Ismaël, fils de Netania, les égorgea (et les jeta) dans la citerne, avec l’aide des gens qui étaient avec lui.", "8": "Mais il se trouva parmi eux dix hommes qui dirent à Ismaël : Ne nous fais pas mourir, car nous avons des provisions cachées dans les champs, du froment, de l’orge, de l’huile et du miel. Alors il renonça à les faire mourir avec leurs frères.", "9": "La citerne dans laquelle Ismaël jeta tous les cadavres des hommes qu’il frappa près de Guedalia est celle qu’avait faite le roi Asa, à cause de Baécha, roi d’Israël ; c’est elle qu’Ismaël, fils de Netania, remplit de cadavres.", "10": "Ismaël emmena captifs tout le reste du peuple qui était à Mitspa, les filles du roi et tous ceux du peuple qui étaient restés à Mitspa, que Nebouzaradân, chef des gardes, avait confiés à Guedalia, fils d’Ahiqam ; Ismaël, fils de Netania, les emmena captifs et partit pour se rendre chez les Ammonites.", "11": "Yohanân, fils de Qaréah, et tous les chefs de l’armée qui étaient avec lui, apprirent tout le mal qu’avait fait Ismaël, fils de Netania.", "12": "Ils prirent tous les hommes et partirent attaquer Ismaël, fils de Netania. Ils le trouvèrent aux Grandes Eaux qui sont à Gabaon.", "13": "Quand tout le peuple qui était avec Ismaël vit Yohanân, fils de Qaréah, et tous les chefs de l’armée avec lui, il s’en réjouit ;", "14": "et tout le peuple qu’Ismaël avait emmené captif de Mitspa fit volte-face, il se retourna et vint se joindre à Yohanân, fils de Qaréah.", "15": "Mais Ismaël, fils de Netania s’échappa avec huit hommes devant Yohanân et se rendit chez les Ammonites.", "16": "Yohanân, fils de Qaréah, ainsi que tous les chefs de l’armée qui étaient avec lui, prit tout le reste du peuple, qu’il avait ramené de Mitspa, d’auprès d’Ismaël, fils de Netania, lequel avait frappé Guedalia, fils d’Ahiqam. Hommes de guerre, femmes, enfants eunuques, il les ramena depuis Gabaon.", "17": "Ils se mirent en marche et s’arrêtèrent à l’hôtellerie de Kimham près de Bethléhem, pour se rendre ensuite en Égypte,", "18": "loin des Chaldéens qu’ils craignaient, parce qu’Ismaël, fils de Netania, avait frappé (à mort) Guedalia, fils d’Ahiqam, que le roi de Babylone avait établi sur le pays."}, "42": {"1": "Tous les chefs de l’armée, Yohanân, fils de Qaréah, Yezania, fils de Hochaya, et tout le peuple, depuis le plus petit jusqu’au plus grand, s’approchèrent", "2": "et dirent au prophète Jérémie : Que notre supplication parvienne devant toi ; prie l’Éternel, ton Dieu, en notre faveur, en faveur de tout ce reste. Car nous étions beaucoup et nous restons en petit nombre, ainsi que tes yeux le voient.", "3": "Que l’Éternel, ton Dieu, nous révèle la voie que nous devons suivre et ce que nous avons à faire !", "4": "Le prophète Jérémie leur dit : J’entends ; voici que je vais prier l’Éternel, votre Dieu, selon vos paroles ; et je vous révélerai, sans rien vous cacher, toute parole que l’Éternel vous répondra.", "5": "Ils dirent à Jérémie : Que l’Éternel soit contre nous un témoin véritable et fidèle, si nous n’agissons pas selon toute parole que l’Éternel, ton Dieu, t’aura envoyée pour nous !", "6": "Que ce soit du bien ou du mal, nous obéirons à la voix de l’Éternel, notre Dieu, vers qui nous-mêmes nous t’envoyons ; ainsi nous serons heureux pour avoir obéi à la voix de l’Éternel, notre Dieu.", "7": "Dix jours après, la parole de l’Éternel fut adressée à Jérémie.", "8": "Et Jérémie appela Yohanân, fils de Qaréah, tous les chefs de l’armée qui étaient avec lui et tout le peuple depuis le plus petit jusqu’au plus grand.", "9": "Il leur dit : Ainsi parle l’Éternel, le Dieu d’Israël, vers qui vous m’avez envoyé pour que je fasse parvenir votre supplication devant lui :", "10": "Si vous continuez à habiter dans ce pays, je vous y édifierai et je ne vous détruirai pas, je vous planterai et je ne vous arracherai pas ; car je regrette le mal que je vous ai fait.", "11": "Ne craignez pas le roi de Babylone, devant qui vous êtes dans la crainte, ne le craignez pas, – oracle de l’Éternel –, car je suis avec vous pour vous sauver et vous délivrer de sa main.", "12": "Je vous témoignerai de la compassion, et il aura compassion de vous, et il vous fera revenir sur votre sol.", "13": "Mais si vous dites : Nous n’habiterons pas ce pays ! Si vous n’écoutez pas la voix de l’Éternel, votre Dieu,", "14": "et si vous dites : Non, nous irons au pays d’Égypte, où nous ne verrons pas de guerre, où nous n’entendrons pas le son du cor, où nous ne manquerons pas de pain, et c’est là que nous habiterons, –", "15": "alors écoutez donc la parole de l’Éternel, restes de Juda ! Ainsi parle l’Éternel des armées, le Dieu d’Israël : Si vous vous décidez à vous rendre en Égypte, si vous allez y séjourner,", "16": "l’épée que vous craignez vous atteindra là au pays d’Égypte, la famine, objet de vos inquiétudes, s’attachera à vous là en Égypte, c’est là que vous mourrez.", "17": "Tous ceux qui se décideront à se rendre en Égypte pour y séjourner mourront par l’épée, par la famine ou par la peste, et il n’y aura pour eux ni survivant, ni rescapé devant le malheur que je ferai venir sur eux.", "18": "Car ainsi parle l’Éternel des armées, le Dieu d’Israël : De même que ma colère et ma fureur se sont répandues sur les habitants de Jérusalem, de même ma fureur se répandra sur vous, si vous allez en Égypte ; vous serez un sujet d’imprécation, de désolation, de mépris et de déshonneur, et vous ne verrez plus ce lieu.", "19": "Restes de Juda, l’Éternel vous le dit : N’allez pas en Égypte ! Sachez-le bien : je vous en conjure aujourd’hui.", "20": "Vous vous trompez vous-mêmes, car vous m’avez envoyé vers l’Éternel, votre Dieu, en disant : Prie l’Éternel, notre Dieu, en notre faveur, et tout ce que l’Éternel, notre Dieu dira, révèle-le nous, et nous le ferons.", "21": "Je vous l’ai révélé aujourd’hui ; mais vous n’écoutez pas la voix de l’Éternel, votre Dieu, ni tout ce qu’il m’a chargé de vous dire.", "22": "Sachez-le bien maintenant : vous mourrez par l’épée, par la famine ou par la peste dans le lieu où vous voulez aller pour y séjourner."}, "43": {"1": "Lorsque Jérémie eut achevé de dire à tout le peuple toutes les paroles de l’Éternel, leur Dieu, toutes ces paroles que l’Éternel, leur Dieu, l’avait chargé de leur dire,", "2": "Azaria, fils de Hochaya, Yohanân, fils de Qaréah, et tous ces hommes présomptueux dirent à Jérémie : Ce que tu dis est faux ; l’Éternel, notre Dieu, ne t’a pas envoyé pour dire : N’allez pas en Égypte pour y séjourner.", "3": "Mais c’est Baruch, fils de Nériya, qui t’excite contre nous, afin de nous livrer entre les mains des Chaldéens, pour qu’ils nous fassent mourir ou nous déportent à Babylone.", "4": "Yohanân, fils de Qaréah, tous les chefs de l’armée et tout le peuple n’écoutèrent pas la voix de l’Éternel (qui leur ordonnait) d’habiter dans le pays de Juda.", "5": "Et Yohanân, fils de Qaréah, et tous les chefs de l’armée prirent tout le reste de Juda qui, après s’être exilés parmi toutes les nations, étaient revenus pour séjourner au pays de Juda,", "6": "les hommes, les femmes, les enfants, les filles du roi et toutes les personnes que Nebouzaradân, chef des gardes, avait laissées avec Guedalia, fils d’Ahiqam, fils de Chaphân, et aussi le prophète Jérémie, et Baruch, fils de Nériya.", "7": "Ils allèrent au pays d’Égypte, car ils n’écoutèrent pas la voix de l’Éternel, et ils arrivèrent à Tahpanhès.", "8": "La parole de l’Éternel fut adressée à Jérémie à Tahpanhès en ces mots :", "9": "Prends en main de grandes pierres et dissimule-les, sous les yeux des hommes de Juda, dans l’argile de la terrasse en briques qui est à l’entrée du palais du Pharaon à Tahpanhès ;", "10": "tu leur diras : Ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici : j’envoie chercher Neboukadnetsar, roi de Babylone, mon serviteur. Je placerai son trône sur ces pierres que j’ai cachées, et il étendra son tapis sur elles.", "11": "Il viendra et frappera le pays d’Égypte : à la mort ceux qui sont pour la mort, à la captivité ceux qui sont pour la captivité, à l’épée ceux qui sont pour l’épée !", "12": "Je mettrai le feu aux temples des dieux de l’Égypte ; (Neboukadnetsar) les brûlera, il emmènera captives (les idoles), il s’enveloppera du pays d’Égypte comme le berger s’enveloppe de son vêtement, et il sortira de là en paix.", "13": "Il brisera les stèles de Beth-Chémech au pays d’Égypte, et il brûlera par le feu les maisons des dieux de l’Égypte."}, "44": {"1": "Parole qui fut adressées à Jérémie sur tous les Juifs habitant au pays d’Égypte, habitant à Migdol, à Tahpanhès, à Noph, et au pays de Patros en ces mots :", "2": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Vous avez vu tout le malheur que j’ai fait venir sur Jérusalem et sur toutes les villes de Juda : voici qu’elles ne sont plus aujourd’hui que ruines, et il n’y a plus d’habitants,", "3": "à cause du mal qu’ils ont fait pour m’irriter, en allant offrir de l’encens et rendre un culte à d’autres dieux qu’ils ne connaissaient pas, ni eux, ni vous, ni vos pères.", "4": "Je vous ai envoyé tous mes serviteurs, les prophètes, je les ai envoyés dès le matin, pour vous dire : Ne commettez pas cette action horrible pour laquelle j’ai de la haine.", "5": "Mais ils n’ont pas écouté, ils n’ont pas tendu l’oreille, ils ne sont pas revenus du mal (qu’ils ont fait) et ils n’ont pas cessé d’offrir de l’encens à d’autres dieux.", "6": "Ma fureur et ma colère se sont répandues et ont embrasé les villes de Juda et les rues de Jérusalem qui ne sont plus que ruines et désolation, comme (on le voit) aujourd’hui.", "7": "Maintenant ainsi parle l’Éternel, le Dieu des armées, le Dieu d’Israël : Pourquoi vous faites-vous à vous-mêmes un si grand mal, en faisant retrancher du milieu de Juda hommes, femmes, enfants et nourrissons, en sorte qu’il n’y ait plus de vous aucun reste ?", "8": "Et cela pour m’irriter par les œuvres de vos mains, en offrant de l’encens aux autres dieux dans le pays d’Égypte, où vous êtes venus séjourner, afin de vous faire retrancher et d’être un objet de mépris et de déshonneur parmi toutes les nations de la terre.", "9": "Avez-vous oublié les crimes de vos pères, les crimes des rois de Juda, les crimes de leurs femmes, vos crimes et les crimes de vos femmes, commis dans le pays de Juda et dans les rues de Jérusalem ?", "10": "Ils n’ont pas été contrits, jusqu’à aujourd’hui, ils n’ont pas eu de crainte, ils n’ont pas suivi ma loi et mes prescriptions que j’ai mises devant vous et devant vos pères.", "11": "C’est pourquoi ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici : je me décide à vous faire du mal et à retrancher tout Juda.", "12": "Je prendrai les restes de Juda qui se sont décidés à se rendre au pays d’Égypte, afin d’y séjourner ; ils seront tous éliminés dans le pays d’Égypte ; ils tomberont par l’épée, par la famine ; ils seront éliminés depuis le plus petit jusqu’au plus grand ; ils périront par l’épée et par la famine, et ils seront un sujet d’imprécation, de désolation, de mépris et de déshonneur.", "13": "J’interviendrai contre ceux qui habitent au pays d’Égypte, comme je suis intervenu contre Jérusalem, par l’épée, par la famine et par la peste.", "14": "Il n’y aura ni rescapé ni survivant parmi les restes de Juda qui sont venus pour séjourner ici au pays d’Égypte, (avec l’intention) de retourner dans le pays de Juda où leur désir les porte à retourner s’établir ; car ils n’y retourneront pas, sinon quelques rescapés.", "15": "Tous les hommes qui savaient que leurs femmes offraient de l’encens à d’autres dieux, toutes les femmes qui se tenaient (là en) une grande assemblée, et tout le peuple qui habitait au pays d’Égypte, à Patros, répondirent ainsi à Jérémie :", "16": "Nous ne voulons point écouter la parole que tu nous as dite au nom de l’Éternel.", "17": "Mais nous voulons agir selon toute parole qui est sortie de notre bouche, offrir de l’encens à la reine du ciel et lui faire des libations, comme nous l’avons fait, nous et nos pères, nos rois et nos ministres, dans les villes de Juda et dans les rues de Jérusalem. Alors nous avions du pain à satiété, nous étions heureux et nous n’éprouvions pas de malheur.", "18": "Mais depuis que nous avons cessé d’offrir de l’encens à la reine du ciel et de lui faire des libations, nous avons manqué de tout et nous avons été éliminés par l’épée et par la famine...", "19": "D’ailleurs, lorsque nous offrons de l’encens à la reine du ciel et que nous lui faisons des libations, est-ce sans l’accord de nos maris que nous faisons des gâteaux en forme de simulacres, et que nous lui faisons des libations ?", "20": "Jérémie dit alors à tout le peuple, aux hommes, aux femmes, à tout le peuple qui lui avait donné cette réponse :", "21": "L’encens que vous avez brûlé dans les villes de Juda et dans les rues de Jérusalem, vous et vos pères, vos rois et vos ministres, et le peuple du pays, l’Éternel ne s’en est-il pas souvenu, ne l’a-t-il pas pris à cœur ?", "22": "L’Éternel n’a pas pu le supporter davantage, à cause de la méchanceté de vos agissements, à cause des horreurs que vous avez commises ; et votre pays est devenu une ruine, une désolation, un objet de mépris, sans habitants, tel qu’il est aujourd’hui.", "23": "C’est parce que vous avez brûlé de l’encens et péché contre l’Éternel, parce que vous n’avez pas écouté la voix de l’Éternel et que vous n’avez pas marché selon sa loi, ses prescriptions et ses préceptes, c’est pour cela que ce malheur vous est arrivé, tel qu’il est aujourd’hui.", "24": "Jérémie dit encore à tout le peuple et à toutes les femmes : Écoutez la parole de l’Éternel, vous tous de Juda, qui êtes dans le pays d’Égypte !", "25": "Ainsi parle l’Éternel des armées, le Dieu d’Israël : Vous et vos femmes, vous avez déclaré de vos bouches et exécuté de vos mains ce que vous dites : Nous voulons accomplir les vœux que nous avons faits, offrir de l’encens à la reine du ciel et lui faire des libations. Vous allez donc maintenir totalement vos vœux, vous allez exécuter vos vœux.", "26": "C’est pourquoi, écoutez la parole de l’Éternel, vous tous de Juda qui habitez au pays d’Égypte ! Voici : je le jure par mon grand nom, dit l’Éternel, mon nom ne sera plus invoqué par la bouche d’aucun homme de Juda ; dans tout le pays d’Égypte aucun ne dira : Le Seigneur, l’Éternel est vivant.", "27": "Voici : je veillerai sur eux pour leur malheur et non leur bonheur. Tous les hommes de Juda qui sont dans le pays d’Égypte seront éliminés par l’épée et par la famine, jusqu’à leur extinction.", "28": "Un petit nombre de mortels, ceux qui échapperont à l’épée, retourneront du pays d’Égypte au pays de Juda. Mais tout le reste de Juda, tous ceux qui sont venus au pays d’Égypte pour y séjourner reconnaîtront quelle parole s’accomplira, la mienne ou la leur.", "29": "Et voici, – oracle de l’Éternel –, quel sera pour vous le signe que j’interviendrai contre vous en ce lieu, afin que vous reconnaissiez que mes paroles s’accompliront vraiment sur vous pour votre malheur.", "30": "Ainsi parle l’Éternel : Voici : je livrerai le Pharaon Hophra, roi d’Égypte, entre les mains de ses ennemis, entre les mains de ceux qui en veulent à sa vie, comme j’ai livré Sédécias, roi de Juda, entre les mains de Neboukadnetsar, roi de Babylone, son ennemi, qui en voulait à sa vie."}, "45": {"1": "Parole que le prophète Jérémie adresse à Baruch, fils de Nériya, lorsqu’il écrivit dans un livre ces paroles, sous la dictée de Jérémie, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda. Il dit :", "2": "Ainsi parle l’Éternel, le Dieu d’Israël, sur toi, Baruch :", "3": "Tu dis : Malheur à moi ! Car l’Éternel ajoute le tourment à ma douleur ; je m’épuise en soupirant, et je ne trouve pas de repos.", "4": "C’est ainsi que tu lui parleras : Voici que je détruirai ce que j’ai bâti, que j’arracherai ce que j’ai planté, c’est-à-dire tout ce pays.", "5": "Et toi, tu rechercherais de grandes choses ? Ne les recherche pas ! Car voici que je vais faire venir le malheur sur toute chair, – oracle de l’Éternel – ; et je te donnerai ta vie pour butin, dans tous les lieux où tu iras."}, "46": {"1": "Voici la parole de l’Éternel adressée au prophète Jérémie sur les nations :", "2": "Sur l’Égypte. Sur l’armée du Pharaon Néko, roi d’Égypte, qui se trouvait sur le fleuve Euphrate, à Karkémich, et qui fut battue par Neboukadnetsar, roi de Babylone, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda.", "3": "Alignez le petit et le grand bouclier Et approchez-vous pour le combat !", "4": "Attelez les chevaux, Montez, cavaliers ! Présentez-vous avec vos casques, Fourbissez vos lances, Revêtez les cuirasses !...", "5": "Pourquoi les ai-je vus tremblants ? Ils reculent ; Leurs héros sont battus ; Ils fuient, fuient sans se retourner... Effroi de tous côtés, – Oracle de l’Éternel.", "6": "Que le plus léger ne puisse pas fuir ! Que le héros n’échappe pas ! Dans le nord, sur les rives du fleuve Euphrate, Ils trébuchent, ils tombent.", "7": "Qui est celui qui monte comme le Nil, Et dont les eaux débordent comme les fleuves ?", "8": "C’est l’Égypte qui monte comme le Nil, Et dont les eaux débordent comme les fleuves. Elle dit : Je monterai, Je couvrirai la terre, J’entraînerai la perte de (toute) ville et de ses habitants.", "9": "Montez, chevaux ! Soyez affolés, chars ! Qu’ils sortent, les héros, Ceux d’Éthiopie et de Pouth Qui manient le bouclier ; Et ceux de Loud Qui manient et tendent l’arc !", "10": "Ce jour-là est au Seigneur, à l’Éternel des armées, Et c’est un jour de vengeance, Où il se venge de ses ennemis. L’épée dévore, elle se rassasie, Elle s’abreuve de leur sang. Car c’est un sacrifice pour le Seigneur, l’Éternel des armées, Au pays du nord, vers le fleuve Euphrate ;", "11": "Monte en Galaad, prends du baume, Vierge, fille de l’Égypte ! En vain tu multiplies les remèdes, Il n’y en a point pour toi qui soit efficace.", "12": "Les nations apprennent ton ignominie, Et tes cris remplissent la terre, Car un guerrier trébuche sur un autre guerrier, Ils tombent tous deux ensemble.", "13": "Parole que l’Éternel adressa au prophète Jérémie sur l’arrivée de Neboukadnetsar, roi de Babylone, qui venait frapper le pays d’Égypte :", "14": "Annoncez-le en Égypte, Faites-le entendre à Migdol, Faites-le entendre à Noph et à Tahpanhès ! Dites : Présente-toi, prépare-toi, Car l’épée dévore autour de toi !", "15": "Pourquoi tes vaillants hommes sont-ils emportés ? Ils ne tiennent pas, car l’Éternel les renverse.", "16": "Il en fait trébucher un grand nombre ; Ils tombent l’un sur l’autre et disent : Levons-nous, retournons vers notre peuple, Dans notre pays natal, Loin de l’épée de l’oppression.", "17": "Là-bas, on a crié : Le Pharaon, roi d’Égypte, (C’est) un bruit ; il a laissé passer l’occasion !", "18": "Je suis vivant ! – Oracle du roi, dont le nom est l’Éternel des armées. Tel le Thabor parmi les montagnes, Comme le Carmel (qui s’avance) dans la mer, il viendra.", "19": "Fais ton bagage pour la déportation, Habitante, fille de l’Égypte ! Car Noph deviendra une désolation, Elle sera brûlée, Elle n’aura plus d’habitants.", "20": "L’Égypte est une très belle génisse... Le taon vient du nord, il vient...", "21": "Ses mercenaires aussi sont au milieu d’elle Comme des veaux engraissés. Et eux aussi, ils se détournent, Ils fuient tous, ils ne tiennent pas. Car le jour de leur désastre vient sur eux, Le temps de l’intervention contre eux.", "22": "Son sifflement est comme celui du serpent qui s’avance ; Car ils s’avancent avec une armée, Ils marchent contre elle avec des haches, Pareils à ceux qui abattent des arbres.", "23": "Ils coupent sa forêt, – Oracle de l’Éternel –, Bien qu’elle soit impénétrable ; Car ils sont plus nombreux que les sauterelles, Ils sont innombrables.", "24": "La fille de l’Égypte est honteuse, Elle est livrée entre les mains du peuple du nord.", "25": "L’Éternel des armées, le Dieu d’Israël, dit : Voici : je vais intervenir contre Amôn de No, Contre le Pharaon, l’Égypte, Ses dieux et ses rois, Contre le Pharaon Et ceux qui se confient en lui.", "26": "Je les livrerai entre les mains de ceux qui en veulent à leur vie, Entre les mains de Neboukadnetsar, roi de Babylone, Et entre les mains de ses serviteurs ; Et après cela, (l’Êgypte) sera habitée Comme aux jours d’autrefois, – Oracle de l’Éternel.", "27": "Et toi, mon serviteur Jacob, Sois sans crainte ; Ne tremble pas, Israël ! Car voici que je te sauve de la (terre) lointaine, Ainsi que ta descendance du pays où elle est captive ; Jacob reviendra, il jouira du calme et de la tranquillité, Et il n’y aura personne pour le troubler.", "28": "Toi, mon serviteur Jacob, Sois sans crainte, – Oracle de l’Éternel –, Car je suis avec toi. J’exterminerai toutes les nations Parmi lesquelles je t’ai banni, Mais toi, je ne t’exterminerai pas ; Je te punirai selon le droit, Je ne puis pas t’innocenter."}, "47": {"1": "Voici la parole de l’Éternel adressée au prophète Jérémie sur les Philistins, avant que le Pharaon ne frappe Gaza :", "2": "Ainsi parle l’Éternel : Voici que des eaux s’élèvent du nord, Elles deviennent comme un torrent qui inonde ; Elles inondent le pays et ce qu’il contient, Les villes et leurs habitants. Les hommes crient, Tous les habitants du pays hurlent,", "3": "Au bruit de la trépidation des sabots de ses puissants (chevaux), Au grondement de ses chars Et au fracas de ses roues ; Les pères ne se tournent pas vers leurs fils, Tant les mains sont affaiblies.", "4": "Car il arrive, le jour De dévaster toute la Philistie, De retrancher tous ceux qui servaient encore d’auxiliaires à Tyr et à Sidon ; Car l’Éternel dévaste la Philistie, Les restes de l’île de Kaphtor.", "5": "Gaza est devenue chauve, Askalon est réduite au silence, Le reste de leur plaine aussi. Jusques à quand te feras-tu des incisions ?", "6": "Ah ! épée de l’Éternel, Jusqu’où iras-tu sans repos ? Rentre dans ton fourreau, Sois tranquille et fais silence.", "7": "– Comment te reposerais-tu ? L’Éternel lui ordonne (d’aller) Vers Askalon et vers la côte de la mer ! C’est là qu’il la dirige !"}, "48": {"1": "Sur Moab. Ainsi parle l’Éternel des armées, le Dieu d’Israël : Malheur au Nebo, car il est dévasté ! Qiryataïm est dans la honte, elle est prise ; Misgab est dans la honte et dans la terreur.", "2": "Il n’y a plus de louange pour Moab ; A Hechbôn, on médite son malheur : Allons, retranchons-le du milieu des nations ! Toi aussi, Madmen, tu seras réduite au silence ; L’épée marche derrière toi.", "3": "Un cri se fait entendre de Horonaïm : On dévaste, on brise tout,", "4": "Moab est brisé ! Ses petits font entendre leurs cris.", "5": "Car c’est avec des pleurs qu’on monte en pleurant à la montée de Louhith, Et l’on entend les adversaires de ceux qui crient et sont brisés A la descente de Horonaïm.", "6": "Fuyez, sauvez votre vie, Et soyez comme un génévrier du désert !", "7": "Car parce que tu t’es confié Dans tes œuvres et dans tes trésors, Toi aussi, tu seras pris, Et Kemoch s’en ira en déportation Avec ses sacrificateurs et avec ses ministres.", "8": "Le dévastateur entrera dans chaque ville, Et aucune ville n’échappera ; La vallée périra, et la plaine sera détruite, C’est ce que l’Éternel a dit.", "9": "Donnez des ailes à Moab, Qu’il s’éloigne en volant ! Ses villes seront réduites en désolation, Elles n’auront plus d’habitants.", "10": "Maudit soit celui qui fait avec négligence l’œuvre de l’Éternel, Maudit soit celui qui prive son épée de sang !", "11": "Moab était tranquille depuis sa jeunesse, Il reposait sur sa lie, Il n’a pas été vidé d’un récipient dans un autre, Et n’est pas allé en déportation. Aussi son goût est resté, Et son odeur ne s’est pas changée.", "12": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où je lui enverrai des gens qui le transvaseront ; Ils videront ses récipients Et feront éclater ses outres.", "13": "Moab aura honte de Kemoch, Comme la maison d’Israël a eu honte De Béthel, objet de sa confiance.", "14": "Comment pouvez-vous dire : Nous sommes des hommes vaillants, Une armée de combattants ?", "15": "Moab est dévasté, Ses villes montent (en fumée), L’élite de sa jeunesse descend à l’abattoir, – Oracle du roi, dont le nom est l’Éternel des armées.", "16": "Le désastre de Moab est près d’arriver, Son malheur vient en grande hâte.", "17": "Hochez (la tête) sur lui, Vous tous qui l’environnez, Vous tous qui connaissez son nom ! Dites : Quoi donc ! Ce sceptre puissant, Il a été brisé, ce bâton majestueux ?", "18": "Descends (du séjour) de la gloire, Assieds-toi sur (le sol) assoiffé, Habitante, fille de Dibôn ! Car le dévastateur de Moab monte contre toi, Il détruit tes forteresses.", "19": "Tiens-toi sur le chemin et guette, Habitante d’Aroër ! Interroge le fuyard, le rescapé, Demande : Qu’est-il arrivé ?", "20": "Moab est dans la honte, car il tremble. Hurlez, criez ! Annoncez sur l’Arnon Que Moab est dévasté !", "21": "Le jugement est venu sur le pays de la plaine, Sur Holôn, sur Yahtsa, sur Méphaat,", "22": "Sur Dibôn, sur Nebo, sur Beth-Diblataïm,", "23": "Sur Qiryataïm, sur Beth-Gamoul, sur Beth-Meôn,", "24": "Sur Qerioth, sur Botsra, Sur toutes les villes du pays de Moab, Éloignées et proches.", "25": "La force de Moab est abattue, Et son bras est brisé, – Oracle de l’Éternel.", "26": "Enivrez-le, Car il s’est élevé contre l’Éternel ! Que Moab se débatte dans son vomissement, Et qu’il soit lui aussi en butte à la dérision !", "27": "Israël n’a-t-il pas été pour toi en butte à la dérision ? Avait-il donc été trouvé parmi les voleurs, Pour que tu ne parles de lui qu’en hochant (la tête) ?", "28": "Abandonnez les villes Et demeurez dans les rochers, Habitants de Moab ! Soyez comme la colombe Qui fait son nid au flanc de l’ouverture d’une caverne !", "29": "Nous avons appris l’orgueil de Moab, Un orgueil extrême, Son arrogance, son orgueil, sa fierté Et son cœur altier.", "30": "Je connais, – Oracle de l’Éternel –, Son courroux, mais il est vain, Ses prétentions, ses œuvres vaines.", "31": "C’est pourquoi je me lamente sur Moab, Je crie à propos de Moab tout entier. On murmure au sujet des gens de Qir-Hérès.", "32": "Vigne de Sibma, je pleure sur toi plus que Yaezer ne la pleure, Tes sarments dépassaient la mer, Ils atteignaient la mer de Yaezer ; Le dévastateur s’est jeté sur ta récolte et sur ta vendange.", "33": "La joie et l’allégresse ont disparu du verger Et du pays de Moab ; J’ai fait tarir le vin dans les cuves ; On ne foule plus avec des cris (de joie) ; Il y a des cris qui ne sont pas des cris de joie.", "34": "Les cris de Hechbôn retentissent jusqu’à Élealé, Ils donnent de la voix jusqu’à Yahats, Depuis Tsoar jusqu’à Horonaïm, Jusqu’à Églath-Chelichiya ; Car les eaux de Nimrim seront aussi désolées.", "35": "Je veux en finir avec Moab, – Oracle de l’Éternel –, Avec celui qui monte sur les hauts lieux Et qui offre de l’encens à son dieu.", "36": "Aussi mon cœur frémit comme des flûtes sur Moab, Mon cœur frémit comme des flûtes sur les gens de Qir-Hérès, Parce que le profit qu’ils ont amassé est perdu.", "37": "Car toutes les têtes sont rasées, Toutes les barbes sont coupées ; Sur toutes les mains il y a des incisions, Et sur les reins des sacs.", "38": "Sur tous les toits de Moab et dans ses places Ce ne sont que funérailles, Parce que j’ai brisé Moab comme un vase dont on ne veut plus, – Oracle de l’Éternel.", "39": "Comme il est terrorisé ! Hurlez ! Comme Moab tourne honteusement le dos ! Moab devient un objet de risée et de terreur Pour tous ceux qui l’entourent.", "40": "Car ainsi parle l’Éternel : Voici qu’il vole comme l’aigle Et qu’il déploie ses ailes sur Moab.", "41": "Qerioth est prise, Les forteresses sont enlevées, Et le cœur des héros de Moab est en ce jour-là Comme le cœur d’une femme en travail.", "42": "Moab sera détruit, il ne sera plus un peuple, Car il s’est élevé contre l’Éternel.", "43": "La frayeur, la fosse et le filet Sont sur toi, habitant de Moab ! – Oracle de l’Éternel.", "44": "Celui qui fuit devant la frayeur Tombe dans la fosse, Et celui qui remonte de la fosse Est pris au filet ; Car je fais venir sur lui, sur Moab, L’année de son châtiment, – Oracle de l’Éternel.", "45": "A l’ombre de Hechbôn Les fuyards s’arrêtent sans force, Car il sort un feu de Hechbôn, Une flamme du milieu de Sihôn ; Elle dévore les flancs de Moab, Et le crâne des hommes violents.", "46": "Malheur à toi, Moab ! Le peuple de Kemoch est perdu ! Car tes fils sont emmenés captifs, Et tes filles captives.", "47": "Mais je ferai revenir les captifs de Moab A la fin des temps, – Oracle de l’Éternel. Tel est le jugement prononcé sur Moab."}, "49": {"1": "Sur les Ammonites. Ainsi parle l’Éternel : Israël n’a-t-il point de fils ? N’a-t-il point d’héritier ? Pourquoi leur roi possède-t-il Gad, Et son peuple habite-t-il ses villes ?", "2": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où je ferai retentir la clameur de guerre contre Rabba des Ammonites ; Elle deviendra un tertre désolé, Et ses dépendances seront consumées par le feu ; Alors Israël dépossédera Ceux qui l’avaient dépossédé, Dit l’Éternel.", "3": "Hurle, Hechbôn, car Aï est dévastée ! Poussez des cris, filles de Rabba, Mettez-vous des sacs pour ceinture, Faites des funérailles Et courez ça et là le long des murailles ! Car leur roi s’en va en déportation, Avec ses sacrificateurs et avec ses ministres.", "4": "Pourquoi te félicites-tu de tes vallées ? Ta vallée est en voie d’écoulement, fille rebelle, Qui te confiais dans tes trésors : Qui viendra contre moi ?", "5": "Voici : Je fais venir sur toi la frayeur, – Oracle du Seigneur, l’Éternel des armées –, Elle viendra de tous tes alentours ; Vous serez bannis, chacun devant soi, Et nul ne ralliera les fuyards.", "6": "Mais après cela, je ferai revenir les captifs des Ammonites, – Oracle de l’Éternel.", "7": "Sur Édom. Ainsi parle l’Éternel des armées : N’y a-t-il plus de sagesse dans Témân ? Les conseils ont-ils disparu chez ses fils ? Leur sagesse s’est-elle corrompue ?", "8": "Fuyez, détournez-vous, Enfoncez-vous (dans les cavernes) pour y habiter. Habitants de Dedân ! Car je fais venir le désastre sur Ésaü, Le temps de son châtiment.", "9": "Si des vendangeurs viennent chez toi, Ils ne laisseront pas de gaspillage, Si des voleurs (viennent) de nuit, Ils détruiront selon leurs besoins.", "10": "Car moi, je dénuderai Ésaü, Je découvrirai ses cachettes, Il ne pourra se cacher ; Sa descendance, ses frères, ses voisins seront livrés à la dévastation, Et il ne sera plus.", "11": "Abandonne tes orphelins, C’est moi qui les ferai vivre, Et que tes veuves se confient en moi !", "12": "Car ainsi parle l’Éternel : Voici : ceux que le jugement ne condamnait pas A boire la coupe devront la boire ; Et toi, tu serais innocenté ! Tu ne seras pas innocenté, Tu devras la boire.", "13": "Car je le jure par moi-même, – Oracle de l’Éternel –, Botsra sera une désolation, un déshonneur, Une ruine, une malédiction, Et toutes ses villes deviendront des ruines éternelles.", "14": "J’ai appris une nouvelle De la part de l’Éternel, Et un émissaire a été envoyé parmi les nations : Assemblez-vous, venez contre elle ! Levez-vous pour la guerre !", "15": "Car voici que je t’ai rendu petit parmi les nations, Méprisé parmi les humains.", "16": "Ta présomption, l’insolence de ton cœur t’a trompé, Toi qui demeures dans les creux des rochers Et qui occupes l’élévation des collines. Quand tu placerais ton nid aussi haut que l’aigle, Je t’en précipiterai, – Oracle de l’Éternel.", "17": "Édom sera une désolation ; Tous ceux qui passeront près de lui Seront stupéfaits et siffleront sur toutes ses plaies.", "18": "Comme Sodome et Gomorrhe et les villes voisines, qui furent bouleversées, Dit l’Éternel, Personne n’habitera plus là, Aucun être humain n’y séjournera.", "19": "Voici : Tel un lion, Il monte des rives orgueilleuses du Jourdain Contre un domaine inépuisable ; Soudain j’en ferai fuir Édom, Et j’y établirai celui que j’ai élu. Car qui est semblable à moi ? Qui me donnera des consignes ? Et quel est le berger qui tiendra devant moi ?", "20": "C’est pourquoi écoutez la résolution que l’Éternel a prise contre Édom, Et les desseins qu’il a conçus contre les habitants de Témân ! Certainement on les traînera comme les petits du menu bétail, Certainement on rendra désolé leur domaine.", "21": "Au bruit de leur chute, La terre est ébranlée ; C’est un cri dont l’écho se fait entendre jusqu’à la mer des Joncs.", "22": "Voici que, tel l’aigle, il monte, il vole, Il déploie ses ailes sur Botsra, Et le cœur des héros d’Édom est en ce jour-là Comme le cœur d’une femme en travail.", "23": "Sur Damas. Hamath et Arpad sont dans la honte, Car elles ont appris une mauvaise nouvelle, Elles défaillent ; C’est une tourmente dans la mer Qui ne peut se calmer.", "24": "Damas est affaiblie, Elle se tourne pour fuir, Et un tremblement s’empare d’elle ; L’angoisse et les douleurs la saisissent, Comme une femme qui accouche.", "25": "Eh quoi ! N’est-elle pas abandonnée, La ville de (ma) louange ? La cité de ma joie !", "26": "En effet, ses jeunes gens tombent sur ses places, Et tous ses hommes de guerre Sont réduits au silence, en ce jour-là, – Oracle de l’Éternel des armées.", "27": "Je mettrai le feu à la muraille de Damas, Et il dévorera les donjons de Ben-Hadad.", "28": "Sur Qédar et les royaumes de Hatsor, que battit Neboukadnetsar, roi de Babylone. Ainsi parle l’Éternel : Levez-vous, montez contre Qédar, Et semez la dévastation chez les fils de l’orient !", "29": "Qu’on prenne leurs tentes et leurs troupeaux, Qu’on enlève leurs toiles, tous leurs bagages et leur chameaux, Que l’on crie sur eux : Effroi de tous côtés !", "30": "Fuyez, filez vite, faites des trous pour y habiter, Habitants de Hatsor ! – Oracle de l’Éternel – ; Car Neboukadnetsar, roi de Babylone, a pris une résolution contre vous, Il a formé des desseins contre vous.", "31": "Levez-vous, montez contre une nation tranquille, Habitant en sécurité, – Oracle de l’Éternel – ; Elle n’a ni porte, ni verrous, Elle demeure solitaire.", "32": "Leurs chameaux seront au pillage, Et la multitude de leurs troupeaux sera un butin ; Je les vannerai à tous les vents, Ceux qui se rasent les coins (de la barbe), Et je ferai venir leur malheur de tous les côtés, – Oracle de l’Éternel.", "33": "Hatsor sera le repaire des chacals, Une désolation pour toujours ; Personne n’habitera plus là, Aucun être humain n’y séjournera.", "34": "Voici la Parole de l’Éternel adressée au prophète Jérémie sur Élam au commencement du règne de Sédécias, roi de Juda, en ces mots :", "35": "Ainsi parle l’Éternel des armées : Voici que je brise l’arc d’Élam, Prémices de sa vaillance.", "36": "Je ferai venir sur Élam quatre vents Des quatre extrémités du ciel, Je les vannerai à tous ces vents, Et il n’y aura pas une nation Où n’arrivent des exilés d’Élam.", "37": "Je ferai trembler les Élamites devant leurs ennemis Et devant ceux qui en veulent à leur vie, J’amènerai sur eux un malheur L’ardeur de ma colère, – Oracle de l’Éternel – ; J’enverrai l’épée derrière eux, Jusqu’à ce que je les aie achevés.", "38": "Je placerai mon trône dans Élam, Et j’en ferai périr le roi et les ministres, – Oracle de l’Éternel.", "39": "Mais à la fin des temps, Je ferai revenir les captifs d’Élam, – Oracle de l’Éternel."}, "50": {"1": "Parole que l’Éternel prononça sur Babylone, sur le pays des Chaldéens, par l’intermédiaire du prophète Jérémie.", "2": "Annoncez-le parmi les nations, Faites-le entendre, Élevez une bannière ! Faites-le entendre, ne le cachez pas ! Dites : Babylone est prise ! Bel est couvert de honte, Merodak est terrorisé ! Ses statues sont couvertes de honte, Ses idoles sont terrorisées !", "3": "Car une nation monte contre elle du nord, Elle réduira son pays en une désolation, Il n’y aura plus d’habitants ; Hommes et bêtes s’en vont errants.", "4": "En ces jours-là, en ce temps-là, – Oracle de l’Éternel –, Les fils d’Israël et les fils de Juda reviendront ensemble ; Ils marcheront en pleurant Et chercheront l’Éternel, leur Dieu.", "5": "Ils s’informeront de Sion, Ils se tourneront dans cette direction : Venez, attachez-vous à l’Éternel, En une alliance éternelle qui ne soit jamais oubliée !", "6": "Mon peuple était (un troupeau) de brebis perdues ; Leurs bergers les égaraient, Les détournaient par les montagnes ; Elles allaient de montagne en colline, En oubliant leur gîte.", "7": "Tous ceux qui les trouvaient les dévoraient, Et leurs adversaires disaient : Nous ne sommes pas coupables, Puisqu’ils ont péché contre l’Éternel, Domaine de la justice, Contre l’Éternel, Espérance de leurs pères.", "8": "Fuyez, sortez de Babylone, Sortez du pays des Chaldéens, Et soyez comme des boucs à la tête du petit bétail !", "9": "Car voici que je vais moi-même susciter Et faire monter contre Babylone Un rassemblement de grandes nations du pays du nord ; Elles se rangeront (en bataille) contre elle Et s’en empareront ; Leurs flèches sont comme celles d’un habile guerrier, Qui ne revient pas à vide.", "10": "Et la Chaldée sera livrée au pillage ; Tous ceux qui la pilleront seront rassasiés, – Oracle de l’Éternel.", "11": "Oui, réjouissez-vous, exultez, Vous qui avez dépouillé mon héritage ! Oui, bondissez comme une génisse agile. Hennissez comme des (chevaux) puissants !", "12": "Votre mère est dans une grande honte, Celle qui vous a enfantés rougit ; Voici qu’elle est la dernière des nations, C’est un désert, une terre de sécheresse, une steppe.", "13": "A cause de l’indignation de l’Éternel, Elle ne sera plus habitée, Elle ne sera plus tout entière qu’une désolation. Quiconque passera près de Babylone Sera stupéfait et sifflera sur toutes ses plaies.", "14": "Rangez-vous (en bataille) contre Babylone, aux alentours, Vous tous qui bandez l’arc ! Tirez contre elle, N’épargnez pas les flèches ! Car elle a péché contre l’Éternel.", "15": "Poussez de tous côtés contre elle une clameur ! Elle tend les mains ; Ses fondations s’écroulent ; Ses murailles sont détruites. Car c’est la vengeance de l’Éternel. Vengez-vous sur elle ! Faites-lui comme elle a fait !", "16": "Retranchez de Babylone celui qui sème, Et celui qui manie la faucille au temps de la moisson ! Devant l’épée de l’oppression, Que chacun se tourne vers son peuple, Que chacun fuie vers son pays.", "17": "Israël est une brebis égarée Que les lions ont chassée ; Le roi d’Assyrie l’a dévorée le premier ; Et le dernier à lui briser les os, C’est Neboukadnetsar, roi de Babylone.", "18": "C’est pourquoi ainsi parle l’Éternel des armées, le Dieu d’Israël : Voici que j’interviendrai contre le roi de Babylone et son pays. Comme je suis intervenu contre le roi d’Assyrie.", "19": "Je ferai retourner Israël vers son enclos ; Il aura ses pâturages du Carmel et du Basan, Et son appétit sera comblé Sur les monts d’Éphraïm et dans Galaad.", "20": "En ces jours-là, en ce temps-là, – Oracle de l’Éternel –, On cherchera la faute d’Israël, Et elle n’existera plus, Le péché de Juda, Et il ne se trouvera plus ; Car je pardonnerai au reste que j’aurai laissé.", "21": "Monte contre le pays de Merataïm, Contre les habitants de Poqod ! Ruine, voue à l’interdit leurs arrières, – Oracle de l’Éternel. Fais tout ce que je t’ai ordonné !", "22": "Ce sont des cris de guerre dans le pays Et un grand désastre.", "23": "Eh quoi ! il est rompu, brisé, Le marteau de toute la terre ! Eh quoi ! Babylone est réduite en une désolation parmi les nations !", "24": "Je t’ai tendu un piège, Et tu as été prise, Babylone, Sans que tu le saches ; Dès qu’on t’a trouvée, on t’a saisie, Parce que tu t’es attaquée à l’Éternel.", "25": "L’Éternel a ouvert son arsenal Et il en a tiré les armes de sa fureur ; Car c’est là un ouvrage Pour le Seigneur, l’Éternel des armées, Dans le pays des Chaldéens.", "26": "Venez à elle du bout (du monde), Ouvrez ses greniers, Faites-y des retranchements comme des tas de gerbes Et vouez-la à l’interdit, Qu’il n’y ait en elle aucun reste.", "27": "Tuez tous ses taureaux, Qu’ils descendent à l’abattoir ! Malheur à eux ! car leur jour est arrivé, Le temps de leur châtiment.", "28": "Les cris des fuyards, des rescapés du pays de Babylone Annoncent dans Sion la vengeance de l’Éternel, notre Dieu, La vengeance de son temple !", "29": "Appelez contre Babylone les archers, Tous ceux qui manient l’arc ! Campez autour d’elle, Que personne n’échappe, Rétribuez-la selon ses œuvres, Faites-lui entièrement comme elle a fait ! Car elle s’est montrée présomptueuse envers l’Éternel, Envers le Saint d’Israël.", "30": "C’est pourquoi ses jeunes gens tomberont sur ses places, Et tous ses hommes de guerre Seront réduits au silence en ce jour-là, – Oracle de l’Éternel.", "31": "Voici : je t’en veux, présomptueuse ! – Oracle du Seigneur, l’Éternel des armées – ; Car ton jour est arrivé, Le temps de ton châtiment.", "32": "La présomptueuse va trébucher et tomber, Et personne ne la relèvera ; Je mettrai le feu à ses villes, Et il en dévorera tous les alentours.", "33": "Ainsi parle l’Éternel des armées : Les fils d’Israël et les fils de Juda sont ensemble opprimés ; Tous ceux qui les ont emmenés captifs les retiennent Et refusent de les relâcher.", "34": "(Mais) leur rédempteur est puissant, Lui dont le nom est l’Éternel des armées ; Il défendra leur cause, Afin de donner du répit au pays, Et du dépit aux habitants de Babylone.", "35": "Épée contre les Chaldéens ! – Oracle de l’Éternel –, Contre les habitants de Babylone, Ses ministres et ses sages !", "36": "Épée contre les vantards ! Qu’ils deviennent fous ! Épée contre ses héros ! Qu’ils soient terrifiés !", "37": "Épée contre ses chevaux et ses chars ! Contre tout le ramassis des gens qui sont au milieu d’elle ! Qu’ils deviennent des femmes ! Épée contre ses trésors ! Qu’ils soient pillés !", "38": "Sécheresse contre ses eaux ! Qu’elles tarissent ! Car c’est un pays de statues ; Ils déraisonnent avec leurs épouvantails.", "39": "C’est pourquoi les habitants du désert y habiteront avec les bêtes sauvages, Et les autruches y feront leur habitation ; Elle ne sera plus jamais habitée ; De génération en génération on n’y habitera plus.", "40": "Comme Sodome et Gomorrhe, et les villes voisines, que Dieu bouleversa, – Oracle de l’Éternel –, Personne n’y habitera plus, Et aucun être humain n’y séjournera.", "41": "Voici un peuple qui vient du nord, Une grande nation et des rois puissants Qui s’éveillent des extrémités de la terre.", "42": "Ils brandissent l’arc et le javelot ; Ils sont cruels, sans compassion ; Leur voix mugit comme la mer ; Ils sont montés sur des chevaux, Rangés comme un seul homme pour le combat Contre toi, fille de Babylone !", "43": "Le roi de Babylone a entendu la nouvelle, Et ses mains se sont affaiblies, L’angoisse l’a saisi : La douleur, comme celle d’une femme qui accouche...", "44": "Voici que tel un lion Il monte des rives orgueilleuses du Jourdain Contre un domaine inépuisable ; Soudain je les en ferai fuir, Et j’y établirai celui que j’ai élu. Car qui est semblable à moi ? Qui me donnera des consignes ? Et quel est le berger qui tiendra devant moi ?", "45": "C’est pourquoi écoutez la résolution que l’Éternel a prise contre Babylone, Et les desseins qu’il a conçus contre le pays des Chaldéens ! Certainement on les traînera comme les petits du menu bétail, Certainement on rendra désolé leur domaine.", "46": "Au bruit de la prise de Babylone La terre est ébranlée, Et une clameur se fait entendre parmi les nations."}, "51": {"1": "Ainsi parle l’Éternel : Voici que je soulève contre Babylone, Et contre les habitants de Leb-Qamaï, Un vent destructeur.", "2": "J’envoie contre Babylone des vanneurs qui la vanneront, Qui videront son pays ; Car ils fondront sur elle de toutes parts Au jour du malheur.", "3": "Qu’on tende l’arc contre celui qui tend son arc, Contre celui qui fait le fier dans sa cuirasse ! Soyez sans ménagements pour ses jeunes hommes ! Vouez à l’interdit toute son armée !", "4": "Qu’ils tombent blessés à mort dans le pays des Chaldéens, Transpercés dans les rues de Babylone.", "5": "Car Israël et Juda ne sont pas veufs de leur Dieu, De l’Éternel des armées, Bien que leur pays soit pleinement coupable Contre le Saint d’Israël.", "6": "Fuyez de Babylone, et que chacun sauve sa vie. Ne soyez pas réduits au silence à cause de sa faute ! Car c’est un temps de vengeance pour l’Éternel ; Il va lui rendre son dû !", "7": "Babylone était dans la main de l’Éternel une coupe d’or, Qui enivrait toute la terre ; Les nations ont bu de son vin : C’est pourquoi les nations ont déraisonné.", "8": "Soudain Babylone est tombée, elle est brisée ! Hurlez sur elle, prenez du baume pour sa plaie : Peut-être guérira-t-elle.", "9": "Nous avons voulu guérir Babylone, Mais elle n’a pas guéri. Abandonnons-la, Et allons chacun dans notre pays ; Car son jugement atteint jusqu’aux cieux Et s’élève jusqu’aux nues.", "10": "L’Éternel fait apparaître notre justice ; Venez, et racontons dans Sion L’œuvre de l’Éternel, notre Dieu.", "11": "Aiguisez les flèches, Emplissez les carquois ! L’Éternel a excité l’esprit des rois de Médie, Parce qu’il a le dessein de détruire Babylone ; Car c’est la vengeance de l’Éternel, La vengeance de son temple.", "12": "Élevez une bannière contre les murailles de Babylone ! Renforcez la garde, Postez des sentinelles, Dressez des embuscades ! Car l’Éternel a un dessein, Et il exécute Ce qu’il a prononcé contre les habitants de Babylone.", "13": "Toi qui demeures près des grandes eaux Et qui as d’immenses trésors, Ta fin est venue, à la mesure de ta cupidité !", "14": "L’Éternel des armées l’a juré par lui-même : Oui, je te remplirai d’hommes comme (si c’étaient) des grillons, Et ils pousseront contre toi des cris de joie.", "15": "Il a fait la terre par sa puissance, Il a fondé le monde par sa sagesse, Il a étendu les cieux par son intelligence.", "16": "Lorsqu’il donne de la voix, Les eaux s’amassent dans le ciel ; Il fait monter les nuages du bout de la terre, Il produit les éclairs pour la pluie, Il fait sortir le vent de ses réserves.", "17": "Tout homme devient stupide par sa connaissance, Tout orfèvre est honteux à cause de sa statue ; Car ses idoles ne sont que fausseté, Il n’y a pas en elles de souffle.", "18": "Elles ne sont que vanité, Une œuvre ridicule ; Elles disparaîtront, Quand viendra leur châtiment.", "19": "Celui qui est la part de Jacob n’est pas comme elles ; Car c’est lui qui façonne tout, Notamment la tribu de son héritage. L’Éternel des armées est son nom.", "20": "Tu as été pour moi un marteau, des armes de guerre. J’ai martelé par toi des nations, J’ai détruit par toi des royaumes.", "21": "Par toi j’ai martelé le cheval et son cavalier ; Par toi j’ai martelé le char et celui qui le monte.", "22": "Par toi j’ai martelé l’homme et la femme ; Par toi j’ai martelé le vieillard et l’enfant ; Par toi j’ai martelé le jeune homme et la jeune fille.", "23": "Par toi j’ai martelé le berger et son troupeau ; Par toi j’ai martelé le laboureur et son attelage ; Par toi j’ai martelé les gouverneurs et les magistrats.", "24": "Je rendrai à Babylone Et à tous les habitants de la Chaldée Tout le mal qu’il ont fait à Sion sous vos yeux, – Oracle de l’Éternel.", "25": "Me voici contre toi, montagne de destruction, – Oracle de l’Éternel –, Toi qui détruisais toute la terre ! J’étendrai ma main contre toi, Je te roulerai du haut des rochers Et je ferai de toi une montagne embrasée.", "26": "On ne tirera de toi ni pierres d’angle, Ni pierres de fondation ; Car tu seras à toujours une désolation, – Oracle de l’Éternel...", "27": "Élevez une bannière dans le pays ! Sonnez du cor parmi les nations ! Consacrez contre elle des nations, Appelez contre elle les royaumes D’Ararat, de Minni et d’Achkenaz ! Établissez contre elle des recruteurs ! Faites avancer les chevaux comme des grillons qui se hérissent !", "28": "Consacrez contre elle des nations, Avec les rois de Médie, Ses gouverneurs et tous ses magistrats Et tout le pays sous leur domination !", "29": "La terre s’est ébranlée, elle a tremblé ; Lorsque le dessein de l’Éternel contre Babylone s’est réalisé ; Faisant du pays de Babylone une désolation sans habitants.", "30": "Les guerriers de Babylone ont cessé de combattre, Ils sont restés dans les forteresses ; Leur vaillance est oubliée, Ils sont devenus des femmes. On a mis le feu à ses demeures, On a brisé ses verrous.", "31": "Le coureur court à la rencontre du coureur, Le messager à la rencontre du messager Pour annoncer au roi de Babylone Que sa ville est prise d’un bout (à l’autre),", "32": "Que les passages sont occupés, Les marais embrasés par le feu Et les hommes de guerre épouvantés.", "33": "Car ainsi parle l’Éternel des armées, le Dieu d’Israël : La fille de Babylone est comme une aire au temps où on la foule ; Encore un instant, Et le temps de la moisson sera venu pour elle.", "34": "Neboukadnetsar, roi de Babylone, M’a dévorée, m’a disloquée ; Il a fait de moi un vase vide ; Tel le dragon, il m’a engloutie, Il a rempli sa panse de ce que j’avais de précieux ; Il m’a bannie.", "35": "Que la violence sur moi et sur ma chair (retombent) sur Babylone ! Dit l’habitante de Sion. Et que mon sang (retombe) sur les habitants de la Chaldée ! Dit Jérusalem.", "36": "C’est pourquoi ainsi parle l’Éternel : Voici : je défendrai ta cause, J’exercerai ta vengeance ! Je mettrai à sec la mer (de Babylone), Et j’assècherai sa source.", "37": "Babylone sera un monceau (de pierres), Un repaire de chacals, Un objet de stupéfaction et de raillerie ; Il n’y aura plus d’habitants.", "38": "Ils rugiront ensemble comme des lionceaux, Ils gronderont comme de jeunes lions.", "39": "Quand ils seront échauffés, Je préparerai leurs festins Et je les enivrerai, Pour qu’ils soient gais, Qu’ils s’endorment d’un sommeil éternel, Et qu’ils ne se réveillent plus, – Oracle de l’Éternel.", "40": "Je les ferai descendre comme des agneaux à l’abattoir, Comme des béliers et des boucs.", "41": "Eh quoi ! Chéchak est prise ! La louange de toute la terre est enlevée ! Eh quoi ! Babylone est devenue une désolation parmi les nations !", "42": "La mer est montée sur Babylone, Qui a été couverte par la multitude de ses flots.", "43": "Ses villes sont devenues une désolation, C’est un pays de sécheresse, une steppe ; C’est un pays où personne n’habite, Où ne passe aucun être humain.", "44": "J’interviendrai contre Bel à Babylone, J’arracherai de sa bouche ce qu’il a englouti, Et les nations n’afflueront plus vers lui. La muraille même de Babylone est tombée !", "45": "Sortez du milieu d’elle, mon peuple, Et que chacun sauve sa vie, Loin de la colère ardente de l’Éternel,", "46": "De peur que votre cœur ne faiblisse Et que vous n’ayez à craindre Les bruits qu’on entendra dans le pays ! Car cette année, ce sera un bruit, Et l’année suivante un autre bruit La violence sera dans le pays, Et un dominateur (s’élèvera) contre un autre dominateur.", "47": "C’est pourquoi voici que les jours viennent Où j’interviendrai contre les statues de Babylone, Et tout son pays sera dans la honte ; Tous ses morts tomberont au milieu d’elle.", "48": "Sur Babylone retentiront les acclamations des cieux et de la terre, Et de tout ce qu’ils renferment ; Car du nord, les dévastateurs viendront sur elle, – Oracle de l’Éternel.", "49": "Babylone aussi doit tomber, ô morts d’Israël, Comme par Babylone sont tombés les morts de toute la terre.", "50": "Rescapés de l’épée, allez, ne vous arrêtez pas ! Au loin souvenez-vous de l’Éternel, Et que Jérusalem ait une place dans vos cœurs !", "51": "Nous étions dans la honte, Quand nous entendions l’insulte ; La confusion couvrait nos visages, Quand des étrangers sont venus Dans le sanctuaire de la Maison de l’Éternel.", "52": "C’est pourquoi voici que les jours viennent, – Oracle de l’Éternel –, Où j’interviendrai contre ses statues ; Et dans tout son pays les mourants soupireront.", "53": "Quand Babylone s’élèverait jusqu’aux cieux, Quand elle rendrait inaccessibles ses hautes forteresses, Des dévastateurs viendront contre elle de ma part – Oracle de l’Éternel...", "54": "Un cri se fait entendre de Babylone, Et un grand fracas du pays des Chaldéens.", "55": "Car l’Éternel dévaste Babylone, Il en fait taire la grande voix ; Ses flots mugissent comme de grandes eaux, Qui donnent bruyamment de la voix.", "56": "Oui, le dévastateur vient contre elle, contre Babylone ; Ses héros sont pris, Leurs arcs sont brisés. Car l’Éternel est un Dieu qui sait rétribuer, Il rend à chacun son dû.", "57": "J’enivrerai ses ministres et ses sages, Ses gouverneurs, ses magistrats et ses héros ; Ils s’endormiront d’un sommeil éternel Et ne se réveilleront plus, – Oracle du roi, dont le nom est l’Éternel des armées.", "58": "Ainsi parle l’Éternel des armées : Les immenses murailles de Babylone Seront complètement démantelées, Ses hautes portes seront brûlées par le feu ; Ainsi les peuples auront travaillé pour rien, Les nations se seront fatiguées pour du feu.", "59": "Ordre donné par le prophète Jérémie, à Seraya, fils de Nériya, fils de Mahséya, lorsqu’il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année du règne de celui-ci. Or, Seraya était premier chambellan.", "60": "Jérémie écrivit dans un livre tout le malheur qui devait arriver à Babylone, toutes ces paroles qui sont écrites sur Babylone.", "61": "Jérémie dit à Seraya : Lorsque tu arriveras à Babylone, tu veilleras à lire toutes ces paroles", "62": "et tu diras : Éternel, c’est toi-même qui as parlé sur ce lieu pour qu’il soit retranché et qu’il ne soit plus habité ni par les hommes ni par les bêtes, mais qu’il devienne une désolation pour toujours.", "63": "Et quand tu auras achevé la lecture de ce livre, tu y attacheras une pierre et tu le jetteras au milieu de l’Euphrate,", "64": "puis tu diras : Ainsi Babylone sera submergée, elle ne se relèvera pas du malheur que j’amènerai sur elle ; ils (tomberont) épuisés. Là prennent fin les paroles de Jérémie."}, "52": {"1": "Sédécias avait vingt et un ans lorsqu’il devint roi, et il régna onze ans à Jérusalem. Le nom de sa mère était Hamoutal, fille de Jérémie, de Libna.", "2": "Il fit ce qui est mal aux yeux de l’Éternel, en tout point comme avait fait Yehoyaqim.", "3": "Ces événements arrivèrent à cause de la colère de l’Éternel qui s’exerça contre Jérusalem et contre Juda, au point de les rejeter loin de sa face. Or Sédécias se révolta contre le roi de Babylone.", "4": "La neuvième année de son règne, le dixième mois, le 10 du mois, Neboukadnetsar, roi de Babylone, vint avec toute son armée contre Jérusalem ; ils campèrent devant elle, et l’on éleva tout autour contre elle des retranchements.", "5": "La ville fut assiégée jusqu’à la onzième année du roi Sédécias.", "6": "Le quatrième mois, le 9 du mois, alors que la famine était forte dans la ville et qu’il n’y avait pas de pain pour les habitants du pays,", "7": "une brèche fut faite à la ville ; et tous les gens de guerre prirent la fuite et sortirent de la ville pendant la nuit par le chemin de la porte entre les deux murailles près du Jardin du Roi, tandis que les Chaldéens encerclaient la ville. Ils prirent le chemin de la Araba.", "8": "Mais l’armée des Chaldéens poursuivit le roi et atteignit Sédécias dans la dépression de Jéricho, et toute son armée se dispersa loin de lui.", "9": "Ils saisirent le roi et le firent monter vers le roi de Babylone à Ribla, dans le pays de Hamath ; et il prononça contre lui (une série) de jugements.", "10": "Le roi de Babylone fit égorger les fils de Sédécias sous ses yeux ; il fit aussi égorger tous les ministres de Juda à Ribla.", "11": "Puis il fit crever les yeux de Sédécias et le fit attacher avec des entraves de bronze. Le roi de Babylone l’emmena à Babylone et il le mit en prison jusqu’au jour de sa mort.", "12": "Le cinquième mois, le 10 du mois, – c’était la dix-neuvième année du règne de Neboukadnetsar, roi de Babylone –, Nebouzaradân, chef des gardes, au service du roi de Babylone, vint à Jérusalem.", "13": "Il brûla la Maison de l’Éternel, la maison du roi et toutes les maisons de Jérusalem ; il livra au feu toute maison de quelque importance.", "14": "Toute l’armée des Chaldéens, qui était avec le chef des gardes, démolit toutes les murailles qui entouraient Jérusalem.", "15": "Nebouzaradân, chef des gardes, déporta une partie des indigents du peuple, le reste du peuple qui était demeuré dans la ville, ceux qui s’étaient rendus au roi de Babylone, et le reste des artisans.", "16": "Cependant Nebouzaradân, chef des gardes, permit à certains parmi le petit (peuple) du pays de rester comme vignerons et comme laboureurs.", "17": "Les Chaldéens brisèrent les colonnes de bronze qui étaient dans la Maison de l’Éternel, les bases, la Mer de bronze qui était dans la Maison de l’Éternel, et ils en emportèrent tout le bronze à Babylone.", "18": "Ils prirent les marmites, les pelles, les couteaux, les calices, les coupes et tous les objets de bronze avec lesquels on faisait le service.", "19": "Le chef des gardes prit encore les bassins, les brasiers, les calices, les marmites, les chandeliers, les coupes et les bols, tout ce qui était d’or et tout ce qui était d’argent.", "20": "Les deux colonnes, la Mer et les douze bœufs de bronze qui servaient de base que le roi Salomon avait faits pour la Maison de l’Éternel, tous ces objets de bronze avaient un poids inconnu.", "21": "Quant aux colonnes : la hauteur d’une colonne était de dix-huit coudées, et un cordon de douze coudées l’entourait ; elle était creuse, et son épaisseur avait quatre doigts ;", "22": "Il y avait au-dessus un chapiteau de bronze, et la hauteur d’un chapiteau était de cinq coudées ; autour du chapiteau il y avait un treillis et des grenades, le tout de bronze ; il en était de même pour la seconde colonne et ses grenades.", "23": "Il y avait 96 grenades en saillie, et toutes les grenades sur le pourtour du treillis étaient au nombre de cent.", "24": "Le chef des gardes prit le souverain- sacrificateur Seraya, Sophonie, le sacrificateur en second, et les trois gardiens du seuil.", "25": "De la ville, il prit un eunuque, qui était préposé aux gens de guerre, sept hommes parmi les familiers du roi et qui furent trouvés dans la ville, le secrétaire du ministre de l’armée qui était chargé d’enrôler le peuple du pays, et soixante hommes du peuple du pays qui se trouvèrent au milieu de la ville.", "26": "Nebouzaradân, chef des gardes, les prit et les conduisit vers le roi de Babylone à Ribla.", "27": "Le roi de Babylone les frappa et les fit mourir à Ribla, dans le pays de Hamath.", "28": "Ainsi Juda fut déporté (loin) de son territoire. Voici le peuple que Neboukadnetsar déporta : la septième année, 3 023 Juifs ;", "29": "la dix-huitième année de Neboukadnetsar, il emmena de Jérusalem 832 personnes ;", "30": "la vingt-troisième année de Neboukadnetsar, Nebouzaradân, chef des gardes, déporta 745 Juifs, en tout 4 600 personnes.", "31": "La trente-septième année de la déportation de Yehoyakin, roi de Juda, au douzième mois, le 25 du mois, il arriva qu’Évil-Merodak, roi de Babylone, dans la première année de son règne, rétablit Yehoyakin, roi de Juda dans son honneur et le fit sortir de la maison d’arrêt.", "32": "Il lui parla avec bonté et mit son trône au-dessus du trône des rois qui étaient avec lui à Babylone.", "33": "Il lui fit changer ses vêtements de détenu, et (Yehoyakin) mangea toujours en sa présence tout le temps de sa vie.", "34": "Son entretien, entretien permanent, lui fut assuré de la part du roi de Babylone, jour après jour, jusqu’au jour de sa mort, tout le temps de sa vie."}}}