{"version_book": "La Colombe", "code_version_book": "COL", "name": "Job", "chapters": {"1": {"1": "Il y avait dans le pays d’Outs un homme dont le nom était Job. Cet homme était intègre et droit ; il craignait Dieu et s’écartait du mal.", "2": "Il lui naquit sept fils et trois filles.", "3": "Son troupeau était de sept mille brebis, trois mille chameaux, cinq cents paires de bœufs, cinq cents ânesses, et son personnel était très nombreux. Cet homme était le plus considérable de tous les fils de l’Orient.", "4": "Ses fils allaient dans la maison de chacun d’eux tour à tour pour donner un festin, et ils envoyaient une invitation à leurs trois sœurs pour manger et pour boire avec eux.", "5": "Et quand les jours de festins étaient révolus, Job envoyait (chercher ses fils) et les sanctifiait, puis il se levait de bon matin et offrait pour chacun d’eux un holocauste, car Job disait : Peut-être mes fils ont-ils péché et ont-ils maudit Dieu dans leur cœur. C’est ainsi que Job agissait toujours.", "6": "Or, les fils de Dieu vinrent un jour se présenter devant l’Éternel, et Satan vint aussi au milieu d’eux.", "7": "L’Éternel dit à Satan : D’où viens-tu ? Satan répondit à l’Éternel : De parcourir la terre et de m’y promener.", "8": "L’Éternel dit à Satan : As-tu remarqué mon serviteur Job ? Il n’y a personne comme lui sur la terre ; c’est un homme intègre et droit, qui craint Dieu et s’écarte du mal.", "9": "Satan répondit à l’Éternel : Est-ce d’une manière désintéressée que Job craint Dieu ?", "10": "Ne l’as-tu pas protégé, lui, sa maison et tout ce qui lui appartient ? Tu as béni l’œuvre de ses mains, et son troupeau se répand dans le pays.", "11": "Mais étends ta main, touche à tout ce qui lui appartient, et je suis sûr qu’il te maudira en face.", "12": "L’Éternel dit à Satan : Voici : tout ce qui lui appartient est en ton pouvoir, seulement, ne porte pas la main sur lui. Alors Satan se retira de la présence de l’Éternel.", "13": "Un jour que les fils et les filles de Job mangeaient et buvaient du vin dans la maison de leur frère aîné,", "14": "il arriva auprès de Job un messager qui dit : Les bœufs labouraient et les ânesses paissaient à côté d’eux ;", "15": "des Sabéens se sont jetés dessus, les ont enlevés et ont passé les serviteurs au fil de l’épée. Je me suis échappé, moi seul, pour te l’annoncer.", "16": "Il parlait encore, lorsqu’un autre vint et dit : Le feu de Dieu est tombé du ciel, a brûlé le petit bétail et les serviteurs et les a dévorés. Je me suis échappé, moi seul, pour te l’annoncer.", "17": "Il parlait encore, lorsqu’un autre vint et dit : Des Chaldéens, formés en trois bandes, se sont précipités sur les chameaux, les ont enlevés et ont passé les serviteurs au fil de l’épée. Je me suis échappé, moi seul, pour te l’annoncer.", "18": "Il parlait encore, lorsqu’un autre vint et dit : Tes fils et tes filles mangeaient et buvaient du vin dans la maison de leur frère aîné ;", "19": "et voici qu’un grand vent est venu de l’autre côté du désert et a battu les quatre coins de la maison ; elle s’est écroulée sur les jeunes gens, et ils sont morts. Je me suis échappé, moi seul, pour te l’annoncer.", "20": "Alors Job se leva, déchira son manteau et se rasa la tête, puis, se jetant par terre, il se prosterna", "21": "et dit : Nu je suis sorti du sein de ma mère, et nu j’y retournerai. L’Éternel a donné, et l’Éternel a ôté ; que le nom de l’Éternel soit béni !", "22": "En tout cela, Job ne pécha pas et n’attribua rien de scandaleux à Dieu."}, "2": {"1": "Or, les fils de Dieu vinrent un jour se présenter devant l’Éternel, et Satan vint aussi au milieu d’eux se présenter devant l’Éternel.", "2": "L’Éternel dit à Satan : D’où viens-tu ? Satan répondit à l’Éternel : De parcourir la terre et de m’y promener.", "3": "L’Éternel dit à Satan : As-tu remarqué mon serviteur Job ? Il n’y a personne comme lui sur la terre ; c’est un homme intègre et droit, qui craint Dieu et s’écarte du mal. Il demeure ferme dans son intégrité, et tu m’incites à le perdre sans cause.", "4": "Satan répondit à l’Éternel : Peau pour peau ! tout ce que possède un homme, il le donne pour sa vie.", "5": "Mais étends ta main, touche à ses os et à sa chair, et je suis sûr qu’il te maudira en face.", "6": "L’Éternel dit à Satan : Le voici, il est en ton pouvoir : seulement, épargne sa vie.", "7": "Alors Satan se retira de la présence de l’Éternel. Puis il frappa Job d’un ulcère malin, depuis la plante du pied jusqu’au sommet de la tête.", "8": "Et Job prit un tesson pour se gratter et s’assit dans la cendre.", "9": "Sa femme lui dit : Tu demeures ferme dans ton intégrité ! Maudis Dieu, et meurs !", "10": "Mais il lui répondit : Tu parles comme une femme insensée ! Quoi ! nous recevrions de Dieu le bien, et nous ne recevrions pas aussi le mal ! En tout cela, Job ne pécha point par ses lèvres.", "11": "Trois amis de Job apprirent tous les malheurs qui lui étaient arrivés et partirent chacun de son pays : Éliphaz de Témân, Bildad de Chouah et Tsophar de Naama. Ils se concertèrent pour aller le plaindre et le consoler.", "12": "Ayant de loin levé les yeux sur lui, ils ne le reconnurent pas et se mirent à sangloter. Ils déchirèrent leurs manteaux et jetèrent de la poussière en l’air au-dessus de leur tête.", "13": "Ils s’assirent avec lui par terre, pendant sept jours et sept nuits, personne ne lui disant une parole, car ils voyaient que sa douleur était fort grande."}, "3": {"1": "Après cela, Job ouvrit la bouche et maudit le jour de sa naissance.", "2": "Job prit la parole et dit :", "3": "Périsse le jour où je suis né, Et la nuit qui dit : Un enfant mâle est conçu !", "4": "Ce jour ! qu’il soit donc ténèbres, Que Dieu n’en ait pas souci de là-haut, Et que la lumière ne brille plus sur lui !", "5": "Que les ténèbres et l’ombre de la mort le réclament, Que des nuées demeurent au-dessus de lui, Et que de sombres événements l’épouvantent !", "6": "Cette nuit ! que l’obscurité s’en empare ! Qu’elle ne se réjouisse point parmi les jours de l’année, Qu’elle n’entre pas dans le compte des mois !", "7": "Oui, que cette nuit soit stérile, Qu’il n’y ait pas en elle, de cri de joie !", "8": "Qu’elle soit exécrée par ceux qui maudissent le jour, Par ceux qui savent réveiller le Léviathan !", "9": "Que les étoiles de son crépuscule s’obscurcissent, Qu’elle espère la lumière – sans qu’elle vienne –, Et qu’elle ne voie pas les paupières de l’aurore !", "10": "Car elle n’a pas fermé le ventre qui me conçut, Ni caché la peine à mes regards.", "11": "Pourquoi ne suis-je pas mort dès les entrailles (de ma mère) ? Pourquoi n’ai-je pas expiré au sortir de son ventre ?", "12": "Pourquoi ai-je trouvé des genoux pour me recevoir, Et des seins pour m’allaiter ?", "13": "Maintenant je serais couché, je serais tranquille, Je dormirais, alors je pourrais me reposer", "14": "Avec les rois et les conseillers de la terre, Qui se bâtissent des mausolées,", "15": "Avec les princes qui ont de l’or Et qui remplissent d’argent leurs maisons.", "16": "– Ou bien je n’existerais pas, comme un avorton caché, Comme des petits enfants qui n’ont pas vu la lumière. –", "17": "Là les méchants cessent leur agitation, Et là se reposent ceux qui sont fatigués et sans force ;", "18": "Les prisonniers sont tous dans la tranquillité, Ils n’entendent pas la voix de l’oppresseur ;", "19": "Le petit et le grand sont là, Et l’esclave est affranchi de son seigneur.", "20": "Pourquoi donne-t-il la lumière à celui qui peine, Et la vie à ceux qui ont l’amertume dans l’âme,", "21": "Qui attendent la mort sans qu’elle vienne, Et qui la convoitent plus que des trésors,", "22": "Qui se réjouiraient, transportés d’allégresse et de joie, S’ils trouvaient une tombe ?", "23": "A l’homme dont la route est cachée, Et que Dieu cerne de toutes parts ?", "24": "Car, au lieu de pain, surviennent mes soupirs, Et mes cris se répandent comme l’eau.", "25": "Ce qui me fait peur, c’est ce qui m’arrive : Ce que je redoute, c’est ce qui m’atteint.", "26": "Je n’ai ni calme, ni tranquillité, ni repos, Et c’est l’agitation qui survient."}, "4": {"1": "Éliphaz de Témân prit la parole et dit :", "2": "Si l’on tente de prononcer une parole, en seras-tu lassé ? Mais qui pourrait retenir ses propos ?", "3": "Voici que tu as donné des leçons à beaucoup, Tu as fortifié les mains languissantes,", "4": "Tes propos ont relevé celui qui trébuchait, Tu as affermi les genoux qui pliaient.", "5": "Et maintenant qu’il s’agit de toi, tu te lasses ! Maintenant que cela te touche, tu te troubles !", "6": "Ta crainte de Dieu n’est-elle pas ton soutien ? Ton espérance, n’est-ce pas l’intégrité de tes voies ?", "7": "Souviens-toi donc : quel est l’innocent qui a péri ? Et où les hommes droits ont-ils disparu ?", "8": "Comme je l’ai vu, ceux qui labourent l’injustice Et qui sèment ce qui est pénible en moissonnent (les fruits) ;", "9": "Ils périssent par le souffle de Dieu, Ils sont consumés par le vent de sa colère.", "10": "Le rugissement du lion, le cri du jeune fauve, Et les dents des lionceaux se brisent ;", "11": "Le lion périt faute de proie, Et les petits de la lionne se dispersent.", "12": "Une parole est arrivée furtivement jusqu’à moi, Et mon oreille en a perçu les sons légers.", "13": "Au moment où des pensées inquiètes (proviennent) des visions de la nuit, Quand un profond sommeil tombe sur les hommes,", "14": "La peur et le frémissement m’ont atteint Et tous mes os ont tremblé", "15": "Un souffle passait sur ma face... Les poils de mon corps se hérissèrent...", "16": "Quelqu’un se tenait là ; je ne reconnaissais pas son aspect ; Une silhouette était devant mes yeux. Et j’entendis une voix qui murmurait doucement :", "17": "Un mortel serait-il juste devant Dieu ? Un homme serait-il pur devant celui qui l’a fait ?", "18": "Si Dieu n’a pas confiance en ses serviteurs, S’il découvre des erreurs chez ses anges,", "19": "Combien plus chez ceux qui demeurent dans des maisons d’argile, Eux dont les fondements sont dans la poussière, Et qu’on écrase comme une teigne !", "20": "Du matin au soir ils sont frappés, Ils périssent pour toujours, et nul n’y prend garde ;", "21": "Le fil (de leur vie) est coupé, Ils meurent, mais non avec sagesse."}, "5": {"1": "Crie maintenant ! Y a-t-il quelqu’un qui te répondra ? Auquel des saints t’adresseras-tu ?", "2": "Car l’irritation tue celui qui est stupide, Et la jalousie fait mourir l’imbécile.", "3": "J’ai vu le stupide prendre racine ; Et soudain j’ai eu sa demeure en exécration.", "4": "Ses fils s’éloignent (de la voie) du salut ; Ils sont condamnés au tribunal, et personne qui les délivre !", "5": "Des affamés dévoreront sa moisson, Et viendront l’enlever jusque dans les épines, Des (hommes) assoiffés engloutiront sa fortune.", "6": "Le malheur ne sort pas de la poussière, Et la peine ne germe pas du sol ;", "7": "L’homme est né pour la peine, Comme les étincelles s’élèvent pour voler", "8": "Pour moi, je rechercherais Dieu, Et c’est à Dieu que j’exposerais ma cause.", "9": "Il fait des choses grandes et insondables, Des merveilles sans nombre ;", "10": "Il répand la pluie à la surface de la terre Et envoie l’eau à la surface des champs ;", "11": "Il relève ceux qui sont abaissés, Et ceux qui sont dans la tristesse parviennent au salut.", "12": "Il anéantit les projets des hommes rusés, Et leurs mains ne peuvent leur assurer le succès.", "13": "Il prend les sages dans leur propre ruse, Et le conseil des (hommes) astucieux ne fait pas long feu,", "14": "Eux qui rencontrent les ténèbres en plein jour Et tâtonnent en plein midi comme dans la nuit.", "15": "Mais lui, il sauve le pauvre de l’épée qui sort de leur bouche Et de la main du puissant ;", "16": "Alors, pour le faible, il y a de l’espérance, Mais l’injustice ferme la bouche.", "17": "Ainsi donc, heureux l’homme que Dieu reprend ! Ne refuse pas la correction du Tout-Puissant.", "18": "Car c’est lui qui fait la blessure et qui la panse ; Il écrase, et ses mains guérissent.", "19": "Six fois il te délivrera de la détresse, Et sept fois le mal ne t’atteindra pas.", "20": "Il te libérera de la mort pendant la famine Et des coups de l’épée pendant la guerre.", "21": "Tu seras à l’abri du fléau de la langue, Tu seras sans crainte quand viendra la dévastation.", "22": "Tu te riras de la dévastation comme de la disette ; Ne crains pas les animaux de la terre ;", "23": "Car tu feras alliance avec les pierres des champs, Et les animaux des champs seront en paix avec toi.", "24": "Tu reconnaîtras que la paix sera sous ta tente ; Tu visiteras ton pâturage, et il ne te manquera rien.", "25": "Tu reconnaîtras que ta descendance sera nombreuse, Et que tes rejetons seront comme l’herbe de la terre.", "26": "Tu entreras dans la tombe en pleine vieillesse, Comme on élève un tas de gerbes en son temps.", "27": "Voilà ce que nous avons découvert : c’est ainsi ! A toi d’entendre et de le reconnaître !"}, "6": {"1": "Job répondit :", "2": "Oh ! s’il était possible de peser ce qui m’irrite, Et si l’on mettait toutes mes calamités ensemble sur une balance,", "3": "Elles seraient maintenant plus pesantes que le sable de la mer : Voilà pourquoi mes paroles sont inconsidérées.", "4": "Car les flèches du Tout-Puissant m’ont percé, Et mon esprit en boit le venin ; Les terreurs de Dieu se rangent en bataille contre moi.", "5": "L’âne sauvage va-t-il braire auprès de l’herbe tendre ? Le bœuf mugit-il auprès de son fourrage ?", "6": "Peut-on manger ce qui est fade, sans sel ? Y a-t-il de la saveur dans le blanc d’un œuf", "7": "Ce que je refusais de toucher, C’est là ma nourriture, si dégoûtante soit-elle !", "8": "Puisse ma demande s’accomplir Et que Dieu réalise mon espoir !", "9": "Qu’il plaise à Dieu de m’écraser, Qu’il étende sa main et qu’il m’achève !", "10": "J’aurais encore cette consolation, Et je sauterais de joie, malgré ma douleur inexorable, C’est que je n’ai pas renié les paroles du Saint.", "11": "Quelle est ma force pour que j’attende ? Et quelle sera ma fin pour que je prolonge ma vie ?", "12": "Ma force est-elle une force de pierre ? Ma chair est-elle de bronze ?", "13": "Ne suis-je pas sans secours, Toute ressource n’est-elle pas bannie loin de moi ?", "14": "Celui qui souffre a droit à la bienveillance de son ami, Même quand il abandonnerait la crainte du Tout-Puissant.", "15": "Mes frères (m’) ont trahi comme un torrent, Comme le lit des torrents qui disparaissent.", "16": "Ils ont des eaux troubles à cause de la glace, La neige s’y cache ;", "17": "Au temps de la chaleur, ils tarissent, Aux feux du soleil, ils se dessèchent sur place.", "18": "Les caravanes se détournent de leur chemin, S’enfoncent dans le désert et périssent.", "19": "Les caravanes de Téma les fixent du regard, Les convois de Saba y comptent ;", "20": "Ils sont honteux d’avoir eu confiance, Ils restent confus quand ils arrivent.", "21": "C’est ce que vous êtes maintenant ; Vous voyez ma terreur, et vous avez de la crainte !", "22": "Vous ai-je dit : Donnez-moi quelque chose, Faites en ma faveur des présents avec vos biens,", "23": "Faites-moi échapper à la main de l’adversaire, Libérez-moi de la main des violents ?", "24": "Instruisez-moi, et je me tairai ; Faites-moi comprendre en quoi je me suis égaré.", "25": "Que les discours droits sont persuasifs ! Mais que prouvent vos reproches ?", "26": "Pensez-vous faire des reproches à (mes) propos, Et lancer au vent les discours d’un désespéré ?", "27": "Vous jetteriez le sort même sur un orphelin, Et vous donneriez en échange votre ami !", "28": "Et maintenant, veuillez vous tourner vers moi, Vous mentirais-je en face ?", "29": "Revenez, je vous en prie, ne soyez pas injustes ; Revenez, ma justice existe encore !", "30": "Y a-t-il de l’injustice sur ma langue, Et ma bouche ne discerne-t-elle pas les calamités ?"}, "7": {"1": "Le sort de l’homme sur la terre n’est-il pas celui d’un soldat, Et ses jours ceux d’un salarié ?", "2": "Comme l’esclave soupire après l’ombre, Comme le salarié attend sa rémunération,", "3": "Ainsi j’ai pour héritage des mois de douleur, J’ai pour mon compte des nuits de peine.", "4": "Lorsque je me couche, je dis : Quand me lèverai-je ? Et (lorsque) le soir se prolonge, Alors je suis rassasié d’agitations jusqu’au point du jour,", "5": "Mon corps se couvre de vers et d’une croûte terreuse, Ma peau se crevasse et se décompose.", "6": "Mes jours sont plus rapides que la navette (du tisserand) ; Ils s’évanouissent : plus d’espérance !", "7": "Souviens-toi que ma vie est un souffle ! Mes yeux ne reverront pas le bonheur.", "8": "L’œil qui me regarde ne m’apercevra plus ; Tes yeux me chercheront, et je ne serai plus.", "9": "La nuée s’évanouit ; elle s’en va, Ainsi celui qui descend au séjour des morts ne remontera pas ;", "10": "Il ne reviendra plus dans sa maison, Et son domicile ne le reconnaîtra plus.", "11": "C’est pourquoi je ne retiendrai pas ma bouche, Je parlerai dans la détresse de mon esprit, Je me plaindrai dans l’amertume de mon âme.", "12": "Suis-je une mer, ou un monstre marin, Pour que tu établisses une garde autour de moi ?", "13": "Quand je dis : Mon lit me consolera, Ma couche calmera ma plainte,", "14": "Alors tu me terrifies par des songes, Tu m’épouvantes par des visions.", "15": "Je souhaiterais l’étranglement, (Oui) la mort plutôt que ces os !", "16": "Je (les) méprise !... je ne vivrai pas toujours... Laisse-moi, car mes jours ne sont que vanité.", "17": "Qu’est-ce que l’homme, pour que tu en fasses tant de cas, Pour que tu le prennes tellement à cœur,", "18": "Pour que tu le visites tous les matins, Pour que tu l’éprouves à tous les instants ?", "19": "Quand cesseras-tu d’avoir le regard sur moi ? Quand me laisseras-tu le temps d’avaler ma salive ?", "20": "(Si) j’ai péché, qu’ai-je pu te faire, gardien des hommes ? Pourquoi m’as-tu pris pour cible ? Pourquoi suis-je à charge à moi-même ?", "21": "Que n’enlèves-tu mon crime, Et ne laisses-tu passer ma faute ? Car maintenant je vais me coucher dans la poussière ; Tu me chercheras, et je ne serai plus."}, "8": {"1": "Bildad de Chouah prit la parole et dit :", "2": "Jusques à quand tiendras-tu ces propos, Et les discours de ta bouche seront-ils un vent impétueux ?", "3": "Dieu fausserait-il le droit ? Le Tout-Puissant fausserait-il la justice ?", "4": "Si tes fils ont péché contre lui, Il les a livrés à leur crime.", "5": "Mais toi, si tu recherches Dieu, Si tu implores la grâce du Tout-Puissant,", "6": "Si tu es sans reproche et droit, Certainement alors il veillera sur toi Et rétablira ta demeure qui abritera ta justice ;", "7": "Ta première condition semblera peu de chose, Celle qui viendra par la suite sera bien plus grande.", "8": "Interroge donc ceux de la génération précédente, Sois attentif à l’expérience de leurs pères.", "9": "Car nous sommes d’hier, et nous ne savons rien, Nos jours sur la terre ne sont qu’une ombre.", "10": "Eux, ne t’instruiront-ils pas ? Ils te le diront, Ils tireront de leur cœur ces propos :", "11": "Le jonc pousse-t-il sans un marais ? Le papyrus peut-il croître sans eau ?", "12": "Encore vert et sans qu’on le coupe, Il sèche plus vite que toutes les herbes.", "13": "Ainsi arrive-t-il à tous ceux qui oublient Dieu, Et l’espérance de l’impie périra.", "14": "Son assurance est brisée, Sa confiance est dans une toile d’araignée.", "15": "Il s’appuie sur sa maison, elle ne tient pas ; Il s’y cramponne, mais elle ne subsiste pas.", "16": "Riche de sève, en plein soleil, Il étend ses rameaux sur son jardin,", "17": "Ses racines s’entrelacent dans un tas de cailloux ; Il contemple une maison de pierres.", "18": "L’arrache-t-on de son domicile, Celui-ci le renie : Je ne t’ai jamais vu !", "19": "Telles sont les délices de sa destinée. Puis de (cette même) poussière, d’autres germeront.", "20": "Non, Dieu ne rejette pas l’homme intègre, Et il n’affermit pas la main de ceux qui font le mal.", "21": "Bientôt il remplira ta bouche de cris de joie, Et tes lèvres d’acclamations.", "22": "Ceux qui te haïssent seront revêtus de honte. La tente des méchants disparaîtra."}, "9": {"1": "Job répondit :", "2": "En vérité, je reconnais qu’il en est ainsi ; Comment l’homme serait-il juste devant Dieu ?", "3": "S’il voulait discuter avec lui, Il ne pourrait lui donner une seule réponse sur mille.", "4": "A lui la sagesse et la toute-puissance : Qui lui résisterait impunément ?", "5": "Il déplace les montagnes sans qu’elles le sachent, Il les bouleverse dans sa colère.", "6": "Il fait trembler la terre sur sa base, Et ses colonnes sont ébranlées.", "7": "Il parle au soleil, et le soleil ne paraît pas ; Il appose un sceau sur les étoiles.", "8": "Seul, il étend les cieux, Il marche sur les hauteurs de la mer.", "9": "Il a fait la Grande Ourse, Orion et les Pléiades, Et les constellations du Sud.", "10": "Il fait des choses grandes et insondables, Des merveilles sans nombre.", "11": "Voici qu’il passe près de moi, et je ne le vois pas, Qu’il disparaît, et je ne le comprends pas.", "12": "Qui ramènera ce qu’il arrache ? Qui lui dira : Que fais-tu ?", "13": "Dieu ne retire pas sa colère ; Devant lui s’effondrent les appuis de l’orgueilleux.", "14": "Et moi, comment lui répondre ? Quelles paroles choisir devant lui ?", "15": "Quand je serais juste, je ne répondrais pas ; J’implorerais la grâce de mon juge.", "16": "Si j’appelais et qu’il me réponde, Je ne croirais pas qu’il ait prêté l’oreille à ma voix,", "17": "Lui qui m’assaille (comme) par une tempête, Qui multiplie sans raison mes blessures,", "18": "Qui ne me laisse pas reprendre mon souffle, Car il me rassasie d’amertume.", "19": "Si (je recours) à la force : c’est lui qui est puissant. Si c’est au droit : qui me fera comparaître ?", "20": "Si j’étais juste, ma bouche me condamnerait ; Intègre, elle me donnerait tort.", "21": "Suis-je intègre ? Je ne le sais pas moi-même ? Je méprise ma vie.", "22": "Qu’importe après tout ? C’est pourquoi je le dis : Il extermine l’homme intègre aussi bien que le méchant.", "23": "Si du moins un fléau donnait soudain la mort ! Mais il se rit de l’épreuve des innocents.", "24": "La terre est livrée aux mains des méchants ; Il voile la face des juges. Si ce n’est pas lui, qui est-ce donc ?", "25": "Mes jours sont plus rapides qu’un coureur ; Ils prennent la fuite sans avoir vu le bonheur ;", "26": "Ils passent comme les navires de jonc, Comme l’aigle qui fond sur sa proie.", "27": "Si je dis : Je veux oublier ma plainte, Laisser ma tristesse, reprendre courage,", "28": "Je suis effrayé de toutes mes peines. Je sais que tu ne me tiendras pas pour innocent.", "29": "C’est moi qui serai le coupable ! Pourquoi me fatiguer en vain ?", "30": "Si je me lavais dans la neige, Si je me nettoyais les mains avec du savon,", "31": "Tu me plongerais dans la fosse, Et mes vêtements m’auraient en horreur.", "32": "Il n’est pas un homme comme moi, pour que je lui réponde, Pour que nous allions ensemble en justice.", "33": "Il n’y a pas entre nous d’arbitre, Qui pose sa main sur nous deux.", "34": "Qu’il écarte son bâton de dessus moi, Que sa terreur ne me trouble plus ;", "35": "Alors je parlerai et je ne le craindrai pas. Autrement, je ne suis pas moi-même."}, "10": {"1": "Mon âme est dégoûtée de la vie ! Je laisserai (s’exprimer) ma plainte sur mon sort, Je parlerai dans l’amertume de mon âme.", "2": "Je dis à Dieu : Ne me condamne pas ! Fais-moi connaître pourquoi tu me prends à partie !", "3": "Te paraît-il bien d’exercer l’oppression, De repousser l’ouvrage de tes mains Et de faire briller ta lumière sur le conseil des méchants ?", "4": "As-tu des yeux de chair, Vois-tu comme voit un mortel ?", "5": "Tes jours sont-ils comme les jours d’un mortel, Et tes années comme les jours de l’homme,", "6": "Pour que tu recherches ma faute, Pour que tu t’enquières de mon péché,", "7": "Sachant bien que je ne suis pas condamnable, Et que nul ne délivre de ta main ?", "8": "Tes mains m’ont façonné, elles m’ont fait Tout entier... Et tu me détruirais !", "9": "Souviens-toi que tu m’as fait comme (avec) de l’argile ; Voudrais-tu me faire retourner à la poussière ?", "10": "Ne m’as-tu pas coulé comme du lait ? Ne m’as-tu pas caillé comme du fromage ?", "11": "Tu m’as revêtu de peau et de chair, Tu m’as tissé d’os et de nerfs ;", "12": "Tu m’as accordé la vie et la bienveillance, Tes soins m’ont conservé le souffle.", "13": "Mais voici ce que tu réservais dans ton cœur, Je sais ce qui était dans ta pensée :", "14": "Si je pèche, tu m’observes, Et tu ne me tiens pas pour innocent de ma faute.", "15": "Si je suis condamnable, malheur à moi ! Si je suis juste, je n’ose lever la tête, Rassasié de mépris et absorbé dans ma misère.", "16": "Et si j’ose la redresser, tu me pourchasses comme un lion, Tu me frappes encore par des miracles,", "17": "Tu m’opposes de nouveaux témoins, Ton irritation contre moi augmente, Une armée prend la relève pour m’assaillir.", "18": "Pourquoi m’as-tu fait sortir du sein maternel ? J’aurais expiré, aucun œil ne m’aurait vu ;", "19": "Je serais comme si je n’avais pas existé, Et j’aurais été porté du ventre (de ma mère) à la tombe.", "20": "Mes jours ne sont-ils pas en petit nombre ? Qu’il (me) laisse ! Qu’il se retire de moi, et que je reprenne un peu courage,", "21": "Avant que je m’en aille, pour ne plus revenir, Dans le pays des ténèbres et de l’ombre de la mort,", "22": "Pays de ténèbres profondes comme l’obscurité, L’ombre de la mort, où (règne) le désordre, Et où la lumière est comme l’obscurité !"}, "11": {"1": "Tsophar de Naama prit la parole et dit :", "2": "Cette multitude de paroles ne trouvera-t-elle pas de réponse, Et suffira-t-il d’être loquace pour avoir raison ?", "3": "Tes bavardages feront-ils taire les gens ? Te moques-tu, sans que personne te confonde ?", "4": "Tu dis : Mon savoir est sans reproche, Et je suis pur à tes yeux.", "5": "Oh ! si Dieu voulait parler, S’il ouvrait les lèvres devant toi,", "6": "Et s’il t’annonçait les secrets de sa sagesse, Qui dépasse la raison, Tu saurais alors que Dieu, pour toi, laisse dans l’oubli une partie de ta faute.", "7": "Peux-tu découvrir les profondeurs de Dieu, Ou découvrir ce qui touche à la perfection du Tout-Puissant ?", "8": "Elle est aussi haute que les cieux : que feras-tu ? Plus profonde que le séjour des morts : que sauras-tu ?", "9": "La mesure en est plus longue que la terre, Elle est plus large que la mer.", "10": "S’il passe, s’il emprisonne, S’il convoque (à son tribunal), qui s’y opposera ?", "11": "Car il connaît les hommes de rien, Il voit l’injustice sans avoir besoin d’y faire attention.", "12": "Mais l’homme a l’intelligence d’une tête creuse, L’être humain est né comme le petit d’un âne sauvage.", "13": "Pour toi, si tu diriges ton cœur Et si tu étends tes mains vers Dieu,", "14": "Si tu éloignes l’injustice de ta main Et ne laisses pas demeurer l’iniquité sous tes tentes,", "15": "Alors tu lèveras ton front sans tache, Tu seras ferme et sans crainte ;", "16": "Car tu oublieras ta peine, Tu t’en souviendras comme des eaux qui se sont écoulées.", "17": "Ton existence se lèvera plus brillante que le midi, Les ténèbres seront comme le matin,", "18": "Tu seras plein de confiance, car il y aura de l’espérance ; Tu regarderas autour de toi et tu te coucheras en sécurité.", "19": "Tu t’étendras, et personne ne te dérangera, Beaucoup imploreront ta faveur.", "20": "Mais les yeux des méchants seront consumés ; Pour eux point de refuge ; Leur espérance, c’est d’expirer !"}, "12": {"1": "Job répondit :", "2": "On dirait, en vérité, que le genre humain c’est vous, Et qu’avec vous doit mourir la sagesse.", "3": "J’ai tout aussi bien que vous de l’intelligence, moi, Je ne vous suis pas inférieur. Et qui ne saurait pas des choses comme celles-ci ?", "4": "Je suis quelqu’un qui est un objet de raillerie pour son ami, Quand il invoque Dieu pour qu’il lui réponde ; Le juste, l’ (homme) intègre, un objet de raillerie !", "5": "Au malheur le mépris ! c’est l’opinion de ceux qui ont une vie tranquille ; C’est un coup pour ceux dont le pied chancelle.", "6": "Il y a insouciance sous la tente des pillards, Sécurité pour ceux qui offensent Dieu Pour quiconque se fait un dieu de sa force.", "7": "Mais interroge donc les bêtes, elles t’instruiront, Les oiseaux du ciel, ils te le révéleront ;", "8": "Médite au sujet de la terre, elle t’instruira ; Et les poissons de la mer te le raconteront.", "9": "Qui ne reconnaît chez eux la preuve Que la main de l’Éternel a fait tout cela ?", "10": "Il tient dans sa main l’âme de tout ce qui vit, Le souffle de toute chair d’homme.", "11": "L’oreille ne discerne-t-elle pas les propos, Comme le palais goûte la nourriture ?", "12": "Chez les vieillards se trouve la sagesse, Et dans une longue vie l’intelligence.", "13": "En Dieu résident la sagesse et la puissance. A lui le conseil et l’intelligence.", "14": "S’il détruit, on ne peut rebâtir ; S’il enferme un homme, on ne peut ouvrir.", "15": "S’il retient les eaux, tout se dessèche ; S’il les lâche, elles bouleversent la terre.", "16": "En lui, la force et la raison ; A lui celui qui s’égare ou fait égarer les autres.", "17": "Il emmène captifs les conseillers ; Il trouble la raison des juges.", "18": "Il libère du despotisme des rois ; Il leur met une ceinture autour des reins.", "19": "Il emmène captifs les sacrificateurs ; Il renverse les autorités les plus stables.", "20": "Il ôte la parole à ceux qui ont le plus d’assurance ; Il enlève le discernement aux vieillards.", "21": "Il verse le mépris sur les nobles ; Il relâche le ceinturon des forts.", "22": "Il met à découvert les profondeurs des ténèbres, Il amène à la lumière l’ombre de la mort.", "23": "Il donne de l’accroissement aux nations et il les fait périr ; Il étend au loin les nations et il les ramène.", "24": "Il enlève l’intelligence aux chefs des peuples, Il les fait errer dans les déserts sans chemin", "25": "Et tâtonner dans les ténèbres, sans lumière : Il les fait errer comme des gens ivres."}, "13": {"1": "Oui, mon œil a vu tout cela. Mon oreille l’a entendu et l’a compris.", "2": "Ce que vous savez, je le sais moi aussi, Je ne vous suis pas inférieur.", "3": "Mais moi je vais parler au Tout-Puissant, Je veux défendre ma cause devant Dieu,", "4": "Car vous, vous accumulez la fausseté, Vous êtes tous des médecins de néant.", "5": "Que n’avez-vous gardé le silence ? C’aurait été pour vous la sagesse.", "6": "Écoutez, je vous prie, ma défense Et soyez attentifs au plaidoyer de mes lèvres.", "7": "Direz-vous en faveur de Dieu ce qui est injuste, Et pour lui, direz-vous ce qui est faux ?", "8": "Voulez-vous avoir égard à sa personne ? Voulez-vous plaider pour Dieu ?", "9": "(Trouvera-t-il) du bien, quand il vous sondera ? Ou le tromperez-vous comme on trompe un homme ?", "10": "Certainement il vous fera des reproches, Si vous n’agissez en secret que par égard pour sa personne.", "11": "Sa majesté ne vous épouvantera-t-elle pas ? Sa terreur ne tombera-t-elle pas sur vous ?", "12": "Ce que vous rappelez, ce sont des maximes de cendre. Vos protections ne sont que des protections d’argile.", "13": "Taisez-vous, laissez-moi ! C’est moi qui veux parler ! Il m’en arrivera ce qu’il pourra.", "14": "Pourquoi saisirais-je ma chair entre les dents Et mettrais-je ma vie dans ma main ?", "15": "Même s’il voulait me tuer, je m’attendrais à lui ; Oui, devant lui je défendrais ma conduite.", "16": "Cela même peut m’être salutaire, Car un impie n’ose paraître en sa présence.", "17": "Écoutez, écoutez mon propos : Que mon explication (parvienne) à vos oreilles.", "18": "Voici que je veux présenter mon droit ; Je sais que c’est moi qui ai raison.", "19": "Qui voudrait me faire un procès ? Dès maintenant, je me tairais et j’expirerais.", "20": "Seulement, concède-moi deux choses, Et je ne me cacherai pas loin de ta face :", "21": "Éloigne ta main de dessus moi. Et que ta terreur ne m’épouvante plus,", "22": "Puis appelle, et je prendrai la parole, Ou bien je parlerai, et tu me répondras.", "23": "Quel est le nombre de mes fautes et de mes péchés ? Fais-moi connaître mon crime et mon péché.", "24": "Pourquoi caches-tu ta face Et me prends-tu pour ton ennemi ?", "25": "Veux-tu faire trembler une feuille agitée ? Veux-tu poursuivre une paille desséchée ?", "26": "Car tu écris contre moi des (paroles) amères, Tu me rends responsable des fautes de ma jeunesse.", "27": "Tu veux mettre mes pieds dans les entraves, Surveiller tous mes mouvements, Tracer une limite à mes pas.", "28": "Et (mon corps) tombe en pourriture, Comme un vêtement que dévore la teigne."}, "14": {"1": "L’homme né de la femme ! Sa vie est courte, il est saturé d’agitation.", "2": "Il a poussé comme une fleur et il est coupé. Il prend la fuite comme une ombre et ne s’arrête pas.", "3": "C’est sur lui que tu as l’œil ouvert ! Et tu me fais aller en justice avec toi !", "4": "Qui fera sortir le pur de l’impur ? Personne.", "5": "Si par toi ses jours sont fixés – le nombre de ses mois –, Si tu en as marqué le terme qu’il ne saurait franchir,", "6": "Détourne de lui les regards, et qu’il fasse une pause, Pour qu’il ait au moins le plaisir du salarié à la fin de sa journée.", "7": "Pour un arbre, il y a une espérance : Si on le coupe, il repousse, Ses rejetons ne manqueront pas ;", "8": "Si sa racine vieillit dans la terre, Si son tronc meurt dans la poussière,", "9": "Il refleurit à l’approche de l’eau, Il produit des rameaux comme une jeune plante.", "10": "Mais l’homme meurt et il perd sa force ; L’être humain expire ; où est-il alors ?", "11": "Les eaux de la mer peuvent se retirer, Les fleuves tarissent et se dessèchent ;", "12": "Ainsi l’homme se couche et ne se relèvera plus, Il ne se réveillera pas avant que les cieux disparaissent, Il ne sortira pas de son sommeil.", "13": "Oh ! si tu voulais me cacher dans le séjour des morts, M’y tenir au secret jusqu’à ce que ta colère s’apaise, Et me fixer un terme pour que tu te souviennes de moi !", "14": "Si l’homme une fois mort pourait revivre, Je serais dans l’attente tous les jours de mon service, Jusqu’à ce que vienne ma relève.", "15": "Tu appellerais alors, et moi je te répondrais, Tu languirais après l’œuvre de tes mains.", "16": "Mais maintenant tu comptes mes pas. N’observes-tu pas mon péché ?", "17": "Mon crime est scellé dans un sac, Et tu ravives ma faute.", "18": "Mais la montagne tombe et se disloque, Le rocher se déplace,", "19": "Les eaux usent les pierres, Et la terre est emportée par leur courant ; Ainsi tu fais périr l’espérance de l’homme.", "20": "Tu es sans cesse à l’assaillir, et il s’en va ; Tu le défigures, puis tu le renvoies.", "21": "Ses fils sont-ils honorés, il n’en sait rien ; Sont-ils dans l’abaissement, il ne s’en aperçoit pas.", "22": "C’est dans sa chair à lui qu’il souffre, C’est son âme à lui qui est en deuil."}, "15": {"1": "Éliphaz de Témân prit la parole et dit :", "2": "Le sage répond-il par un savoir (qui n’est que) du vent ? Se gonfle-t-il la poitrine de la brise d’orient ?", "3": "Est-ce par d’inutiles paroles qu’il se défend ? Est-ce par des propos qui ne servent à rien ?", "4": "Toi, tu détruis même la piété Et tu supprimes toute méditation devant Dieu.", "5": "Car, c’est ta faute qui dirige ta bouche, Et tu choisis le langage des (hommes) rusés.", "6": "Ce n’est pas moi, c’est ta bouche qui te condamne. Ce sont tes lèvres qui déposent contre toi.", "7": "Es-tu né le premier des êtres humains ? As-tu été mis au monde avant les collines ?", "8": "As-tu écouté les secrets de Dieu ? As-tu subtilisé la sagesse à ton profit ?", "9": "Que sais-tu que nous ne sachions pas ? Quelle compréhension as-tu que nous n’ayons pas ?", "10": "Il y a parmi nous des cheveux blancs, des vieillards, Plus riches de jours que ton père.", "11": "Tiens-tu pour peu de chose les consolations de Dieu, Et la parole qu’on t’adresse avec douceur... ?", "12": "Comme ton cœur t’entraîne, Et comme tes yeux se mettent à cligner !", "13": "Car c’est contre Dieu que tu tournes ta colère Et que tu profères de ta bouche de (tels) propos !", "14": "Qu’est-ce qu’un homme, pour qu’il soit pur ? Et celui qui est né de la femme pour qu’il soit juste ?", "15": "Si (Dieu) n’a pas confiance en ses saints, Si les cieux ne sont pas purs devant lui,", "16": "Combien moins l’être horrible et corrompu, L’homme qui boit l’iniquité comme l’eau !", "17": "Je vais t’expliquer, écoute-moi ! Je raconterai ce que j’ai vu,", "18": "Ce que les sages ont annoncé, Ce qu’ils n’ont pas dissimulé (et qui venait) de leurs pères.", "19": "C’est à eux seuls que la terre avait été donnée, Et parmi eux nul étranger n’était encore passé.", "20": "Le méchant passe dans le tourment tous les jours de sa vie, Le nombre des années réservées à (l’homme) violent.", "21": "Un bruit qui fait peur retentit à ses oreilles : Au sein de la paix, le dévastateur va survenir sur lui ;", "22": "Il ne croit pas pouvoir échapper aux ténèbres, L’épée le guette ;", "23": "Il vagabonde pour chercher du pain, Il sait que le jour des ténèbres l’attend.", "24": "La détresse et l’angoisse l’épouvantent. Elles l’assaillent comme un roi prêt à l’attaque ;", "25": "Car il a tendu sa main contre Dieu, Il a bravé le Tout-Puissant,", "26": "Il a eu l’audace de courir à lui Sous le dos épais de ses boucliers.", "27": "Il avait le visage couvert de graisse, Les flancs chargés d’embonpoint ;", "28": "Mais il demeurera dans des villes détruites, Dans des maisons inhabitées, Sur le point de tomber en ruines.", "29": "Il ne s’enrichira plus, sa fortune ne se relèvera pas, Sa prospérité ne s’étendra plus sur la terre.", "30": "Il ne pourra s’écarter des ténèbres, La flamme desséchera ses rejetons, Et (Dieu) l’écartera pas le souffle de sa bouche.", "31": "Qu’il ne croie pas au néant ! Il se tromperait. Car le néant lui sera donné en échange.", "32": "Cela s’accomplira avant (le terme de) ses jours. Et son rameau ne verdira plus.", "33": "Il se dépouillera comme une vigne de ses fruits encore verts, Comme un olivier, il fera tomber ses fleurs.", "34": "La famille de l’impie deviendra stérile, Et le feu dévorera les tentes de l’homme vénal.", "35": "Concevoir le mal, c’est enfanter le malheur, Et c’est avoir le sein disposé à la ruse."}, "16": {"1": "Job répondit :", "2": "J’ai entendu beaucoup de choses semblables ; Vous êtes tous des consolateurs pénibles.", "3": "Y aura-t-il une fin à ces paroles (qui ne sont) que du vent ? Qu’est-ce qui t’irrite lorsque tu réponds ?", "4": "Moi aussi, je pourrais parler comme vous, Si vous étiez à ma place : Je rassemblerais des propos contre vous, Je hocherais la tête sur vous.", "5": "Je vous fortifierais de la bouche, Le mouvement de mes lèvres (vous) soulagerait.", "6": "Si je parle, ma souffrance n’est pas soulagée, Si je cesse (de parler) comment s’en irait-elle loin de moi ?", "7": "Maintenant, hélas ! il m’a épuisé... Tu as mis la désolation dans toute ma famille.", "8": "Tu m’as saisi ; en guise de témoin Ma maigreur se lève et m’accuse en face.", "9": "Sa colère (me) déchire et s’attaque à moi, Il grince des dents contre moi. Mon adversaire aiguise ses regards vers moi.", "10": "Ils ouvrent toute grande leur bouche contre moi, Pour me déshonorer, ils me frappent les joues, Ensemble ils se pressent après moi.", "11": "Dieu me livre à la merci des gamins, Il me précipite entre les mains des méchants.", "12": "J’étais tranquille, et il m’a secoué, Il m’a saisi par la nuque et m’a brisé. Il m’a redressé pour lui servir de cible.", "13": "Ses projectiles m’environnent de toutes parts ; Il me perce les reins sans ménagement, Il répand ma bile sur la terre.", "14": "Il fait en moi brèche sur brèche, Il court sur moi comme un guerrier.", "15": "J’ai cousu un sac sur ma peau ; J’ai traîné ma fierté dans la poussière.", "16": "Mon visage est rougi à force de pleurer ; L’ombre de la mort est sur mes paupières.", "17": "Il n’y a pas eu pourtant de violence dans mes mains, Et ma prière fut toujours pure.", "18": "O terre, ne recouvre pas mon sang, Et que mes cris prennent librement leur essor !", "19": "Déjà maintenant, mon témoin est dans le ciel, Mon répondant est dans les lieux élevés.", "20": "Mes amis se raillent de moi ; C’est Dieu que j’implore avec larmes.", "21": "Puisse-t-il être l’arbitre entre l’homme et Dieu, Entre le fils d’homme et son ami !", "22": "Car le nombre de mes années touche à son terme, Et je m’en irai par un sentier d’où je ne reviendrai pas."}, "17": {"1": "Mon souffle se perd, Mes jours s’éteignent, La tombe m’est réservée.", "2": "N’y a-t-il pas de moqueurs autour de moi ? Et mon œil doit veiller à cause de leurs insultes.", "3": "Sois donc mon garant auprès de toi-même ; Qui d’autre prendrait des engagements pour moi ?", "4": "Car tu as fermé leur cœur au discernement ; Aussi ne les laisseras-tu pas triompher.", "5": "On invite des amis au partage (du butin), Mais l’on a des fils dont les yeux se consument.", "6": "Il m’avait placé pour dominer les peuples, Mais je suis devenu celui à qui l’on crache au visage.", "7": "Mon œil est obscurci par l’irritation ; Tous mes membres sont comme une ombre.", "8": "Les hommes droits en sont stupéfaits, Et l’innocent se soulève contre l’impie.", "9": "Le juste (néanmoins) demeure ferme dans sa voie. Celui qui a les mains pures se fortifie de plus en plus.", "10": "Mais vous tous, recommencez et venez donc ! Je ne trouverai pas un sage parmi vous !", "11": "Mes jours sont passés, mes projets sont anéantis, Les désirs de mon cœur...", "12": "Et ils prétendent que la nuit c’est le jour, Que la lumière est proche quand les ténèbres sont là !", "13": "N’est-ce pas le séjour des morts que j’espère pour demeure ? C’est dans les ténèbres que je dresserai ma couche ;", "14": "Je crie au gouffre : C’est toi mon père ! Et à la vermine : Ma mère et ma sœur !", "15": "Mon espérance, où donc est-elle ? Mon espérance, qui peut l’apercevoir ?", "16": "Elle descendra vers les barreaux du séjour des morts, Quand nous irons ensemble reposer dans la poussière."}, "18": {"1": "Bildad de Chouah prit la parole et dit :", "2": "Quand mettrez-vous un terme à ces propos ? Ayez de l’intelligence, ensuite nous parlerons.", "3": "Pourquoi sommes-nous considérés comme des bêtes ? Pourquoi ne sommes-nous à vos yeux que des brutes ?", "4": "O toi qui te déchires dans ta colère, Faut-il, à cause de toi, que la terre soit abandonnée ? Que le rocher se déplace ?", "5": "Oui, la lumière du méchant s’éteindra, Et la flamme qui en jaillit cessera de briller.", "6": "La lumière s’obscurcira sous sa tente, Et sa lampe au-dessus de lui s’éteindra.", "7": "Ses pas (pleins de) vigueur seront à l’étroit ; Son propre conseil le fera tomber.", "8": "Car il a été jeté, les pieds dans un filet, Il marche dans les mailles,", "9": "Il est saisi au piège par le talon, Et les lacets se resserrent sur lui ;", "10": "Le cordeau pour le prendre est caché dans la terre, Et la trappe est sur le sentier.", "11": "Des terreurs l’épouvantent de toutes parts, Le harcèlent par derrière.", "12": "Sa vigueur est atteinte par la faim. La misère est toute prête à ses côtés.", "13": "Les parties de sa peau sont dévorées, Ses membres sont dévorés par le premier-né de la mort.", "14": "Il est arraché de sa tente dans laquelle il se confiait ; Il se traîne vers le roi des épouvantements.", "15": "Tu peux demeurer dans sa tente : elle n’est plus à lui ; Le soufre est répandu sur sa demeure.", "16": "En bas, ses racines se dessèchent ; En haut, ses rameaux se fanent.", "17": "Son souvenir disparaît de la terre, Il n’a plus de nom au dehors.", "18": "Il est poussé de la lumière dans les ténèbres, On l’expulse du monde.", "19": "Il ne laisse ni enfants, ni petits-enfants parmi son peuple, Point de survivant dans les lieux qu’il habitait.", "20": "Les générations à venir seront étonnées de sa ruine, Et la génération présente sera saisie d’effroi.", "21": "Telles sont les demeures de l’homme injuste, Telle est la place de celui qui n’a pas connu Dieu !"}, "19": {"1": "Job répondit :", "2": "Jusques à quand affligez-vous mon âme Et m’écrasez-vous de (vos) propos ?", "3": "Voilà dix fois que vous cherchez à me confondre ; N’avez-vous pas honte de me malmener ?", "4": "Si j’ai vraiment été dans l’erreur, Mon erreur repose sur moi.", "5": "Si vraiment vous vous élevez contre moi Et me reprochez mon déshonneur,", "6": "Reconnaissez alors que c’est Dieu qui me fait tort Et qui m’enveloppe de son filet.", "7": "Si je crie à la violence, nul ne répond ; Si j’appelle au secours, point de jugement !", "8": "Il m’a barré le route, et je ne puis passer ; Il a mis des ténèbres sur mes sentiers.", "9": "Il m’a dépouillé de ma gloire, Il a ôté la couronne de ma tête.", "10": "Il me renverse de toutes parts, et je m’en vais ; Il a arraché mon espérance comme un arbre.", "11": "Sa colère s’est enflammée contre moi, Il m’a considéré comme (l’un de) ses adversaires.", "12": "Ses troupes surviennent ensemble, Elles se sont frayé leur chemin jusqu’à moi, Elles ont établi leurs camps autour de ma tente.", "13": "Il a éloigné de moi mes frères, Et ceux qui me connaissent se sont dispersés loin de moi ;", "14": "Je suis abandonné de mes proches, Je suis oublié de mes intimes.", "15": "Les hôtes de ma maison et mes servantes Me considèrent comme un étranger, Je ne suis plus à leurs yeux qu’un inconnu.", "16": "J’appelle mon serviteur, et il ne répond pas ; Je dois le supplier de ma bouche.", "17": "Mon haleine est repoussante pour ma femme, Je suis devenu fétide pour les fils de mes entrailles.", "18": "Même les gamins me rejettent ; Si je me lève, ils parlent contre moi.", "19": "Ceux que j’avais pour confidents m’ont en horreur. Ceux que j’aimais se sont tournés contre moi.", "20": "Mes os sont attachés à ma peau et à ma chair ; Je n’ai gardé que la peau des dents.", "21": "Ayez pitié, ayez pitié de moi, vous, mes amis ! Car la main de Dieu m’a frappé.", "22": "Pourquoi me poursuivez-vous comme Dieu (me poursuit) ? N’êtes-vous pas rassasiés de ma chair ?", "23": "Oh ! si mes propos pouvaient être écrits, S’ils étaient gravés dans un livre !", "24": "Qu’avec un burin de fer et avec du plomb Ils soient pour toujours taillés dans le roc... !", "25": "Mais je sais que mon rédempteur est vivant, Et qu’il se lèvera le dernier sur la terre,", "26": "Après que ma peau aura été détruite ; Moi-même en personne, je contemplerai Dieu.", "27": "C’est lui que moi je contemplerai, Que mes yeux verront, et non quelqu’un d’autre ; Mon cœur languit au-dedans de moi.", "28": "Lorsque vous direz : Pourquoi le poursuivons-nous ? Alors on découvrira le bien-fondé de ma cause.", "29": "Craignez pour vous l’épée, Car les châtiments par l’épée sont terribles, Afin que vous reconnaissiez qu’il y a un jugement !"}, "20": {"1": "Tsophar de Naama prit la parole et dit :", "2": "Voici pourquoi mes pensées inquiètes me forcent à répondre, A cause de l’agitation qui est en moi.", "3": "J’ai entendu des reproches qui me mettent dans la confusion ; Le souffle de mon intelligence donnera la réplique.", "4": "Ne sais-tu pas que, de tout temps, Depuis que l’homme a été placé sur la terre,", "5": "Le triomphe des méchants est court, Et la joie de l’impie momentanée ?", "6": "Quand sa taille s’élèverait jusqu’au ciel, Et que sa tête toucherait aux nuages,", "7": "Il périra pour toujours comme son ordure, Et ceux qui le voyaient diront : Où est-il ?", "8": "Il s’envolera comme un rève, et on ne le trouvera plus ; Il sera chassé comme une vision nocturne ;", "9": "L’œil qui le regardait ne le regardera plus, Le lieu qu’il habitait ne l’apercevra plus.", "10": "Ses fils seront assaillis par les indigents, Et ses mains restitueront ce qui faisait sa fortune.", "11": "Ses membres étaient remplis (de la vigueur) de la jeunesse, Mais celle-ci se couchera avec lui dans la poussière.", "12": "Si le mal est doux à sa bouche, S’il le dissimule sous sa langue,", "13": "Le conserve sans l’abandonner, Le retient au milieu de son palais,", "14": "Sa nourriture se transformera dans ses entrailles, Elle deviendra au-dedans de lui du fiel de vipère.", "15": "Il a englouti des richesses, il les vomira ; Dieu les arrachera de son ventre.", "16": "Il suce le venin des vipères, La langue du cobra le tuera.", "17": "Qu’il ne fixe plus les regards sur les ruisseaux, Sur les fleuves, sur les torrents de miel et de crème !", "18": "Il rendra ce qu’il a péniblement acquis et ne l’engloutira plus ; Des biens de son commerce, il ne jouira plus.", "19": "Car il a écrasé, délaissé les indigents, Il a ruiné une maison qu’il ne reconstruira pas.", "20": "Il n’a pas connu d’accalmie dans son avidité, Dans sa convoitise il ne laisse rien échapper,", "21": "Rien n’était soustrait à sa voracité ; Mais son bien-être ne durera pas.", "22": "Au milieu de son abondance il sera dans la détresse ; Toute action le rendra malheureux.", "23": "Alors qu’il se remplit le ventre, (Dieu) enverra sur lui l’ardeur de sa colère Et fera pleuvoir sur lui (des flèches qui pénétreront) dans sa chair.", "24": "S’il prend la fuite devant les armes de fer, L’arc de bronze le transpercera.", "25": "S’il arrache de son corps une flèche Et une lame étincelante de son foie, Les terreurs viendront sur lui.", "26": "Toutes les ténèbres sont tenues en réserve pour ses trésors, Un feu que personne n’attisera le dévorera, Et ce qui restera dans sa tente en deviendra la pâture.", "27": "Le ciel révélera sa faute, Et la terre s’élèvera contre lui.", "28": "Les revenus de sa maison seront balayés, Emportés au jour de la colère (de Dieu).", "29": "Tel est, de la part de Dieu, le lot de l’homme méchant, Et ce que, de la part de Dieu il retirera de ses discours."}, "21": {"1": "Job répondit :", "2": "Écoutez, écoutez mon propos, Donnez-moi seulement cette consolation.", "3": "Permettez que ce soit à moi de parler ; Et quand j’aurai parlé, tu pourras te moquer.", "4": "Est-ce pour moi, ma plainte est contre un homme ? Et pourquoi mon esprit ne serait-il pas impatient ?", "5": "Tournez-vous vers moi, soyez étonnés, Et mettez la main sur la bouche.", "6": "Quand j’en ai le souvenir, je suis épouvanté, Et un tremblement saisit ma chair.", "7": "Pourquoi les méchants vivent-ils ? Pourquoi vieillissent-ils et même reprennent-ils des forces ?", "8": "Leur descendance s’affermit avec eux, en leur présence, Et leurs rejetons (prospèrent) sous leurs yeux.", "9": "Dans leurs maisons c’est la paix, et non la peur ; Le bâton de Dieu n’est pas contre eux.", "10": "Leur taureau est fécond sans insuccès, Leur vache met bas et n’avorte pas.", "11": "Ils laissent courir leurs gamins, comme le petit bétail, Et leurs fils prennent leurs ébats.", "12": "Ils élèvent (la voix au son) du tambourin et de la harpe, Ils se réjouissent au son du chalumeau.", "13": "Leurs jours s’achèvent dans le bonheur, Mais en un instant, ils sont terrifiés par le séjour des morts.", "14": "Ils disaient pourtant à Dieu : Écarte-toi de nous ; Nous ne voulons pas connaître tes voies.", "15": "Qu’est-ce que le Tout-Puissant, pour que nous le servions, Que gagnerions-nous à le supplier ?", "16": "Certes, leur bonheur n’est pas entre leurs mains. Le conseil des méchants est bien loin de moi !", "17": "Mais arrive-t-il souvent que la lampe des méchants s’éteigne, Que la misère fonde sur eux, Que (Dieu) leur distribue leur part dans sa colère,", "18": "Qu’ils soient comme la paille emportée par le vent, Comme la bale enlevée par le tourbillon ?", "19": "Est-ce pour les fils (du méchant) que Dieu réserve son châtiment ? C’est lui que (Dieu) devrait punir, pour qu’il le reconnaisse ;", "20": "Ses yeux devraient contempler sa propre misère, C’est lui qui devrait s’abreuver de la fureur du Tout-Puissant.", "21": "En effet, que lui importe sa maison après lui, Quand le nombre de ses mois est mesuré ?", "22": "Est-ce à Dieu qu’on enseignera la connaissance, A lui qui gouverne les êtres supérieurs ?", "23": "L’un meurt au sein de son intégrité, De sa tranquillité totale et de son insouciance,", "24": "Les flancs chargés de graisse Et la moelle des os remplie de sève ;", "25": "L’autre meurt, l’amertume dans l’âme, Sans avoir goûté au bonheur.", "26": "Ensemble, ils se couchent dans la poussière, Et la vermine les recouvre.", "27": "Je connais bien vos pensées Et les réflexions par lesquelles vous me faites tort.", "28": "Quand vous dites : Où est la maison du notable ? Où est la tente qu’habitaient les méchants ?", "29": "Mais quoi ! n’avez-vous pas interrogé les passants Et voulez-vous méconnaître ce qu’ils prouvent ?", "30": "Au jour de la misère, (celui qui fait) le mal est épargné, Au jour où le courroux se déchaîne.", "31": "Qui lui reproche en face sa conduite ? Qui lui rend ce qu’il a fait ?", "32": "Il est porté au cimetière, Et l’on veillera sur son sépulcre.", "33": "Les mottes de la vallée lui sont légères ; Tout homme se laisse entrâiner derrière lui, Des gens sans nombre l’avaient précédé.", "34": "Pourquoi donc m’offrez-vous de vaines consolations ? Ce qui reste de vos réponses n’est que tromperie."}, "22": {"1": "Éliphaz de Témân prit la parole et dit :", "2": "Un homme peut-il être utile à Dieu ? Non : l’homme de bon sens n’est utile qu’à lui-même.", "3": "Cela fait-il plaisir au Tout-Puissant que tu sois juste ? Si tu es intègre dans tes voies, qu’y gagne-t-il ?", "4": "Est-ce à cause de ta piété qu’il te châtie, Qu’il entre en jugement avec toi ?", "5": "Ta malfaisance n’est-elle pas grande ? Tes fautes ne sont-elles pas sans limite ?", "6": "Car tu prenais sans cause des gages à tes frères, Tu arrachais les vêtements de (ceux que tu laissais) nus ;", "7": "Tu ne donnais pas d’eau à l’homme altéré, Tu refusais du pain à l’homme affamé.", "8": "Le pays était à l’homme fort, Et l’orgueilleux y siégeait.", "9": "Tu renvoyais les veuves les mains vides ; Les bras des orphelins étaient brisés.", "10": "C’est pour cela que tu es entouré de pièges, Et que la terreur t’a saisi tout à coup.", "11": "Ne vois-tu donc pas ces ténèbres, Ces eaux débordées qui te recouvrent ?", "12": "Dieu n’est-il pas en haut dans les cieux ? Regarde la hauteur des étoiles ; comme elles sont élevées !", "13": "Et tu dis : qu’est-ce que Dieu connait ? Peut-il juger à travers l’obscurité ?", "14": "Les nuages sont un secret pour lui, et il ne voit rien ; Il parcourt le cercle des cieux.", "15": "Eh quoi ! tu voudrais conserver l’ancienne route Qu’ont suivie les hommes injustes ?", "16": "Ils ont été saisis avant le temps, Leur fondation est un torrent qui s’écoule.", "17": "Ils disaient à Dieu : Écarte-toi de nous. Alors que peut faire pour eux le Tout-Puissant ?", "18": "C’est lui pourtant qui avait rempli de biens leurs maisons. Le conseil des méchants est bien loin de moi.", "19": "Les justes le verront et se réjouiront, Et l’innocent se moquera d’eux :", "20": "Celui qui se lève contre nous n’a-t-il pas disparu ? Le feu n’a-t-il pas dévoré leur profit ?", "21": "Accorde-toi donc avec Dieu, et tu auras la paix ; Par là, ce qui te reviendra sera bon.", "22": "Reçois de sa bouche instruction, Et mets ses paroles dans ton cœur.", "23": "Si tu reviens au Tout-Puissant, tu seras rétabli, Tu éloigneras l’iniquité de ta tente.", "24": "Jette l’or dans la poussière, (L’or) d’Ophir parmi les cailloux des torrents ;", "25": "Et le Tout-Puissant sera ton or, Et pour toi, des monceaux d’argent.", "26": "Alors tu feras du Tout-Puissant tes délices, Tu élèveras vers Dieu ta face ;", "27": "Tu l’imploreras, il t’exaucera, Et tu accompliras tes vœux.", "28": "Si tu prends une décision, elle se réalisera pour toi ; Sur tes sentiers brillera la lumière.", "29": "Si l’on t’humilie et que tu dises : C’est de l’orgueil ! Alors (Dieu) sauvera celui qui baisse les yeux.", "30": "Il délivrera même le coupable, Qui devra sa délivrance à la pureté de tes mains."}, "23": {"1": "Job répondit :", "2": "Aujourd’hui encore ma plainte est une révolte, Ma main étouffe mon gémissement.", "3": "Oh ! si je savais où le trouver, Si je pouvais arriver jusqu’à sa résidence,", "4": "J’exposerais devant lui mon droit, Je remplirais ma bouche d’arguments,", "5": "Je connaîtrais les propos pas lesquels il me répondrait, Et je pourrais comprendre ce qu’il me dirait !", "6": "Emploierait-il toute sa force à me faire un procès ? Non, mais au moins il ferait attention à moi.", "7": "Ce serait là un homme droit qui argumenterait avec lui, Et je serais pour toujours absous par mon juge.", "8": "Mais, si je vais à l’orient, il n’y est pas ; A l’occident, je ne le remarque pas ;", "9": "Est-il occupé au nord, je ne puis le voir ; Se cache-t-il au midi, je ne puis l’apercevoir.", "10": "Il connaît pourtant la voie où je me tiens ; Quand il m’aura mis à l’épreuve, j’en sortirai (pur) comme l’or.", "11": "Mon pied s’est attaché à ses pas ; J’ai gardé sa voie et je n’en ai pas dévié.", "12": "Je n’ai pas altéré les commandements de ses lèvres ; J’ai fait plier ma volonté aux paroles de sa bouche.", "13": "Mais lui, s’il prend une décision, qui pourra l’en faire revenir ? Ce que lui-même désire, il l’exécute.", "14": "Il accomplira donc le décret qui me concerne, Et il en concevra bien d’autres encore.", "15": "Voilà pourquoi je suis épouvanté en face de lui ; Quand j’y réfléchis, j’ai peur de lui.", "16": "Dieu a brisé mon courage, Le Tout-Puissant m’a rempli d’épouvante.", "17": "Car ce ne sont pas les ténèbres qui me réduisent au silence, Ce n’est pas l’obscurité dont je suis couvert."}, "24": {"1": "Pourquoi des temps ne sont-ils pas mis en réserve de la part du Tout-Puissant, Et pourquoi ceux qui le connaissent ne voient-ils pas ses jours ?", "2": "On déplace les bornes, On vole des troupeaux et on les fait paître ;", "3": "On emmène l’âne des orphelins, On prend pour gage le bœuf de la veuve ;", "4": "On fait dévier les pauvres du chemin, On force les malheureux du pays à se cacher tous ensemble.", "5": "Et voici : comme des ânes sauvages dans le désert, Ils sortent à leur travail dès l’aurore pour avoir de la nourriture, Il n’y a que la steppe pour (fournir) du pain aux enfants ;", "6": "Dans la campagne, ils coupent le fourrage Et vendangent la vigne du méchant ;", "7": "Ils passent la nuit, tout nus, sans vêtement, Ils n’ont point de couverture contre le froid ;", "8": "Ils sont trempés par la pluie des montagnes, Et manquant de refuge, ils saisissent les rochers dans leurs bras.", "9": "On arrache l’orphelin avec violence, On prend des gages sur le malheureux.", "10": "Ils vont tout nus, sans vêtement, Et affamés, ils portent les gerbes ;", "11": "Dans les enclos ils font de l’huile, Ils foulent le pressoir et pourtant ils ont soif ;", "12": "De la ville, les mourants font monter leurs plaintes, L’âme des blessés jette des cris... Et Dieu ne fait pas attention à un tel scandale !", "13": "D’autres font partie de ceux qui sont rebelles à la lumière, Ils ne distinguent pas ses voies, Ils ne demeurent pas dans ses sentiers.", "14": "L’assassin se lève (quand paraît) la lumière, Il tue le malheureux et le pauvre, Et pendant la nuit il est comme un voleur.", "15": "L’œil de l’adultère épie le crépuscule ; Personne ne me verra, dit-il, Et il met un voile sur sa figure.", "16": "Dans les ténèbres, ils forcent les maisons, Le jour ils se tiennent enfermés ; Ils ne connaissent pas la lumière.", "17": "Pour eux, le matin c’est l’ombre de la mort ; Oui, ils distinguent les terreurs de l’ombre de la mort.", "18": "(Eh quoi ! le méchant) serait d’un poids léger sur la face des eaux ! Il n’aurait sur la terre qu’une part maudite, Il ne se dirigerait pas sur le chemin des vignes !", "19": "Comme la sécheresse et la chaleur emportent les eaux de la neige, Ainsi le séjour des morts (emporterait) celui qui a péché !", "20": "Le sein maternel l’oublierait, Les vers en feraient leurs délices, On ne se souviendrait plus de lui ! L’iniquité serait brisée comme un arbre !", "21": "Il dépouillait la femme stérile et sans enfants, Il ne traitait pas bien la veuve !...", "22": "(Non ! Dieu) par sa force prolonge (les jours) des violents, Et les voilà debout quand ils ne croyaient plus à la vie ;", "23": "Il leur donne la sécurité pour appui, Il a les regards sur leurs voies.", "24": "Ils se sont élevés ; en un instant ils ne sont plus, Ils tombent, ils arrivent à leur terme comme tous les hommes, Ils sont coupés comme la tête des épis.", "25": "S’il n’en est pas ainsi, qui me démentira, Qui réduira mon propos à néant ?"}, "25": {"1": "Bildad de Chouah prit la parole et dit :", "2": "La domination et la terreur appartiennent à Dieu ; Il établit la paix dans les lieux célestes.", "3": "Y a-t-il une limite au nombre de ses troupes ? Sur qui sa lumière ne se lève-t-elle pas ?", "4": "Comment un homme serait-il juste devant Dieu ? Comment celui qui est né de la femme serait-il pur ?", "5": "Voici que la lune même n’est pas brillante, Et que les étoiles ne sont pas pures à ses yeux ;", "6": "Combien moins l’homme, qui n’est qu’un ver, Le fils d’homme, qui n’est qu’un vermisseau !"}, "26": {"1": "Job répondit :", "2": "Comme tu sais bien venir en aide à celui qui n’a pas de force ! Comme tu sais bien sauver le bras qui n’a pas de puissance !", "3": "Comme tu sais bien conseiller celui qui n’a pas de sagesse ! Quelle puissance de raisonnement tu fais connaître !", "4": "A qui s’adressent tes propos ? Et qui est-ce qui t’inspire ?", "5": "Les défunts tremblent Au-dessous des eaux et de leurs habitants ;", "6": "Devant lui le séjour des morts est nu, L’abîme de perdition n’a point de voile.", "7": "Il étend le septentrion sur le vide, Il suspend la terre sur le néant.", "8": "Il renferme les eaux dans ses nuages, Et les nuées ne crèvent pas sous leur poids.", "9": "Il couvre la face de son trône, Il déploie sur lui sa nuée.", "10": "Il a tracé un cercle à la surface des eaux, Jusqu’à la limite entre la lumière et les ténèbres.", "11": "Les colonnes du ciel s’ébranlent Et s’étonnent à sa menace.", "12": "Par sa force il fait trembler la mer, Par son intelligence il en brise l’orgueil.", "13": "Par son souffle le ciel devient immaculé, Sa main transperce le serpent fuyard.", "14": "Si telles sont les moindres de ses actions, – Et combien léger est l’écho que nous en percevons –, Alors qui comprendra le tonnerre de sa puissance ?"}, "27": {"1": "Job exposa de nouveau sa thèse et dit :", "2": "Dieu est vivant, lui qui écarte mon droit, Le Tout-Puissant qui remplit mon âme d’amertume.", "3": "Aussi longtemps que j’aurai ma respiration, Et que le souffle de Dieu sera dans mes narines,", "4": "Mes lèvres ne prononceront pas d’injustice, Et ma langue ne murmurera rien de faux.", "5": "Loin de moi la pensée de vous donner raison ! Jusqu’à ce que j’expire, je ne renoncerai pas à mon intégrité ;", "6": "Je tiens à ma justice, et je ne faiblirai pas ; Mon cœur ne me fait de reproche sur aucun de mes jours.", "7": "Que mon ennemi soit comme le méchant, Et que celui qui s’élève contre moi soit comme l’homme injuste !", "8": "Quelle espérance reste-t-il à l’impie, Quand on tranche (son existence), Quand Dieu lui retire sa vie ?", "9": "Est-ce que Dieu écoute son cri, Quand la détresse arrive sur lui ?", "10": "Ferait-il du Tout-Puissant ses délices ? Invoquerait-il Dieu en tout temps ?", "11": "Je vais vous instruire de la puissance de Dieu, Je ne vous cacherai pas les desseins du Tout-Puissant.", "12": "Mais vous tous, vous l’avez bien vu ; Pourquoi donc vous laisser aller à la vanité ?", "13": "Tel est de la part de Dieu le lot de l’homme méchant, L’héritage que le violent reçoit du Tout-Puissant :", "14": "S’il a des fils en grand nombre, c’est pour l’épée, Et ses rejetons ne peuvent se rassasier de pain ;", "15": "Ceux qui lui survivent seront ensevelis par la mort, Et leurs veuves ne les pleureront pas.", "16": "S’il amasse l’argent comme la poussière, S’il entasse les vêtements comme de l’argile,", "17": "C’est lui qui entasse, mais c’est le juste qui se revêtira, C’est l’innocent qui aura l’argent en partage.", "18": "Il a bâti sa maison comme celle de la teigne, Comme la cabane que fait un gardien.", "19": "Il se couche riche, mais ne sera pas enseveli (ainsi) ; Il ouvre les yeux, et il n’y a plus rien !", "20": "L’épouvante le surprend comme les eaux ; Un tourbillon l’enlève au milieu de la nuit.", "21": "Le vent d’orient l’emporte, et il s’en va ; Il l’arrache violemment de l’endroit où il est.", "22": "On lance sans ménagement (des flèches) contre lui, Il doit prendre la fuite pour les éviter.", "23": "On bat des mains à son sujet, Et on le siffle de l’endroit où il était."}, "28": {"1": "Il y a (un endroit) pour extraire l’argent, Et un lieu pour affiner l’or ;", "2": "Le fer est tiré de la poussière, Et la pierre fondue (produit) le bronze.", "3": "On met fin aux ténèbres ; On explore, jusque dans les endroits les plus profonds, Les pierres cachées dans l’obscurité et dans l’ombre de la mort.", "4": "On creuse un ravin loin des lieux habités ; Les pieds ne viennent plus en aide, Et ils sont suspendus, balancés loin des hommes.", "5": "La terre d’où provient le pain Est bouleversée dans ses profondeurs tout comme par un feu !", "6": "Ses pierres sont l’endroit (où l’on trouve) du saphir Ainsi que de la poudre d’or.", "7": "L’oiseau de proie n’en connaît pas le sentier, L’œil du faucon ne l’a pas regardé :", "8": "Les plus fiers animaux ne l’ont pas foulé, Le lion n’y a jamais passé.", "9": "(L’homme) porte sa main sur le granit ; Il renverse les montagnes depuis la racine ;", "10": "Il ouvre des tranchées dans les rochers, Et son œil peut voir tout ce qu’il y a de précieux ;", "11": "Il arrête l’écoulement des eaux. Et il amène à la lumière ce qui est caché.", "12": "Mais la sagesse, où se trouve-t-elle ? Où est l’emplacement de l’intelligence ?", "13": "L’homme n’en connaît pas le prix ; Elle ne se trouve pas dans la terre des vivants.", "14": "L’abîme dit : Elle n’est pas en moi. Et la mer dit : Elle n’est point avec moi.", "15": "On ne peut donner, à sa place, de l’or pur, Ni peser de l’argent pour l’acheter ;", "16": "Elle n’entre pas en balance avec l’or d’Ophir, Ni avec le précieux onyx, ni avec le saphir ;", "17": "Ni l’or ni le verre ne peuvent lui être comparés, On ne peut l’échanger pour un vase d’or fin.", "18": "Le corail et le cristal ne peuvent même pas être évoqués ; Posséder la sagesse (vaut) plus que les perles.", "19": "La topaze d’Éthiopie ne peut lui être comparée, Et elle n’entre pas en balance avec l’or pur.", "20": "Alors, d’où vient la sagesse ? Où est donc la demeure de l’intelligence ?", "21": "Elle est cachée aux yeux de tout (être) vivant, Elle est dissimulée aux oiseaux du ciel.", "22": "L’abîme de perdition et la mort disent : Nos oreilles en ont entendu parler.", "23": "C’est Dieu qui en comprend le chemin, C’est lui qui en connaît la demeure ;", "24": "Car c’est lui qui regarde jusqu’aux extrémités de la terre ; Il voit tout sous les cieux.", "25": "Quand il détermina le poids du vent Et qu’il fixa la mesure des eaux,", "26": "Quand il donna une règle à la pluie Et une route à l’éclair et au tonnerre,", "27": "Alors il vit la sagesse et la manifesta, Il en posa les fondements et la scruta jusqu’au fond.", "28": "Puis il dit à l’homme : Voici : La crainte du Seigneur, c’est la sagesse ; S’écarter du mal, c’est l’intelligence."}, "29": {"1": "Job exposa de nouveau sa thèse et dit :", "2": "Oh ! que ne puis-je être comme aux mois du passé, Comme aux jours où Dieu me gardait,", "3": "Quand il faisait briller sa lampe sur ma tête, Et qu’à sa lumière je m’avançais dans les ténèbres !", "4": "Tel que j’étais aux jours de ma pleine maturité, Quand Dieu veillait en ami sur ma tente,", "5": "Quand le Tout-Puissant était encore avec moi, Et que mes jeunes fils m’entouraient ;", "6": "Quand mes pieds baignaient dans la crème Et que le rocher répandait près de moi des ruisseaux d’huile !", "7": "Quand je sortais (pour aller) à la porte de la ville, Et que je me faisais préparer un siège sur la place,", "8": "Les jeunes gens me voyaient et se retiraient, Les vieillards se levaient et se tenaient debout.", "9": "Les princes arrêtaient leurs propos Et mettaient la main sur leur bouche ;", "10": "La voix des chefs se taisait, Et leur langue s’attachait à leur palais.", "11": "Car l’oreille qui (m’) entendait me disait heureux, L’œil qui (me) voyait me rendait témoignage ;", "12": "En effet je délivrais le malheureux qui implorait de l’aide, Et l’orphelin que personne ne secourait.", "13": "La bénédiction de celui qui allait périr venait sur moi ; Je remplissais de joie le cœur de la veuve.", "14": "Je me revêtais de la justice ; elle me revêtait. J’avais mon droit pour manteau et pour turban.", "15": "J’étais des yeux pour l’aveugle Et des pieds pour le boiteux.", "16": "J’étais un père pour les pauvres, J’examinais la cause de l’inconnu ;", "17": "Je brisais la mâchoire de l’injuste Et j’arrachais la proie de ses dents.", "18": "Alors je disais : J’expirerai dans mon nid, J’aurai des jours nombreux comme le sable ;", "19": "Mes racines se tendront vers l’eau, La rosée passera la nuit sur mes rameaux ;", "20": "Ma gloire se renouvellera en moi, Et mon arc retrouvera force dans ma main.", "21": "On m’écoutait et l’on restait dans l’attente, On gardait le silence (pour entendre) mes conseils.", "22": "Après mes paroles, on ne répliquait pas, Et mes propos se répandaient sur eux (tous) ;", "23": "Ils m’attendaient comme (on attend) la pluie, Ils ouvraient la bouche comme pour une ondée de printemps.", "24": "Je leur souriais (mais) ils n’y croyaient pas, Ils ne pouvaient faire disparaître la lumière de mon visage.", "25": "Je choisissais d’aller avec eux, et je m’asseyais à leur tête ; Je demeurais comme un roi au milieu d’une troupe, Comme celui qui console les affligés."}, "30": {"1": "Et maintenant !... de plus jeunes que moi sourient à mon sujet, Ceux dont je méprisais trop les pères Pour les mettre parmi les chiens de mon troupeau.", "2": "Mais à quoi me servirait la force de leurs mains ? Ils sont incapables d’atteindre la vieillesse.", "3": "Desséchés par la privation et la faim, Ils fuient dans les lieux arides, Depuis longtemps dévastés et ravagés ;", "4": "Ils arrachent les herbes sauvages près des buissons Et n’ont pour pain que la racine des genêts.", "5": "On les chasse du milieu (des hommes), On crie après eux comme après un voleur,", "6": "Pour qu’ils demeurent dans d’affreux ravins, Dans les cavernes de la terre et dans les rochers ;", "7": "Ils vont braire au milieu des buissons, Ils s’entassent sous les mauvaises herbes.", "8": "Êtres vils et innommables, Ils sont repoussés du pays.", "9": "Et maintenant, je suis l’objet de leurs chansons, Je suis en butte à leurs propos.", "10": "Ils ont horreur de moi, ils s’éloignent de moi, Ils ne se retiennent pas de me cracher au visage.", "11": "Puisque (Dieu) a mis à découvert ce qui me restait et qu’il m’a humilié Ils rejettent tout frein devant moi.", "12": "Ces misérables se lèvent à ma droite et me poussent les pieds, Ils se fraient contre moi des chemins de malheur ;", "13": "Ils coupent mon propre sentier et travaillent à ma perte, Eux que personne ne secourait ;", "14": "Ils arrivent comme par une large brèche, Ils se précipitent sous les décombres.", "15": "L’épouvante s’est tournée contre moi, Ma noblesse est emportée comme par le vent, Mon salut a passé comme un nuage.", "16": "Et maintenant, mon âme s’épanche sur moi-même, Les jours de la souffrance m’ont saisi.", "17": "La nuit me perce les os, au-dedans de moi, (Les douleurs) qui me rongent ne se couchent pas.", "18": "C’est tellement grave que mon vêtement se déforme, Il se colle à moi comme ma tunique.", "19": "(Dieu) m’a jeté dans la boue, Et je ressemble à la poussière et à la cendre.", "20": "Je t’appelle au secours, et tu ne me réponds pas ; Je me tiens debout, pour que tu fasses attention à moi.", "21": "Tu deviens cruel contre moi, Tu m’attaques avec la vigueur de ta main.", "22": "Tu m’emportes sur le vent (que) tu me fais chevaucher, Et tu me fais frémir au fond de moi-même.", "23": "Car, je le sais, tu me mènes à la mort, Au lieu de rendez-vous de tous les vivants.", "24": "Mais celui qui va périr n’étend-il pas les mains ? Celui qui est dans le malheur n’implore-t-il pas du secours ?", "25": "N’avais-je pas des larmes pour celui dont les jours sont durs ? Mon âme n’était-elle pas triste à cause du pauvre ?", "26": "Car j’espérais le bonheur, et le malheur est venu ; J’attendais la lumière, et l’obscurité est venue.", "27": "Mes entrailles bouillonnent sans relâche. Les jours de souffrance m’ont affronté.", "28": "Je marche noirci, mais non par le soleil ; Je me lève dans l’assemblée et je crie.", "29": "Je suis devenu le frère des chacals, Le compagnon des autruches.", "30": "Ma peau devient sombre sur moi, Mes os sont brûlants de fièvre.", "31": "Ma harpe ne sert plus qu’au chant de deuil, Et mon chalumeau qu’à la voix de ceux qui pleurent."}, "31": {"1": "J’avais fait un pacte avec mes yeux ; Comment aurais-je pu fixer mon attention sur une vierge ?", "2": "Quelle part Dieu (m’aurait-il réservée) d’en haut ? Quel héritage le Tout-Puissant (m’aurait-il envoyé) des cieux ?", "3": "La misère n’est-elle pas pour l’homme inique, Et l’infortune pour ceux qui commettent l’injustice ?", "4": "N’est-ce pas (Dieu) qui regarde mes voies Et compte tous mes pas ?", "5": "Si j’ai marché dans la fausseté, Si mon pied s’est hâté vers la ruse,", "6": "Que Dieu me pèse dans des balances justes, Et qu’il reconnaisse mon intégrité !", "7": "Si mon pas s’est détourné du (droit) chemin, Si mon cœur a suivi mes yeux, Si quelque souillure s’est attachée à mes mains,", "8": "Que je sème et qu’un autre mange, Et que mes rejetons soient déracinés !", "9": "Si mon cœur a été séduit à cause d’une femme, Si j’ai fait le guet à la porte de mon prochain.", "10": "Que ma femme tourne la meule pour un autre, Et que d’autres abusent d’elle !", "11": "Car c’est une infamie, Une faute (punie par) les juges.", "12": "C’est un feu qui dévore jusqu’à l’abîme de perdition, Et qui pourrait détruire radicalement tout mon revenu.", "13": "Si j’ai méprisé le droit de mon serviteur ou de ma servante Dans leur contestation avec moi,", "14": "Que ferai-je, quand Dieu de lèvera ? Et quand il interviendra, que répondrai-je ?", "15": "Celui qui m’a formé dans le ventre de ma mère ne les a-t-il pas formés aussi ? Un seul (Dieu) ne nous a-t-il pas placés dans le sein maternel ?", "16": "Si j’ai refusé aux indigents ce qu’ils désiraient, Si j’ai fait languir les yeux de la veuve,", "17": "Si j’ai mangé seul mon morceau (de pain), Sans que l’orphelin puisse en manger,", "18": "– Car dès ma jeunesse, il a grandi (avec) moi, comme (avec) un père, Dès le ventre de ma mère, j’ai guidé (la veuve) ; –", "19": "Si j’ai vu le vagabond manquer de vêtements, Le pauvre n’avoir point de couverture,", "20": "Sans que ses reins m’aient béni, Sans qu’il ait été rechauffé par la toison de mes agneaux :", "21": "Si j’ai levé la main contre l’orphelin, Parce que je me voyais soutenu par les juges,", "22": "Que mon bras se détache de mon épaule, Et mon avant-bras du coude, et qu’il se brise !", "23": "Car le malheur (envoyé) par Dieu, j’en ai peur, Et je ne puis rien devant sa majesté.", "24": "Si j’ai mis dans l’or mon assurance, Si j’ai dit au métal précieux : En toi je me confie ;", "25": "Si je me suis réjoui de l’abondance de mes biens, Des richesses que ma main avait acquises ;", "26": "Si j’ai regardé la lumière (du soleil) quand il brillait, La lune quand elle s’avançait radieuse,", "27": "Et si mon cœur s’est laissé séduire en secret, Si ma main s’est portée à ma bouche pour un baiser ;", "28": "C’est encore une faute passible de jugement, Et j’aurais renié le Dieu d’en haut !", "29": "Si je me suis réjoui du malheur de celui que me haïssait, Si j’ai sauté d’allégresse parce qu’un mal l’avait atteint,", "30": "Moi qui n’ai pas permis à ma langue de pécher, De demander sa mort avec imprécation ;", "31": "Si les gens qui sont dans ma tente ne disaient pas : Où est celui qui n’a pas été rassasié de sa viande ?", "32": "– L’étranger ne passait pas la nuit dehors, J’ouvrais ma porte au voyageur ; –", "33": "Si, comme (tout) être humain, j’ai caché mes crimes, Pour enfouir mes fautes dans mon sein,", "34": "Parce que j’étais effrayé de la rumeur de la foule, Parce que le mépris des familles me terrifiait ; Si je me suis tenu silencieux sans franchir (ma) porte...", "35": "Oh ! qui me fera trouver quelqu’un qui m’écoute ? Voilà mon dernier signe : Que le Tout-Puissant me réponde ! La plainte écrite par mon adversaire", "36": "Ne la porterai-je pas sur mon épaule, Ne la nouerai-je pas sur moi comme une couronne ?", "37": "Je lui rendrai compte du nombre de mes pas, Je m’approcherai de lui comme un prince.", "38": "Si mon terrain crie contre moi, Et que ses sillons versent des larmes ;", "39": "Si j’en ai mangé le produit sans l’avoir payé, Et que j’aie désespéré l’âme de ses propriétaires ;", "40": "Qu’il en sorte des ajoncs au lieu de froment, Et de l’ivraie au lieu d’orge ! Fin des paroles de Job."}, "32": {"1": "Ces trois hommes cessèrent de répondre à Job, parce qu’il se regardait lui-même comme juste.", "2": "Alors s’enflamma la colère d’Élihou, fils de Barakeel de Bouz, du clan de Ram. Sa colère s’enflamma contre Job, parce qu’il se disait juste devant Dieu.", "3": "Sa colère s’enflamma contre les trois amis, parce qu’ils ne trouvaient rien à répondre et que néanmoins ils condamnaient Job.", "4": "Comme ils étaient plus âgés que lui, Élihou avait attendu pour parler à Job.", "5": "Mais Élihou avait vu que ces trois hommes n’avaient plus de réponse à la bouche, et sa colère s’était enflammée.", "6": "Élihou, fils de Barakeel de Bouz, prit la parole et dit : Je suis jeune, et vous êtes des vieillards ; C’est pourquoi j’ai tremblé et j’ai craint De vous expliquer mon savoir.", "7": "Je me disais : L’âge avancé saura parler, Le grand nombre des années fera connaître la sagesse.", "8": "Mais en réalité, dans un homme, c’est l’esprit, Le souffle du Tout-Puissant, qui lui donne l’intelligence ;", "9": "Beaucoup (d’années) ne donnent pas la sagesse, Et ce ne sont pas les vieillards qui comprennent le droit.", "10": "Voilà pourquoi je dis : Écoute-moi ! Moi aussi j’expliquerai mon savoir.", "11": "J’ai attendu (la fin de) vos paroles, J’ai prêté l’oreille à vos raisonnements, Jusqu’à ce que vous ayez examiné à fond (ses) propos.", "12": "Je vous ai donné toute mon attention ; Et voici qu’aucun de vous n’a convaincu Job, Aucun n’a répondu à ses discours.", "13": "Ne dites pas cependant : (En lui) nous avons trouvé la sagesse ; C’est Dieu qui peut le confondre, et non pas un homme !", "14": "Il ne m’a pas adressé (directement) ses propos : Aussi ne lui répondrai-je pas avec vos paroles.", "15": "Ils ont peur, ils ne répondent plus ! Les mots leur manquent !", "16": "J’ai attendu : puisqu’ils ne parlent pas, Parce qu’ils s’arrêtent et ne répondent plus,", "17": "A mon tour, je veux répondre moi aussi, Je veux expliquer, moi aussi, mon savoir.", "18": "Car je suis tout plein de propos, L’esprit me presse au-dedans de moi ;", "19": "Voici qu’au-dedans de moi, c’est comme du vin sous pression Comme des outres neuves qui vont éclater.", "20": "Je parlerai pour respirer à l’aise, J’ouvrirai mes lèvres et je répondrai.", "21": "Je ne ferai pas de considération de personne Et je ne flatterai pas un être humain", "22": "Car je ne sais pas flatter : Mon créateur m’enlèverait bien vite."}, "33": {"1": "Maintenant donc, Job, écoute mes propos, Prête l’oreille à toutes mes paroles !", "2": "Voici que j’ouvre la bouche ; Ma langue va parler dans mon palais.", "3": "C’est la droiture de mon cœur (qu’exprimeront) mes discours, Et c’est une science pure que proposeront mes lèvres :", "4": "L’Esprit de Dieu m’a formé, Et le souffle du Tout-Puissant me fait vivre.", "5": "Si tu le peux, réponds-moi, Prends tes dispositions, présente-toi devant moi !", "6": "Devant Dieu, je suis comme toi, Moi aussi, j’ai été tiré de l’argile ;", "7": "Ainsi la terreur que j’inspire ne t’alarmera pas, Et mon autorité ne saurait t’accabler.", "8": "Mais tu as dit à mes oreilles, – Et j’ai entendu le son de tes propos :", "9": "Je suis sans reproche, sans péché, Je suis net, il n’y a pas de faute en moi.", "10": "Et (Dieu) trouve contre moi de l’hostilité, Il me considère comme son ennemi ;", "11": "Il met mes pieds dans les entraves, Il surveille tous mes mouvements.", "12": "– Je te répondrai qu’en cela tu n’as pas raison, Car Dieu est plus grand qu’un homme.", "13": "Pourquoi veux-tu disputer avec lui ? Car on ne peut répondre à toutes ses paroles.", "14": "Dieu parle cependant, tantôt d’une manière, Tantôt d’une autre, et l’on n’y fait pas attention.", "15": "(Il parle) en songe, en vision nocturne, Quand un profond sommeil tombe sur les hommes, Quand ils sont endormis sur leur couche.", "16": "Alors il fait des révélations aux hommes Et met le sceau à leur instruction,", "17": "Afin d’écarter l’être humain de ses œuvres Et de préserver de l’orgueil l’homme fort,", "18": "Afin de garantir son âme du gouffre Et (d’empêcher) sa vie de périr par le javelot.", "19": "Par la douleur aussi l’homme reçoit un avertissement sur sa couche, Quand une lutte continue (vient agiter) ses os.", "20": "Alors il prend en dégoût le pain, Même les aliments les plus désirables.", "21": "Sa chair se consume et disparaît au regard, Ses os qu’on ne voyait pas sont mis à nu ;", "22": "Son âme s’approche du gouffre, Et sa vie de ceux qui donnent la mort.", "23": "Mais s’il se trouve pour lui un ange intercesseur, Un seul entre mille, Qui annonce à l’homme son devoir,", "24": "Alors il lui fera grâce et dira : Délivre-le, afin qu’il ne descende pas dans le gouffre ; J’ai trouvé une rançon !", "25": "Et sa chair retrouve la fraîcheur de la jeunesse, Il revient aux jours de son adolescence.", "26": "Il adresse sa prière à Dieu qui lui est favorable, Il voit sa face avec des cris de joie. (Dieu) rend à l’homme sa justice.", "27": "Il chante devant les hommes et dit : J’ai péché, j’ai perverti ce qui est droit, Et je n’ai pas été traité comme je le méritais.", "28": "Dieu a libéré mon âme pour qu’elle ne passe pas dans le gouffre, Et ma vie verra (encore) la lumière.", "29": "Voilà tout ce que Dieu fait, Deux fois, trois fois, avec l’homme.", "30": "Pour détourner son âme du gouffre, Pour l’éclairer de la lumière des vivants.", "31": "Sois attentif, Job, écoute-moi ! Tais-toi, et c’est moi qui parlerai !", "32": "Si tu as quelque propos (à formuler), réponds-moi ! Parle, car je voudrais te rendre justice.", "33": "Sinon, toi, écoute-moi ! Tais-toi, et je t’enseignerai la sagesse."}, "34": {"1": "Élihou reprit et dit :", "2": "Sages, écoutez mes propos ! Vous qui avez de la connaissance, prêtez-moi l’oreille !", "3": "Car l’oreille discerne les propos, Comme le palais goûte la nourriture.", "4": "Choisissons donc le droit pour nous, Reconnaissons entre nous ce qui est bon.", "5": "Job dit : Je suis juste, Et Dieu a écarté mon droit ;", "6": "Malgré mon droit, je passe pour menteur ; Ma blessure est incurable sans que j’aie péché.", "7": "Y a-t-il un homme semblable à Job, Buvant la raillerie comme l’eau,", "8": "Marchant dans la société de ceux qui commettent l’injustice, Cheminant de pair avec les méchants ?", "9": "Car il a dit : Il est inutile à l’homme De mettre son plaisir en Dieu.", "10": "Écoutez-moi donc, hommes de bon sens ! Loin de Dieu la méchanceté, Loin du Tout-Puissant l’injustice !", "11": "Il rend à l’être humain selon ses actions, Il rétribue chacun selon ses voies.", "12": "Non certes, Dieu ne commet pas de méchanceté ; Le Tout-Puissant ne fait pas fléchir le droit.", "13": "Qui l’a chargé de (gouverner) la terre ? Qui (lui) a confié le monde entier ?", "14": "S’il ne pensait qu’à lui-même, S’il ramenait à lui son Esprit et son souffle,", "15": "Toute chair périrait en même temps, Et l’homme retournerait dans la poussière.", "16": "Si tu as de l’intelligence, écoute ceci, Prête l’oreille au son de mes propos !", "17": "Est-ce que vraiment celui qui a de la haine pour le droit pourrait gouverner ? Et condamnerais-tu le juste, le puissant ?", "18": "Dira-t-on à un roi : Vaurien, Et à des nobles : Méchant ?", "19": "(Dieu) n’a pas égard à l’apparence des princes Et ne distingue pas le riche du pauvre, Parce que tous sont l’ouvrage de ses mains.", "20": "En un instant, ils meurent ; Au milieu de la nuit, un peuple est ébranlé et périt ; L’on écarte le puissant sans effort.", "21": "Car (Dieu) porte les yeux sur les voies de l’homme Et il regarde tous ses pas.", "22": "Il n’y a ni ténèbres ni ombre de la mort, Où puissent se cacher ceux qui commettent l’injustice.", "23": "Il n’est pas besoin de prêter attention longtemps à un homme, Pour qu’il entre en jugement avec Dieu ;", "24": "Il brise les puissants sans faire d’enquête Et il en établit d’autres à leur place ;", "25": "Car il distingue leurs œuvres. Il les renverse de nuit, et ils sont écrasés ;", "26": "Il les frappe comme des méchants, Dans l’endroit où l’on peut (les) voir.", "27": "C’est parce qu’ils se sont écartés de lui Et qu’ils n’ont pas su discerner toutes ses voies.", "28": "Ils ont fait monter vers lui le cri de l’indigent, Et il entendra le cri des malheureux.", "29": "S’il donne le repos, qui prononcera une condamnation ? S’il cache sa face, qui pourra le regarder ? (Cela est vrai) aussi bien pour une nation que pour un homme ;", "30": "C’est pour qu’un homme impie ne règne pas, Et ne soit plus un piège pour le peuple ;", "31": "Car a-t-il jamais dit à Dieu : J’ai supporté (ma peine), je n’agirai plus mal ;", "32": "Ce que je ne vois pas encore, montre-le moi ; Si j’ai commis des injustices, je ne recommencerai pas ?", "33": "Est-ce d’après tes idées que Dieu doit rétribuer ? Car tu réprouves ; c’est toi qui choisis, mais non pas moi. Ce que tu connais, dis-le donc !", "34": "Les hommes de sens me diront, Ainsi que l’homme sage qui m’écoute :", "35": "Job parle sans la connaissance, Et ses paroles manquent de discernement.", "36": "Que Job continue donc à être éprouvé, Puisqu’il répond comme font les hommes injustes !", "37": "Car il ajoute à son péché une faute grave : Il bat des mains au milieu de nous, Il multiplie ses discours contre Dieu."}, "35": {"1": "Élihou reprit et dit :", "2": "Penses-tu être dans ton droit, Peux-tu dire : Ma justice est en Dieu ?", "3": "Car tu dis : Est-ce utile pour toi ? Que me sert-il de ne pas pécher ?", "4": "C’est moi qui vais te répondre, Ainsi qu’à tes amis en même temps.", "5": "Considère les cieux et vois ! Regarde les nuées, comme elles sont au-dessus de toi !", "6": "Si tu pèches, quel tort lui causes-tu ? Et quand tes révoltes se multiplient, que lui fais-tu ?", "7": "Si tu es juste, que lui donnes-tu ? Que reçoit-il de ta main ?", "8": "Ta méchanceté (ne peut nuire) qu’à un homme comme toi, Ta justice n’est utile qu’à un être humain.", "9": "On crie à cause de la multitude des oppresseurs, On appelle au secours à cause de la violence d’un grand nombre ;", "10": "Mais nul ne dit : Où est Dieu, lui qui m’a fait, Lui qui inspire des psaumes pendant la nuit,", "11": "Lui qui nous instruit plus que les bêtes de la terre Et nous donne la sagesse plus qu’aux oiseaux du ciel ?", "12": "Alors on crie, mais il ne répond pas, A cause de l’orgueil de ceux qui font le mal.", "13": "Vraiment, c’est en vain : Dieu n’écoute pas, Le Tout-Puissant ne le remarque pas,", "14": "Bien que tu dises que tu ne le remarques pas, Ta cause est devant lui : attends-le !", "15": "Et maintenant, parce que sa colère n’intervient point (encore), Et qu’il ne semble guère prendre connaissance de la révolte,", "16": "Job ouvre vainement la bouche, Il abonde en propos dépourvus de connaissance."}, "36": {"1": "Élihou continua et dit :", "2": "Attends un peu, et je vais t’expliquer, Car j’ai encore quelques propos pour la cause de Dieu.", "3": "Je tirerai ma science de très loin Et je rendrai justice à celui qui m’a fait.", "4": "Car, en vérité, mes propos ne sont pas des tromperies, C’est un (homme) intègre dans ses connaissances qui est avec toi !", "5": "Dieu est puissant et il ne rejette (personne) ; Il est puissant par la force de son intelligence.", "6": "Il ne laisse pas vivre le méchant Et il fait droit aux malheureux.", "7": "Il ne détourne pas les yeux loin du juste, Il place des rois sur le trône, Il les y fait asseoir pour toujours, afin qu’ils soient élevés.", "8": "Sont-ils liés de chaînes, Sont-ils pris dans les liens du malheur,", "9": "Il leur dénonce leurs actions Et leurs révoltes quand ils s’enorgueillissent ;", "10": "Il les avertit pour leur instruction, Il leur dit de renoncer à leur injustice.", "11": "S’ils écoutent et se soumettent, Ils achèvent leurs jours dans le bonheur, Leurs années dans les délices.", "12": "S’ils n’écoutent pas, ils périssent par le javelot, Ils expirent dans leur manque de connaissance.", "13": "Les impies se livrent à la colère, Ils n’appellent pas (Dieu) au secours quand il les enchaîne ;", "14": "Leur âme périt dans leur jeunesse, Et leur vie parmi les débauchés.", "15": "Mais (Dieu) délivre le malheureux par son malheur même, Et c’est par la souffrance qu’il l’avertit.", "16": "Il te retirera aussi de la détresse, Au lieu de cela (tu seras) à l’aise sans contrainte, Et ta table sera chargée de mets succulents.", "17": "Si tu juges tout à fait comme le méchant, Le jugement et le droit se saisiront (de toi).", "18": "Que la fureur ne t’entraîne pas à la moquerie, Et que la grandeur de la rançon ne te fasse pas dévier !", "19": "Tes cris suffiraient-ils pour ne pas être dans la détresse, Et même toute la vigueur de ta force ?", "20": "N’aspire pas après la nuit Qui enlève les gens de leur place.", "21": "Garde-toi de te tourner vers l’injustice, Car c’est ce que tu as choisi, à cause de (ton) malheur.", "22": "Dieu se montre sublime par sa force ; Qui saurait enseigner comme lui ?", "23": "Qui lui prescrit ses voies ? Qui peut dire : Tu as commis une iniquité ?", "24": "Souviens-toi d’exalter son œuvre Que les hommes célèbrent dans leurs chants.", "25": "Tout être humain la contemple, Tout homme la voit de loin.", "26": "Dieu est grand, mais nous ne savons pas le reconnaître ; Le nombre de ses années est insondable.", "27": "Il attire les gouttes d’eau Qui s’évaporent et retombent en pluie ;", "28": "Les nuages la laissent couler, Ils la répandent sur la foule des humains.", "29": "Qui comprendra le déploiement de la nuée, Le fracas de sa tente ?", "30": "Voici : il déploie autour de lui sa lumière, Il recouvre les profondeurs de la mer.", "31": "Par ces moyens il juge les peuples, Il donne la nourriture avec abondance.", "32": "Il prend l’éclair en mains, Il lui ordonne (d’aller) contre l’assaillant.", "33": "Il s’annonce par son tonnerre ; Le troupeau pressent son approche."}, "37": {"1": "C’est pour cela que mon cœur est tout tremblant, Qu’il bondit hors de sa place.", "2": "Écoutez, écoutez le fracas de sa voix, Le grondement qui sort de sa bouche !", "3": "Il le fait rouler dans toute (l’étendue) des cieux, Et son éclair (brille) jusqu’aux extrémités de la terre.", "4": "Puis éclate un rugissement : il tonne de sa voix majestueuse ; Il ne retient plus (l’éclair) dès que sa voix se fait entendre.", "5": "C’est merveilleux comme Dieu tonne de sa voix ; Il fait de grandes choses que nous ne reconnaissons pas.", "6": "Il dit à la neige : Tombe sur la terre ! Il le dit à l’averse, à la pluie, même aux plus fortes averses.", "7": "Il ferme d’un sceau la main de tout être humain, Afin que tous se reconnaissent comme son œuvre.", "8": "L’animal sauvage se retire dans un repaire Et se couche dans sa tanière.", "9": "Le tourbillon vient du midi, Et le froid des vents du nord.", "10": "Par son souffle Dieu produit la glace, Et l’étendue des eaux se fige.", "11": "Il charge d’humidité les nuages, Il disperse la nuée étincelante.", "12": "Leurs évolutions varient selon ses directives pour exécuter Tout ce qu’il leur ordonne, Sur la face du monde terrestre ;", "13": "C’est comme un bâton dont il frappe sa terre ; Ou c’est comme (un signe de) sa bienveillance qu’il les fait apparaître.", "14": "Job, prête l’oreille à ces choses ! Arrête-toi pour comprendre les merveilles de Dieu !", "15": "Sais-tu comment Dieu les dirige Et fait briller la lumière de sa nuée ?", "16": "Sais-tu comment les nuages se tiennent en équilibre, Ces merveilles de celui dont la science est parfaite ?", "17": "Toi dont les vêtements sont chauds Quand la terre se repose par le vent du midi,", "18": "Peux-tu comme lui étendre une voûte de nuées, Aussi solides qu’un miroir de fonte ?", "19": "Fais-nous connaître ce que nous devons lui dire ; Nous n’exprimerons (plus rien) à cause des ténèbres (de notre ignorance).", "20": "Lui annoncera-t-on que je parlerai ? Mais un homme peut-il dire qu’il veut périr ?", "21": "Maintenant on ne voit plus la lumière tamisée par les nuées, Car un vent a passé et les a nettoyées,", "22": "Et du nord survient une lueur dorée. Oh ! que la majesté de Dieu est redoutable !", "23": "Nous ne saurions parvenir jusqu’au Tout-Puissant, Grand par la force, Par le droit et par une souveraine justice : Il ne répond pas !", "24": "C’est pourquoi les hommes doivent le craindre ; Il ne porte les regards sur aucun des sages."}, "38": {"1": "L’Éternel répondit à Job du milieu de la tempête et dit :", "2": "Qui est celui qui obscurcit mes desseins Par des propos dénués de connaissance ?", "3": "Mets une ceinture à tes reins comme un (vaillant) homme ; Je t’interrogerai, et tu m’instruiras.", "4": "Où étais-tu quand je fondais la terre ? Déclare-le, si tu le sais avec ton intelligence.", "5": "Qui en a fixé les mesures, le sais-tu ? Ou qui a étendu sur elle le cordeau ?", "6": "Dans quoi ses bases sont-elles enfoncées ? Ou qui en a posé la pierre angulaire,", "7": "Alors qu’ensemble les étoiles du matin éclataient en chants de triomphe, Et que tous les fils de Dieu lançaient des acclamations ?", "8": "Qui a fermé la mer avec des portes, Quand elle s’élança et sortit du sein maternel ;", "9": "Quand je fis de la nuée son vêtement, Et de l’obscurité ses langes ;", "10": "Quand je lui fixai mes prescriptions, Et que je lui mis des verrous et des portes ;", "11": "Quand je dis : Tu viendras jusqu’ici, tu n’iras pas au-delà ; Ici s’arrêtera l’orgueil de tes flots ?", "12": "Depuis que tu existes, as-tu commandé au matin ? As-tu fait connaître sa place à l’aurore,", "13": "Pour qu’elle saisisse les bords de la terre, Et que les méchants en soient secoués ?", "14": "(Tout) se transforme alors comme l’argile qui reçoit une empreinte, Et se présente comme (paré d’un) vêtement.", "15": "Mais les méchants sont privés de leur lumière, Et le bras qui se lève est brisé.", "16": "Es-tu parvenu jusqu’aux sources de la mer ? T’es-tu promené dans les profondeurs de l’abîme ?", "17": "Les portes de la mort t’ont-elles été dévoilées ? As-tu vu les portes de l’ombre de la mort ?", "18": "As-tu considéré l’immensité de la terre ? Déclare-le, si tu sais toutes ces choses.", "19": "Où est le chemin (qui conduit) à la demeure de la lumière ? Et les ténèbres, où ont-elles leur emplacement", "20": "Pour que tu puisses les saisir à leur limite Et comprendre les sentiers de leur habitation ?", "21": "Tu le sais ! mais alors tu étais né, Et le nombre de tes jours est bien grand !", "22": "Es-tu parvenu jusqu’aux réserves de neige ? As-tu vu les réserves de grêle,", "23": "Que j’ai mises de côté pour un temps de détresse, Pour un jour de bataille et de guerre ?", "24": "Où est le chemin par où la lumière se divise, Et par où le vent d’orient se répand sur la terre ?", "25": "Qui a ouvert un passage aux averses Et tracé le chemin de l’éclair et du tonnerre,", "26": "Pour faire pleuvoir sur une terre sans hommes, Sur un désert où il n’y a pas d’êtres humains,", "27": "Pour abreuver des lieux dévastés et ravagés, Et faire germer et sortir de l’herbe ?", "28": "La pluie a-t-elle un père ? Qui donc fait naître les gouttes de rosée ?", "29": "De quel sein (maternel) est sortie la glace, Et qui a enfanté le givre du ciel ?", "30": "Les eaux s’immobilisent comme une pierre, Et la surface de l’abîme se prend.", "31": "Peux-tu nouer les liens des Pléiades Ou dénouer les cordages d’Orion ?", "32": "Fais-tu paraître en leur temps les constellations, Et conduis-tu la Grande Ourse avec ses petits ?", "33": "Connais-tu les lois du ciel ? Fais-tu attention à la terre, à son organisation ?", "34": "Élèves-tu la voix jusqu’aux nuages, Pour que des torrents d’eaux te recouvrent ?", "35": "Envoies-tu les éclairs pour qu’ils partent ? Te disent-ils : Nous voici ?", "36": "Qui a mis la sagesse dans le secret (du cœur), Ou qui a donné l’intelligence à l’esprit ?", "37": "Qui peut avec sagesse compter les nuages Et incliner les outres des cieux,", "38": "Pour que la poussière se fige, Et que les mottes de terre se collent ensemble ?", "39": "Chasses-tu la proie pour la lionne, Et apaises-tu la faim des lionceaux,", "40": "Quand ils sont tapis dans (leurs) tanières, Quand ils demeurent dans le taillis comme dans un repaire ?", "41": "Qui prépare au corbeau sa pâture, Quand ses petits crient vers Dieu, Errants, sans nourriture ?"}, "39": {"1": "Connais-tu le moment où les bouquetins font leurs petits ? Observes-tu les biches quand elles mettent bas ?", "2": "Comptes-tu les mois pendant lesquels elles portent, Et connais-tu le moment où elles font leurs petits ?", "3": "Elles se courbent, donnent le jour à leur progéniture, Et sont délivrées de leurs douleurs.", "4": "Leurs petits prennent de la vigueur et grandissent en plein air, Ils s’éloignent et ne reviennent plus auprès d’elles.", "5": "Qui a mis l’onagre en liberté, Et qui a dénoué les liens de l’âne sauvage ?", "6": "J’ai fait de la steppe son habitation, De la terre salée sa demeure.", "7": "Il se rit du tumulte de la ville, Il n’entend pas les cris d’un charretier.", "8": "Il parcourt les montagnes (pour trouver) sa pâture, Il est à la recherche de tout ce qui est vert.", "9": "Le buffle désire-t-il être à ton service ? Passe-t-il la nuit près de ta crèche ?", "10": "Attaches-tu le buffle par une corde pour (qu’il trace) un sillon ? Traînera-t-il la herse derrière toi, dans les vallons ?", "11": "Mettras-tu ta confiance en lui, parce que sa force est grande ? Lui abandonneras-tu le produit de ta peine ?", "12": "Peux-tu compter sur lui pour rentrer ta récolte Et pour l’amasser dans ton aire ?", "13": "L’aile des autruches se déploie joyeusement ; On dirait l’aile, le plumage de la cigogne.", "14": "Mais quand (l’autruche) abandonne ses œufs à la terre, Et les laisse chauffer dans la poussière,", "15": "Elle oublie qu’un pied peut les écraser, Qu’un animal de la campagne peut les fouler.", "16": "Elle est dure envers ses petits comme s’ils n’étaient pas à elle ; Elle n’a pas peur d’avoir eu de la peine pour rien.", "17": "Car Dieu l’a privée de sagesse, Il ne lui a pas donné l’intelligence en partage.", "18": "Quand elle se dresse et prend son élan, Elle se rit du cheval et de son cavalier.", "19": "Est-ce toi qui donnes la puissance au cheval Et qui revêts son cou d’une crinière flottante ?", "20": "Le fais-tu bondir comme la sauterelle ? Son fier hennissement répand la terreur.", "21": "Il piaffe dans le vallon et se réjouit de sa force, Il s’élance au-devant des armes ;", "22": "Il se rit de la peur, il n’est pas terrifié, Il ne recule pas en face de l’épée.", "23": "Sur lui retentissent le carquois, La lance étincelante et le javelot.", "24": "Bondissant d’ardeur, il dévore l’espace. Il ne peut se contenir au son du cor,", "25": "Quand le cor (sonne), il crie : Ah ! De loin il flaire la bataille, La voix tonnante des chefs et les clameurs.", "26": "Est-ce par ton intelligence que l’épervier prend son vol Et qu’il étend ses ailes vers le midi ?", "27": "Est-ce par ton ordre que l’aigle s’élève Et qu’il place son nid sur les hauteurs ?", "28": "C’est dans les rochers qu’il demeure et passe la nuit, Sur une dent de rocher, (comme) une forteresse.", "29": "De là il épie sa proie, De loin, ses yeux l’aperçoivent.", "30": "Ses petits boivent le sang ; Et là où sont des cadavres, il est là.", "": ""}, "40": {"1": "L’Éternel reprit la parole et dit à Job :", "2": "Le discutailleur va-t-il faire un procès au Tout-Puissant ? Celui qui conteste avec Dieu a-t-il une réponse à cela ?", "3": "Job répondit à l’Éternel :", "4": "Voici : je suis peu de chose ; que te répliquerais-je ? Je mets la main sur ma bouche.", "5": "J’ai parlé une fois, je ne répondrai plus ; Deux fois, je n’ajouterai rien.", "6": "L’Éternel répondit à Job du milieu de la tempête et dit :", "7": "Mets une ceinture à tes reins comme un (vaillant) homme ; Je t’interrogerai, et tu m’instruiras.", "8": "Veux-tu réellement annuler mon jugement ? Me condamneras-tu pour te justifier ?", "9": "As-tu un bras comme celui de Dieu, Une voix tonnante comme la sienne ?", "10": "Orne-toi de fierté et de prestige, Revêts-toi d’éclat et de magnificence !", "11": "Répands les flots de ta colère, Regarde tous les orgueilleux et abaisse-les !", "12": "Regarde tous les orgueilleux, courbe-les ! Écrase sur place les méchants,", "13": "Cache-les tous ensemble dans la poussière, Emprisonne-les dans le cachot !", "14": "Alors moi-même, je te célébrerai, Car ta droite aura été ton salut !", "15": "Voici l’hippopotame que j’ai formé comme toi ! Il mange de l’herbe comme le bœuf.", "16": "Le voici ! Sa force est dans ses reins, Et sa vigueur dans les muscles de son ventre ;", "17": "Il raidit sa queue comme un cèdre ; Les nerfs de ses cuisses sont entrelacés ;", "18": "Ses os sont des tubes de bronze, Son ossature comme des barres de fer.", "19": "Il est la première des œuvres de Dieu ; Celui qui l’a fait l’a pourvu d’une épée.", "20": "Les montagnes lui fournissent sa pâture, Là où se jouent tous les animaux de la campagne.", "21": "Il se couche sous les lotus, Dans le secret des roseaux et des marécages ;", "22": "Les lotus le couvrent de leur ombre, Les saules du torrent l’environnent.", "23": "Si le fleuve devenait violent, il ne s’alarmerait pas ; Si le Jourdain se précipitait dans sa gueule, il resterait en sécurité.", "24": "Est-ce quand il a les yeux ouverts qu’on pourra le saisir ? Est-ce qu’on le prendra au piège, pour lui percer le museau ?", "25": "Prendras-tu le crocodile à l’hameçon ? Lieras-tu sa langue avec une corde ?", "26": "Mettras-tu un jonc dans son museau ? Lui perceras-tu la mâchoire avec un crochet ?", "27": "T’adressera-t-il de longues supplications ? Te dira-t-il de douces paroles ?", "28": "Conclura-t-il une alliance avec toi ? Le prendras-tu comme esclave pour toujours ?", "29": "Joueras-tu avec lui comme avec un oiseau ? L’attacheras-tu pour (amuser) tes jeunes filles ?", "30": "Des associés le mettront-ils en vente ? Le partageront-ils entre des marchands ?", "31": "Couvriras-tu sa peau de dards, Et sa tête de harpon à poissons ?", "32": "Mets ta main sur lui : Au souvenir du combat, tu ne recommenceras plus !"}, "41": {"1": "Voici, quand on l’attend, on est déçu ; A son seul aspect n’est-on pas renversé ?", "2": "Nul n’est assez farouche pour l’exciter ; Qui donc me résisterait en face ?", "3": "Qui m’a fait des avances pour que je le lui rende ? Sous tous les cieux (tout) est à moi.", "4": "Je ne me tairai pas à propos de ses membres, De sa force et de la beauté de son organisme.", "5": "Qui l’a dépouillé de son vêtement ? Qui pénétrera entre ses mâchoires ?", "6": "Qui a ouvert les portes de sa gueule ? Autour de ses dents c’est la terreur.", "7": "Ses orgueilleux et puissants boucliers Sont liés étroitement comme par un sceau ;", "8": "Ils se serrent l’un contre l’autre, Et un souffle ne passerait pas entre eux ;", "9": "Ils sont attachés l’un à l’autre, Se tiennent et ne peuvent se séparer.", "10": "Ses éternuements font briller de la lumière ; Ses yeux sont comme les paupières de l’aurore.", "11": "Des torches jaillissent de sa gueule, Des étincelles de feu s’en échappent.", "12": "Une fumée sort de ses naseaux, Comme d’un chaudron qui bout, d’une chaudière ardente.", "13": "Son haleine allume les charbons, Une flamme sort de sa gueule.", "14": "Dans son cou réside la puissance, Et l’effroi bondit au-devant de lui.", "15": "Les éléments de son corps sont attachés ensemble, Ils sont devenus durs en lui, inébranlables.", "16": "Son cœur est dur comme la pierre, Dur comme la meule inférieure.", "17": "Quand il se lève, les plus robustes ont peur Et s’esquivent, brisés d’effroi.", "18": "Pour celui qui l’approche, l’épée ne sert à rien, Ni la lance, ni le javelot, ni la cuirasse.", "19": "Il considère le fer comme de la paille, Le bronze comme du bois pourri.", "20": "La flèche ne lui fait pas prendre la fuite, Les pierres de la fronde sont pour lui de la paille.", "21": "La massue est considérée (par lui) comme de la paille, Il rit au sifflement du javelot.", "22": "Sous lui sont des pointes aiguës : (On dirait) une herse qu’il traîne sur la boue.", "23": "Il fait bouillonner les profondeurs comme une marmite, Il change la mer en un vase où brûle le parfum.", "24": "Il laisse après lui un sentier lumineux ; L’abîme devient comme la chevelure d’un vieillard.", "25": "Sur la terre nul n’est son maître ; Il a été formé pour ne pas éprouver de terreur.", "26": "Il regarde tout ce qui est élevé, Il est le roi de tous les plus fiers animaux.", "": ""}, "42": {"1": "Job répondit à l’Éternel :", "2": "Je reconnais que tu peux tout, Et qu’aucune réflexion n’est inaccessible pour toi.", "3": "– Qui est celui qui assombrit mes desseins (par des propos) dénués de connaissance ? – Oui, j’ai fait part, sans les comprendre, De merveilles qui me dépassent et que je ne connaissais pas.", "4": "– Écoute-moi, et moi je parlerai ; Je t’interrogerai, et tu m’instruiras. –", "5": "Mon oreille avait entendu parler de toi ; Mais maintenant mon œil t’a vu.", "6": "C’est pourquoi je me condamne et je me repens Sur la poussière et sur la cendre.", "7": "Après que l’Éternel eut adressé ces paroles à Job, l’Éternel dit à Éliphaz de Témân : Ma colère est enflammée contre toi et contre tes deux amis, parce que vous n’avez point parlé de moi avec droiture comme (l’a fait) mon serviteur Job.", "8": "Prenez maintenant sept taureaux et sept béliers, allez auprès de mon serviteur Job et offrez pour vous un holocauste. Mon serviteur Job priera pour vous, et comme j’ai de la considération pour lui, je ne vous traiterai pas selon votre folie, car vous n’avez point parlé de moi avec droiture, comme l’a fait mon serviteur Job.", "9": "Éliphaz de Témân, Bildad de Chouah et Tsophar de Naama s’en allèrent. Ils agirent comme l’Éternel le leur avait dit ; et l’Éternel eut de la considération pour Job.", "10": "L’Éternel rétablit la situation de Job, quand celui-ci eut prié pour ses amis ; et l’Éternel lui accorda le double de tout ce qu’il avait possédé.", "11": "Tous ses frères, toutes ses sœurs et toutes ses connaissances d’autrefois vinrent vers lui et mangèrent avec lui dans sa maison. Ils le plaignirent et le consolèrent de tous les malheurs que l’Éternel avait fait venir sur lui, et ils lui donnèrent chacun une qesita et chacun un anneau d’or.", "12": "L’Éternel bénit la dernière partie (de la vie) de Job plus que la première. Il posséda 14 000 brebis, 6 000 chameaux, 1 000 paires de bœufs et 1 000 ânesses.", "13": "Il eut sept fils et trois filles.", "14": "Il appella la première du nom de Yemima, la seconde du nom de Qetsia, et la troisième du nom de Qérèn-Happouk.", "15": "Il ne se trouvait pas dans tout le pays d’aussi belles femmes que les filles de Job. Leur père leur accorda une part d’héritage parmi leurs frères.", "16": "Job vécut après cela 140 ans ; il vit ses fils et les fils de ses fils jusqu’à la quatrième génération.", "17": "Puis Job mourut âgé et rassasié de jours."}}}