{"version_book": "La Colombe", "code_version_book": "COL", "name": "Joël", "chapters": {"1": {"1": "Parole de l’Éternel qui fut adressée à Joël, fils de Petouël.", "2": "Écoutez ceci, vous les anciens ! Prêtez l’oreille, vous tous, habitants du pays ! Cela s’est-il passé de votre temps, Ou même du temps de vos pères ?", "3": "Racontez-le à vos fils, Et que vos fils (le racontent) à leurs fils, Et leurs fils à la génération suivante !", "4": "Ce qu’a laissé la chenille, La sauterelle l’a dévoré ; Ce qu’a laissé la sauterelle, Le grillon l’a dévoré ; Ce qu’a laissé le grillon, Le criquet l’a dévoré.", "5": "Réveillez-vous, ivrognes, et pleurez ! Vous tous, buveurs de vin, lamentez-vous, Parce que le jus (de raisin) vous est enlevé de la bouche !", "6": "Car une nation est montée contre mon pays, Puissante et innombrable. Elle a les dents comme les dents d’un lion, Les mâchoires d’une lionne.", "7": "Elle a fait une désolation de ma vigne ; Elle s’est acharnée sur mon figuier, Elle l’a complètement dépouillé, abattu ; Les pampres de la vigne ont blanchi.", "8": "Plains-toi, comme la vierge qui se revêt d’un sac Pour (pleurer) l’époux de sa jeunesse !", "9": "Offrandes et libations ont disparu de la Maison de l’Éternel ; Les sacrificateurs qui sont au service de l’Éternel sont dans le deuil.", "10": "Les champs sont saccagés, Le sol est dans le deuil ; Car les blés sont ravagés, Le vin nouveau est épuisé, L’huile est desséchée.", "11": "Les laboureurs sont épuisés, Les vignerons se lamentent Au sujet du froment et de l’orge, Parce que la moisson des champs est perdue.", "12": "La vigne est épuisée, Le figuier est desséché ; Le grenadier, comme le palmier et le pommier, Tous les arbres des champs sont secs... La gaieté est tarie, pour les humains.", "13": "Sacrificateurs, revêtez-vous (de sacs) et soyez dans le deuil ! Lamentez-vous, vous qui êtes au service de l’autel ! Venez, passez la nuit (revêtus) de sacs, Vous qui êtes au service de mon Dieu ! Car offrandes et libations font défaut à la Maison de votre Dieu.", "14": "Consacrez un jeûne, proclamez une cérémonie, Assemblez les anciens, tous les habitants du pays, Dans la Maison de l’Éternel, votre Dieu, Et appelez l’Éternel au secours !", "15": "Ah ! quel jour ! Car le jour de l’Éternel est proche ; Il vient comme un ravage du Tout-Puissant.", "16": "Devant nos yeux, la nourriture est retranchée, Ainsi que la joie et l’allégresse, De la Maison de notre Dieu.", "17": "Les semences ont séché sous les mottes ; Les greniers sont vidés, Les magasins sont en ruines, Car le blé est épuisé.", "18": "Comme les bêtes gémissent ! Les troupeaux de gros bétail sont errants, Parce qu’ils n’ont point de pâture ; Et même les troupeaux de petit bétail sont punis.", "19": "C’est vers toi, Éternel, que je crie ! Car le feu a dévoré les pâturages du désert, Et la flamme a brûlé tous les arbres des champs.", "20": "Les bêtes des champs soupirent aussi vers toi, Car les courants d’eau sont à sec, Et le feu a dévoré les pâturages du désert."}, "2": {"1": "Sonnez du cor en Sion ! Lancez la clameur sur ma montagne sainte ! Que tous les habitants du pays frémissent ! Car le jour de l’Éternel vient, Car il est proche.", "2": "Jour de ténèbres et d’obscurité, Jour de nuées et de brouillards, Il vient comme l’aurore déployée sur les montagnes. (Voici) un peuple nombreux et puissant, Tel qu’il n’y en a jamais eu, Et qu’il n’y en aura jamais Dans les générations à venir.", "3": "Devant lui est un feu dévorant, Et derrière lui une flamme brûlante ; Le pays était devant lui comme un jardin d’Éden, Et derrière lui c’est un désert affreux ; Rien ne lui échappe !", "4": "A les voir, (on dirait) des chevaux, Et ils courent comme des cavaliers.", "5": "(On dirait) un bruit de chars Qui bondissent sur le sommet des montagnes. On dirait le bruit de la flamme du feu Qui dévore le chaume. On dirait un peuple puissant Rangé en bataille.", "6": "Devant eux les peuples tremblent, Tous les visages pâlissent.", "7": "Ils courent comme des héros, Ils escaladent une muraille comme des gens de guerre ; Chacun va son chemin, Ils ne quittent pas leur route,", "8": "Nul ne bouscule son voisin Chacun suit sa voie ; Ils se ruent au travers des projectiles Sans rompre (les rangs).", "9": "Ils fondent sur la ville, Courent sur la muraille, Escaladent les maisons, Entrent par les fenêtres comme un voleur.", "10": "Devant eux la terre frémit, Le ciel est ébranlé, Le soleil et la lune s’obscurcissent, Et les étoiles perdent leur éclat.", "11": "L’Éternel donne de la voix devant son armée ; Car son camp est immense, Et l’exécuteur de sa parole est puissant ; Car le jour de l’Éternel est grand, Il est très redoutable ; Qui pourra le supporter ?", "12": "Maintenant encore, – Oracle de l’Éternel –, Revenez à moi de tout votre cœur, Avec des jeûnes, avec des pleurs et des lamentations !", "13": "Déchirez vos cœurs et non vos vêtements, Et revenez à l’Éternel, votre Dieu ; Car il fait grâce, Il est compatissant, Lent à la colère Et riche en bienveillance, Et il regrette le malheur qu’il envoie.", "14": "Qui sait s’il ne reviendra pas Et n’aura pas de regret, Et s’il ne laissera pas derrière lui la bénédiction, Des offrandes et des libations pour l’Éternel, votre Dieu ?", "15": "Sonnez du cor en Sion ! Consacrez un jeûne, Proclamez une cérémonie !", "16": "Réunissez le peuple, Formez une sainte assemblée ! Rassemblez les anciens, Réunissez les enfants, Même les nourrissons à la mamelle ! Que l’époux sorte de sa chambre, Et l’épouse de sa tente !", "17": "Qu’entre le portique et l’autel Pleurent les sacrificateurs, Ceux qui sont au service de l’Éternel, Et qu’ils disent ; Éternel, épargne ton peuple ! Ne livre pas ton héritage au déshonneur, Pour qu’il soit la fable des nations ! Pourquoi dirait-on parmi les peuples ; Où est leur Dieu ?", "18": "L’Éternel s’est ému de jalousie pour son pays ; Il a eu pitié de son peuple.", "19": "L’Éternel a répondu : Il a dit à son peuple : Me voici ! Je vous envoie le blé, Le vin nouveau et l’huile, Et vous en serez rassasiés ; Et je ne vous livrerai plus au déshonneur parmi les nations.", "20": "J’éloignerai de vous l’ennemi du nord, Je le bannirai vers une terre aride et désolée, Son avant-garde dans la mer orientale, Son arrière-garde dans la mer occidentale ; Et son infection s’élèvera, Sa puanteur s’élèvera, Car il a fait de grandes choses.", "21": "Terre, sois sans crainte, Sois dans l’allégresse et réjouis-toi, Car c’est l’Éternel qui a fait de grandes choses !", "22": "Bêtes des champs, soyez sans crainte, Car les pâturages du désert reverdissent, Car les arbres portent leurs fruits, Le figuier et la vigne donnent leurs richesses.", "23": "Et vous, fils de Sion, soyez dans l’allégresse Et réjouissez-vous en l’Éternel, votre Dieu, Car il vous a donné la pluie salutaire, Il a fait descendre l’averse pour vous : Pluie d’automne et pluie de printemps, au premier (mois).", "24": "Les aires se rempliront de grain, Et les cuves regorgeront de vin nouveau et d’huile.", "25": "Je vous restituerai les années Qu’ont dévorées la sauterelle, Le grillon, le criquet et la chenille, Ma grande armée que j’avais envoyée contre vous.", "26": "Vous mangerez, Vous vous rassasierez Et vous louerez le nom de l’Éternel, votre Dieu, Qui aura fait des miracles pour vous. Et mon peuple ne sera plus jamais dans la honte.", "27": "Vous reconnaîtrez que moi je suis au milieu d’Israël ; Moi, l’Éternel, votre Dieu, Et qu’il n’y en a point d’autre ; Et mon peuple ne sera plus jamais dans la honte.", "": ""}, "3": {"1": "Après cela, je répandrai mon Esprit sur toute chair ; Vos fils et vos filles prophétiseront, Vos anciens auront des songes, Et vos jeunes gens des visions.", "2": "Même sur les serviteurs et sur les servantes, En ces jours-là, je répandrai mon Esprit.", "3": "Je ferai paraître des prodiges Dans le ciel et sur la terre, Du sang, du feu et des colonnes de fumée ;", "4": "Le soleil se changera en ténèbres, Et la lune en sang, Avant l’arrivée du jour de l’Éternel, (De ce jour) grand et redoutable.", "5": "Alors quiconque invoquera le nom de l’Éternel sera délivré, Car sur la montagne de Sion et à Jérusalem Il y aura des rescapés, Comme l’a dit l’Éternel, Et ceux que l’Éternel appellera seront parmi les survivants.", "": ""}, "4": {"1": "Car voici qu’en ces jours-là, en ce temps-là, Quand je ferai revenir les captifs de Juda et de Jérusalem,", "2": "Je rassemblerai toutes les nations, Et je les ferai descendre dans la vallée de Josaphat ; Là, j’entrerai en jugement avec elles Au sujet de mon peuple et de mon héritage : Israël, Qu’elles ont dispersé parmi les nations, Et au sujet de mon pays qu’elles se sont partagé.", "3": "Ils ont tiré mon peuple au sort ; Ils ont donné le garçonnet pour une prostituée, Ils ont vendu la fillette pour le vin qu’ils ont bu.", "4": "De même, que me voulez-vous, Tyr et Sidon, Et vous tous, districts des Philistins ? Voulez-vous perpétrer vos agissements contre moi ? Si vous agissez contre moi, Facilement et vite je retournerai vos agissements sur votre tête !", "5": "Vous avez pris mon argent et mon or ; Mes beaux objets précieux, Vous les avez emportés dans vos palais.", "6": "Vous avez vendu les fils de Juda et de Jérusalem aux Yavanites Afin de les éloigner de leur frontière.", "7": "Voici ! Je les éveille (Pour qu’ils quittent) l’endroit Où vous les avez vendus Et je retournerai votre rétribution sur vos têtes.", "8": "Je vendrai vos fils et vos filles aux fils de Juda, Et ils les vendront aux Sabéens, nation lointaine ; Car l’Éternel a parlé.", "9": "Proclamez ceci parmi les nations ! Préparez la guerre ! Réveillez les héros ! Qu’ils s’approchent, qu’ils montent, Tous les hommes de guerre !", "10": "De vos socs forgez des épées, Et de vos serpes des lances ! Que le faible dise ; Je suis vaillant !", "11": "Dépêchez-vous et venez, Vous toutes, nations d’alentour, Et rassemblez-vous ! Là, ô Éternel, fais descendre tes héros !", "12": "Que les nations se réveillent et qu’elles montent Vers la vallée de Josaphat ! Car là je siégerai pour juger Toutes les nations d’alentour.", "13": "Lancez la faucille, Car la moisson est mûre ! Venez, foulez, Car le pressoir est plein, Les cuves regorgent ! Car grande est leur méchanceté.", "14": "(Voici) des foules et des foules, Dans la vallée du verdict ; Car le jour de l’Éternel est proche ; Dans la vallée du verdict.", "15": "Le soleil et la lune s’obscurcissent, Et les étoiles retirent leur éclat.", "16": "De Sion l’Éternel rugit, De Jérusalem il donne de la voix ; Le ciel et la terre sont ébranlés. Mais l’Éternel est un refuge pour son peuple, Un abri pour les Israélites.", "17": "Vous reconnaîtrez que je suis l’Éternel, votre Dieu, Qui demeure à Sion, ma sainte montagne. Jérusalem sera sainte, Et les profanes n’y passeront plus.", "18": "En ce jour-là, le jus de raisin ruissellera des montagnes, Le lait coulera des collines, Les eaux couleront dans tous les torrents de Juda ; Une source sortira aussi de la Maison de l’Éternel Et arrosera le vallon de Chittim.", "19": "L’Égypte deviendra une désolation, Édom deviendra un désert, une désolation, A cause de la violence contre les fils de Juda Dont ils ont répandu le sang innocent sur leur terre.", "20": "Mais Juda sera toujours habité, Ainsi que Jérusalem, de génération en génération.", "21": "Je ferai la purification de leur sang Dont je n’avais pas fait la purification, Et l’Éternel demeurera dans Sion."}}}