{"version_book": "La Colombe", "code_version_book": "COL", "name": "Juges", "chapters": {"1": {"1": "Après la mort de Josué, les Israélites consultèrent l’Éternel en disant : Qui de nous montera d’abord contre les Cananéens, pour les combattre ?", "2": "L’Éternel répondit : Juda montera, en effet j’ai livré le pays entre ses mains.", "3": "Juda dit à Siméon, son frère : Monte avec moi dans la partie qui m’a été attribuée, et nous combattrons les Cananéens ; j’irai aussi avec toi dans celle qui t’a été attribuée. Et Siméon alla avec lui.", "4": "Juda monta, et l’Éternel livra entre leurs mains les Cananéens et les Phéréziens ; ils battirent dix mille hommes d’entre eux à Bézeq.", "5": "Ils trouvèrent Adoni-Bézeq à Bézeq et ils l’attaquèrent. Ainsi ils frappèrent les Cananéens et les Phéréziens.", "6": "Adoni-Bézeq prit la fuite ; mais ils le poursuivirent et le saisirent, et ils lui coupèrent les pouces des mains et des pieds.", "7": "Adoni-Bézeq dit : Soixante-dix rois, ayant les pouces des mains et des pieds coupés, ramassaient (les restes) sous ma table ; Dieu me rend ce que j’ai fait. On l’emmena à Jérusalem, et il y mourut.", "8": "Les fils de Juda attaquèrent Jérusalem et s’en emparèrent ; ils la frappèrent du tranchant de l’épée et mirent le feu à la ville.", "9": "Les fils de Juda descendirent ensuite pour combattre les Cananéens qui habitaient la région montagneuse, le Négueb et la Chephéla.", "10": "Juda marcha contre les Cananéens qui habitaient à Hébron, appelée autrefois Qiryath-Arba ; et ils battirent Chéchaï, Ahimân et Talmaï.", "11": "De là il marcha contre les habitants de Debir : Debir s’appelait autrefois Qiryath-Sépher.", "12": "Caleb dit : Je donnerai ma fille Aksa pour femme à celui qui battra Qiryath-Sépher et s’en emparera.", "13": "Otniel, fils de Qenaz, frère cadet de Caleb, s’en empara ; et Caleb lui donna pour femme sa fille Aksa.", "14": "A son arrivée, elle incita (Otniel) à demander un champ à son père. Elle sauta de (son) âne ; et Caleb lui dit : Qu’as-tu ?", "15": "Elle lui répondit : Accorde-moi une faveur, car tu m’as donné une terre du midi ; donne-moi aussi des fontaines d’eau. Et Caleb lui donna les fontaines supérieures et les fontaines inférieures.", "16": "Les fils du Qénien, beau-père de Moïse, montèrent de la ville des palmiers, avec les fils de Juda, dans le désert de Juda au sud d’Arad, et ils allèrent s’établir parmi le peuple.", "17": "Juda partit avec Siméon, son frère, et ils battirent les Cananéens qui habitaient à Tsephath ; ils vouèrent la ville à l’interdit et l’on appela cette ville Horma.", "18": "Juda s’empara encore de Gaza et de son territoire, d’Askalon et de son territoire, d’Ékron et de son territoire.", "19": "L’Éternel fut avec Juda qui se rendit maître de la montagne, mais il ne put déposséder les habitants de la vallée, parce qu’ils avaient des chars de fer.", "20": "On donna Hébron à Caleb, comme l’avait dit Moïse ; et il en déposséda les trois fils d’Anaq.", "21": "Les fils de Benjamin ne dépossédèrent pas les Yebousiens qui habitaient à Jérusalem ; et les Yebousiens ont habité jusqu’à aujourd’hui dans Jérusalem avec les fils de Benjamin.", "22": "La maison de Joseph monta aussi contre Béthel, et l’Éternel fut avec eux.", "23": "La maison de Joseph fit explorer Béthel ; cette ville s’appelait autrefois Louz.", "24": "Les gardes virent un homme qui sortait de la ville et lui dirent : Montre-nous par où entrer dans la ville, et nous userons de bienveillance envers toi.", "25": "Il leur montra par où entrer dans la ville, et ils frappèrent la ville du tranchant de l’épée, mais ils laissèrent partir cet homme et toute sa famille.", "26": "Cet homme se rendit dans le pays des Hittites : il bâtit une ville et lui donna le nom de Louz, nom qu’elle a porté jusqu’à aujourd’hui.", "27": "Manassé ne déposséda pas les habitants de Beth-Cheân et de ses dépendances, de Taanak et de ses dépendances, de Dor et de ses dépendances, de Yibleam et de ses dépendances, de Meguiddo et de ses dépendances ; et les Cananéens voulurent rester dans ce pays.", "28": "Lorsqu’Israël fut assez fort, il soumit les Cananéens à la corvée mais il ne put les déposséder.", "29": "Éphraïm ne déposséda pas les Cananéens qui habitaient à Guézer, et les Cananéens habitèrent au milieu d’Éphraïm à Guézer.", "30": "Zabulon ne déposséda pas les habitants de Qitrôn, ni les habitants de Nahalol ; et les Cananéens habitèrent au milieu de Zabulon, mais ils furent astreints à la corvée.", "31": "Aser ne déposséda pas les habitants d’Akko, ni les habitants de Sidon ni ceux d’Ahlab, d’Akzib, de Helba, d’Aphiq et de Rehob ;", "32": "et les Asérites habitèrent au milieu des Cananéens, habitants du pays, car ils ne les dépossédèrent pas.", "33": "Nephthali ne déposséda pas les habitants de Beth-Chémech, ni les habitants de Beth-Anath, et il habita au milieu des Cananéens, habitants du pays, mais les habitants de Beth-Chémech et de Beth-Anath furent astreints à la corvée.", "34": "Les Amoréens repoussèrent dans les montagnes les fils de Dan et ne les laissèrent pas descendre dans la vallée.", "35": "Les Amoréens voulurent rester à Har-Hérès, à Ayalôn et à Chaalbim ; mais la main de la maison de Joseph s’appesantit sur eux, et ils furent astreints à la corvée.", "36": "La frontière des Amoréens (allait) de la montée d’Aqrabbim, depuis Séla et au-delà."}, "2": {"1": "Un envoyé de l’Éternel monta de Guilgal à Bokim et dit : Je vous ai fait monter hors d’Égypte et je vous ai amenés dans le pays que j’ai promis par serment à vos pères. J’ai dit : Jamais je ne romprai mon alliance avec vous,", "2": "et vous, vous ne conclurez pas d’alliance avec les habitants de ce pays, vous renverserez leurs autels. Mais vous n’avez pas écouté ma voix. Pourquoi avez-vous fait cela ?", "3": "J’ai dit alors : Je ne les chasserai pas devant vous ; mais ils seront à vos côtés, et leurs dieux vous seront un piège.", "4": "Lorsque l’envoyé de l’Éternel eut dit ces paroles à tous les Israélites, le peuple éleva la voix et pleura.", "5": "Ils donnèrent à ce lieu le nom de Bokim et ils y offrirent des sacrifices à l’Éternel.", "6": "Josué renvoya le peuple, et les Israélites allèrent prendre possession du pays chacun dans son héritage.", "7": "Le peuple servit l’Éternel tout le temps de Josué, et tout le temps des anciens qui survécurent à Josué et qui avaient vu toutes les grandes œuvres que l’Éternel avait accomplies pour Israël.", "8": "Josué, fils de Noun, serviteur de l’Éternel, mourut, âgé de cent dix ans.", "9": "On l’ensevelit dans le territoire de son héritage à Timnath-Hérès, dans la montagne d’Éphraïm, au nord de la montagne de Gaach.", "10": "Toute cette génération fut, elle aussi, réunie à ses ancêtres décédés, et il s’éleva après elle une autre génération, qui ne connaissait pas l’Éternel, ni l’œuvre qu’il avait accomplie pour Israël.", "11": "Les Israélites firent alors ce qui est mal aux yeux de l’Éternel et ils rendirent un culte aux Baals.", "12": "Ils abandonnèrent l’Éternel, le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, et ils se rallièrent à d’autres dieux d’entre les dieux des peuples qui les entouraient ; ils se prosternèrent devant eux et ils irritèrent l’Éternel.", "13": "Ils abandonnèrent l’Éternel et rendirent un culte à Baal et aux Astartés.", "14": "La colère de l’Éternel s’enflamma contre Israël. Il les livra entre les mains de pillards qui les pillèrent, il les vendit entre les mains de leurs ennemis d’alentour et ils ne furent plus capables de tenir devant leurs ennemis.", "15": "Chaque fois qu’ils se mettaient en campagne, la main de l’Éternel était contre eux pour (leur faire) du mal, comme l’Éternel l’avait dit, comme l’Éternel le leur avait juré. Ils furent ainsi dans une grande détresse.", "16": "L’Éternel suscita des juges qui les sauvèrent de la main de ceux qui les pillaient.", "17": "Mais ils n’écoutèrent pas même leurs juges, car ils se prostituèrent à d’autres dieux et se prosternèrent devant eux. Ils se détournèrent bien vite de la voie qu’avaient suivie leurs pères qui obéissaient aux commandements de l’Éternel ; ils agirent tout autrement.", "18": "Lorsque l’Éternel leur suscitait des juges, l’Éternel était avec le juge et les délivrait de la main de leurs ennemis pendant tout le temps du juge ; car l’Éternel avait pitié de leurs gémissements devant ceux qui les opprimaient et les tourmentaient.", "19": "Mais, à la mort du juge, ils se corrompaient de nouveau plus que leurs pères, en se ralliant à d’autres dieux pour leur rendre un culte et se prosterner devant eux, et ils n’abandonnaient rien de leurs agissements ni de l’endurcissement de leur conduite.", "20": "Alors la colère de l’Éternel s’enflamma contre Israël, et il dit : Puisque cette nation a enfreint mon alliance que j’avais prescrite à ses pères, et puisqu’ils n’ont pas obéi à ma voix,", "21": "moi non plus je ne déposséderai plus devant eux aucune des nations que Josué laissa quand il mourut.", "22": "C’est ainsi que je mettrai par elles Israël à l’épreuve, pour savoir si oui ou non ils s’appliqueront à suivre la voie de l’Éternel, comme leurs pères s’y sont appliqués.", "23": "Et l’Éternel laissa en repos ces nations sans se hâter de les déposséder. Il ne les avait pas livrées aux mains de Josué."}, "3": {"1": "Voici les nations que l’Éternel laissa en repos pour éprouver par elles Israël, tous ceux qui n’avaient pas connu toutes les guerres de Canaan", "2": "– ce fut uniquement pour que les générations des Israélites connaissent et apprennent la guerre, ceux du moins qui ne l’avaient pas connue auparavant – :", "3": "les cinq ducs des Philistins, tous les Cananéens, les Sidoniens et les Héviens qui habitaient la montagne du Liban, depuis la montagne de Baal-Hermon jusqu’à l’entrée de Hamath.", "4": "(Ces nations) servirent à mettre les Israélites à l’épreuve, pour qu’on sache s’ils obéiraient aux commandements de l’Éternel qu’il avait prescrits à leurs pères par l’intermédiaire de Moïse.", "5": "Et les Israélites habitèrent au milieu des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Yebousiens.", "6": "Ils prirent leurs filles pour femmes, donnèrent à leurs fils leurs propres filles et rendirent un culte à leurs dieux.", "7": "Les Israélites firent ce qui est mal aux yeux de l’Éternel, ils oublièrent l’Éternel, leur Dieu, et rendirent un culte aux Baals et aux Achéras.", "8": "La colère de l’Éternel s’enflamma contre Israël, et il les vendit entre les mains de Kouchân-Richeatayim, roi de Mésopotamie. Les Israélites furent asservis à Kouchân-Richeatayim pendant huit ans.", "9": "Les Israélites crièrent à l’Éternel, et l’Éternel suscita aux Israélites un libérateur qui les sauva, Otniel, fils de Qenaz, frère cadet de Caleb.", "10": "L’Esprit de l’Éternel fut sur lui. Il devint juge sur Israël et il partit pour la guerre. L’Éternel livra entre ses mains Kouchân-Richeatayim, roi de Mésopotamie, et sa main fut puissante contre Kouchân-Richeatayim.", "11": "Le pays fut tranquille pendant quarante ans. Et Otniel, fils de Qenaz, mourut.", "12": "Les Israélites firent encore le mal aux yeux de l’Éternel ; et l’Éternel fortifia Églôn, roi de Moab, contre Israël, parce qu’ils avaient fait le mal aux yeux de l’Éternel.", "13": "Églôn réunit à lui les Ammonites et les Amalécites, et il se mit en marche. Il battit Israël qui fut dépossédé de la ville des palmiers.", "14": "Et les Israélites furent asservis à Églôn, roi de Moab, pendant dix-huit ans.", "15": "Les Israélites crièrent à l’Éternel, et l’Éternel leur suscita un libérateur, Éhoud, fils de Guéra, Benjaminite, qui ne se servait pas de la main droite. Les Israélites envoyèrent par son intermédiaire un présent à Églôn, roi de Moab.", "16": "Éhoud se fit une épée à deux tranchants, longue d’une coudée, et il la mit à sa ceinture sous ses vêtements, contre sa hanche droite.", "17": "Il offrit le présent à Églôn, roi de Moab : or Églôn était un homme très gras.", "18": "Lorsqu’il eut achevé d’offrir le présent, il renvoya les gens qui l’avaient apporté.", "19": "Il revint lui-même des carrières près de Guilgal, et il dit : O roi ! J’ai un message secret pour toi. (Le roi) dit : Silence ! Et tous ceux qui étaient auprès de lui sortirent.", "20": "Éhoud vint donc vers lui alors qu’il était assis dans la chambre haute bien fraîche qui lui était (réservée) à lui seul. Éhoud dit : J’ai une parole de Dieu pour toi. Églôn se leva de son siège.", "21": "Alors Éhoud avança la main gauche, tira l’épée de son côté droit, et la lui planta dans le ventre.", "22": "La poignée même entra après la lame, et la graisse se referma autour de la lame ; car il ne retira pas du ventre l’épée, qui sortit par derrière.", "23": "Éhoud sortit par le vestibule, ferma sur lui les portes de la chambre haute et tira le verrou.", "24": "Quand il fut sorti, les serviteurs (du roi) vinrent regarder et constatèrent que les portes de la chambre haute étaient verrouillées. Ils dirent : Sans doute, il se couvre les pieds dans la chambre fraîche.", "25": "Ils attendirent très longtemps et comme il n’ouvrait pas les portes de la chambre haute, ils prirent la clé et ouvrirent, et voici que leur seigneur était étendu par terre, mort.", "26": "Pendant leurs délais, Éhoud s’était échappé ; il dépassa les carrières et se sauva vers la Seïra.", "27": "Dès qu’il fut arrivé, il sonna du cor dans les monts d’Éphraïm. Les Israélites descendirent avec lui de la montagne, et il se mit à leur tête.", "28": "Il leur dit : Suivez-moi, car l’Éternel a livré entre vos mains les Moabites, vos ennemis. Ils descendirent après lui, s’emparèrent des gués du Jourdain vers Moab et ne laissèrent passer personne.", "29": "Ils battirent dans ce temps-là environ dix mille hommes de Moab, tous robustes, tous hommes vaillants, et pas un n’échappa.", "30": "En ce jour, Moab fut humilié sous la main d’Israël. Et le pays fut tranquille pendant quatre-vingts ans.", "31": "Après lui, il y eut Chamgar, fils d’Anath. Il battit six cents hommes des Philistins avec un aiguillon à bœufs ; et lui aussi sauva Israël."}, "4": {"1": "Les Israélites firent encore ce qui est mal aux yeux de l’Éternel ; Éhoud était mort,", "2": "et l’Éternel les vendit entre les mains de Yabîn, roi de Canaan, qui régnait à Hatsor. Le chef de son armée était Sisera. Il habitait à Harocheth-Goyim.", "3": "Les Israélites crièrent à l’Éternel, car Yabîn avait neuf cents chars de fer, et il opprimait avec violence les Israélites depuis vingt ans.", "4": "Dans ce temps-là, Débora, prophétesse, femme de Lappidoth, était juge en Israël.", "5": "Elle siégeait sous le palmier de Débora, entre Rama et Béthel, dans les monts d’Éphraïm ; et les Israélites montaient vers elle pour le jugement.", "6": "Elle fit appeler Baraq, fils d’Abinoam, de Qédech-Nephthali, et elle lui dit : Voilà l’ordre qu’a donné l’Éternel, le Dieu d’Israël. Va faire du recrutement sur le mont Thabor, et prends avec toi dix mille hommes des fils de Nephthali et des fils de Zabulon ;", "7": "j’attirerai vers toi, au torrent de Qichôn, Sisera, chef de l’armée de Yabîn, avec ses chars et ses troupes, et je le livrerai entre tes mains.", "8": "Baraq lui dit : Si tu viens avec moi, j’irai ; mais si tu ne viens pas avec moi, je n’irai pas.", "9": "Elle répondit : J’irai donc avec toi ; mais tu n’auras pas de gloire dans la voie où tu t’engages, car l’Éternel vendra Sisera aux mains d’une femme. Puis Débora se leva et se rendit avec Baraq à Qédech.", "10": "Baraq convoqua Zabulon et Nephthali à Qédech ; une dizaine de milliers d’hommes montèrent sur ses pas, et Débora monta aussi avec lui.", "11": "Héber, le Qénien, s’était séparé des Qéniens, des fils de Hobab, beau-père de Moïse, et il avait dressé sa tente jusqu’au chêne de Tsaanannim, près de Qédech.", "12": "On informa Sisera que Baraq, fils d’Abinoam, était monté sur le mont Thabor.", "13": "Et, depuis Harocheth-Goyim, Sisera rassembla vers le torrent de Qichôn tous ses chars, neuf cents chars de fer, et tout le peuple qui était avec lui.", "14": "Alors Débora dit à Baraq : Lève-toi, car voici le jour où l’Éternel livre Sisera entre tes mains. L’Éternel se met en campagne devant toi. Et Baraq descendit du mont Thabor, avec dix mille hommes à sa suite.", "15": "L’Éternel mit Sisera, tous ses chars et tout son camp en déroute devant Baraq, par le tranchant de l’épée. Sisera descendit de son char et s’enfuit à pied.", "16": "Baraq poursuivit les chars et l’armée jusqu’à Harocheth-Goyim ; et toute l’armée de Sisera tomba sous le tranchant de l’épée, sans qu’il en reste un seul homme.", "17": "Sisera s’enfuit à pied dans la tente de Yaël, femme de Héber, le Qénien ; car la paix régnait entre Yabîn, roi de Hatsor, et la famille de Héber, le Qénien.", "18": "Yaël sortit au-devant de Sisera et lui dit : Retire-toi, mon seigneur, retire-toi chez moi, sois sans crainte. Il se retira chez elle dans la tente, et elle le cacha sous une couverture.", "19": "Il lui dit : Donne-moi, je te prie, un peu d’eau à boire, j’ai soif. Elle ouvrit l’outre à lait, lui donna à boire et le recouvrit.", "20": "Il lui dit (encore) : Tiens-toi à l’entrée de la tente ; si quelqu’un vient te questionner en disant : Y a-t-il ici quelqu’un ? Tu répondras : Non.", "21": "Yaël, femme de Héber, saisit un pieu de la tente, prit en main le marteau, s’approcha de lui doucement et lui planta dans la tempe le pieu, qui pénétra en terre. Il était profondément endormi, accablé de fatigue, et il mourut.", "22": "Comme Baraq poursuivait Sisera, Yaël sortit à sa rencontre et lui dit : Viens, je te montrerai l’homme que tu cherches. Il entra chez elle et vit que Sisera était tombé mort, le pieu dans la tempe.", "23": "En ce jour-là Dieu humilia Yabîn, roi de Canaan, devant les Israélites.", "24": "La main des Israélites s’appesantit de plus en plus sur Yabîn, roi de Canaan, jusqu’à ce qu’ils aient exterminé Yabîn, roi de Canaan."}, "5": {"1": "En ce jour-là, Débora chanta avec Baraq, fils d’Abinoam :", "2": "Quand on laisse flotter sa chevelure en Israël, Quand un peuple se porte volontaire lui-même : Bénissez-en l’Éternel !", "3": "Rois, écoutez ! Princes, prêtez l’oreille ! Je chanterai, oui, moi je chanterai à l’Éternel, Je psalmodierai en l’honneur de l’Éternel, le Dieu d’Israël.", "4": "O Éternel ! Quand tu sortis de Séir, Quand tu t’avanças depuis la campagne d’Édom, La terre trembla, et les cieux se fondirent, Et les nuées se fondirent en eaux ;", "5": "Les montagnes croulèrent devant l’Éternel, Ce Sinaï devant l’Éternel, le Dieu d’Israël.", "6": "Au temps de Chamgar, fils d’Anath, Au temps de Yaël, les routes étaient abandonnées, Et ceux qui voyageaient prenaient des chemins détournés.", "7": "On avait abandonné les villes ouvertes en Israël, On les avait abandonnées, Jusqu’à ce que je me sois levée, moi, Débora, Que je me sois levée comme une mère en Israël.", "8": "On avait choisi de nouveaux dieux : Alors la guerre était aux portes ; Voyait-on un bouclier, une lance Pour quarante milliers en Israël ?", "9": "Mon cœur va aux chefs d’Israël, A ceux du peuple qui se sont portés volontaires. Bénissez l’Éternel !", "10": "Vous qui montez de blanches ânesses, Vous qui avez pour sièges des tapis, Et vous qui marchez sur la route, réfléchissez !", "11": "Que de leur voix les porteurs (d’eau) du milieu des abreuvoirs, Célèbrent les bienfaits de l’Éternel, Les bienfaits, car il a mis Israël au large ! Alors le peuple de l’Éternel descendit aux portes.", "12": "Réveille-toi, réveille-toi, Débora ! Réveille-toi, réveille-toi, dis un cantique ! Lève-toi, Baraq, et emmène tes captifs, fils d’Abinoam !", "13": "Alors (Dieu) donna, au reste des nobles, la domination sur un peuple, L’Éternel me donna la domination parmi les héros.", "14": "D’Éphraïm, la racine même est contre Amalec. A ta suite, Benjamin est parmi tes troupes. De Makir, des chefs sont descendus (au combat). Et de Zabulon des recruteurs, avec le bâton du scribe.", "15": "Les princes d’Issacar furent avec Débora, Issacar est pour Baraq, Il fut envoyé sur ses pas dans la vallée. Près des ruisseaux de Ruben, Grandes furent les résolutions du cœur !", "16": "Pourquoi es-tu resté entre deux parcs A écouter le bêlement des troupeaux ? Aux ruisseaux de Ruben, Grandes furent les délibérations du cœur !", "17": "Galaad au-delà du Jourdain y est resté ! Pourquoi Dan a-t-il élu domicile sur des navires ? Aser est assis au bord de la mer, Il est resté sur ses brisants.", "18": "Zabulon est un peuple qui affronta la mort Et Nephthali de même, Sur les hauteurs du champ (de bataille).", "19": "Les rois vinrent, ils combattirent, Alors combattirent les rois de Canaan, A Taanak, aux eaux de Meguiddo ; Ils n’en tirèrent pas un avantage en argent.", "20": "Des cieux on combattit, De leur orbite les étoiles combattirent contre Sisera.", "21": "Le torrent de Qichôn les a balayés, Le torrent des anciens temps, le torrent de Qichôn. Mon âme, foule aux pieds (leur) vigueur !", "22": "Alors les sabots des chevaux retentirent, A la fuite, à la fuite (précipitée) de leurs guerriers.", "23": "Maudissez Méroz, dit l’Ange de l’Éternel, Maudissez, maudissez ses habitants, Car ils ne vinrent pas à l’aide de l’Éternel, A l’aide de l’Éternel, parmi les héros.", "24": "Bénie soit entre les femmes Yaël, Femme de Héber, le Qénien ! Bénie soit-elle entre les femmes (qui habitent) sous la tente !", "25": "Il demanda de l’eau, elle a donné du lait ! Dans la coupe d’honneur elle a présenté de la crême.", "26": "D’une main elle a saisi le pieu, Et de sa droite le marteau des travailleurs ; Elle a martelé Sisera, lui a fendu la tête, Fracassé et transpercé la tempe.", "27": "Aux pieds (de Yaël) il s’est affaissé, Il est tombé, il s’est couché A ses pieds il s’est affaissé, il est tombé ; Là où il s’est affaissé, là il est tombé raide mort.", "28": "Du haut de la fenêtre, à travers le treillis, La mère de Sisera regarde et s’exclame : Pourquoi son char tarde-t-il à venir ? Pourquoi ses chars vont-ils si lentement ?", "29": "Les plus sages d’entre ses suivantes lui répondent, Et elle s’adresse à elle-même ces paroles :", "30": "Ne trouvent-ils pas du butin ? Ne le partagent-ils pas ? Une fille, deux filles par tête de guerrier, Du butin en vêtements de couleur pour Sisera, Du butin en vêtements de couleur, brodés, Un vêtement de couleur, deux vêtements brodés, Pour le cou du vainqueur.", "31": "Périssent ainsi tous tes ennemis, Éternel ! Ceux qui l’aiment sont comme le soleil, Quand il paraît dans sa force. Le pays fut tranquille pendant quarante ans."}, "6": {"1": "Les Israélites firent ce qui est mal aux yeux de l’Éternel ; et l’Éternel les livra entre les mains de Madian, pendant sept ans.", "2": "La main de Madian fut puissante contre Israël. C’est à cause de Madian que les Israélites se firent des tranchées dans les montagnes, des cavernes et des fortifications.", "3": "Quand Israël avait semé, Madian montait avec Amalec et les bédouins de l’Orient, et ils montaient contre lui.", "4": "Ils campaient en face de lui, détruisaient les productions du pays jusque vers Gaza et ne laissaient en Israël ni vivres, ni brebis, ni bœuf, ni âne.", "5": "Quand ils montaient avec leurs troupeaux et leurs tentes, ils arrivaient comme une multitude de sauterelles, et ils étaient innombrables, eux et leurs chameaux, et ils venaient dans le pays pour le ravager.", "6": "Israël fut très appauvri par Madian, et les Israélites crièrent à l’Éternel.", "7": "Lorsque les Israélites crièrent à l’Éternel au sujet de Madian, l’Éternel leur envoya un prophète.", "8": "Il leur dit : Ainsi parle l’Éternel, le Dieu d’Israël : Je vous ai fait monter d’Égypte et je vous ai fait sortir de la maison de servitude.", "9": "Je vous ai délivrés de la main des Égyptiens et de la main de tous vos oppresseurs ; je les ai chassés devant vous et je vous ai donné leur pays.", "10": "Je vous ai dit : Je suis l’Éternel, votre Dieu : vous ne craindrez pas les dieux des Amoréens dans le pays desquels vous habitez. Mais vous n’avez pas écouté ma voix.", "11": "Puis vint l’Ange de l’Éternel, et il s’assit sous le térébinthe d’Ophra, qui appartenait à Joas, (du clan) d’Abiézer. Gédéon, son fils, battait du froment au pressoir pour le mettre à l’abri de Madian.", "12": "L’Ange de l’Éternel lui apparut et lui dit : L’Éternel est avec toi vaillant héros !", "13": "Gédéon lui dit : Ah ! mon seigneur, si l’Éternel est avec nous, pourquoi tout cela nous est-il arrivé ? Et où sont tous ses prodiges que nos pères nous racontent, quand ils disent : l’Éternel ne nous a-t-il pas fait monter hors d’Égypte ? Maintenant, l’Éternel nous abandonne et nous livre entre les mains de Madian !", "14": "L’Éternel se tourna vers lui et dit : Va avec cette force que tu as, et tu sauveras Israël de la main de Madian ; n’est-ce pas moi qui t’envoie ?", "15": "Il lui répondit : Ah ! mon seigneur, avec quoi sauverai-je Israël ? Voici que ma parenté est la plus pauvre en Manassé, et je suis le plus petit dans la maison de mon père.", "16": "L’Éternel lui dit : Mais je serai avec toi et tu battras Madian comme un seul homme.", "17": "Il lui répondit : Si j’ai obtenu ta faveur, donne-moi un signe que c’est toi qui me parles.", "18": "Ne t’éloigne pas d’ici, je t’en prie, jusqu’à ce que je revienne auprès de toi, que j’apporte mon offrande et que je la dépose devant toi. Il dit : Je resterai jusqu’à ce que tu reviennes.", "19": "Gédéon alla préparer un chevreau et fit avec un épha de farine des pains sans levain. Il mit la chair dans une corbeille et le jus dans un pot, les lui apporta sous le térébinthe et les présenta.", "20": "L’Ange de Dieu lui dit : Prends la chair et les pains sans levain, dépose-les sur ce rocher et répands le jus. Et il fit ainsi.", "21": "L’Ange de l’Éternel avança l’extrémité du bâton qu’il avait à la main et toucha la chair et les pains sans levain. Alors du rocher monta le feu qui consuma la chair et les pains sans levain. Et l’Ange de l’Éternel disparut à ses yeux.", "22": "Gédéon vit que c’était l’Ange de l’Éternel. Gédéon dit : Malheur à moi, Seigneur Éternel ! car j’ai vu l’Ange de l’Éternel face à face.", "23": "Et l’Éternel lui dit : Sois en paix et sans crainte, tu ne mourras pas.", "24": "Gédéon bâtit là un autel à l’Éternel et lui donna pour nom : l’Éternel-Paix ; il existe encore aujourd’hui à Ophra d’Abiézer.", "25": "Dans la même nuit, l’Éternel dit à Gédéon : Prends le jeune taureau de ton père, et un second taureau de sept ans. Démolis l’autel de Baal qui est à ton père, et abats le poteau d’Achéra qui est dessus.", "26": "Tu bâtiras ensuite et tu disposeras, sur le haut de ce lieu fortifié, un autel à l’Éternel, ton Dieu. Tu prendras le second taureau et tu offriras un holocauste, avec le bois du poteau d’Achéra que tu auras abattu.", "27": "Gédéon prit dix hommes parmi ses serviteurs et fit ce que l’Éternel avait dit ; mais, comme il craignait la maison de son père et les gens de la ville, il ne le fit pas de jour, il le fit de nuit.", "28": "Lorsque les gens de la ville se furent levés de bon matin, voici que l’autel de Baal était renversé, le poteau d’Achéra placé dessus était abattu, et le second taureau était offert en holocauste sur l’autel qui avait été bâti.", "29": "Ils se dirent l’un à l’autre : Qui a fait cela ? Ils s’informèrent et firent des recherches. On leur dit : C’est Gédéon, fils de Joas, qui a fait cela.", "30": "Alors les gens de la ville dirent à Joas : Fais sortir ton fils et qu’il meure, car il a renversé l’autel de Baal et abattu le poteau d’Achéra qui était dessus.", "31": "Joas répondit à tous ceux qui se tenaient près de lui : Est-ce à vous de plaider la cause de Baal ? Est-ce vous qui allez le sauver ? Quiconque plaidera la cause de Baal mourra avant que le matin vienne. Si Baal est un dieu, qu’il plaide lui-même sa cause, puisqu’on a renversé son autel.", "32": "En ce jour-là l’on donna (à Gédéon) le nom de Yeroubbaal, en disant : Que Baal plaide contre lui, puisqu’il a renversé son autel.", "33": "Tout Madian, Amalec, et les bédouins de l’Orient se rassemblèrent, passèrent (le Jourdain) et campèrent dans la vallée de Jizréel.", "34": "Gédéon fut revêtu de l’Esprit de l’Éternel ; il sonna du cor, et (le clan d’) Abiézer fut convoqué (pour marcher) à sa suite.", "35": "Il envoya des messagers dans tout Manassé, qui fut aussi convoqué (pour marcher) à sa suite. Il envoya des messagers dans Aser, dans Zabulon et dans Nephthali qui montèrent à leur rencontre.", "36": "Gédéon dit à Dieu : Si tu veux sauver Israël par ma main, comme tu l’as dit, voici :", "37": "je vais mettre une toison de laine sur l’aire ; si la rosée vient sur la toison seule et que tout le terrain reste sec, je reconnaîtrai que tu sauveras Israël par ma main, comme tu l’as dit.", "38": "Il en fut ainsi. Le jour suivant, il se leva de bon matin, pressa la toison, en exprima la rosée, la rosée de la toison, plein une coupe d’eau.", "39": "Gédéon dit à Dieu : Que ta colère ne s’enflamme pas contre moi, et je ne parlerai plus que cette fois : Je voudrais seulement faire encore une épreuve avec la toison : que la toison seule reste sèche et que la rosée vienne sur tout le terrain.", "40": "Et Dieu fit ainsi cette nuit-là. La toison seule resta sèche et la rosée vint sur tout le terrain."}, "7": {"1": "Yeroubbaal, qui est Gédéon, et tout le peuple qui était avec lui, se levèrent de bon matin et campèrent près de la source de Harod. Le camp de Madian était au nord du sien, depuis la colline de Moré jusque dans la vallée.", "2": "L’Éternel dit à Gédéon : Le peuple que tu as avec toi est trop nombreux pour que je livre Madian entre ses mains ; Israël pourrait en tirer gloire contre moi et dire : C’est ma main qui m’a sauvé.", "3": "Publie donc ceci aux oreilles du peuple : Que celui qui est craintif et tremblant s’en retourne directement de la montagne de Galaad. Vingt-deux mille hommes parmi le peuple s’en retournèrent, et il en resta dix mille.", "4": "L’Éternel dit à Gédéon : Le peuple est encore trop nombreux. Fais-les descendre vers l’eau, et là je t’en ferai le triage ; celui dont je te dirai : Que celui-ci aille avec toi, ira avec toi ; et tout homme dont je te dirai : Que celui-ci n’aille pas avec toi, n’ira pas avec toi.", "5": "Il fit descendre le peuple vers l’eau, et l’Éternel dit à Gédéon : Tous ceux qui laperont l’eau avec la langue comme lape le chien, place-les à part de tous ceux qui se mettront à genoux pour boire.", "6": "Ceux qui lapèrent l’eau en la portant à la bouche avec leur main furent au nombre de trois cents hommes, et tout le reste du peuple se mit à genoux pour boire l’eau.", "7": "L’Éternel dit à Gédéon : C’est par les trois cents hommes qui ont lapé, que je vous sauverai et que je livrerai Madian entre tes mains. Que tout le (reste du) peuple s’en aille chacun chez soi. Ils prirent les provisions et les cors que le peuple avait dans les mains.", "8": "Puis (Gédéon) renvoya tous les hommes d’Israël chacun dans sa tente et retint les trois cents hommes. Le camp de Madian était au-dessous de lui dans la vallée.", "9": "L’Éternel dit à Gédéon pendant cette nuit-là : Lève-toi, descends au camp, car je l’ai livré entre tes mains.", "10": "Si tu crains de descendre, descends vers le camp avec Poura, ton serviteur.", "11": "Tu écouteras ce qu’ils diront et, après cela, tes mains seront fortifiées : descends donc au camp. Il descendit avec Poura, son serviteur, jusqu’aux avant-postes du camp.", "12": "Madian, Amalec et tous les bédouins de l’Orient s’étaient abattus sur la vallée comme une multitude de sauterelles, et leurs chameaux étaient innombrables comme le sable qui est sur le bord de la mer.", "13": "Gédéon arriva ; et voici qu’un homme racontait un rêve à son camarade. Il disait : J’ai fait un rêve ; et voici qu’un pain d’orge grillé roulait dans le camp de Madian ; il est venu jusqu’à la tente, l’a heurtée et elle est tombée ; il l’a retournée sens dessus dessous et elle a été renversée.", "14": "Son camarade répondit : Ce n’est rien d’autre que l’épée de Gédéon, fils de Joas, homme d’Israël ; Dieu a livré entre ses mains Madian et tout le camp.", "15": "Lorsque Gédéon eut entendu le récit du rêve et son explication, il se prosterna, revint au camp d’Israël et dit : Levez-vous, car l’Éternel a livré entre vos mains le camp de Madian.", "16": "Il divisa en trois colonnes les trois cents hommes et leur remit à tous des cors et des cruches vides, avec des torches dans les cruches.", "17": "Il leur dit : Vous me regarderez et vous ferez comme moi. Dès que j’arriverai aux abords du camp, vous ferez ce que je ferai ;", "18": "et quand je sonnerai du cor, moi et tous ceux qui seront avec moi, vous sonnerez aussi du cor tout autour du camp et vous direz : Pour l’Éternel et pour Gédéon !", "19": "Gédéon et les cent hommes qui étaient avec lui arrivèrent aux abords du camp au commencement de la veille du milieu, comme on venait de relever les gardes. Ils sonnèrent du cor et brisèrent les cruches qu’ils avaient à la main.", "20": "Les trois colonnes sonnèrent du cor et brisèrent les cruches ; ils saisirent de la main gauche les torches, et de la main droite les cors pour en sonner et ils s’écrièrent : Épée pour l’Éternel et pour Gédéon !", "21": "Ils restèrent chacun à sa place autour du camp, et tous les hommes du camp se mirent à courir, à pousser des cris et à prendre la fuite.", "22": "Les trois cents hommes sonnèrent donc du cor et, dans tout le camp, l’Éternel tourna l’épée des uns contre les autres. Les hommes du camp s’enfuirent jusqu’à Beth-Chitta vers Tseréra, jusqu’au bord d’Abel-Mehola près de Tabbath.", "23": "Les hommes d’Israël se groupèrent, ceux de Nephthali, d’Aser et de tout Manassé, et ils poursuivirent Madian.", "24": "Gédéon envoya des messagers dans tous les monts d’Éphraïm pour dire : Descendez à la rencontre de Madian et emparez-vous avant eux des (points) d’eau jusqu’à Beth-Bara ainsi que du Jourdain. Tous les hommes d’Éphraïm se groupèrent et ils s’emparèrent des (points) d’eau jusqu’à Beth-Bara et du Jourdain.", "25": "Ils s’emparèrent de deux princes de Madian, Oreb et Zeeb, ils tuèrent Oreb au rocher d’Oreb, et ils tuèrent Zeeb au pressoir de Zeeb. Ils poursuivirent Madian et apportèrent les têtes d’Oreb et de Zeeb à Gédéon de l’autre côté du Jourdain."}, "8": {"1": "Les hommes d’Éphraïm lui dirent : Que signifie cette manière d’agir envers nous ? Pourquoi ne pas nous avoir appelés, quand tu es allé combattre Madian ? Et ils eurent avec lui une violente querelle.", "2": "Il leur répondit : Qu’ai-je fait maintenant en comparaison de vous ? Le grappillage d’Éphraïm ne vaut-il pas mieux que la vendange d’Abiézer ?", "3": "C’est entre vos mains que Dieu a livré les chefs de Madian, Oreb et Zeeb. Qu’ai-je donc pu faire en comparaison de vous ? Lorsqu’il eut ainsi parlé, leur colère contre lui s’apaisa.", "4": "Gédéon arriva au Jourdain et il le passa, lui et les trois cents hommes qui étaient avec lui, fatigués, mais poursuivant (toujours).", "5": "Il dit aux gens de Soukkoth : Donnez, je vous prie, des boules de pain au peuple qui m’accompagne, car ils sont fatigués, et je suis à la poursuite de Zébah et de Tsalmounna, rois de Madian.", "6": "Les chefs de Soukkoth répondirent : La main de Zébah et de Tsalmounna est-elle déjà en ton pouvoir pour que nous donnions du pain à ton armée ?", "7": "Et Gédéon dit : Eh bien ! Lorsque l’Éternel aura livré entre mes mains Zébah et Tsalmounna, je vous châtierai avec des chardons du désert et avec des épines.", "8": "De là il monta à Penouél et fit aux gens de Penouél la même demande. Les gens de Penouél lui répondirent comme avaient répondu les gens de Soukkoth.", "9": "Il dit aussi aux gens de Penouél : Quand je reviendrai en paix, je renverserai cette tour.", "10": "Zébah et Tsalmounna étaient à Qarqor et leur armée avec eux, environ quinze mille hommes. Tous ceux qui étaient restés de l’armée entière des bédouins de l’Orient, cent-vingt mille hommes tirant l’épée, étaient tombés.", "11": "Gédéon monta par le chemin de ceux qui habitent sous les tentes, à l’est de Nobah et de Yogbeha, et il battit le camp qui se croyait en sûreté.", "12": "Zébah et Tsalmounna prirent la fuite ; Gédéon les poursuivit, il s’empara des deux rois de Madian, Zébah et Tsalmounna, et mit en déroute toute l’armée.", "13": "Gédéon, fils de Joas, revint de la bataille par la montée de Hérès.", "14": "Il saisit d’entre les gens de Soukkoth un jeune homme qu’il interrogea et qui lui mit par écrit les noms des chefs et des anciens de Soukkoth, soixante-dix-sept hommes.", "15": "Puis il vint auprès des gens de Soukkoth et dit : Voici Zébah et Tsalmounna, au sujet desquels vous m’avez insulté, en disant : la main de Zébah et de Tsalmounna est-elle déjà en ton pouvoir, pour que nous donnions du pain à tes hommes fatigués ?", "16": "Alors, il prit les anciens de la ville, puis des chardons du désert et des épines dont il punit les gens de Soukkoth.", "17": "Il renversa aussi la tour de Penouél et tua les gens de la ville.", "18": "Il dit à Zébah et à Tsalmounna : Comment étaient les hommes que vous avez tués au Thabor ? Ils répondirent : Ils étaient comme toi, chacun avait l’air d’un fils de roi.", "19": "Il dit : C’étaient mes frères, fils de ma mère. L’Éternel est vivant ! Si vous les aviez laissés vivre, je ne vous tuerais pas.", "20": "Et il dit à Yéter, son premier-né : Lève-toi, tue-les ! Mais le jeune homme ne tira pas son épée, parce qu’il avait peur, car il n’était encore qu’un jeune homme.", "21": "Zébah et Tsalmounna dirent : Lève-toi toi-même et frappe nous ! car tel est l’homme, telle est sa force. Et Gédéon se leva et tua Zébah et Tsalmounna. Il prit ensuite les croissants qui étaient aux cous de leurs chameaux.", "22": "Les hommes d’Israël dirent à Gédéon : Domine sur nous, toi, puis ton fils, puis le fils de ton fils, car tu nous as sauvés de la main de Madian.", "23": "Gédéon leur dit : Je ne dominerai pas sur vous, ni mon fils non plus ; c’est l’Éternel qui dominera sur vous.", "24": "Gédéon leur dit : J’ai une demande à vous faire : donnez-moi chacun un anneau de votre butin. – (Les ennemis) avaient en effet des anneaux d’or, car ils étaient Ismaélites –.", "25": "Ils dirent : Nous les donnerons volontiers. Et ils étendirent un manteau, sur lequel chacun jeta un anneau de son butin.", "26": "Le poids des anneaux d’or que demanda Gédéon fut de mille sept cents sicles d’or, sans compter les croissants, les pendants d’oreilles et les vêtements de pourpre que portaient les rois de Madian, et sans compter les colliers qui étaient aux cous de leurs chameaux.", "27": "Gédéon en fit un éphod et le plaça dans sa ville, à Ophra, où il devint l’objet des prostitutions de tout Israël ; et il fut un piège pour Gédéon et pour sa maison.", "28": "Madian fut humilié devant les Israélites et ne releva plus la tête. Le pays fut tranquille pendant quarante ans durant la vie de Gédéon.", "29": "Yeroubbaal, fils de Joas, s’en retourna et demeura dans sa maison.", "30": "Gédéon eut soixante-dix fils, issus de lui, car il avait beaucoup de femmes.", "31": "Sa concubine, qui était à Sichem, lui enfanta aussi un fils auquel il donna le nom d’Abimélek.", "32": "Gédéon, fils de Joas, mourut après une heureuse vieillesse ; il fut enseveli dans la tombe de Joas, son père, à Ophra (qui appartenait au clan) d’Abiézer.", "33": "Lorsque Gédéon fut mort, les Israélites recommencèrent à se prostituer aux Baals et ils prirent Baal -Berith pour leur dieu.", "34": "Les Israélites ne se souvinrent pas de l’Éternel, leur Dieu, lui qui les avait délivrés de la main de tous les ennemis qui les entouraient.", "35": "Et ils n’usèrent pas de loyauté envers la maison de Yeroubbaal, de Gédéon, après tout le bien qu’il avait fait à Israël."}, "9": {"1": "Abimélek, fils de Yeroubbaal, se rendit à Sichem vers les frères de sa mère, et voici comment il leur parla, ainsi qu’à tout le clan familial de sa mère :", "2": "Dites, je vous prie, à tous les notables de Sichem : Vaut-il mieux pour vous que soixante-dix hommes, tous les fils de Yeroubbaal, dominent sur vous, ou qu’un seul homme domine sur vous ? Et souvenez-vous que je suis de vos os et de votre chair.", "3": "Les frères de sa mère répétèrent pour lui toutes ces paroles à tous les notables de Sichem et leur cœur inclina en faveur d’Abimélek, car ils (se) disaient : C’est notre frère.", "4": "Ils lui donnèrent soixante-dix (sicles) d’argent du temple de Baal-Berith. Avec eux, Abimélek embaucha des hommes de rien et des aventuriers, qui le suivirent.", "5": "Il vint dans la maison de son père à Ophra et tua ses frères, fils de Yeroubbaal – soixante-dix hommes – sur une même pierre. Il ne resta que Yotam, le plus jeune fils de Yeroubbaal, car il s’était caché.", "6": "Tous les notables de Sichem et toute la maison de Millo se rassemblèrent et allèrent introniser Abimélek comme roi, près du chêne de la (pierre) dressée à Sichem.", "7": "Yotam en fut informé. Il alla se placer sur le sommet du mont Garizim, et voici ce qu’il leur cria à haute voix : Écoutez-moi, notables de Sichem, Et que Dieu vous écoute !", "8": "Les arbres partirent Pour aller oindre un roi à leur tête. Ils dirent à l’olivier : Règne sur nous.", "9": "Mais l’olivier leur répondit : Renoncerais-je à mon huile Par laquelle, grâce à moi, on honore Dieu et les hommes, Pour aller me balancer au-dessus des arbres ?", "10": "Et les arbres dirent au figuier : Viens, toi, règne sur nous.", "11": "Mais le figuier leur répondit : Renoncerais-je à ma douceur Et à mon excellent fruit, Pour aller me balancer au-dessus des arbres ?", "12": "Et les arbres dirent à la vigne : Viens, toi, règne sur nous.", "13": "Mais la vigne leur répondit : Renoncerais-je à mon vin Qui réjouit Dieu et les hommes, Pour aller me balancer au-dessus des arbres ?", "14": "Alors tous les arbres dirent au buisson d’épines : Viens, toi, règne sur nous.", "15": "Et le buisson d’épines répondit aux arbres : Si c’est de bonne foi que vous voulez me donner l’onction Comme roi sur vous, Venez, réfugiez-vous sous mon ombrage ; Sinon, un feu sortira du buisson d’épines Et dévorera les cèdres du Liban.", "16": "Maintenant, est-ce de bonne foi et avec intégrité que vous avez agi en proclamant roi Abimélek ? Avez-vous usé de bonté envers Yeroubbaal et sa maison ? L’avez-vous traité selon la valeur de ses actes ?", "17": "Car mon père a combattu pour vous, il a exposé sa vie au front, et il vous a délivrés de la main de Madian ;", "18": "et vous, vous vous êtes levés contre la maison de mon père aujourd’hui, vous avez tué ses fils – soixante-dix hommes – sur une même pierre, et vous avez proclamé roi sur les notables de Sichem Abimélek, fils de sa servante, parce qu’il est votre frère.", "19": "Si c’est de bonne foi et avec intégrité qu’en ce jour vous avez agi envers Yeroubbaal et sa maison, qu’Abimélek fasse votre joie, et que vous fassiez aussi la sienne !", "20": "Sinon, qu’un feu sorte d’Abimélek et dévore les notables de Sichem et de la maison de Millo et qu’un feu sorte des notables de Sichem et de la maison de Millo et dévore Abimélek !", "21": "Yotam se retira et prit la fuite ; il s’en alla à Beér où il demeura loin d’Abimélek, son frère.", "22": "Abimélek fut prince pendant trois ans sur Israël.", "23": "Alors Dieu envoya un esprit de discorde entre Abimélek et les notables de Sichem, et les notables de Sichem trahirent Abimélek,", "24": "en retour de la violence (commise sur) les soixante-dix fils de Yeroubbaal et afin que leur sang retombe sur Abimélek, leur frère, qui les avait tués, et sur les notables de Sichem qui l’avaient aidé à tuer ses frères.", "25": "Les notables de Sichem placèrent en embuscade contre lui, sur les sommets des montagnes, des gens qui dépouillaient tous ceux qui passaient près d’eux sur le chemin. Mais cela fut rapporté à Abimélek.", "26": "Gaal, fils de Ébed, vint avec ses frères et ils passèrent à Sichem. Les notables de Sichem eurent confiance en lui.", "27": "Ils sortirent dans la campagne, vendangèrent leurs vignes, foulèrent (les raisins), et se livrèrent à des réjouissances ; ils entrèrent dans la maison de leur dieu, ils mangèrent et burent, et ils maudirent Abimélek.", "28": "Et Gaal, fils de Ébed, disait : Qui est Abimélek, et qui est Sichem, pour que nous servions Abimélek ? N’est-il pas fils de Yeroubbaal, et Zeboul n’est-il pas son commissaire ? Servez les hommes de Hamor, père de Sichem ; mais nous, pourquoi servirions-nous (Abimélek) ?", "29": "Qui me mettra ce peuple bien en main ? J’écarterais Abimélek. Et il faisait dire à Abimélek : Renforce ton armée, mets-toi en campagne !", "30": "Zeboul, gouverneur de la ville, apprit ce que disait Gaal, fils de Ébed, et sa colère s’enflamma.", "31": "Il envoya secrètement des messagers à Abimélek, pour lui dire : Voici que Gaal, fils de Ébed, et ses frères sont venus à Sichem et qu’ils soulèvent la ville contre toi.", "32": "Maintenant donc lève-toi de nuit, toi et le peuple qui est avec toi, et mets-toi en embuscade dans la campagne.", "33": "Le matin, au lever du soleil, tu te lèveras et tu fondras sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui feras ce que tes forces permettront.", "34": "Abimélek et tout le peuple qui était avec lui se levèrent de nuit et se mirent en embuscade près de Sichem en quatre colonnes.", "35": "Gaal, fils de Ébed, sortit et se tint à l’entrée de la porte de la ville. Abimélek et tout le peuple qui était avec lui surgirent alors de l’embuscade.", "36": "Gaal aperçut le peuple et dit à Zeboul : Voici un peuple qui descend du sommet des montagnes. Zeboul lui répondit : C’est l’ombre des montagnes que tu prends pour des hommes.", "37": "Gaal, reprenant la parole, dit : C’est bien un peuple qui descend du centre du pays, et une troupe arrive par le chemin du Chêne des Devins.", "38": "Zeboul lui répondit : Où sont donc tes beaux discours, toi qui disais : Qui est Abimélek, pour que nous le servions ? N’est-ce pas là le peuple que tu méprisais ? Marche maintenant, livre-lui bataille !", "39": "Gaal s’avança à la tête des notables de Sichem et livra bataille à Abimélek.", "40": "Poursuivi par Abimélek, il s’enfuit devant lui, et un grand nombre de blessés à mort tombèrent jusqu’à l’entrée de la porte.", "41": "Abimélek s’arrêta à Arouma. Et Zeboul chassa Gaal et ses frères, qui ne purent rester à Sichem.", "42": "Le lendemain, le peuple sortit dans la campagne. Abimélek, qui en fut informé,", "43": "prit sa troupe, la partagea en trois colonnes et se mit en embuscade dans la campagne. Ayant vu que le peuple sortait de la ville, il se leva contre eux et les battit.", "44": "Abimélek et les colonnes qui étaient avec lui se déployèrent et se plaçèrent à l’entrée de la porte de la ville ; deux de ces colonnes fondirent sur tous ceux qui étaient dans la campagne et les battirent.", "45": "Abimélek attaqua la ville pendant toute la journée ; il s’empara de la ville et tua le peuple qui s’y trouvait. Puis il renversa la ville et y sema du sel.", "46": "A cette nouvelle, tous les notables de la citadelle de Sichem se rendirent dans les caves de la maison du dieu Berith.", "47": "On avertit Abimélek que tous les notables de la citadelle de Sichem s’étaient assemblés.", "48": "Alors Abimélek monta sur la montagne de Tsalmôn, lui et tout le peuple qui était avec lui. Abimélek prit en main une hache, coupa une branche d’arbre, l’enleva et la mit sur son épaule. Ensuite il dit au peuple qui était avec lui : Vous avez vu ce que j’ai fait, hâtez-vous de faire comme moi.", "49": "Et tout le peuple coupa chacun une branche, et ils suivirent Abimélek ; ils placèrent les branches contre la cave ; ils incendièrent la cave avec ceux qui s’y trouvaient. Ainsi périrent tous les gens de la citadelle de Sichem, au nombre d’environ mille, hommes et femmes.", "50": "Abimélek marcha contre Tébets. Il assiégea Tébets et s’en empara.", "51": "Il y avait au milieu de la ville une forte citadelle, où se réfugièrent tous les hommes et les femmes, ainsi que tous les notables de la ville ; ils s’enfermèrent et montèrent sur le toit de la citadelle.", "52": "Abimélek parvint jusqu’à la citadelle ; il l’attaqua et s’approcha de la porte pour y mettre le feu.", "53": "Alors une femme lança sur la tête d’Abimélek un morceau de meule de moulin et lui fracassa le crâne.", "54": "Aussitôt il appela le jeune homme qui portait ses armes et lui dit : Tire ton épée et donne-moi la mort, de peur qu’on ne dise de moi : C’est une femme qui l’a tué. Le jeune homme le perça, et il mourut.", "55": "Quand les hommes d’Israël virent qu’Abimélek était mort, ils s’en allèrent chacun chez soi.", "56": "Ainsi Dieu fit retomber sur Abimélek le mal qu’il avait fait à son père en tuant ses soixante-dix frères,", "57": "et Dieu fit retomber sur la tête des gens de Sichem tout le mal (qu’ils avaient fait). Ainsi s’accomplit sur eux la malédiction de Yotam, fils de Yeroubbaal."}, "10": {"1": "Après Abimélek, Tola, fils de Poua, fils de Dodo homme d’Issacar, se leva pour sauver Israël ; il habitait à Chamir, dans les monts d’Éphraïm.", "2": "Il fut juge en Israël pendant vingt-trois ans ; puis il mourut et fut enseveli à Chamir.", "3": "Après lui, se leva Yaïr, le Galaadite, qui fut juge en Israël pendant vingt-deux ans.", "4": "Il avait trente fils, qui montaient sur trente ânons et qui possédaient trente villes, appelées encore aujourd’hui bourgs de Yaïr, et situées dans le pays de Galaad.", "5": "Et Yaïr mourut et fut enseveli à Qamôn.", "6": "Les Israélites firent encore ce qui est mal aux yeux de l’Éternel : ils rendirent un culte aux Baals et aux Astartés, les dieux de Syrie, les dieux de Sidon, les dieux de Moab, les dieux des Ammonites et les dieux des Philistins. Ils abandonnèrent l’Éternel et ne le servirent plus.", "7": "La colère de l’Éternel s’enflamma contre Israël, et il les vendit entre les mains des Philistins et entre les mains des Ammonites.", "8": "Ils malmenèrent et maltraitèrent les Israélites cette année-là, et pendant dix-huit ans tous les Israélites qui étaient en Transjordanie dans le pays des Amoréens en Galaad.", "9": "Les Ammonites passèrent le Jourdain pour combattre aussi contre Juda, contre Benjamin et contre la maison d’Éphraïm. Et Israël fut dans une grande détresse.", "10": "Les Israélites crièrent à l’Éternel, en disant : Nous avons péché contre toi, car nous avons abandonné notre Dieu et nous avons rendu un culte aux Baals.", "11": "L’Éternel dit aux Israélites : Des Égyptiens, des Amoréens, des Ammonites, des Philistins,", "12": "des Sidoniens, Amalec et Maôn vous ont opprimés, et lorsque vous avez crié vers moi, ne vous ai-je pas sauvés de leurs mains ?", "13": "Mais vous, vous m’avez abandonné et vous avez rendu un culte à d’autres dieux. C’est pourquoi je ne vous sauverai plus.", "14": "Allez ! criez vers les dieux que vous avez choisis ; qu’ils vous sauvent au temps de votre détresse !", "15": "Les Israélites dirent à l’Éternel : Nous avons péché ; traite-nous comme il te plaira. Seulement, daigne nous délivrer aujourd’hui !", "16": "Et ils ôtèrent les dieux étrangers du milieu d’eux et servirent l’Éternel qui fut touché des maux d’Israël.", "17": "Les Ammonites se groupèrent et campèrent en Galaad, et les Israélites se rassemblèrent et campèrent à Mitspa.", "18": "Le peuple, les princes de Galaad, se dirent les uns aux autres : Quel est l’homme qui commencera l’attaque contre les Ammonites ? Il sera chef de tous les habitants de Galaad."}, "11": {"1": "Jephté, le Galaadite, était un vaillant guerrier. Il était fils d’une femme prostituée ; et c’est Galaad qui avait engendré Jephté.", "2": "La femme de Galaad lui enfanta des fils. Les fils de cette femme, devenus grands, chassèrent Jephté et lui dirent : Tu n’hériteras pas dans la maison de notre père, car tu es le fils d’une autre femme.", "3": "Et Jephté prit la fuite loin de ses frères et habita dans le pays de Tob. Des hommes de rien se rassemblèrent auprès de Jephté ; ils faisaient campagne avec lui.", "4": "Quelque temps après, les Ammonites firent la guerre à Israël.", "5": "Et comme les Ammonites faisaient la guerre à Israël, les anciens de Galaad allèrent chercher Jephté au pays de Tob.", "6": "Ils dirent à Jephté : Viens, tu seras notre capitaine, et nous combattrons les Ammonites.", "7": "Jephté répondit aux anciens de Galaad : N’avez-vous pas eu de la haine pour moi et ne m’avez-vous pas chassé de la maison de mon père ? Pourquoi venez-vous à moi maintenant que vous êtes dans la détresse ?", "8": "Les anciens de Galaad dirent à Jephté : C’est bien pour cela que nous revenons vers toi maintenant, afin que tu marches avec nous, que tu combattes les Ammonites et que tu sois notre chef, celui de tous les habitants de Galaad.", "9": "Jephté répondit aux anciens de Galaad : Si vous me ramenez pour combattre les Ammonites, et que l’Éternel les livre devant moi, c’est bien moi qui serai votre chef.", "10": "Les anciens de Galaad dirent à Jephté : l’Éternel nous entendra les uns et les autres si nous n’agissons pas selon ta parole.", "11": "Et Jephté partit avec les anciens de Galaad. Le peuple le mit à sa tête comme chef et capitaine, et Jephté répéta devant l’Éternel, à Mitspa, toutes les paroles (qu’il avait prononcées).", "12": "Jephté envoya des messagers au roi des Ammonites pour lui dire : Que veux-tu de moi pour venir contre moi faire la guerre à mon pays ?", "13": "Le roi des Ammonites répondit aux messagers de Jephté : C’est qu’Israël, quand il est monté d’Égypte, a pris mon pays, depuis l’Arnon jusqu’au Yabboq et au Jourdain. Rends-le maintenant pacifiquement.", "14": "Jephté envoya de nouveau des messagers au roi des Ammonites,", "15": "pour lui dire : Ainsi parle Jephté : Israël n’a pas pris le pays de Moab, ni le pays des Ammonites.", "16": "En effet, lorsqu’Israël est monté d’Égypte, il a marché dans le désert jusqu’à la mer des Joncs et il est arrivé à Qadech.", "17": "Alors Israël envoya des messagers au roi d’Édom, pour lui dire : Laisse-moi passer par ton pays. Mais le roi d’Édom ne voulut rien entendre. Il (en) envoya aussi au roi de Moab, qui refusa. Et Israël resta à Qadech.", "18": "Puis il marcha par le désert, tourna le pays d’Édom et le pays de Moab, et vint par l’orient du pays de Moab ; ils campèrent au-delà de l’Arnon, sans entrer sur le territoire de Moab, car l’Arnon est la frontière de Moab.", "19": "Israël envoya des messagers à Sihôn, roi des Amoréens, roi de Hechbôn, et Israël lui dit : Laisse-nous passer par ton pays jusqu’à l’endroit où nous allons.", "20": "Mais Sihôn n’eut pas assez confiance en Israël pour le laisser passer sur son territoire ; Sihôn rassembla tout son peuple, campa à Yahats et combattit Israël.", "21": "L’Éternel, le Dieu d’Israël, livra Sihôn et tout son peuple entre les mains d’Israël qui les battit. Israël prit possession de tout le pays des Amoréens établis dans ce pays.", "22": "Ils prirent possession de tout le territoire des Amoréens, depuis l’Arnon jusqu’au Yabboq, et depuis le désert jusqu’au Jourdain.", "23": "Et maintenant que l’Éternel, le Dieu d’Israël, a dépossédé les Amoréens devant son peuple d’Israël, à ton tour le déposséderais-tu ?", "24": "Ce que ton dieu Kemoch te donne à posséder, ne le posséderais-tu pas ? Et tout ce que l’Éternel, notre Dieu, a mis en notre possession devant nous, nous ne le posséderions pas !", "25": "Vaux-tu donc mieux que Balaq, fils de Tsippor, roi de Moab ? A-t-il pu contester avec Israël, ou a-t-il pu lui faire la guerre ?", "26": "Voilà trois cents ans qu’Israël habite à Hechbôn et ses dépendances, à Aroër et ses dépendances, et dans toutes les villes qui sont sur les bords de l’Arnon : pourquoi ne les avez-vous pas libérées pendant ce temps-là ?", "27": "Ce n’est pas moi qui ai péché contre toi, c’est toi qui agis mal avec moi en me faisant la guerre. Que l’Éternel, le juge, soit aujourd’hui juge entre les Israélites et les Ammonites !", "28": "Le roi des Ammonites n’écouta pas les paroles que Jephté lui fit dire.", "29": "L’Esprit de l’Éternel fut sur Jephté qui traversa Galaad et Manassé ; il passa à Mitspa de Galaad ; et de Mitspa de Galaad, il passa (jusque chez) les Ammonites.", "30": "Jephté fit un vœu à l’Éternel et dit : Si tu livres totalement entre mes mains les Ammonites,", "31": "quiconque sortira des portes de ma maison à ma rencontre, à mon heureux retour de chez les Ammonites, sera (consacré) à l’Éternel, et je l’offrirai en holocauste.", "32": "Jephté passa chez les Ammonites pour les combattre, et l’Éternel les livra entre ses mains.", "33": "Il les battit durement, depuis Aroër jusque vers Minnith – vingt villes – et jusqu’à Abel-Qeramim. Et les Ammonites furent humiliés devant les Israélites.", "34": "Jephté revint dans sa maison à Mitspa. Et voici que sa fille sortit à sa rencontre avec des tambourins et des danses. C’était son unique enfant ; à part cela, il n’avait ni fils ni fille.", "35": "Dès qu’il la vit, il déchira ses vêtements et dit : Ah ! ma fille ! tu m’accables, tu es au nombre de ceux qui m’affligent ! J’ai trop ouvert la bouche devant l’Éternel, et je ne puis revenir (en arrière).", "36": "Elle lui dit : Mon père, tu as trop ouvert la bouche devant l’Éternel, agis envers moi selon ce qui est sorti de ta bouche, maintenant que l’Éternel t’a vengé de tes ennemis, les Ammonites.", "37": "Et elle dit à son père : Que ceci me soit accordé : Laisse-moi un délai de deux mois ! Je m’en irai, j’irai dans les montagnes et je pleurerai sur ma virginité avec mes amies.", "38": "Il répondit : Va ! Et il la congédia pour deux mois. Elle s’en alla avec ses amies et elle pleura sa virginité sur les montagnes.", "39": "Au bout des deux mois, elle revint vers son père, et il accomplit sur elle le vœu qu’il avait fait. Elle n’avait pas connu d’homme. Dès lors s’établit en Israël cette règle :", "40": "chaque année les filles d’Israël s’en vont célébrer la fille de Jephté, le Galaadite, quatre jours par an."}, "12": {"1": "Les hommes d’Éphraïm se groupèrent, partirent pour le nord et dirent à Jephté : Pourquoi es-tu passé pour aller combattre les Ammonites, sans nous avoir appelés à marcher avec toi ? Nous voulons incendier ta maison et te brûler avec elle.", "2": "Jephté leur répondit : J’ai été en grand conflit, moi et mon peuple, avec les Ammonites ; et quand je vous ai convoqués, vous ne m’avez pas sauvé de leurs mains.", "3": "Voyant que tu ne venais point me sauver, j’ai exposé ma vie, et j’ai marché contre les Ammonites. L’Éternel les a livrés entre mes mains. Pourquoi donc aujourd’hui montez-vous contre moi pour me faire la guerre ?", "4": "Jephté rassembla tous les hommes de Galaad et livra bataille à Éphraïm. Les hommes de Galaad battirent Éphraïm qui disait : Vous êtes des fugitifs d’Éphraïm, vous autres de Galaad au milieu d’Éphraïm, au milieu de Manassé !", "5": "Galaad s’empara des gués du Jourdain du côté d’Éphraïm. Et quand l’un des fugitifs d’Éphraïm disait : Je voudrais passer ! Les hommes de Galaad lui demandaient : Es-tu Éphraïmite ? Il répondait : Non.", "6": "Ils lui disaient alors : Hé bien, dis : Chibboleth. Et il disait : Sibboleth, car il ne pouvait pas bien prononcer. Sur quoi (les hommes de Galaad) le saisissaient et l’égorgeaient près des gués du Jourdain. Il périt en ce temps-là quarante-deux mille hommes d’Éphraïm.", "7": "Jephté fut juge en Israël pendant six ans ; puis Jephté, le Galaadite, mourut et fut enseveli au milieu des villes de Galaad.", "8": "Après lui, Ibtsân de Bethléhem fut juge en Israël.", "9": "Il eut trente fils et trente filles qu’il maria au dehors, et il fit venir pour ses fils trente filles du dehors. Il fut juge en Israël pendant sept ans ;", "10": "puis Ibtsân mourut et fut enseveli à Bethléhem.", "11": "Après lui, Élôn de Zabulon fut juge en Israël. Il fut juge en Israël pendant dix ans ;", "12": "puis Élôn de Zabulon mourut et fut enseveli à Ayalôn, dans le pays de Zabulon.", "13": "Après lui, Abdôn, fils de Hillel, le Piratonite, fut juge en Israël.", "14": "Il eut quarante fils et trente petits-fils qui montaient sur soixante-dix ânons. Il fut juge en Israël pendant huit ans ;", "15": "puis Abdôn, fils de Hillel, le Piratonite, mourut et fut enseveli à Piratôn, dans le pays d’Éphraïm, sur la montagne des Amalécites."}, "13": {"1": "Les Israélites firent encore ce qui est mal aux yeux de l’Éternel ; et l’Éternel les livra entre les mains des Philistins pendant quarante ans.", "2": "Il y avait un homme de Tsorea, de la famille des Danites, et qui s’appelait Manoah. Sa femme était stérile, elle n’avait pas enfanté.", "3": "L’Ange de l’Éternel apparut à la femme et lui dit : Voici que tu es stérile, tu n’as pas enfanté ; tu deviendras enceinte et tu enfanteras un fils.", "4": "Maintenant prends bien garde, ne bois ni vin ni liqueur et ne mange rien d’impur.", "5": "Car tu vas devenir enceinte et tu enfanteras un fils. Le rasoir ne passera pas sur sa tête parce que cet enfant sera naziréen de Dieu dès le ventre (de sa mère) et ce sera lui qui commencera à sauver Israël de la main des Philistins.", "6": "La femme alla dire à son mari : Un homme de Dieu est venu vers moi, il avait l’aspect d’un ange de Dieu, c’était vraiment effrayant. Je ne lui ai pas demandé d’où il était et il ne m’a pas fait connaître son nom.", "7": "Mais il m’a dit : Voici que tu vas devenir enceinte ; tu enfanteras un fils ; et maintenant ne bois ni vin ni liqueur et ne mange rien d’impur, parce que cet enfant sera naziréen de Dieu dès le ventre (de sa mère) jusqu’au jour de sa mort.", "8": "Manoah pria l’Éternel en ces termes : Ah ! Seigneur, que l’homme de Dieu que tu as envoyé vienne encore vers nous et qu’il nous enseigne ce que nous devons faire pour l’enfant qui naîtra !", "9": "Dieu entendit la voix de Manoah, et l’Ange de Dieu vint encore vers la femme. Elle était assise dans un champ, et Manoah, son mari, n’était pas avec elle.", "10": "Elle courut promptement l’annoncer à son mari ; elle lui dit : Voici que l’homme qui était venu l’autre jour vers moi m’est apparu.", "11": "Manoah se leva, suivit sa femme, alla vers l’homme et lui dit : Est-ce toi qui a parlé à cette femme ? Il répondit : C’est moi.", "12": "Manoah dit : Maintenant, quand ta parole s’accomplira, quelles seront la règle et la conduite à tenir à l’égard de l’enfant ?", "13": "L’Ange de l’Éternel répondit à Manoah : La femme s’abstiendra de tout ce que je lui ai dit.", "14": "Elle ne mangera d’aucun produit de la vigne, elle ne boira ni vin ni liqueur et ne mangera rien d’impur ; elle observera tout ce que je lui ai prescrit.", "15": "Manoah dit à l’Ange de l’Éternel : Permets-nous de te retenir et de t’apprêter un chevreau.", "16": "L’Ange de l’Éternel répondit à Manoah : Quand tu me retiendrais, je ne mangerais pas de ta nourriture, mais si tu veux faire un holocauste à l’Éternel, fais-le ! Manoah ne savait pas que c’était l’Ange de l’Éternel.", "17": "Alors Manoah dit à l’Ange de l’Éternel : Quel est ton nom, afin que nous te rendions gloire, quand ta parole s’accomplira ?", "18": "L’Ange de l’Éternel lui répondit : Pourquoi demandes-tu mon nom ? C’est un mystère.", "19": "Manoah prit le chevreau et l’offrande, il fit un holocauste à l’Éternel sur le rocher. Il se produisit un fait mystérieux pendant que Manoah et sa femme regardaient :", "20": "comme la flamme montait de dessus l’autel vers le ciel, l’Ange de l’Éternel monta dans la flamme de l’autel. A cette vue, Manoah et sa femme tombèrent la face contre terre.", "21": "L’Ange de l’Éternel cessa d’être visible pour Manoah et sa femme. Alors Manoah reconnut que c’était l’Ange de l’Éternel,", "22": "et Manoah dit à sa femme : Nous allons certainement mourir, car nous avons vu Dieu.", "23": "Sa femme lui répondit : Si l’Éternel avait voulu nous faire mourir, il n’aurait pas pris de nos mains l’holocauste et l’offrande, il ne nous aurait pas fait voir tout cela et il ne nous aurait pas maintenant fait entendre pareilles choses.", "24": "La femme enfanta un fils et lui donna le nom de Samson. L’enfant grandit, et l’Éternel le bénit.", "25": "Et l’Esprit de l’Éternel commença à l’agiter à Mahané-Dan, entre Tsorea et Échtaol."}, "14": {"1": "Samson descendit à Timna et il y vit une femme parmi les filles des Philistins.", "2": "Lorsqu’il fut remonté, il le déclara à son père et à sa mère et dit : J’ai vu à Timna une femme parmi les filles des Philistins ; prenez-la maintenant pour ma femme.", "3": "Son père et sa mère lui dirent : N’y a-t-il point de femme parmi les filles de tes frères et dans tout notre peuple, que tu ailles prendre une femme chez les Philistins, ces incirconcis ? Et Samson dit à son père : Prends-la pour moi, car c’est elle qui me convient.", "4": "Son père et sa mère ne reconnaissaient pas que cela venait de l’Éternel : car Samson cherchait une occasion (de dispute) de la part des Philistins. En ce temps-là, les Philistins dominaient sur Israël.", "5": "Samson descendit avec son père et sa mère à Timna et ils arrivèrent aux vignes de Timna ; or tout-à-coup un jeune lion rugissant vint à sa rencontre.", "6": "L’Esprit de l’Éternel s’empara de (Samson) qui, sans avoir rien à la main, déchira le lion comme on déchire un chevreau. Il ne dit pas à son père et à sa mère ce qu’il avait fait.", "7": "Il descendit et parla à la femme, et elle lui convint.", "8": "Quelque temps après, il revint à Timna pour la prendre, et s’écarta pour voir la dépouille du lion. Et voici qu’il y avait un essaim d’abeilles dans le corps du lion avec du miel.", "9": "Il en prit entre ses mains et mangea pendant la route ; lorsqu’il fut arrivé auprès de son père et de sa mère, il leur en donna, et ils en mangèrent. Mais il ne leur révéla pas qu’il avait pris ce miel dans le corps du lion.", "10": "Le père (de Samson) descendit chez la femme. Et là, Samson fit un festin, car c’est ainsi que faisaient les jeunes gens.", "11": "Dès qu’ils le virent, ils firent choix de trente compagnons pour être avec lui.", "12": "Samson leur dit : Je vais vous proposer une énigme. Si vous me l’expliquez au cours des sept jours du festin, si vous la découvrez, je vous donnerai trente tuniques et trente vêtements de rechange.", "13": "Mais si vous ne pouvez pas me l’expliquer, c’est vous qui me donnerez trente tuniques et trente vêtements de rechange. Ils lui dirent : Propose ton énigme, nous l’écouterons.", "14": "Il leur dit : De celui qui mange est sorti ce qui se mange, et du fort est sorti le doux. Pendant trois jours, ils ne purent expliquer l’énigme.", "15": "Le septième jour, ils dirent à la femme de Samson : Séduis ton mari, et qu’il nous explique l’énigme ; sinon, nous te brûlerons, toi et la maison de ton père. C’est pour nous déposséder que vous nous avez invités, n’est-ce pas ?", "16": "La femme de Samson se mit à pleurer tout contre lui et à dire : Tu n’as pour moi que de la haine, tu ne m’aimes pas ; tu as proposé une énigme aux fils de mon peuple, et tu ne me l’as pas expliquée ! Mais il lui répondit : Je ne l’ai expliquée ni à mon père ni à ma mère ; est-ce à toi que je l’expliquerais ?", "17": "Elle pleura tout contre lui pendant les sept jours que dura leur festin ; et le septième jour, il (la) lui expliqua, car elle le tourmentait ; et elle expliqua l’énigme aux fils de son peuple.", "18": "Les gens de la ville dirent à Samson le septième jour, avant le coucher du soleil : Quoi de plus doux que le miel, et quoi de plus fort que le lion ? Et il leur dit : Si vous n’aviez pas labouré avec ma génisse, vous n’auriez pas découvert mon énigme.", "19": "L’Esprit de l’Éternel s’empara de lui et il descendit à Askalon. Il y tua trente hommes, prit leurs dépouilles et donna les vêtements de rechange à ceux qui avaient expliqué l’énigme. Il était enflammé de colère et remonta à la maison de son père.", "20": "La femme de Samson fut (donnée) à son compagnon qui avait été pour lui un ami."}, "15": {"1": "Quelque temps après, à l’époque de la moisson des blés, Samson rendit visite à sa femme avec un chevreau. Il disait : Je vais entrer dans la chambre de ma femme. Mais le père (de sa femme) ne lui permit pas d’entrer.", "2": "J’étais persuadé, dit-il, que tu n’avais pour elle que de la haine, et je l’ai donnée à ton compagnon. Est-ce que sa jeune sœur n’est pas mieux qu’elle ? Prends-la donc à sa place.", "3": "Samson leur dit : Cette fois je ne serai pas coupable envers les Philistins, si je leur fais du mal.", "4": "Samson s’en alla. Il attrapa trois cents renards qu’il tourna queue contre queue, et ayant pris des torches, il les plaça chacune entre deux queues, au milieu.", "5": "Il mit le feu aux torches, lâcha (les renards) dans les blés des Philistins et incendia aussi bien les meules que le blé sur pied, et jusqu’aux plantations d’oliviers.", "6": "Les Philistins dirent : Qui a fait cela ? On répondit : Samson, le gendre du Timnien, parce que celui-ci a pris sa femme et l’a donnée à son compagnon. Et les Philistins montèrent et la brûlèrent, elle et son père.", "7": "Samson leur dit : Est-ce ainsi que vous agissez ? Je ne cesserai qu’après m’être vengé de vous.", "8": "Il les battit rudement, à plate couture ; puis il descendit et se retira dans la grotte du rocher d’Étam.", "9": "Alors les Philistins montèrent camper contre Juda et se déployèrent jusqu’à Léhi.", "10": "Les hommes de Juda dirent : Pourquoi êtes-vous montés contre nous ? Ils répondirent : Nous sommes montés pour lier Samson, afin de le traiter comme il nous a traités.", "11": "Sur quoi trois mille hommes de Juda descendirent à la grotte du rocher d’Étam et dirent à Samson : Ne sais-tu pas que les Philistins dominent sur nous ? Que nous as-tu donc fait ? Il leur répondit : Je les ai traités comme ils m’ont traité.", "12": "Ils lui dirent : Nous sommes descendus pour te lier, afin de te livrer entre les mains des Philistins. Samson leur dit : Jurez-moi que vous ne me tuerez pas.", "13": "Ils lui répondirent : Non ; nous voulons seulement te lier et te livrer entre leurs mains, mais nous ne te ferons pas mourir. Ils le lièrent avec deux cordes neuves et le firent remonter du rocher.", "14": "Lorsqu’il arriva à Léhi, les Philistins poussèrent des clameurs à sa rencontre. Alors l’Esprit de l’Éternel s’empara de lui. Les cordes qu’il avait aux bras devinrent comme du lin brûlé par le feu, et ses liens se dénouèrent de ses mains.", "15": "Il trouva une mâchoire d’âne fraîche, tendit la main et la prit ; avec elle il tua mille hommes.", "16": "Et Samson dit : Avec la mâchoire de l’âne, Un âne parmi les ânes, Avec la mâchoire de l’âne J’ai tué mille hommes.", "17": "Quand il eut achevé de parler, il jeta la mâchoire. Et l’on appela ce lieu Ramath-Léhi.", "18": "Pressé par la soif, il invoqua l’Éternel et dit : C’est toi qui as accordé par la main de ton serviteur ce grand salut ; et maintenant mourrais-je de soif, et tomberais-je entre les mains des incirconcis ?", "19": "Dieu fendit la cavité (du rocher) qui est à Léhi, et il en sortit de l’eau. (Samson) but, il reprit ses esprits et revint à la vie. C’est de là qu’on a appelé (cette source) Eyn-Haqqoré ; elle existe encore aujourd’hui à Léhi.", "20": "(Samson) fut juge en Israël, au temps des Philistins, pendant vingt ans."}, "16": {"1": "Samson partit pour Gaza ; il y vit une femme prostituée et entra chez elle.", "2": "On dit aux gens de Gaza : Samson est arrivé ici. Ils le cernèrent et lui tendirent une embuscade toute la nuit à la porte de la ville. Ils restèrent tranquilles toute la nuit, disant : Au point du jour, nous le tuerons.", "3": "Samson demeura couché jusqu’à minuit. Vers minuit, il se leva, il saisit les battants de la porte de la ville et les deux poteaux, les arracha avec le verrou, les mit sur ses épaules et les porta sur le sommet de la montagne qui est en face d’Hébron.", "4": "Après cela, il aima une femme dans la vallée du Soreq. Elle se nommait Dalila.", "5": "Les ducs des Philistins montèrent vers elle et lui dirent : Séduis-le, pour savoir d’où lui vient sa grande force et comment nous aurons pouvoir sur lui ; nous le lierons pour le dompter, et nous te donnerons chacun mille cent (sicles) d’argent.", "6": "Dalila dit à Samson : Révèle-moi, je te prie, d’où vient ta grande force, et avec quoi il faudrait te lier pour te dompter.", "7": "Samson lui dit : Si on me liait avec sept cordes fraîches qui ne soient pas encore sèches, je deviendrais faible et je serais comme un homme quelconque.", "8": "Les ducs des Philistins apportèrent à Dalila sept cordes fraîches, qui n’étaient pas encore sèches. Elle le lia avec celles-ci.", "9": "Or, une embuscade se tenait-là, près d’elle dans la chambre. Elle lui dit : Les Philistins sont sur toi, Samson ! Et il rompit les cordes, comme se rompt un cordon d’étoupe quand il sent le feu. Ainsi, (l’origine de) sa force ne fut pas connue.", "10": "Dalila dit à Samson : Voici que tu t’es joué de moi, tu m’as dit des mensonges. Maintenant, je te prie, révèle-moi avec quoi il faut te lier.", "11": "Il lui dit : Si on me liait avec des cordages neufs, dont on ne se serait jamais servi, je deviendrais faible et je serais comme un homme quelconque.", "12": "Dalila prit des cordages neufs, avec lesquels elle le lia. Puis elle lui dit : Les Philistins sont sur toi, Samson ! Or l’embuscade se tenait dans la chambre. Et il rompit comme un fil les cordages qu’il avait aux bras.", "13": "Dalila dit à Samson : Jusqu’à présent tu t’es joué de moi, tu m’as dit des mensonges. Révèle-moi avec quoi il faut te lier. Il lui dit : Tu n’as qu’à tisser les sept tresses de ma tête avec la chaîne du tissu.", "14": "Elles les fixa par le piquet, puis elle lui dit : Les Philistins sont sur toi, Samson ! Il se réveilla de son sommeil et il arracha le piquet du tissu avec la chaîne.", "15": "Elle lui dit : Comment peux-tu dire : Je t’aime ! alors que ton cœur n’est pas avec moi ? Voilà trois fois que tu t’es joué de moi, et tu ne m’as pas révélé d’où vient ta grande force.", "16": "Comme elle était chaque jour à le tourmenter par ses paroles et à l’importuner, il en fut mortellement ennuyé,", "17": "il lui ouvrit tout son cœur et lui dit : Le rasoir n’a point passé sur ma tête, parce que je suis naziréen pour Dieu dès le ventre de ma mère. Si j’étais rasé, ma force se retirerait de moi, je deviendrais faible et je serais comme n’importe quel homme.", "18": "Dalila, voyant qu’il lui avait ouvert tout son cœur, envoya appeler les ducs des Philistins et leur fit dire : Montez cette fois car il m’a ouvert tout son cœur. Et les ducs des Philistins montèrent vers elle et apportèrent l’argent dans leurs mains.", "19": "Elle l’endormit sur ses genoux, elle appela un homme et rasa les sept tresses de la tête (de Samson) et commença ainsi à le dompter. Sa force se retira de lui.", "20": "Elle dit alors : Les Philistins sont sur toi, Samson ! Il se réveilla de son sommeil et dit : Je m’en sortirai comme les autres fois, je me dégagerai. Il ne savait pas que l’Éternel s’était retiré de lui.", "21": "Les Philistins le saisirent et lui crevèrent les yeux ; ils le firent descendre à Gaza et l’attachèrent avec des entraves de bronze. Il tournait la meule dans la prison.", "22": "Cependant, depuis qu’il avait été rasé, les cheveux recommençaient à pousser sur sa tête.", "23": "Or, les ducs des Philistins s’assemblèrent pour offrir un grand sacrifice à Dagôn, leur dieu et pour se réjouir. Ils disaient : Notre dieu a livré Samson, notre ennemi, entre nos mains.", "24": "Et quand le peuple le vit, ils célébrèrent leur dieu en disant : Notre dieu a livré entre nos mains notre ennemi, celui qui ravageait notre pays et qui nous faisait tant de morts.", "25": "Dans la joie de leur cœur, ils dirent : Appelez Samson, et qu’il nous divertisse ! Ils appelèrent Samson de la prison, et il joua devant eux. Ils le placèrent entre les colonnes.", "26": "Et Samson dit au jeune homme qui le tenait par la main : Laisse-moi toucher les colonnes sur lesquelles repose l’édifice et m’appuyer contre elles.", "27": "L’édifice était rempli d’hommes et de femmes ; tous les ducs des Philistins étaient là, et il y avait sur le toit environ trois mille personnes, hommes et femmes, qui regardaient Samson jouer.", "28": "Alors Samson invoqua l’Éternel et dit : Seigneur Éternel ! Souviens-toi de moi, je te prie ; ô Dieu ! donne-moi de la force seulement cette fois-ci, et que d’un seul coup je tire vengeance des Philistins pour mes deux yeux !", "29": "Et Samson inclina les deux colonnes du milieu sur lesquelles reposait l’édifice, il pesa sur elles, l’une à sa droite, et l’autre à sa gauche.", "30": "Samson dit : Que je meure avec les Philistins ! Il s’arc-bouta avec force, et l’édifice tomba sur les ducs et sur tout le peuple qui était là. Ceux qu’il fit périr à sa mort furent plus nombreux que ceux qu’il avait tués pendant sa vie.", "31": "Ses frères et toute la maison de son père descendirent et l’emportèrent. Lorsqu’ils furent remontés, ils l’ensevelirent entre Tsorea et Échtaol dans la tombe de Manoah, son père. Il avait été juge en Israël pendant vingt ans."}, "17": {"1": "Il y avait un homme de la montagne d’Éphraïm, nommé Mika.", "2": "Il dit à sa mère : Les mille cent (sicles d’) argent qu’on t’a pris, et pour lesquels tu as fait des imprécations même à mes oreilles, voici que cet argent est chez moi, c’est moi qui l’avais pris. Et sa mère dit : Béni soit mon fils par l’Éternel !", "3": "Il rendit à sa mère les mille cent (sicles d’) argent ; et sa mère dit : Je veux consacrer de ma propre (main) cet argent à l’Éternel, afin d’en faire pour mon fils une statue et une image en métal fondu ; c’est ainsi que je te le rendrai.", "4": "Et il rendit l’argent à sa mère. Sa mère prit deux cents (sicles d’) argent qu’elle donna au fondeur. Celui-ci en fit une statue et une image en métal fondu. On les plaça dans la maison de Mika.", "5": "Ce Mika eut ainsi une maison de Dieu ; il fit un éphod et des téraphim, et il investit l’un de ses fils, qui lui servit de sacrificateur.", "6": "En ce temps-là, il n’y avait point de roi en Israël. Chacun faisait ce qui lui semblait bon.", "7": "Il y avait un jeune homme de Bethléhem de Juda, du clan de Juda ; il était Lévite et il séjournait là.", "8": "Cet homme partit de la ville de Bethléhem de Juda, pour aller séjourner là où il pourrait. En poursuivant son chemin, il arriva dans les monts d’Éphraïm jusqu’à la maison de Mika.", "9": "Mika lui dit : D’où viens-tu ? Il lui répondit : Je suis Lévite, de Bethléhem de Juda, et je voyage pour aller séjourner là où je le pourrai.", "10": "Mika lui dit : Reste avec moi ; deviens pour moi un père et un sacrificateur, et je te donnerai dix (sicles d’) argent par année, un assortiment de vêtements et ton entretien. Et le Lévite entra.", "11": "Il se décida ainsi à rester avec cet homme qui regarda le jeune homme comme l’un de ses fils.", "12": "Mika investit le Lévite, et ce jeune homme devint son sacrificateur et demeura dans sa maison.", "13": "Et Mika dit : Maintenant, je sais que l’Éternel me fera du bien, puisque j’ai ce Lévite pour sacrificateur."}, "18": {"1": "En ce temps-là, il n’y avait point de roi en Israël ; en ce temps-là aussi, la tribu des Danites se cherchait un héritage pour s’y établir, car jusqu’à ce jour il ne lui était pas échu d’héritage au milieu des tribus d’Israël.", "2": "Les fils de Dan envoyèrent de leur clan cinq vaillants hommes du milieu d’eux, de Tsorea et d’Échtaol pour explorer le pays et pour l’examiner. Ils leur dirent : Allez examiner le pays. Ils arrivèrent dans les monts d’Éphraïm jusqu’à la maison de Mika et y passèrent la nuit.", "3": "Comme ils étaient près de la maison de Mika, ils remarquèrent la voix du jeune Lévite, firent un détour et lui dirent : Qui t’a amené ici ? Que fais-tu dans ce lieu ? Qu’as-tu à y faire ?", "4": "Il leur répondit : Mika a fait pour moi telle et telle chose, il me donne un salaire, et je suis devenu son sacrificateur.", "5": "Ils lui dirent : Consulte Dieu, afin que nous sachions si le voyage que nous avons entrepris aboutira.", "6": "Et le sacrificateur leur répondit : Allez en paix ; l’Éternel vous accompagne dans le voyage que vous allez entreprendre.", "7": "Les cinq hommes partirent et ils arrivèrent à Laïch. Ils virent le peuple qui s’y trouvait habitant en (toute) confiance à la manière des Sidoniens, tranquille et confiant ; il n’y avait dans le pays ni voisin gênant ni occupant oppresseur ; ils étaient éloignés des Sidoniens et n’avaient de relation avec personne.", "8": "(Les cinq hommes) allèrent auprès de leurs frères de Tsorea et d’Échtaol, et leurs frères leurs dirent : Qu’est-ce que vous (en dites) ?", "9": "Debout ! répondirent-ils, montons contre eux ; car nous avons vu le pays, il est très bon. Quoi ! vous restez sans rien dire ! Ne soyez point paresseux. Mettez-vous en marche pour aller prendre possession de ce pays.", "10": "Quand vous y entrerez, vous arriverez vers un peuple confiant. Le pays est vaste, et Dieu l’a livré entre vos mains ; c’est un endroit où rien ne manque de tout ce qu’il y a sur la terre.", "11": "Six cents hommes du clan de Dan partirent alors de Tsorea et d’Échtaol, munis de leurs armes de guerre.", "12": "Ils montèrent et campèrent à Qiryath-Yearim en Juda ; c’est pourquoi ce lieu, qui est juste derrière Qiryath-Yearim, a été appelé jusqu’à aujourd’hui Mahané-Dan.", "13": "Ils passèrent de là dans les monts d’Éphraïm et arrivèrent jusqu’à la maison de Mika.", "14": "Alors les cinq hommes qui étaient allés pour explorer le pays de Laïch prirent la parole et dirent à leurs frères : Savez-vous qu’il y a dans ces maisons-là un éphod, des téraphim, une statue et une image en métal fondu ? Voyez maintenant ce que vous avez à faire.", "15": "Ils firent un détour jusque-là, entrèrent dans la maison du jeune Lévite, dans la maison de Mika, et le saluèrent.", "16": "Les six cents hommes d’entre les fils de Dan, munis de leurs armes de guerre, se tenaient à l’entrée de la porte cochère.", "17": "Et les cinq hommes qui étaient allés pour explorer le pays montèrent et entrèrent ; ils prirent la statue, l’éphod, les téraphim et l’image en métal fondu, pendant que le sacrificateur était à l’entrée de la porte cochère avec les six cents hommes munis de leurs armes de guerre.", "18": "Ils étaient entrés dans la maison de Mika et avaient pris la statue, l’éphod, les téraphim et l’image en métal fondu quand le sacrificateur leur dit : Que faites-vous ?", "19": "Ils lui répondirent : Tais-toi, mets ta main sur ta bouche et viens avec nous ; deviens pour nous un père et un sacrificateur. Vaut-il mieux que tu sois sacrificateur pour la maison d’un seul homme, ou que tu sois sacrificateur pour une tribu et un clan en Israël ?", "20": "Le cœur du sacrificateur fut rempli de joie ; il prit l’éphod, les téraphim et la statue, et vint au milieu du peuple.", "21": "Ils se remirent en route et partirent, en plaçant devant eux les enfants, le bétail et les bagages.", "22": "Comme ils étaient déjà loin de la maison de Mika, les gens qui habitaient les maisons voisines de celle de Mika s’appelèrent les uns les autres et se mirent aux trousses des fils de Dan.", "23": "Ils crièrent après les fils de Dan, qui se retournèrent et dirent à Mika : Qu’as-tu à appeler ainsi ?", "24": "Il répondit : Mes dieux que j’avais faits, vous les avez enlevés avec le sacrificateur et vous êtes partis : que me restera-t-il ? Comment donc pouvez-vous me dire : Qu’as-tu ?", "25": "Les fils de Dan lui dirent : Ne fais pas entendre ta voix près de nous ; sinon des hommes exaspérés vous attaqueront, et tu causeras ta perte et celle de ta maison.", "26": "Et les fils de Dan continuèrent leur route. Mika, voyant qu’ils étaient plus forts que lui, s’en retourna et revint dans sa maison.", "27": "Ils enlevèrent ainsi ce qu’avait fait Mika et emmenèrent le sacrificateur qu’il avait. Ils tombèrent sur Laïch, sur un peuple tranquille et confiant ; ils le frappèrent du tranchant de l’épée et brûlèrent la ville.", "28": "Personne ne la délivra, car elle était éloignée de Sidon et n’avait de relation avec personne : elle était dans la vallée qui (s’étend) vers Beth-Rehob. (Les fils de Dan) rebâtirent la ville et ils y habitèrent.", "29": "Ils donnèrent à la ville le nom de Dan, d’après le nom de Dan, leur père, qui était né à Israël ; mais la ville s’appelait auparavant Laïch.", "30": "Les fils de Dan dressèrent pour eux la statue ; et Jonathan, fils de Guerchom, fils de Manassé, lui et ses fils, furent sacrificateurs pour la tribu des Danites, jusqu’à l’époque de la déportation du pays.", "31": "Ils établirent pour eux la statue qu’avait faite Mika, tout le temps que la maison de Dieu fut à Silo."}, "19": {"1": "En ce temps-là, il n’y avait point de roi en Israël. Un Lévite, qui séjournait à l’extrémité des monts d’Éphraïm, prit pour sa concubine une femme de Bethléhem de Juda.", "2": "Sa concubine lui fut infidèle, puis elle le quitta pour aller dans la maison de son père à Bethléhem de Juda, où elle resta l’espace de quatre mois.", "3": "Son mari se leva et alla vers elle pour parler à son cœur et la ramener. Il avait avec lui son jeune serviteur et deux ânes. Elle le fit entrer dans la maison de son père ; et quand le père de la jeune femme le vit, il le reçut avec joie.", "4": "Son beau-père, le père de la jeune femme, le retint, et il resta trois jours chez lui. Ils mangèrent et burent ; ils y passèrent les nuits.", "5": "Le quatrième jour, ils se levèrent de bon matin, et (le Lévite) se disposait à partir. Mais le père de la jeune femme dit à son gendre : Restaure-toi avec un morceau de pain ; vous partirez ensuite.", "6": "Ils s’assirent, mangèrent et burent tous deux ensemble. Puis le père de la jeune femme dit au mari : Décide-toi donc à passer la nuit, et que ton cœur se réjouisse.", "7": "Le mari se levait pour s’en aller ; mais, sur les instances de son beau-père, il passa encore là une nuit.", "8": "Le cinquième jour, il se leva de bon matin pour partir. Alors le père de la jeune femme dit : Restaure-toi, je te prie, et attardez-vous jusqu’au déclin du jour. Et ils mangèrent tous deux.", "9": "Le mari se levait pour s’en aller, avec sa concubine et son jeune serviteur ; mais son beau-père, le père de la jeune femme, lui dit : Voici que le jour baisse, il se fait tard, passez donc la nuit ; le jour est sur son déclin, passez ici la nuit, et que ton cœur se réjouisse ; demain vous vous lèverez de bon matin pour vous mettre en route, et tu t’en iras dans ta tente.", "10": "Le mari ne voulut point passer la nuit, il se leva et partit. Il arriva jusque devant Yebous, qui est Jérusalem, avec les deux ânes bâtés et avec sa concubine.", "11": "Lorsqu’ils furent près de Yebous, le jour avait beaucoup baissé. Le jeune serviteur dit alors à son maître : Allons, faisons un détour jusqu’à cette ville des Yebousiens, nous y passerons la nuit.", "12": "Son maître lui répondit : Nous ne ferons pas un détour jusqu’à une ville étrangère où il n’y a pas d’Israélites, nous passerons la nuit à Guibea.", "13": "Il dit encore à son jeune serviteur : Allons, approchons-nous de l’un de ces endroits, Guibea ou Rama et nous y passerons la nuit.", "14": "Ils continuèrent à marcher, et le soleil se coucha quand ils furent près de Guibea, qui appartient à Benjamin.", "15": "Ils firent un détour jusque-là pour aller passer la nuit à Guibea. (Le Lévite) entra et s’arrêta sur la place de la ville. Il n’y eut personne qui les recueillit dans sa maison pour y passer la nuit.", "16": "Et voici qu’un vieillard revenait le soir de travailler aux champs ; cet homme était des monts d’Éphraïm, il séjournait à Guibea, tandis que les gens du lieu étaient Benjaminites.", "17": "Il leva les yeux et vit le voyageur sur la place de la ville. Le vieillard lui dit : Où vas-tu, et d’où viens-tu ?", "18": "Il lui répondit : Nous passons de Bethléhem de Juda jusqu’à l’extrémité des monts d’Éphraïm, d’où je suis. J’étais allé à Bethléhem de Juda et je me rends à la maison de l’Éternel. Mais il n’y a personne qui me recueille dans sa demeure.", "19": "Nous avons cependant de la paille et du fourrage pour nos ânes ; nous avons aussi du pain et du vin pour moi, pour ta servante et pour le garçon qui est avec tes serviteurs. Nous n’avons besoin de rien.", "20": "Le vieillard dit : Que la paix soit avec toi ! Je me charge de tout ce qu’il te faut, tu ne passeras pas la nuit sur la place.", "21": "Il les fit entrer dans sa maison et donna du fourrage aux ânes. (Les voyageurs) se lavèrent les pieds ; puis ils mangèrent et burent.", "22": "Pendant qu’ils étaient à se réjouir, voici que des hommes de la ville, des vauriens, entourèrent la maison, frappèrent à coups répétés à la porte et dirent au vieillard, maître de la maison : Fais sortir l’homme qui est entré chez toi, pour que nous le connaissions.", "23": "Le maître de la maison sortit vers eux et leur dit : Non, mes frères, ne faites pas le mal, je vous en prie ; puisque cet homme est entré dans ma maison, ne commettez pas cette turpitude.", "24": "Voici ma fille vierge, ainsi que la concubine de cet homme ; je les fais sortir. Faites-leur violence et agissez envers elles comme il vous plaira. Mais ne commettez pas sur cet homme une telle turpitude.", "25": "Ces gens ne voulurent pas l’écouter. Alors l’homme saisit sa concubine et la leur amena dehors. Ils la connurent et ils abusèrent d’elle toute la nuit jusqu’au matin ; puis ils la renvoyèrent au lever de l’aurore.", "26": "Vers le matin, cette femme s’en vint tomber à l’entrée de la maison de l’homme chez qui était son mari, jusqu’à ce qu’il fît jour.", "27": "Et le matin, son mari se leva, ouvrit la porte de la maison et sortit pour continuer son chemin. Mais la femme, sa concubine, était étendue à l’entrée de la maison, les mains sur le seuil.", "28": "Il lui dit : Lève-toi, et allons nous-en ; mais il n’y eut point de réponse. Alors le mari la mit sur son âne et partit pour aller chez lui.", "29": "Il entra dans sa maison, prit le couteau, saisit sa concubine et la coupa membre par membre en douze morceaux, qu’il envoya dans tout le territoire d’Israël.", "30": "Tous ceux qui virent cela dirent : Jamais rien de pareil n’est arrivé et ne s’est vu depuis que les Israélites sont montés du pays d’Égypte jusqu’à aujourd’hui ; prenez la chose à cœur, consultez-vous et parlez."}, "20": {"1": "Tous les Israélites, depuis Dan jusqu’à Beér-Chéba et au pays de Galaad se mirent en campagne, et la communauté s’assembla comme un seul homme devant l’Éternel, à Mitspa.", "2": "Les responsables de tout le peuple, de toutes les tribus d’Israël, se présentèrent dans l’assemblée du peuple de Dieu : 400 000 hommes de pied, tirant l’épée.", "3": "Les fils de Benjamin apprirent que les Israélites étaient montés à Mitspa. Les Israélites dirent : Parlez, comment ce malheur est-il arrivé ?", "4": "Alors le Lévite, mari de la femme qui avait été assassinée, prit la parole et dit : J’étais arrivé, avec ma concubine, à Guibea de Benjamin pour y passer la nuit.", "5": "Les notables de Guibea se sont soulevés contre moi et ont entouré pendant la nuit la maison où j’étais. C’est moi qu’ils avaient l’intention de tuer, mais c’est à ma concubine qu’ils ont fait violence.", "6": "J’ai saisi ma concubine et je l’ai coupée en morceaux, que j’ai envoyés dans tout le territoire de l’héritage d’Israël ; car ils ont commis une infamie et une turpitude en Israël.", "7": "Vous voici tous, Israélites ; consultez-vous et prenez ici une décision !", "8": "Tout le peuple se leva comme un seul homme en disant : Nul de nous n’ira dans sa tente et personne ne se retirera dans sa maison.", "9": "Voici maintenant ce que nous ferons à Guibea : (Nous marcherons) contre elle d’après le sort.", "10": "Nous prendrons dans toutes les tribus d’Israël dix hommes sur cent, cent sur mille, et mille sur dix mille ; ils iront chercher des vivres pour le peuple, afin qu’à leur retour on traite Guibea de Benjamin selon toute la turpitude qu’elle a commise en Israël.", "11": "Ainsi tous les hommes d’Israël s’assemblèrent contre la ville, unis comme un seul homme.", "12": "Les tribus d’Israël envoyèrent (des hommes) dans tous les clans de Benjamin, pour dire : Quel est ce malheur qui est arrivé parmi vous ?", "13": "Livrez maintenant les vauriens qui sont à Guibea, afin que nous les fassions mourir et que nous extirpions le mal du milieu d’Israël. Mais les Benjaminites ne voulurent pas écouter la voix de leurs frères, les Israélites.", "14": "Les fils de Benjamin sortirent de leurs villes et s’assemblèrent à Guibea pour se mettre en campagne contre les Israélites.", "15": "Le dénombrement que l’on fit en ce jour des fils de Benjamin (sortis) des villes fut de 26 000 hommes, tirant l’épée, sans compter les habitants de Guibea dont le dénombrement fut de sept cents hommes d’élite.", "16": "Parmi tout ce peuple, il y avait sept cents hommes d’élite qui ne se servaient pas de la main droite ; tous ceux-là pouvaient, en lançant une pierre avec la fronde, viser un cheveu sans le manquer.", "17": "On fit aussi le dénombrement des hommes d’Israël, non compris ceux de Benjamin : 400 000 tirant l’épée, tous gens de guerre.", "18": "Et les Israélites se levèrent, montèrent à Béthel et consultèrent Dieu en disant : Qui de nous montera d’abord pour combattre les fils de Benjamin ? L’Éternel répondit : Juda pour commencer.", "19": "Dès le matin, les Israélites se levèrent et établirent leur campement contre Guibea.", "20": "Et les hommes d’Israël se mirent en campagne contre Benjamin et ils se rangèrent en bataille contre eux devant Guibea.", "21": "Les fils de Benjamin sortirent de Guibea et ils abattirent sur le terrain, ce jour-là, 22 000 hommes d’Israël.", "22": "Le peuple, les hommes d’Israël reprirent courage et se rangèrent de nouveau en bataille à l’endroit où ils s’étaient placés le premier jour.", "23": "Et les Israélites montèrent, ils pleurèrent devant l’Éternel jusqu’au soir ; ils consultèrent l’Éternel, en disant : Dois-je encore chercher le contact avec les fils de Benjamin, mon frère ? L’Éternel répondit : Montez contre lui.", "24": "Les Israélites s’avancèrent contre les fils de Benjamin, le deuxième jour.", "25": "En ce second jour, les Benjaminites sortirent de Guibea à leur rencontre et ils abattirent sur le terrain 18 000 hommes des Israélites, tous tirant l’épée.", "26": "Tous les Israélites et tout le peuple montèrent et vinrent à Béthel ; ils pleurèrent et restèrent là devant l’Éternel, ils jeûnèrent en ce jour jusqu’au soir, ils offrirent des holocaustes et des sacrifices de communion devant l’Éternel.", "27": "Et les Israélites consultèrent l’Éternel, – c’était là que se trouvait alors l’arche de l’alliance de Dieu,", "28": "et c’était Phinéas, fils d’Éléazar, fils d’Aaron, qui se tenait à cette époque en présence (de Dieu) – et ils dirent : Dois-je encore me mettre en campagne contre les fils de Benjamin, mon frère, ou dois-je m’en abstenir ? L’Éternel répondit : Montez, car demain je les livrerai entre vos mains.", "29": "Alors Israël plaça une embuscade autour de Guibea.", "30": "Les Israélites montèrent contre les fils de Benjamin le troisième jour et se rangèrent en bataille devant Guibea comme les autres fois.", "31": "Et les fils de Benjamin sortirent à la rencontre du peuple et ils furent coupés de la ville. Ils commencèrent à frapper à mort parmi le peuple comme les autres fois, sur les routes dont l’une monte à Béthel et l’autre à Guibea par la campagne, soit environ trente hommes d’Israël.", "32": "Les fils de Benjamin disaient : Les voilà battus devant nous comme auparavant ! Mais les Israélites disaient : Fuyons, et coupons-les de la ville dans les chemins.", "33": "Tous les hommes d’Israël quittèrent leur position et se rangèrent à Baal-Tamar ; et l’embuscade d’Israël s’élança du lieu où elle était, de Maaré-Guéba.", "34": "Dix mille hommes choisis de tout Israël arrivèrent en face de Guibea. Le combat fut rude, et (les Benjaminites) ne se doutaient pas du malheur qui les atteignait.", "35": "L’Éternel mit Benjamin en déroute devant Israël, et les Israélites abattirent ce jour-là 25 100 hommes de Benjamin, tous tirant l’épée.", "36": "Les fils de Benjamin se virent en déroute, alors que les hommes d’Israël cédaient du terrain à Benjamin, car ils comptaient sur l’embuscade qu’ils avaient placée contre Guibea.", "37": "Les gens en embuscade se déployèrent promptement sur Guibea, ils se portèrent en avant et frappèrent toute la ville du tranchant de l’épée.", "38": "Suivant un signal convenu avec les hommes d’Israël, ceux de l’embuscade devaient faire monter de la ville une épaisse fumée.", "39": "Les hommes d’Israël firent alors volte-face dans la bataille. Les Benjaminites leur avaient tué déjà environ trente hommes, en se disant : Pour sûr, les voilà en pleine déroute devant nous comme dans le premier combat !", "40": "Cependant une épaisse colonne de fumée commençait à s’élever de la ville. Les Benjaminites regardèrent derrière eux ; et voici que la ville entière montait (en flammes) vers le ciel.", "41": "Les hommes d’Israël avaient fait volte-face ; et ceux de Benjamin furent épouvantés, en voyant le malheur qui les atteignait.", "42": "Ils tournèrent le dos devant les hommes d’Israël, vers le chemin du désert. Mais la bataille ne les lâchait pas et ceux qui venaient des villes les tuaient, puisqu’ils étaient au milieu d’eux.", "43": "Ils enveloppèrent Benjamin, le poursuivirent, l’écrasèrent dès qu’il voulait se reposer, jusqu’en face de Guibea du côté du soleil levant.", "44": "Il tomba 18 000 hommes de Benjamin, tous hommes vaillants.", "45": "Parmi ceux qui tournèrent (le dos) pour s’enfuir vers le désert au rocher de Rimmôn, on fit périr cinq mille hommes sur les routes ; on les poursuivit jusqu’à Guideôm, et on en tua deux mille.", "46": "Le total des Benjaminites qui tombèrent ce jour-là fut de 25 000 hommes tirant l’épée, tous hommes vaillants.", "47": "Six cents hommes, qui avaient tourné (le dos) et qui s’étaient enfuis vers le désert au rocher de Rimmôn, demeurèrent là pendant quatre mois.", "48": "Les hommes d’Israël revinrent vers les fils de Benjamin et les frappèrent du tranchant de l’épée, depuis les hommes des villes jusqu’au bétail, et tout ce que l’on trouva. Ils mirent aussi le feu à toutes les villes qu’ils trouvèrent."}, "21": {"1": "Les hommes d’Israël avaient fait un serment à Mitspa, en disant : Aucun de nous ne donnera sa fille pour femme à un Benjaminite.", "2": "Le peuple vint à Béthel et y resta devant Dieu jusqu’au soir. Ils élevèrent la voix, pleurèrent beaucoup", "3": "et dirent : O Éternel, Dieu d’Israël, pourquoi est-il arrivé en Israël qu’il manque aujourd’hui une tribu d’Israël ?", "4": "Le lendemain, le peuple se leva de bon matin ; ils bâtirent là un autel et offrirent des holocaustes et des sacrifices de communion.", "5": "Les Israélites dirent : Quel est celui d’entre toutes les tribus d’Israël qui n’est pas monté à l’assemblée devant l’Éternel ? Car on avait fait un serment solennel contre quiconque ne monterait pas vers l’Éternel à Mitspa ; on avait dit : Il sera puni de mort.", "6": "Les Israélites éprouvaient du repentir au sujet de Benjamin, leur frère, et ils disaient : Aujourd’hui une tribu a été retranchée d’Israël.", "7": "Que ferons-nous pour eux pour que les survivants aient des femmes, puisque nous avons juré par l’Éternel de ne pas leur donner de nos filles pour femmes ?", "8": "Ils dirent donc : Y a-t-il quelqu’un d’entre les tribus d’Israël qui ne soit pas monté vers l’Éternel à Mitspa ? Et voici que personne de Yabéch en Galaad n’était venu au camp, à l’assemblée.", "9": "On fit le dénombrement du peuple, et il n’y avait là aucun des habitants de Yabéch en Galaad.", "10": "Alors la communauté y envoya douze mille hommes des plus vaillants, en leur donnant cet ordre : Allez, frappez du tranchant de l’épée les habitants de Yabéch en Galaad, avec les femmes et les enfants.", "11": "Voici ce que vous ferez : Vouez à l’interdit tout mâle, ainsi que toute femme qui a connu la couche d’un homme.", "12": "Ils trouvèrent parmi les habitants de Yabéch en Galaad quatre cents jeunes filles vierges qui n’avaient pas connu d’homme en couchant avec lui, et ils les amenèrent dans le camp à Silo, qui est au pays de Canaan.", "13": "Toute la communauté envoya (des messagers) pour parler aux fils de Benjamin qui étaient au rocher de Rimmôn, et pour leur annoncer la paix.", "14": "En ce temps-là, les Benjaminites revinrent, et on leur donna les femmes à qui l’on avait laissé la vie parmi les femmes de Yabéch en Galaad. Mais il ne s’en trouva pas assez pour eux.", "15": "Le peuple éprouvait du repentir au sujet de Benjamin, car l’Éternel avait fait une brèche dans les tribus d’Israël.", "16": "Les anciens de la communauté dirent : Que ferons-nous pour que les autres survivants aient des femmes, puisque les femmes de Benjamin ont été supprimées ?", "17": "Et ils dirent : Que les rescapés de Benjamin conservent leur héritage, afin qu’une tribu ne soit pas effacée d’Israël.", "18": "Mais nous ne pouvons pas leur donner de nos filles pour femmes, car les Israélites ont fait un serment en disant : Maudit soit celui qui donnera une femme à un Benjaminite !", "19": "Et ils dirent : Voici qu’il y a chaque année une fête de l’Éternel à Silo, qui est au nord de Béthel, à l’orient de la route qui monte de Béthel à Sichem, et au midi de Lebona.", "20": "Puis ils donnèrent cet ordre aux fils de Benjamin : Allez vous mettre en embuscade dans les vignes.", "21": "Vous regarderez, et alors, quand les filles de Silo sortiront pour danser leurs rondes, vous sortirez des vignes, vous enlèverez chacun une des filles de Silo pour en faire votre femme, et vous vous en irez dans le pays de Benjamin.", "22": "Si leurs pères ou leurs frères viennent se plaindre auprès de nous, nous leur dirons : Faites-nous grâce pour eux, car nous n’avons pas pris une femme pour chacun dans la bataille. Ce n’est pas vous qui les leur avez données ; en ce cas, vous seriez coupables.", "23": "Ainsi firent les fils de Benjamin : ils prirent des femmes en nombre suffisant parmi les danseuses qu’ils enlevèrent, puis ils partirent et retournèrent dans leur héritage ; ils rebâtirent les villes et ils y habitèrent.", "24": "Et dans le même temps les Israélites s’en allèrent de là chacun dans sa tribu et dans son clan, ils partirent de là chacun dans son héritage.", "25": "En ce temps-là, il n’y avait point de roi en Israël. Chacun faisait ce qui lui semblait bon."}}}