{"version_book": "La Colombe", "code_version_book": "COL", "name": "Lamentations", "chapters": {"1": {"1": "Quoi donc ! elle est assise solitaire, Cette ville si peuplée ! Elle est devenue comme une veuve ! Grande parmi les nations, Princesse sur les provinces, Elle est soumise à la corvée !", "2": "Elle pleure dans la nuit, Ses larmes (coulent) sur ses joues. De tous ceux qui l’aimaient Nul ne la console ; Tous ses amis l’ont trahie, Ils sont devenus ses ennemis.", "3": "Juda est déportée, victime d’une humiliation Et d’une grande servitude ; Elle est assise au milieu des nations Et n’y trouve pas de repos ; Tous ses persécuteurs l’atteignent Au milieu des détresses.", "4": "Les chemins de Sion sont dans le deuil, Car on ne vient plus aux solennités. Toutes ses portes sont en ruine, Ses sacrificateurs gémissent, Ses vierges sont affligées, Et elle-même est dans l’amertume.", "5": "Ses adversaires ont pris le dessus, Ses ennemis sont tranquilles ; Car l’Éternel l’a affligée A cause de la multitude de ses crimes ; Ses enfants sont partis En captivité devant l’adversaire.", "6": "La fille de Sion a perdu Tout son éclat ; Ses ministres sont devenus comme des cerfs Qui ne trouvent plus de pâture, Et qui s’en vont, privés de force, Devant le chasseur.", "7": "Jérusalem se souvient, Aux jours de son humiliation et de sa vie errante, De tout ce qu’elle avait de précieux Aux jours d’autrefois. Quand son peuple est tombé sous la main de l’adversaire Sans personne pour la secourir, Ses adversaires l’ont vue, Et ils ont ri de sa disparition.", "8": "Jérusalem a multiplié ses péchés, C’est pourquoi elle est devenue impure ; Tous ceux qui la glorifiaient la méprisent En voyant sa nudité ; Elle-même gémit et recule.", "9": "Sa souillure est dans les plis (de sa robe), Elle n’a pas songé à son sort final ; Sa déchéance a été prodigieuse, Et personne ne l’a consolée. Vois mon humiliation, ô Éternel ! Car l’ennemi triomphe !", "10": "L’adversaire a étendu la main Sur tout ce qu’elle avait de précieux ; Elle a vu pénétrer Dans son sanctuaire les nations Auxquelles tu avais défendu d’entrer Dans ton assemblée.", "11": "Tout son peuple gémit, Il cherche du pain ; Ils ont donné ce qu’ils avaient de précieux pour de la nourriture, Afin de ranimer leur vie. Vois, Éternel, regarde Comme je suis méprisée !", "12": "Qu’il n’en soit pas (ainsi) pour vous tous qui passez votre chemin ! Regardez et voyez S’il est une douleur pareille à ma douleur, A celle qu’on m’a fait subir ! L’Éternel m’a affligée Au jour de son ardente colère.", "13": "D’en haut il a lancé dans mes os Un feu qui les pénètre ; Il a tendu un filet sous mes pieds, Il m’a fait reculer ; Il m’a rendue désolée Et souffrante tout le jour.", "14": "Sa main a lié le joug de mes crimes ; Ils se sont entrelacés, Ils me sont montés à la gorge ; Il a ébranlé ma force ; Le Seigneur m’a livrée à des mains Contre lesquelles je ne puis tenir.", "15": "Le Seigneur a repoussé tous mes guerriers Que j’avais avec moi ; Il a convoqué une assemblée solennelle à mon sujet Pour briser mes jeunes hommes ; Le Seigneur a foulé au pressoir La vierge, fille de Juda.", "16": "C’est sur eux que je pleure, Mes yeux fondent en larmes ; Car il s’est éloigné de moi, le consolateur, Qui ranimerait ma vie. Mes fils sont désolés, Parce que l’ennemi a été le plus fort.", "17": "Sion a étendu les mains, Et personne ne l’a consolée ; L’Éternel a donné des ordres contre Jacob A ses adversaires d’alentour ; Jérusalem est devenue Impure au milieu d’eux.", "18": "C’est l’Éternel qui est juste, Car j’ai été rebelle à ses ordres. Écoutez, vous tous les peuples, Et voyez ma douleur ! Mes vierges et mes jeunes hommes Sont allés en captivité.", "19": "J’ai appelé ceux qui m’aimaient, Et ils m’ont trompée. Mes sacrificateurs et mes anciens Ont expiré dans la ville : Ils cherchaient pour eux de la nourriture Afin de ranimer leur vie.", "20": "Éternel, vois ma détresse ! Mes entrailles bouillonnent, Mon cœur est bouleversé au-dedans de moi, Car j’ai vraiment été rebelle. Au-dehors, l’épée a fait ses ravages, Au-dedans, elle a été comme la mort même.", "21": "On a entendu que je gémissais, Mais personne ne m’a consolée ; Tous mes ennemis ont appris mon malheur, Ils se sont égayés de ce que tu l’as causé ; Tu as fait venir le jour que tu avais annoncé. Qu’ils deviennent comme moi !", "22": "Que toute leur méchanceté vienne devant toi. Et traite-les Comme tu m’as traitée A cause de tous mes crimes ! Car nombreux sont mes gémissements, Et mon cœur est souffrant."}, "2": {"1": "Quoi donc ! le Seigneur, dans sa colère, A couvert de nuages la fille de Sion ! Il a précipité du ciel sur la terre La splendeur d’Israël ! Il ne s’est pas souvenu de son marchepied Au jour de sa colère !", "2": "Le Seigneur a englouti sans ménagement Toutes les demeures de Jacob ; Il a, dans sa fureur, abattu Les forteresses de la fille de Juda, Il les a jetées à terre ; Il a profané le royaume et ses princes.", "3": "Il a, dans son ardente colère, abattu Toute la force d’Israël ; Il a retiré sa droite en arrière En présence de l’ennemi ; Il a allumé en Jacob comme un feu brûlant Qui dévore de tous côtés.", "4": "Il a tendu son arc comme un ennemi ; Sa droite s’est dressée comme (celle d’) un adversaire ; Il a tué tout ce qui charmait les yeux ; Il a répandu sa fureur comme le feu Sur la tente de la fille de Sion.", "5": "Le Seigneur est devenu comme un ennemi ; Il a englouti Israël, Il a englouti tous ses donjons, Il a détruit ses forteresses ; Il a multiplié chez la fille de Juda Plaintes et gémissements.", "6": "Il a forcé sa clôture comme celle d’un jardin, Il a détruit (le lieu de) son assemblée ; L’Éternel a fait oublier en Sion Assemblée solennelle et sabbat Et, dans l’indignation de sa colère, Il a livré aux outrages roi et sacrificateur.", "7": "Le Seigneur a rejeté son autel, Dédaigné son sanctuaire ; Il a livré entre les mains de l’ennemi Les murailles des donjons (de Sion) ; Des appels ont retenti dans la Maison de l’Éternel Comme en un jour de solennité.", "8": "L’Éternel a résolu de détruire La muraille de la fille de Sion ; Il a tendu le cordeau, il n’a pas retiré Sa main sans les avoir engloutis ; Il a mis en deuil rempart et muraille, L’un et l’autre délabrés.", "9": "Ses portes se sont enfoncées dans la terre ; Il en a détruit, rompu les verrous. Son roi et ses ministres sont parmi les nations ; Il n’y a plus de loi. Même ses prophètes n’obtiennent plus De vision de la part de l’Éternel.", "10": "Les anciens de la fille de Sion Sont assis à terre, ils restent muets ; Ils ont jeté de la poussière sur leur tête, Ils se sont revêtus de sacs ; Les vierges de Jérusalem Baissent la tête vers la terre.", "11": "Mes yeux se consument dans les larmes Mes entrailles bouillonnent, Ma bile se répand sur la terre A cause du désastre de la fille de mon peuple, Parce que des enfants et des nourrissons défaillent Sur les places de la cité.", "12": "Ils disaient à leurs mères : Où (trouver) du blé et du vin ? Et ils défaillaient comme des blessés Sur les places de la ville, Ils rendaient leur (dernier) souffle Sur le sein de leurs mères.", "13": "Que te dirai-je encore ? Qui serait pour moi ton égale, Et quelle consolation te donner, Vierge, fille de Sion ? Car ton désastre est aussi grand que la mer : Qui pourra te guérir ?", "14": "Tes prophètes ont eu pour toi des visions Vaines et fades ; Ils n’ont pas mis à nu ta faute Afin de détourner de toi la captivité ; Ils ont eu pour toi la vision D’oracles vains et décevants.", "15": "Tous les passants Battent des mains sur toi, Ils sifflent, hochent la tête Contre la fille de Jérusalem : Est-ce là cette ville qu’on appelait Une beauté parfaite, la joie de toute la terre ?", "16": "Tous tes ennemis Ouvrent la bouche contre toi, Ils sifflent, ils grincent des dents, Ils disent : Nous l’avons engloutie ! C’est bien le jour que nous espérions, Nous l’avons atteint, nous le voyons !", "17": "L’Éternel a exécuté ce qu’il avait décidé, Il a accompli la parole Qu’il avait décrétée dès les temps anciens, Il a détruit sans ménagement : Il a fait de toi la joie de l’ennemi, Il a élevé la force de tes adversaires.", "18": "Leur cœur crie vers le Seigneur. Muraille de la fille de Sion, Laisse couler (tes) larmes comme un torrent ! Ne te donne aucun répit, Et que la pupille de ton œil n’ait pas de repos !", "19": "Lève-toi, lance une clameur Au début des veilles de la nuit ! Répands ton cœur comme de l’eau Devant la face du Seigneur ! Lève tes mains vers lui Pour la vie de tes enfants Qui défaillent de faim A tous les coins de rues.", "20": "Vois, Éternel, regarde Qui tu as ainsi traité ! Fallait-il que des femmes dévorent le fruit de leurs entrailles, Les petits enfants tendrement aimés ? Que sacrificateurs et prophètes Soient tués dans le sanctuaire du Seigneur ?", "21": "Les adolescents et les vieillards Gisent par terre dans les rues ; Mes vierges et mes jeunes hommes Sont tombés par l’épée ; Tu as tué, au jour de ta colère, Tu as égorgé sans ménagement.", "22": "Tu as appelé sur moi l’effroi de tous côtés, Comme en un jour de solennité. Au jour de la colère de l’Éternel, Il n’y eut ni rescapé ni survivant. Ceux que j’avais tendrement aimés et élevés, Mon ennemi les a consumés."}, "3": {"1": "Je suis l’homme qui a vu l’humiliation Sous le bâton de son courroux.", "2": "Il m’a conduit, il m’a fait aller Dans les ténèbres, et non dans la lumière.", "3": "Contre moi il tourne et retourne Sa main tout le jour.", "4": "Il a flétri ma chair et ma peau, Il a brisé mes os.", "5": "Il a bâti (des retranchements) contre moi, Il m’a environné d’amertume et de lassitude.", "6": "Il me fait habiter dans les ténèbres, Comme ceux qui sont morts dès longtemps.", "7": "Il m’a emmuré, pour que je ne sorte pas ; Il a fait peser des chaînes sur moi.", "8": "J’ai beau crier et appeler au secours, Il ferme tout accès à ma prière.", "9": "Il a muré mon chemin avec des pierres de taille, Il a fait dévier mes sentiers.", "10": "Il a été pour moi un ours en embuscade, Un lion dans un lieu caché.", "11": "Il a détourné mes pas, il m’a déchiré, Il m’a mis dans la désolation.", "12": "Il a tendu son arc et m’a placé Comme une cible pour sa flèche.", "13": "Il a fait entrer dans mes reins Les traits de son carquois.", "14": "Je suis devenu la risée de tout mon peuple, Tout le jour, l’objet de leurs chansons.", "15": "Il m’a rassasié d’herbes amères, Il m’a abreuvé d’absinthe.", "16": "Il m’a fait casser les dents sur du gravier, Il m’a enfoui dans la cendre.", "17": "Tu m’as rejeté loin de la paix ; J’ai oublié ce qu’est le bonheur.", "18": "Et j’ai dit : Elle est perdue, ma confiance, Mon espérance en l’Éternel !", "19": "Souviens-toi de mon humiliation et de ma vie errante, De l’absinthe et du poison ;", "20": "Mon âme s’en souvient bien, Elle est abattue au-dedans de moi.", "21": "Voici ce que je veux repasser en mon cœur, Ce pourquoi j’espère :", "22": "C’est que la bienveillance de l’Éternel n’est pas épuisée, Et que ses compassions ne sont pas à leur terme ;", "23": "Elles se renouvellent chaque matin. Grande est ta fidélité !", "24": "L’Éternel est mon partage, dit mon âme ; C’est pourquoi je veux m’attendre à lui.", "25": "L’Éternel est bon pour qui espère en lui, Pour celui qui le cherche.", "26": "Il est bon d’attendre en silence Le salut de l’Éternel.", "27": "Il est bon pour l’homme De porter le joug dans sa jeunesse.", "28": "Qu’il s’assoie solitaire et silencieux, Car c’est ce qui lui est imposé ;", "29": "Qu’il mette sa bouche dans la poussière, Peut-être y a-t-il de l’espoir !", "30": "Qu’il tende la joue à celui qui le frappe, Qu’il se rassasie de déshonneur.", "31": "Car le Seigneur Ne rejette pas à toujours.", "32": "Mais, lorsqu’il afflige, il a compassion Selon sa grande bienveillance ;", "33": "Car ce n’est pas volontiers qu’il humilie Et qu’il afflige les fils d’homme.", "34": "Quand on foule aux pieds Tous les prisonniers d’un pays,", "35": "Quand on fait dévier le droit humain A la face du Très-Haut,", "36": "Quand on fait tort à l’homme dans son procès, Le Seigneur ne le voit-il pas ?", "37": "Qui est celui qui a dit, et cela fut ? Le Seigneur n’est-il pas celui qui commande ?", "38": "N’est-ce pas de la bouche du Très-Haut que sortent Les maux et les biens ?", "39": "Pourquoi l’homme vivant se plaindrait-il ? Que chacun (se plaigne) de ses propres péchés.", "40": "Examinons nos voies et sondons-les, Et retournons à l’Éternel ;", "41": "Élevons notre cœur comme nos mains Vers Dieu qui est au ciel :", "42": "Nous avons nous-mêmes été criminels et rebelles ! Et toi, tu n’as point pardonné !", "43": "Tu t’es enveloppé de (ta) colère, et tu nous as poursuivis ; Tu as tué sans ménagement ;", "44": "Tu t’es enveloppé d’une nuée, Pour que la prière ne (te) parvienne pas.", "45": "Tu as fait de nous un rebut et un repoussoir Au milieu des peuples.", "46": "Ils ouvrent la bouche contre nous, Tous nos ennemis.", "47": "Pour nous ce furent la frayeur et la fosse, La destruction et le désastre.", "48": "Des torrents d’eau coulent de mes yeux, A cause du désastre de la fille de mon peuple.", "49": "Mes yeux ruissellent sans repos, Sans relâche,", "50": "Jusqu’à ce que l’Éternel fasse attention Et voie (du haut) des cieux ;", "51": "Mes yeux me font souffrir A cause de toutes les filles de ma ville.", "52": "Ils m’ont donné la chasse comme à l’oiseau, Ceux qui sans cause sont mes ennemis.", "53": "Ils ont réduit ma vie au silence dans la citerne, Et ils ont jeté des pierres sur moi.", "54": "Les eaux ont recouvert ma tête ; Je disais : Je suis perdu !", "55": "J’ai invoqué ton nom, ô Éternel, Des profondeurs de la citerne.", "56": "Tu as entendu ma voix : Ne détourne pas ton oreille quand pour me soulager, je t’appelle au secours !", "57": "Au jour où je t’ai invoqué, tu t’es approché, Tu as dit : Sois sans crainte !", "58": "Seigneur, tu as plaidé mon procès, Tu as racheté ma vie.", "59": "Éternel, tu as vu mon écrasement : Rétablis mon droit !", "60": "Tu as vu toutes leurs vengeances, Tous leurs complots contre moi.", "61": "Éternel, tu as entendu leurs outrages, Tous leurs complots contre moi,", "62": "Les discours de ceux qui se dressent contre moi, Leurs projets sont tout le jour contre moi.", "63": "Qu’ils soient assis ou debout, regarde : Je suis l’objet de leurs chansons.", "64": "Tu leur rendras la pareille, ô Éternel, Selon l’œuvre de leurs mains ;", "65": "Tu leur cuirasseras le cœur, Ta malédiction sera contre eux ;", "66": "Tu les poursuivras avec colère et tu les extermineras De dessous les cieux de l’Éternel !"}, "4": {"1": "Quoi donc ! l’or est terni ! L’or pur est altéré ! Les pierres saintes sont éparpillées Aux coins de toutes les rues !", "2": "Les fils de Sion si précieux, Qui valaient leur pesant d’or fin, Quoi donc ! Ils sont considérés comme des pots de terre, Ouvrage des mains du potier !", "3": "Même les chacals présentent la mamelle Et allaitent leurs petits ; (Mais) la fille de mon peuple est devenue cruelle Comme les autruches du désert.", "4": "De soif, la langue du nourrisson S’attache à son palais, Les enfants demandent du pain, Et personne ne leur en coupe.", "5": "Ceux qui se nourrissaient de mets délicats Expirent dans les rues ; Ceux qui étaient élevés dans la pourpre Embrassent le fumier.", "6": "La faute de la fille de mon peuple est plus grande Que le péché de Sodome Qui fut renversée en un instant, Sans que personne ait porté la main sur elle.", "7": "Ses naziréens étaient plus purs que la neige, Plus blancs que le lait ; Ils avaient le corps plus vermeil que le corail ; Leur figure était de saphir.", "8": "Leur aspect est devenu plus sombre que le noir ; On ne les reconnaît pas dans les rues ; Ils ont la peau collée sur les os, Elle est devenue sèche comme du bois.", "9": "Les victimes de l’épée ont eu plus de chance Que les victimes de la faim, Qui s’étiolent exténuées, Privées des produits des champs.", "10": "Ces femmes, (si) compatissantes, de leurs mains, Ont fait cuire leurs enfants ; Ils leur servent d’aliment Dans le désastre de la fille de mon peuple.", "11": "L’Éternel a mis le comble à sa fureur, Il a répandu son ardente colère ; Il a allumé dans Sion un feu Qui en dévore les fondations.", "12": "Ils n’auraient pas cru, les rois de la terre, Ni tous les habitants du monde Que l’adversaire, que l’ennemi entrerait Dans les portes de Jérusalem.", "13": "A cause des péchés de ses prophètes, Des fautes de ses sacrificateurs Qui ont répandu dans son sein Le sang des justes !", "14": "Ils erraient en aveugles dans les rues, Ils étaient souillés de sang, Au point qu’on ne pouvait Toucher leurs vêtements.", "15": "Écartez-vous, impurs ! leur criait-on, Écartez-vous, écartez-vous, ne (nous) touchez pas ! Tandis qu’ils fuyaient, qu’ils erraient parmi les nations : Ils ne vont plus séjourner (chez nous) !", "16": "L’Éternel lui-même les a dispersés, Il ne les regarde plus ; On n’a pas respecté les sacrificateurs Ni fait grâce aux vieillards.", "17": "Nos yeux se consumaient encore En vain dans l’attente du secours, Nous guettions, nous guettions Une nation qui ne nous a pas sauvés.", "18": "On épiait nos pas, Pour nous empêcher d’aller sur nos places ; Notre fin s’approchait, nos jours étaient accomplis... Notre fin est arrivée !", "19": "Nos persécuteurs étaient plus légers Que les aigles du ciel ; Sur les montagnes ils nous ont poursuivis, Ils nous ont dressé des embûches dans le désert.", "20": "Celui qui était notre vie, le messie de l’Éternel, A été pris dans leurs fosses, Lui de qui nous disions : A son ombre, nous vivrons parmi les nations.", "21": "Égaie-toi, réjouis-toi, fille d’Édom, Habitante du pays d’Outs ! A toi aussi on passera la coupe, Tu t’enivreras et tu te mettras à nu.", "22": "Fille de Sion, ta faute est à son terme ; Il ne te déportera plus. Fille d’Édom, c’est ta faute qu’il châtiera, Il mettra tes péchés à découvert."}, "5": {"1": "Souviens-toi, Éternel, de ce qui nous est arrivé ! Regarde, vois notre déshonneur !", "2": "Notre héritage a été transféré à des étrangers, Nos maisons à des inconnus.", "3": "Nous sommes devenus orphelins, sans père ; Nos mères sont comme des veuves.", "4": "Nous buvons notre eau à prix d’argent, Notre bois nous arrive contre paiement.", "5": "Nous avons nos persécuteurs sur le dos ; Nous sommes épuisés, on ne nous laisse pas de repos.", "6": "Nous avons tendu la main vers l’Égypte, Vers l’Assyrie pour nous rassasier de pain.", "7": "Nos pères ont péché, mais ils ne sont plus, Et c’est nous qui portons le fardeau de leurs fautes.", "8": "Des esclaves dominent sur nous, Et personne ne nous retire de leurs mains.", "9": "Au péril de notre vie, nous rapportons notre pain, Affrontant l’épée du désert.", "10": "Notre peau est brûlante comme un four Par l’ardeur de la faim.", "11": "Ils ont violé des femmes dans Sion, Des vierges dans les villes de Juda.", "12": "Par leur main, des ministres ont été pendus ; La personne des anciens n’a pas été respectée.", "13": "Des jeunes hommes ont porté la meule, Des garçons ont trébuché sous (des fardeaux de) bois.", "14": "Les anciens ont délaissé la porte, Les jeunes hommes ont délaissé leurs chants.", "15": "La joie a délaissé nos cœurs, Nos danses ont été changées en deuil.", "16": "La couronne de notre tête est tombée ! Malheur à nous, parce que nous avons péché !", "17": "Voici pourquoi notre cœur est souffrant, Voici pourquoi nos yeux sont obscurcis,", "18": "C’est que la montagne de Sion est désolée, C’est que les renards s’y promènent.", "19": "Toi, Éternel, tu sièges à jamais ; Ton trône (subsiste) de génération en génération.", "20": "Pourquoi nous oublierais-tu pour toujours, Nous abandonnerais-tu tout le temps de notre vie ?", "21": "Fais-nous revenir vers toi, Éternel, et nous reviendrons ! Renouvelle nos jours comme autrefois !", "22": "Nous aurais-tu donc entièrement rejetés, Serais-tu contre nous indigné à l’extrême ?"}}}