{"version_book": "La Colombe", "code_version_book": "COL", "name": "Malachie", "chapters": {"1": {"1": "Menace, parole de l’Éternel adressée à Israël par l’intermédiaire de Malachie.", "2": "Je vous ai aimés, dit l’Éternel, Mais vous dites : En quoi nous as-tu aimés ? Ésaü n’est-il pas frère de Jacob ? – Oracle de l’Éternel. Cependant j’ai aimé Jacob,", "3": "Et j’ai eu de la haine pour Ésaü, J’ai fait de ses montagnes une désolation, (J’ai livré) son héritage aux chacals du désert.", "4": "Si Édom dit : Nous avons été détruits, Mais nous relèverons les ruines ! Ainsi parle l’Éternel des armées : Qu’ils bâtissent, je renverserai, Et on les appellera territoire de la méchanceté, Peuple contre lequel l’Éternel est irrité pour toujours.", "5": "Vos yeux le verront, Et vous direz vous-mêmes : Grand est l’Éternel Par delà le territoire d’Israël !", "6": "Un fils honore son père, Et un serviteur son maître. Si je suis Père, Où est l’honneur qui m’est dû ? Si je suis Maître, Où est le respect qu’on me doit ? Dit l’Éternel des armées, A vous, sacrificateurs, Qui dédaignez mon nom. Vous dites : En quoi avons-nous dédaigné ton nom ?", "7": "Vous apportez sur mon autel de la nourriture souillée, Et vous dites : En quoi t’avons-nous souillé ? C’est en disant : La table de l’Éternel est à dédaigner !", "8": "Quand vous amenez en sacrifice une (bête) aveugle, N’est-ce pas mal ? Quand vous en amenez une boiteuse ou malade, N’est-ce pas mal ? Offre-la donc à ton gouverneur ! Te recevra-t-il bien ? Te fera-t-il bon accueil ? Dit l’Éternel des armées.", "9": "Et maintenant, implorez donc Dieu, Pour qu’il nous fasse grâce ! C’est de vous que cela vient : Est-ce qu’il va vous faire bon accueil ? Dit l’Éternel des armées.", "10": "Allons ! lequel de vous Fermera donc les portes, Pour que vous n’allumiez pas En vain (le feu sur) mon autel ? Je ne prends aucun plaisir en vous, Dit l’Éternel des armées, Et je ne veux pas recevoir d’offrande de votre main !", "11": "Car depuis le lever du soleil jusqu’à son couchant, Mon nom est grand parmi les nations. En tout lieu on brûle de l’encens en l’honneur de mon nom Et l’on apporte une offrande pure ; Car grand est mon nom parmi les nations, Dit l’Éternel des armées.", "12": "Mais c’est vous qui le profanez, En disant : La table du Seigneur est souillée, Et ce qu’on retire est un aliment à dédaigner.", "13": "Vous dites : Quelle fatigue ! Et vous en faites fi, Dit l’Éternel des armées ; Et cependant vous amenez ce qui est dérobé, Boiteux ou infirme : Voilà l’offrande que vous amenez ! Vais-je la recevoir de vos mains ? Dit l’Éternel.", "14": "Maudit soit le perfide Qui a dans son troupeau un mâle, Et qui voue et sacrifie Au Seigneur une bête mutilée ! Car je suis un grand roi, Dit l’Éternel des armées, Et mon nom est redoutable parmi les nations."}, "2": {"1": "Maintenant, à vous ce commandement, sacrificateurs !", "2": "Si vous n’écoutez pas, Si vous ne prenez pas à cœur De donner gloire à mon nom, Dit l’Éternel des armées, J’enverrai parmi vous la malédiction Et je maudirai vos bénédictions : Oui, je maudis votre bénédiction, Parce que vous ne la prenez pas à cœur.", "3": "Me voici ! Je menace (de détruire) votre descendance, Et je vous jetterai des excréments au visage, Les excréments (des victimes) de vos fêtes, Et l’on vous emportera avec eux.", "4": "Vous reconnaîtrez alors Que je vous ai adressé ce commandement, Afin que mon alliance avec Lévi demeure. Dit l’Éternel des armées.", "5": "Mon alliance demeurait avec lui, C’était la vie et la paix. Je les lui ai données pour qu’il me craigne, Et il a eu pour moi de la crainte. Il a tremblé devant mon nom.", "6": "Une loi véridique était dans sa bouche, Et la fraude ne s’est pas trouvée sur ses lèvres ; Il a marché avec moi dans la paix et dans la droiture, Et il a détourné du mal beaucoup d’hommes.", "7": "Car les lèvres du sacrificateur Gardent la connaissance, Et c’est à sa bouche qu’on demande la loi, Parce qu’il est un messager De l’Éternel des armées.", "8": "Mais vous, vous vous êtes écartés de la voie, Vous avez fait trébucher beaucoup d’hommes au moyen de la loi. Vous avez violé l’alliance de Lévi, Dit l’Éternel des armées.", "9": "Et moi, je vous livrerai Au dédain et à l’abaissement Devant tout le peuple, Parce que vous ne gardez point mes voies, Et que vous faites des considérations de personnes Dans (l’application de) la loi.", "10": "N’avons-nous pas tous un seul père ? N’est-ce pas un seul Dieu qui nous a créés ? Pourquoi donc nous trahissons-nous les uns les autres, En profanant l’alliance de nos pères ?", "11": "Juda a trahi, Et une horreur a été commise En Israël et à Jérusalem ; Car Juda a profané Ce qui est consacré à l’Éternel, Ce qu’aime l’Éternel, Il s’est marié à la fille d’un dieu étranger.", "12": "L’Éternel retranchera l’homme qui fait cela, Celui qui veille et qui répond, (Il le retranchera) des tentes de Jacob, (Et il retranchera) celui qui apporte une offrande A l’Éternel des armées.", "13": "Voici en second lieu ce que vous faites : Vous couvrez l’autel de l’Éternel de larmes, De pleurs et de gémissements, En sorte qu’il ne se tourne plus vers l’offrande Et qu’il n’agrée rien de vos mains.", "14": "Et vous dites : Pourquoi ?... Parce que l’Éternel a été témoin Entre toi et la femme de ta jeunesse Que tu as trahie, Bien qu’elle soit ta compagne Et la femme de ton alliance.", "15": "Nul n’a fait cela, Avec un reste de bon sens en lui. Un seul l’a fait, et pourquoi ? Parce qu’il cherchait La descendance que Dieu lui avait promise. Prenez donc garde en votre esprit : Que personne ne trahisse la femme de sa jeunesse !", "16": "Car haïssable est la répudiation, Dit l’Éternel, le Dieu d’Israël. Ainsi que celui qui couvre de violence son vêtement, Dit l’Éternel des armées. Vous prendrez donc garde en votre esprit : Vous ne serez pas des traitres.", "17": "Vous fatiguez l’Éternel par vos paroles, Et vous dites : En quoi le fatiguons-nous ? C’est en disant : Quiconque fait le mal Est bon aux yeux de l’Éternel Et c’est en de tels hommes qu’il prendrait plaisir ! Ou bien : Où est le Dieu du jugement ?"}, "3": {"1": "Voici que j’enverrai mon messager ; Il ouvrira un chemin devant moi. Et soudain entrera dans son temple Le Seigneur que vous cherchez ; Et le messager de l’alliance Que vous désirez, voici qu’il vient, Dit l’Éternel des armées.", "2": "Qui pourra soutenir le jour de sa venue ? Quel est celui qui tiendra debout quand il paraîtra ? Car il est comme le feu du fondeur, Comme la potasse des blanchisseurs.", "3": "Il siégera, tel celui qui fond et purifie l’argent ; Il purifiera les fils de Lévi, Il les épurera comme (on épure) l’or et l’argent, Et ils seront pour l’Éternel Ceux qui amènent l’offrande avec justice.", "4": "Alors l’offrande de Juda et de Jérusalem Sera agréable à l’Éternel, Comme aux jours d’autrefois, Comme aux années précédentes", "5": "Je m’approcherai de vous pour le jugement, Et je me hâterai de témoigner Contre les sorciers et les adultères, Contre ceux qui font de faux serments, Contre ceux qui oppriment le salarié, La veuve et l’orphelin, Qui font tort à l’immigrant Et ne me craignent pas, Dit l’Éternel des armées.", "6": "Car c’est moi l’Éternel, Et je n’ai pas changé ; Et vous, fils de Jacob, Vous n’avez pas été exterminés.", "7": "Depuis le temps de vos pères, Vous vous êtes écartés de mes prescriptions, Vous ne les avez pas gardées. Revenez à moi, Et je reviendrai à vous, Dit l’Éternel des armées. Et vous dites : En quoi devons-nous revenir ?", "8": "Un être humain peut-il frustrer Dieu ? Car vous me frustrez Et vous dites : En quoi t’avons-nous frustré ? C’est sur la dîme et le prélèvement !", "9": "Vous êtes frappés par la malédiction Et vous me frustrez, La nation tout entière !", "10": "Apportez à la maison du trésor toute la dîme, Afin qu’il y ait des provisions dans ma Maison ; Mettez-moi de la sorte à l’épreuve, Dit l’Éternel des armées. (Et vous verrez) si je n’ouvre pas pour vous Les écluses du ciel, Si je ne déverse pas pour vous la bénédiction, Au-delà de toute mesure.", "11": "Pour vous je menacerai celui qui dévore, Et il ne vous détruira pas les fruits du sol, Et la vigne ne sera pas stérile dans vos campagnes, Dit l’Éternel des armées.", "12": "Toutes les nations vous diront heureux, Car vous serez un pays de délices, Dit l’Éternel des armées.", "13": "Vos paroles ont été dures contre moi, Dit l’Éternel. Et vous avez dit : En quoi avons-nous parlé entre nous contre toi ?", "14": "Vous avez dit : C’est en vain que l’on sert Dieu ; Qu’avons-nous gagné à observer son commandement Et à marcher avec tristesse A cause de l’Éternel des armées ?", "15": "Maintenant nous estimons heureux les présomptueux ; Oui, ceux qui pratiquent la méchanceté ont prospéré ; Oui, ils ont mis Dieu à l’épreuve et ils échappent !", "16": "Alors ceux qui craignent l’Éternel se parlèrent l’un à l’autre ; L’Éternel fut attentif et il écouta : Et un livre de souvenir fut écrit devant lui Pour ceux qui craignent l’Éternel Et qui respectent son nom.", "17": "Ils seront à moi, Dit l’Éternel des armées, Ils m’appartiendront en propre Au jour que je prépare ; Je les épargnerai, Comme un homme épargne son fils qui le sert.", "18": "Et vous verrez de nouveau (la différence) Entre un juste et un méchant, Entre celui qui sert Dieu Et celui qui ne le sert pas.", "19": "Car voici le jour : il vient, Ardent comme une fournaise. Tous les présomptueux Et ceux qui pratiquent la méchanceté Seront (comme) du chaume ; Ce jour qui vient les embrasera, Dit l’Éternel des armées, Il ne leur laissera ni racine ni rameau.", "20": "Mais pour vous qui craignez mon nom se lèvera Le soleil de justice, Et la guérison sera sous ses ailes ; Vous sortirez et vous sauterez Comme les veaux à l’engrais.", "21": "Vous foulerez les méchants, Car ils seront comme de la cendre Sous la plante de vos pieds Au jour que je prépare, Dit l’Éternel des armées.", "22": "Souvenez-vous de la loi de mon serviteur Moïse, Auquel j’ai donné en Horeb, Pour tout Israël, Des prescriptions et des ordonnances.", "23": "Voici : moi-même je vous enverrai Le prophète Élie Avant la venue du jour de l’Éternel, (Jour) grand et redoutable.", "24": "Il ramènera le cœur des pères à leurs fils Et le cœur des fils à leurs pères, De peur que je ne vienne frapper le pays d’interdit."}, "4": {"": ""}}}