{"version_book": "La Colombe", "code_version_book": "COL", "name": "Michée", "chapters": {"1": {"1": "La parole de l’Éternel qui fut adressée à Michée, de Morécheth au temps de Yotam, d’Ahaz, d’Ézéchias, rois de Juda, vision sur Samarie et Jérusalem.", "2": "Écoutez, vous tous, peuples ! Sois attentive, terre, et ce qui est en toi ! Que le Seigneur, l’Éternel, soit témoin contre vous, Le Seigneur (qui vient) de son saint temple !", "3": "Car voici que l’Éternel sort de sa demeure, Il descend, il marche sur les hauteurs de la terre.", "4": "Sous lui les montagnes se fondent, Les vallées s’entr’ouvrent Comme la cire devant le feu, Comme l’eau qui dévale une pente.", "5": "Et tout cela à cause du crime de Jacob, A cause des péchés de la maison d’Israël ! Quel est le crime de Jacob ? N’est-ce pas Samarie ? Quels sont les hauts- lieux de Juda ? N’est-ce pas Jérusalem ?", "6": "Je ferai de Samarie un monceau de pierres dans les champs Pour y planter de la vigne ; Je précipiterai ses pierres dans la vallée, Je mettrai à nu ses fondations,", "7": "Toutes ses statues seront brisées Tous ses salaires (impurs) seront brûlés au feu, Et je ravagerai toutes ses idoles : Recueillies avec le salaire de la prostitution, Elles redeviendront un salaire de prostitution.", "8": "C’est pourquoi je pleurerai, je me lamenterai, Je marcherai déchaussé et nu, Je pousserai des cris comme le chacal, Et des gémissements comme les autruches.", "9": "Car sa plaie est incurable, Elle s’étend jusqu’à Juda. (Le Seigneur) atteint la porte de mon peuple, Jusqu’à Jérusalem.", "10": "Ne l’annoncez pas dans Gath, Ne pleurez pas dans Akko ! Je me roule dans la poussière à Beth-Leaphra.", "11": "Passe, habitante de Chaphir, Dans la nudité et la honte ! L’habitante de Tsaanân n’ose sortir, Le deuil de Beth-Haëtsel vous prive de son appui.", "12": "L’habitante de Maroth tremble pour son bonheur, Car le malheur est descendu, (venant) de l’Éternel, Jusqu’à la porte de Jérusalem.", "13": "Attelle char et chevaux, Habitante de Lakich ! Tu as été pour la fille de Sion une première cause de péché, Car en toi se sont trouvés les crimes d’Israël.", "14": "C’est pourquoi tu te sépareras de Morécheth-Gath ; Les maisons d’Akzib seront une déception Pour les rois d’Israël.", "15": "Je t’amènerai un nouveau conquérant, Habitante de Marécha ; La gloire d’Israël s’en ira jusqu’à Adoullam.", "16": "Rase-toi, coupe ta chevelure, A cause de tes fils chéris ! Rends-toi tout à fait chauve comme le vautour, Car ils s’en vont en déportation loin de toi !"}, "2": {"1": "Malheur à ceux qui méditent l’injustice Et qui trament le mal sur leur couche ! Au point du jour ils l’exécutent, Quand ils ont le pouvoir en main.", "2": "Ils convoitent des champs et ils s’en emparent, Des maisons, et ils les enlèvent ; Ils oppriment le citoyen et sa maison, L’homme et son héritage.", "3": "C’est pourquoi ainsi parle l’Éternel : Voici que je médite un malheur contre ce clan ; Vous n’en préserverez pas votre cou, Et vous ne marcherez pas la tête levée, Car c’est le temps du malheur.", "4": "En ce jour-là, on prononcera sur vous une sentence, On entonnera une complainte, On dira : Nous sommes entièrement dévastés ! Il aliène la part de mon peuple ! Eh quoi ! il me la retire ! Il distribue nos champs au rebelle !", "5": "C’est pourquoi tu n’auras personne Qui étende le cordeau sur un lot, Dans l’assemblée de l’Éternel.", "6": "Ne bavardez pas ! disent-ils. Qu’on ne bavarde pas de la sorte ! Les injures n’en finissent pas !", "7": "Est-ce ainsi que tu parles, Maison de Jacob ? L’Éternel est-il prompt à s’irriter ? Est-ce là sa manière d’agir ? Mes paroles ne sont-elles pas favorables A celui qui marche avec droiture ?", "8": "Naguère mon peuple s’est dressé en ennemi, Vous enlevez le manteau de dessus les vêtements De ceux qui passent avec sécurité En revenant de la guerre.", "9": "Vous chassez de leurs maisons chéries Les femmes de mon peuple, Vous ôtez pour toujours à leurs enfants La gloire d’être à moi.", "10": "Levez-vous, marchez ! Car cette (terre) n’est pas un lieu de repos ; A cause de sa souillure, Elle causera des douleurs, Des douleurs violentes.", "11": "Qu’un homme, au gré du vent, Se mette à débiter des mensonges : Je vais bavarder pour toi Sur le vin, sur les boissons fortes ! Ce sera le bavard qu’il faut à ce peuple !", "12": "Assurément je te rassemblerai tout entier, ô Jacob ! Assurément je te regrouperai, reste d’Israël Je le réunirai comme les brebis d’une bergerie, Comme le troupeau dans son pâturage ; Il y aura un bruit surhumain.", "13": "Celui qui fait la brèche monte devant eux ; Ils font la brèche, Passent la porte et en sortent ; Leur roi passe devant eux, Et l’Éternel est à leur tête."}, "3": {"1": "Je dis : Écoutez, chefs de Jacob Et princes de la maison d’Israël ! N’est-ce pas à vous de connaître le droit ?", "2": "Vous haïssez le bien Et vous aimez le mal ; Vous leur enlevez la peau et la chair de dessus les os.", "3": "Ils dévorent la chair de mon peuple, Lui arrachent la peau Et lui brisent les os. Ils le mettent en morceaux Comme (ce qu’on cuit) dans une marmite, Comme de la viande dans un chaudron.", "4": "Alors ils crieront vers l’Éternel, Mais il ne leur répondra pas ; Il leur cachera sa face en ce temps-là, Parce qu’ils ont commis de mauvaises actions.", "5": "Ainsi parle l’Éternel sur les prophètes Qui égarent mon peuple, Qui annoncent la paix Si leurs dents ont quelque chose à mordre, Et qui publient la guerre Contre qui ne leur met rien dans la bouche :", "6": "A cause de cela, vous aurez la nuit..., et plus de visions ! Vous aurez les ténèbres..., et plus de divinations ! Le soleil se couchera sur ces prophètes, Le jour s’obscurcira sur eux.", "7": "Les voyants seront confus, Les devins rougiront, Tous se couvriront la moustache ; Car Dieu ne répondra pas.", "8": "Mais moi, je suis rempli de force Grâce à l’Esprit de l’Éternel, J’ai le droit et le courage De faire connaître à Jacob son crime Et à Israël son péché.", "9": "Écoutez donc ceci, Chefs de la maison de Jacob Et princes de la maison d’Israël, Vous qui rendez abominable le droit Et qui pervertissez toute droiture,", "10": "Vous qui bâtissez Sion avec le sang versé, Et Jérusalem avec la méchanceté.", "11": "Ses chefs jugent pour des présents, Ses sacrificateurs enseignent pour un salaire Ses prophètes prédisent pour de l’argent ; Et ils s’appuient sur l’Éternel, en disant : L’Éternel n’est-il pas au milieu de nous ? Le malheur ne nous atteindra pas.", "12": "C’est pourquoi, c’est bien à cause de vous Que Sion sera labourée comme un champ, Que Jérusalem deviendra un monceau de pierres, Et que la montagne du temple deviendra une hauteur couverte de forêt."}, "4": {"1": "Il arrivera, à la fin des temps, Que la montagne de la maison de l’Éternel Sera fondée sur le sommet des montagnes, Qu’elle s’élèvera par-dessus les collines, Et que les peuples y afflueront.", "2": "Des nations s’y rendront nombreuses et diront : Venez, et montons à la montagne de l’Éternel, A la Maison du Dieu de Jacob, Afin qu’il nous instruise de ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi Et de Jérusalem la parole de l’Éternel.", "3": "Il sera juge entre des peuples nombreux, Il sera l’arbitre de nations puissantes, lointaines. De leurs épées ils forgeront des socs Et de leurs lances des serpes ; Une nation ne lèvera plus l’épée contre une autre, Et l’on n’apprendra plus la guerre.", "4": "Ils habiteront chacun sous sa vigne et sous son figuier, Et il n’y aura personne pour les troubler ; Car la bouche de l’Éternel des armées a parlé.", "5": "Tandis que tous les peuples marchent, Chacun au nom de son dieu, Nous marchons, nous, Au nom de l’Éternel, notre Dieu, A toujours et à perpétuité.", "6": "En ce jour-là, – Oracle de l’Éternel –, Je recueillerai celle qui boite, Je rassemblerai celle qui était chassée, Que j’avais maltraitée.", "7": "De celle qui boite je ferai un reste De celle qui était mise à l’écart une nation puissante ; Et l’Éternel régnera sur eux, à la montagne de Sion, Dès lors et pour toujours.", "8": "Et toi, tour du troupeau, Citadelle de la fille de Sion, Jusqu’à toi viendra, Jusqu’à toi arrivera la souveraineté première, Un royaume pour la fille de Jérusalem.", "9": "Pourquoi maintenant pousses-tu des cris ? N’y a-t-il point de roi chez toi ? Ton conseiller est-il perdu, Pour que la douleur te saisisse Comme une femme qui accouche ?", "10": "Fille de Sion, souffre et gémis Comme une femme qui accouche ! Car maintenant tu sortiras de la ville Et tu feras ta demeure dans les champs, Tu iras jusqu’à Babylone ; Et là tu seras délivrée, C’est là que l’Éternel te rachètera De la main de tes ennemis,", "11": "Maintenant des nations nombreuses (se sont rassemblées) contre toi : Elle est dans la souillure, disent-elles ; Nos yeux se fixent sur Sion !", "12": "Mais elles ne connaissent pas les pensées de l’Éternel, Elles ne comprennent pas ses desseins, (Elles ignorent) qu’il les a rassemblées comme des gerbes dans l’aire.", "13": "Fille de Sion, lève-toi et piétine ! Je te ferai une corne de fer Et je te ferai des sabots de bronze, Tu broieras des peuples nombreux, Tu consacreras leurs profits à l’Éternel, Leurs richesses au Seigneur de toute la terre.", "14": "Maintenant, fille de troupes, Rassemble tes troupes ! On nous assiège ; Avec le bâton on frappe sur la joue Le juge d’Israël."}, "5": {"1": "Et toi, Bethléhem Éphrata Toi qui es petite parmi les milliers de Juda, De toi sortira pour moi Celui qui dominera sur Israël Et dont l’origine remonte au lointain passé, Aux jours d’éternité.", "2": "C’est pourquoi il les abandonnera Jusqu’au temps où enfantera celle qui doit enfanter, Et le reste de ses frères Reviendra auprès des fils d’Israël.", "3": "Il se dressera et les fera paître Avec la force de l’Éternel, Avec la majesté du nom de l’Éternel, son Dieu : Et ils auront une demeure (assurée), Car il est dès maintenant glorifié Jusqu’aux extrémités de la terre.", "4": "C’est lui qui sera la Paix ! Lorsque l’Assyrien viendra dans notre pays Et qu’il pénétrera dans nos donjons, Nous ferons lever contre lui sept bergers Et huit princes du peuple.", "5": "Ils gouverneront le pays d’Assyrie avec l’épée, Et le pays de Nimrod au-dedans de ses portes. Il nous délivrera ainsi de l’Assyrien, Lorsqu’il viendra dans notre pays Et qu’il pénétrera sur notre territoire.", "6": "Le reste de Jacob sera Au milieu des peuples nombreux Comme une rosée qui vient de l’Éternel, Comme des ondées sur l’herbe : Elles ne comptent pas sur l’homme, Elles ne dépendent pas des humains.", "7": "Le reste de Jacob sera parmi les nations, Au milieu des peuples nombreux, Comme un lion parmi les bêtes de la forêt, Comme un lionceau parmi les troupeaux de petit bétail : Lorsqu’il passe, il foule et déchire, Et personne ne délivre.", "8": "Que ta main se lève sur tes adversaires, Et que tous tes ennemis soient retranchés !", "9": "En ce jour-là, – Oracle de l’Éternel –, Je retrancherai du milieu de toi tes chevaux Et je causerai la perte de tes chars ;", "10": "Je retrancherai les villes de ton pays Et je renverserai toutes tes forteresses ;", "11": "Je retrancherai de ta main les sortilèges, Et tu n’auras plus de magiciens ;", "12": "Je retrancherai du milieu de toi tes idoles et tes statues, Et tu ne te prosterneras plus devant l’ouvrage de tes mains ;", "13": "J’extirperai du milieu de toi tes poteaux d’Achéra Et je détruirai tes villes.", "14": "J’exercerai ma vengeance avec colère, avec fureur, sur les nations Qui n’ont pas écouté.", "": ""}, "6": {"1": "Écoutez donc ce que dit l’Éternel : Lève-toi, entre en procès avec les montagnes, Et que les collines entendent ta voix !...", "2": "Écoutez, montagnes, le procès de l’Éternel, Et vous, immuables fondements de la terre ! Car l’Éternel a un procès avec son peuple, Il veut contester avec Israël.", "3": "– Mon peuple, que t’ai-je fait ? En quoi t’ai-je fatigué ? Réponds-moi !", "4": "Car je t’ai fait monter du pays d’Égypte, Je t’ai racheté de la maison de servitude, Et j’ai envoyé devant toi Moïse, Aaron et Miryam.", "5": "Mon peuple, rappelle-toi Ce que projetait Balaq, roi de Moab, Et ce que lui répondit Balaam, fils de Béor, Depuis Chittim jusqu’à Guilgal, Afin que tu reconnaisses Les actes de justice de l’Éternel.", "6": "– Avec quoi me présenterai-je devant l’Éternel, M’inclinerai-je devant le Dieu Très-Haut ? Me présenterai-je avec des holocaustes, Avec des veaux d’un an ?", "7": "L’Éternel agréera-t-il des milliers de béliers, Des myriades de torrents d’huile ? Donnerai-je pour mon crime mon premier-né, Pour mon propre péché le fruit de mes entrailles ?", "8": "– On t’a fait connaître, ô homme, ce qui est bien ; Et ce que l’Éternel demande de toi, C’est que tu pratiques le droit, Que tu aimes la loyauté, Et que tu marches humblement avec ton Dieu.", "9": "La voix de l’Éternel crie à la ville Et il est sage d’y voir ton nom. Écoutez l’annonce du châtiment, Et celui qui l’a décrété.", "10": "Y a-t-il encore dans la maison du méchant Des trésors mal acquis, Et un épha trop petit, exécrable ?", "11": "Serai-je sans reproche avec des balances fausses Et avec des poids trompeurs dans le sac ?", "12": "Ses riches sont pleins de violence, Ses habitants profèrent le mensonge, Et leur langue n’est que tromperie dans leur bouche.", "13": "C’est pourquoi je te frapperai par la souffrance, Je te ravagerai à cause de tes péchés.", "14": "Toi, tu mangeras sans te rassasier, Et cela te tordra les entrailles, Tu mettras en réserve sans rien préserver, Et ce que tu préserveras, Je le livrerai à l’épée.", "15": "Toi, tu sèmeras Et tu ne moissonneras pas, Toi, tu presseras l’olive Et tu ne verseras pas l’huile, (Tu presseras) le moût, Et tu ne boiras pas le vin.", "16": "On s’en tient aux prescriptions d’Omri, A toute la manière d’agir de la maison d’Achab, Et vous marchez d’après leurs conseils ; C’est pourquoi je te livrerai à la destruction, Je ferai de tes habitants un sujet de raillerie, Et vous porterez la honte de mon peuple."}, "7": {"1": "Malheur à moi ! Car je suis comme à la récolte des fruits, Comme au grappillage après la vendange : Il n’y a point de grappes à manger, Point de ces figues nouvelles que je désire.", "2": "L’homme loyal a disparu du pays, Et il n’y a plus d’homme droit, Ils sont tous en embuscade pour verser le sang, Chacun tend un piège à son frère.", "3": "Leurs mains sont habiles à faire le mal : Le prince a des exigences, Le juge (agit) par intérêt, Le grand manifeste, lui aussi, son avidité, Et ils font ainsi cause commune.", "4": "Le meilleur d’entre eux est comme une ronce, (L’homme) droit pire qu’un buisson d’épines. C’est le jour (annoncé) par tes sentinelles, Le temps d’intervenir contre toi est arrivé. Ils sont maintenant dans la confusion.", "5": "Ne croyez pas à un ami, Ne vous fiez pas à un intime ; Devant celle qui repose sur ton sein Garde les portes de ta bouche.", "6": "Car le fils flétrit le père, La fille se soulève contre sa mère, La belle-fille contre sa belle-mère ; Chacun a pour ennemis les gens de sa maison.", "7": "Pour moi, je regarderai vers l’Éternel, Je mettrai mon espérance dans le Dieu de mon salut ; Mon Dieu m’exaucera.", "8": "Ne te réjouis pas à mon sujet, mon ennemie ! Car si je tombe, je me relève ; Si je suis assise dans les ténèbres, L’Éternel est ma lumière.", "9": "Je supporterai la colère de l’Éternel, Puisque j’ai péché contre lui, Jusqu’à ce qu’il défende ma cause et me fasse droit ; Il me fera sortir à la lumière, Et je contemplerai sa justice.", "10": "Mon ennemie le verra Et sera couverte de honte, Elle qui me disait : Où est l’Éternel, ton Dieu ? Mes regards s’arrêteront sur elle ; Maintenant elle est foulée aux pieds Comme la boue des rues.", "11": "Le jour où l’on rebâtira tes murs, Ce jour-là tes limites seront reculées.", "12": "En ce jour, on viendra vers toi De l’Assyrie et des villes d’Égypte, De l’Égypte jusqu’au fleuve, D’une mer à l’autre, et d’une montagne à l’autre.", "13": "Le pays sera dévasté à cause de ses habitants, A cause du fruit de leurs œuvres.", "14": "Fais paître ton peuple avec ta houlette, Le troupeau de ton héritage Qui habite solitaire dans la forêt Au milieu du Carmel ! Qu’ils paissent sur le Basan et en Galaad Comme aux jours d’autrefois.", "15": "Comme aux jours où tu sortis du pays d’Égypte, Je lui ferai voir des prodiges.", "16": "Les nations le verront et seront confuses Malgré toute leur puissance ; Elles mettront la main sur la bouche, Leurs oreilles seront assourdies.", "17": "Elles lécheront la poussière comme le serpent, Comme les reptiles de la terre ; Elles sortiront avec effroi de leurs retraites Vers l’Éternel, notre Dieu ; Elles auront peur, Elles te craindront.", "18": "Qui est Dieu comme toi, Pardonnant la faute et passant sur le crime En faveur du reste de ton héritage ? Il ne garde pas sa colère à toujours, Car il prend plaisir à la bienveillance.", "19": "Il aura encore compassion de nous, Il mettra nos fautes sous nos pieds ; Tu jetteras au fond de la mer tous leurs péchés,", "20": "Tu témoigneras de la fidélité à Jacob, De la bienveillance à Abraham, Comme tu l’as juré jadis à nos pères."}}}