{"version_book": "La Colombe", "code_version_book": "COL", "name": "Nahum", "chapters": {"1": {"1": "Menace sur Ninive. Livre de la vision de Nahoum, l’Elqochite.", "2": "L’Éternel est un Dieu jaloux, il se venge ; L’Éternel se venge, il est plein de fureur ; L’Éternel se venge de ses adversaires, Il garde sa rigueur envers ses ennemis.", "3": "L’Éternel est lent à la colère, Il est grand par sa force ; Il ne laisse certes pas impuni. L’Éternel (fraye) son chemin dans le tourbillon, dans la tempête, Les nuées sont la poussière de ses pieds.", "4": "Il menace la mer et la dessèche, Il fait tarir tous les fleuves ; Le Basan et le Carmel dépérissent, La fleur du Liban dépérit.", "5": "Il fait trembler les montagnes, Et les collines vacillent ; La terre se soulève devant sa face, Le monde et tous ses habitants.", "6": "Qui résistera devant son indignation ? Qui tiendra contre son ardente colère ? Sa fureur se répand comme le feu : Il brise les rochers.", "7": "L’Éternel est bon, Il est un abri au jour de la détresse ; Il prend soin de ceux qui se réfugient auprès de lui.", "8": "Mais avec des flots qui débordent Il détruira totalement cet endroit Et il poursuivra ses ennemis jusque dans les ténèbres.", "9": "Que méditez-vous contre l’Éternel ? C’est lui qui fait une destruction totale. La détresse ne paraîtra pas deux fois.", "10": "Même s’ils sont des buissons enchevêtrés, Et comme ivres de leur boisson Ils seront consumés Comme la paille sèche, entièrement.", "11": "De toi est sorti Celui qui méditait le mal contre l’Éternel, Celui qui avait des desseins de vaurien.", "12": "Ainsi parle l’Éternel : S’ils sont au complet, aussi nombreux qu’ils soient, Ils seront fauchés, c’en sera fini. Je veux t’humilier, Pour ne plus avoir à t’humilier...", "13": "Je briserai maintenant son joug pour te l’ôter, Et je romprai tes liens...", "14": "Voici ce qu’a ordonné sur toi l’Éternel : Tu n’auras plus de descendants qui portent ton nom ; Je retrancherai de la maison de ton dieu Statue et image de métal fondu ; Je préparerai ta tombe, Car tu ne vaux pas grand-chose.", "": ""}, "2": {"1": "Voici sur les montagnes Les pieds de celui qui annonce la bonne nouvelle de paix ! Célèbre tes fêtes, Juda, Accomplis tes vœux ! Car le vaurien ne passera plus au milieu de toi, Il est entièrement retranché...", "2": "Un destructeur monte contre toi. Garde la forteresse ! Veille sur la route ! Fortifie tes reins, Prends courage de toute ta force !", "3": "Car l’Éternel rétablit la fierté de Jacob Comme la fierté d’Israël, Parce que les pillards les ont pillés Et ont détruit leurs sarments...", "4": "Les boucliers de ses héros sont rougis, Les hommes vaillants sont vêtus de cramoisi ; Avec le fer qui étincelle (apparaissent) les chars Au jour qu’il a fixé (pour la bataille), Et les lances sont agitées.", "5": "Les chars roulent follement dans les rues, Ils se précipitent sur les places ; A les voir, on dirait des flambeaux, Ils accourent comme des éclairs...", "6": "Il bat le rappel de ses vaillants hommes, Mais ils trébuchent dans leur marche ; On se hâte vers la muraille de la ville, La défense est établie.", "7": "Les portes des fleuves sont ouvertes, Et le palais s’écroule !...", "8": "C’en est fait, elle est mise à nu, Elle est emmenée ; Ses servantes geignent avec des voix de colombes, En se frappant la poitrine.", "9": "Ninive était jadis comme un réservoir des eaux... En voilà qui fuient... Arrêtez ! Arrêtez !... Mais nul ne se retourne...", "10": "Pillez l’argent ! pillez l’or ! Il y a des trésors sans fin, Des richesses en objets de valeur de toute espèce.", "11": "Carnage, saccage et ravage ! Les cœurs défaillent, Les genoux chancellent, Tous les reins souffrent, Tous les visages pâlissent.", "12": "Où en est ce repaire de lions, Ce domaine des lionceaux, Que parcouraient le lion, la lionne, le petit du lion, Sans qu’il y eût personne pour les troubler ?", "13": "Le lion qui déchire (une proie) pour ses petits, Qui étrangle pour ses lionnes Remplissait de proie ses antres, De dépouilles ses repaires.", "14": "Me voici contre toi, – Oracle de l’Éternel des armées – ; Je réduirai ses chars en fumée. L’épée dévorera tes lionceaux, Je retrancherai ta proie du pays, Et l’on n’entendra plus la voix de tes messagers."}, "3": {"1": "Malheur à la ville sanguinaire, Remplie de mensonge, pleine de violence. Les proies ne lui font pas défaut...", "2": "Bruit du fouet Et bruit fracassant des roues : Les chevaux galopent, Les chars bondissent.", "3": "Assaut de cavalerie, Flamboiement d’épée, Éclats de lance ; Une multitude de blessés !... Une masse de cadavres !... Des morts à l’infini !... On trébuche sur les morts !...", "4": "C’est à cause des nombreuses prostitutions de la prostituée, Pleine de grâce, maîtresse en sortilèges, Elle qui vendait des nations par ses prostitutions Et des tribus par ses sortilèges.", "5": "Me voici contre toi, – Oracle de l’Éternel des armées –, Je relèverai les pans de ta robe sur ton visage, Je montrerai ta nudité aux nations Et ton ignominie aux royaumes.", "6": "Je jetterai sur toi des ordures, Je te flétrirai Et je te donnerai en spectacle.", "7": "Ainsi, quiconque te verra fuira loin de toi Et dira : Ninive sert de butin. Qui la plaindra ? Où te chercherai-je des consolateurs ?", "8": "Es-tu en meilleure (position) que No-Amôn Qui siégeait au milieu des canaux, Entourée par les eaux ? Son rempart était une mer, Une mer sa muraille.", "9": "L’Éthiopie avait une puissance Illimitée, ainsi que l’Égypte. Pouth et les Libyens étaient tes auxiliaires.", "10": "Et cependant elle aussi est partie en déportation, Elle s’en est allée captive ; Ses nourrissons aussi ont été écrasés Au coin de toutes les rues ; On a jeté le sort sur ses notables, Et tous ses grands ont été chargés de chaînes.", "11": "Toi aussi, tu seras enivrée, Tu te cacheras ; Toi aussi, tu chercheras un refuge contre l’ennemi.", "12": "Toutes tes forteresses Sont des figuiers avec des primeurs ; Quand on les secoue, Elles tombent dans la bouche de qui veut les manger.", "13": "Voici ton peuple : Ce sont des femmes au milieu de toi ; Les portes de ton pays S’ouvrent toutes grandes à tes ennemis ; Le feu consume tes verrous.", "14": "Puise-toi de l’eau pour le siège ! Répare tes forteresses ! Entre dans la boue, foule l’argile ! Rétablis le four à briques !", "15": "Là, le feu te dévorera, L’épée te retranchera, Te dévorera comme des grillons. Entasse-toi comme les grillons ! Entasse-toi comme les sauterelles !", "16": "Tu as multiplié tes commerçants Plus que les étoiles du ciel : Le grillon ouvre les ailes et s’envole.", "17": "Tes gardes sont comme les sauterelles, Tes employés comme une nuée de criquets, Qui se posent sur les haies au temps de la froidure : Le soleil se lève, ils s’envolent, Et l’on ne reconnaît plus le lieu où ils étaient.", "18": "Tes bergers sommeillent, roi d’Assyrie, Tes vaillants hommes demeurent immobiles : Ton peuple est dispersé sur les montagnes, Et nul ne le rassemble.", "19": "Il n’y a point de soulagement à ta blessure, Ta plaie est mortelle. Tous ceux qui entendront parler de toi Battront des mains sur toi ; Sur qui ta méchanceté ne passait-elle pas, sans trève ?"}}}