{"version_book": "La Colombe", "code_version_book": "COL", "name": "Nombres", "chapters": {"1": {"1": "L’Éternel parla à Moïse dans le désert du Sinaï, dans la tente de la Rencontre, le premier (jour) du second mois, la seconde année après leur sortie d’Égypte. Il dit :", "2": "Faites le relevé de toute la communauté des Israélites, par clans, par familles, en comptant par tête les noms de tous les hommes ;", "3": "Aaron et toi, vous dénombrerez selon leurs (corps d’) armées tous ceux d’Israël qui peuvent prendre les armes, depuis l’âge de vingt ans et au-dessus.", "4": "Il y aura avec vous un homme par tribu, un homme qui soit le chef de sa famille.", "5": "Voici les noms des hommes qui se tiendront avec vous. Pour Ruben : Élitsour, fils de Chedéour ;", "6": "pour Siméon : Cheloumiel, fils de Tsourichaddaï ;", "7": "pour Juda : Nahchôn, fils d’Amminadab ;", "8": "pour Issacar : Netanéel, fils de Tsouar ;", "9": "pour Zabulon : Éliab, fils de Hélôn ;", "10": "pour les fils de Joseph, pour Éphraïm : Élichama, fils d’Ammihoud ; pour Manassé : Gamliel, fils de Pédahtsour ;", "11": "pour Benjamin : Abidân, fils de Guideoni ;", "12": "pour Dan : Ahiézer, fils d’Ammichaddaï ;", "13": "pour Aser : Paguiel, fils d’Okrân ;", "14": "pour Gad : Éliasaph, fils de Déouel ;", "15": "pour Nephthali : Ahira, fils d’Énân.", "16": "Tels sont les membres de la communauté qui furent convoqués, princes des tribus de leurs pères, chefs des milliers d’Israël.", "17": "Moïse et Aaron prirent ces hommes, qui avaient été désignés par leurs noms,", "18": "et ils rassemblèrent toute la communauté, le premier (jour) du second mois. Ils produisirent leur généalogie, par clans, selon leurs familles, en comptant par tête les noms depuis l’âge de vingt ans et au-dessus.", "19": "Moïse les dénombra dans le désert du Sinaï, comme l’Éternel le lui avait ordonné.", "20": "En ce qui concerne les fils de Ruben, premier-né d’Israël, leurs lignées, selon leurs clans, selon leurs familles, en comptant par tête les noms de tous les hommes, depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "21": "ceux qui furent dénombrés dans la tribu de Ruben étaient 46 500.", "22": "Pour les fils de Siméon, leurs lignées, selon leurs clans, selon leurs familles, ceux qui furent dénombrés, en comptant par tête les noms de tous les hommes depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "23": "ceux qui furent dénombrés dans la tribu de Siméon étaient 59 300.", "24": "Pour les fils de Gad, selon leurs familles, leurs lignées selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "25": "ceux qui furent dénombrés dans la tribu de Gad étaient 45 650.", "26": "Pour les fils de Juda, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "27": "ceux qui furent dénombrés dans la tribu de Juda étaient 74 600.", "28": "Pour les fils d’Issacar, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "29": "ceux qui furent dénombrés dans la tribu d’Issacar étaient 54 400.", "30": "Pour les fils de Zabulon, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "31": "ceux qui furent dénombrés dans la tribu de Zabulon étaient 57 400.", "32": "Pour les fils de Joseph, pour les fils d’Éphraïm, leurs lignées, selon leurs clans, selon leurs familles, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "33": "ceux qui furent dénombrés dans la tribu d’Éphraïm étaient 40 500.", "34": "Pour les fils de Manassé, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "35": "ceux qui furent dénombrés dans la tribu de Manassé étaient 32 200.", "36": "Pour les fils de Benjamin, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "37": "ceux qui furent dénombrés dans la tribu de Benjamin étaient 35 400.", "38": "Pour les fils de Dan, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "39": "ceux qui furent dénombrés dans la tribu de Dan étaient 62 700.", "40": "Pour les fils d’Aser, selon leurs familles, leurs lignées, selon leurs clans, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "41": "ceux qui furent dénombrés dans la tribu d’Aser étaient 41 500.", "42": "Quant aux fils de Nephthali, leurs lignées, selon leurs clans, selon leurs familles, en comptant les noms depuis l’âge de vingt ans et au-dessus, tous ceux qui pouvaient prendre les armes,", "43": "ceux qui furent dénombrés dans la tribu de Nephthali étaient 53 400.", "44": "Tels sont ceux dont le dénombrement fut fait par Moïse, Aaron et par les douze hommes, princes d’Israël ; il y avait un homme pour chacune de leurs familles.", "45": "Tous ceux des Israélites qui furent dénombrés, selon leurs familles, depuis l’âge de vingt ans et au-dessus, tous ceux d’Israël qui pouvaient prendre les armes,", "46": "tous ceux qui furent dénombrés étaient 603 550.", "47": "Les Lévites, selon la tribu de leurs pères, ne furent pas dénombrés parmi eux.", "48": "L’Éternel parla à Moïse et dit :", "49": "Tu ne dénombreras pas la tribu de Lévi et tu n’en feras pas le relevé au milieu des Israélites.", "50": "Remets aux soins des Lévites le tabernacle du Témoignage, tous ses ustensiles et tout ce qui lui appartient. Ils porteront le tabernacle et tous ses ustensiles, ils en feront le service et ils camperont autour du tabernacle.", "51": "Quand le tabernacle devra partir, les Lévites le démonteront ; quand le tabernacle s’arrêtera, les Lévites le dresseront ; et l’étranger qui s’en approchera sera puni de mort.", "52": "Les Israélites camperont chacun dans son camp, chacun près de sa bannière, selon leurs corps d’armée.", "53": "Mais les Lévites camperont autour du tabernacle du Témoignage, afin que mon indignation n’éclate pas sur la communauté des Israélites ; les Lévites auront la garde du tabernacle du Témoignage.", "54": "Les Israélites exécutèrent ponctuellement tous les ordres que l’Éternel avait donnés à Moïse."}, "2": {"1": "L’Éternel parla à Moïse et à Aaron et dit :", "2": "Les Israélites camperont chacun près de sa bannière, sous les enseignes de leur famille ; ils camperont vis-à-vis et tout autour de la tente de la Rencontre.", "3": "Ceux qui camperont en avant à l’est (seront sous) la bannière du camp de Juda, avec ses corps d’armée. Le chef des fils de Juda est Nahchôn, fils d’Amminadab.", "4": "Son corps d’armée se compose de 74 600 dénombrés.", "5": "A ses côtés campera la tribu d’Issacar. Le chef des fils d’Issacar est Netanéel, fils de Tsouar.", "6": "Son corps d’armée se compose de 54 400 dénombrés.", "7": "Puis la tribu de Zabulon. Le chef des fils de Zabulon est Éliab, fils de Hélôn.", "8": "Son corps d’armée se compose de 57 400 hommes dénombrés.", "9": "Total par corps d’armée des hommes dénombrés de Juda : 186 400. Ils partiront en premier.", "10": "Au sud il y aura la bannière du camp de Ruben, avec ses corps d’armée. Le chef des fils de Ruben est Élitsour, fils de Chedéour.", "11": "Son corps d’armée se compose de 46 500 dénombrés.", "12": "A ses côtés campera la tribu de Siméon. Le chef des fils de Siméon est Cheloumiel, fils de Tsourichaddaï.", "13": "Son corps d’armée se compose de 59 300 hommes dénombrés.", "14": "Puis la tribu de Gad. Le chef des fils de Gad est Éliasaph, fils de Reouel.", "15": "Son corps d’armée se compose de 45 650 hommes dénombrés.", "16": "Total des hommes dénombrés par corps d’armée pour le camp de Ruben : 151 450. Ils partiront en second.", "17": "Ensuite, la tente de la Rencontre partira, avec le camp des Lévites placé au milieu des (autres) camps. Ils partiront dans l’ordre où ils camperont, chacun dans son rang, avec leurs bannières.", "18": "A l’ouest, il y aura la bannière du camp d’Éphraïm avec ses corps d’armée. Le chef des fils d’Éphraïm est Élichama, fils d’Ammihoud.", "19": "Son corps d’armée se compose de 40 500 dénombrés.", "20": "A ses côtés campera la tribu de Manassé. Le chef des fils de Manassé est Gamliel, fils de Pedahtsour.", "21": "Son corps d’armée se compose de 32 200 dénombrés.", "22": "Puis la tribu de Benjamin. Le chef des fils de Benjamin est Abidân, fils de Guideoni.", "23": "Son corps d’armée se compose de 35 400 hommes dénombrés.", "24": "Total des hommes dénombrés par corps d’armée pour le camp d’Éphraïm : 108 100. Ils partiront en troisième lieu.", "25": "Au nord il y aura la bannière du camp de Dan, avec ses corps d’armée. Le chef des fils de Dan est Ahiézer, fils d’Ammichaddaï.", "26": "Son corps d’armée se compose de 62 700 hommes dénombrés.", "27": "A ses côtés campera la tribu d’Aser. Le chef des fils d’Aser est Paguiel, fils d’Okrân.", "28": "Son corps d’armée se compose de 41 500.", "29": "Puis la tribu de Nephthali. Le chef des fils de Nephthali est Ahira, fils d’Énân.", "30": "Son corps d’armée se compose de 53 400 hommes dénombrés.", "31": "Total des hommes dénombrés pour le camp de Dan : 157 600. Ils partiront en dernier, avec leurs bannières.", "32": "Tels sont ceux des Israélites qui furent dénombrés par familles. Tous ceux qui furent dénombrés et qui formèrent les camps, par corps d’armée, furent 603 550.", "33": "Les Lévites ne furent pas dénombrés parmi les Israélites, comme l’Éternel l’avait ordonné à Moïse.", "34": "Les Israélites se conformèrent à tous les ordres que l’Éternel avait donnés à Moïse. C’est ainsi qu’ils campaient, avec leurs bannières : et c’est ainsi qu’ils partirent chacun selon son clan, avec sa famille."}, "3": {"1": "Voici la lignée d’Aaron et de Moïse, au temps où l’Éternel parla à Moïse sur le mont Sinaï.", "2": "Voici les noms des fils d’Aaron : Nadab, le premier-né, Abihou, Éléazar et Itamar.", "3": "Voilà les noms des fils d’Aaron qui reçurent l’onction comme sacrificateurs et qui furent investis pour l’exercice du sacerdoce.", "4": "Nadab et Abihou moururent devant l’Éternel en apportant du feu étranger devant l’Éternel dans le désert du Sinaï ; ils n’avaient pas de fils. Éléazar et Itamar exercèrent le sacerdoce sous la surveillance d’Aaron, leur père.", "5": "L’Éternel parla à Moïse et dit :", "6": "Fais approcher la tribu de Lévi, et tu la placeras sous la surveillance du sacrificateur Aaron, pour qu’elle soit à son service.", "7": "Ils auront le soin de ce qui est remis à sa garde et à la garde de toute la communauté devant la tente de la Rencontre : ils s’emploieront au service du tabernacle.", "8": "Ils auront la garde de tous les ustensiles de la tente de la Rencontre et de ce qui est remis à la garde des Israélites : ils s’emploieront au service du tabernacle.", "9": "Tu donneras les Lévites à Aaron et à ses fils ; ils lui seront entièrement consacrés, de la part des Israélites.", "10": "Tu établiras Aaron et ses fils pour qu’ils observent les fonctions de leur sacerdoce ; et l’étranger qui approchera sera puni de mort.", "11": "L’Éternel parla à Moïse et dit :", "12": "Voici que j’ai pris les Lévites du milieu des Israélites, à la place de tous les premiers-nés, des aînés des Israélites ; et les Lévites m’appartiendront.", "13": "Car tout premier-né m’appartient ; le jour où j’ai frappé tous les premiers-nés dans le pays d’Égypte, je me suis consacré tous les premiers-nés en Israël, ceux des hommes comme ceux des animaux m’appartiendront. Je suis l’Éternel.", "14": "L’Éternel parla à Moïse, dans le désert du Sinaï et dit :", "15": "Dénombre les fils de Lévi selon leurs familles, selon leurs clans ; tu dénombreras tous les hommes, depuis l’âge d’un mois et au-dessus.", "16": "Moïse les dénombra sur l’ordre de l’Éternel, comme cela lui avait été commandé.", "17": "Voici quels sont les noms des fils de Lévi : Guerchôn, Qehath et Merari.", "18": "Voici les noms des fils de Guerchôn, selon leurs clans : Libni et Chiméï ;", "19": "les fils de Qehath, selon leurs clans : Amram, Yitsehar, Hébron et Ouzziel ;", "20": "les fils de Merari, selon leurs clans : Mahli et Mouchi. Ce sont là les clans de Lévi par familles.", "21": "De Guerchôn (descendent) le clan de Libni et le clan de Chiméï ; ce sont là les clans des Guerchonites.", "22": "Ceux qui furent dénombrés, en comptant tous les hommes depuis l’âge d’un mois et au-dessus, ceux qui furent dénombrés furent 7 500.", "23": "Les clans des Guerchonites campaient derrière le tabernacle, à l’ouest.", "24": "Le chef de la famille des Guerchonites était Éliasaph, fils de Laël.", "25": "Pour ce qui concerne la tente de la Rencontre, on remit à la garde des fils de Guerchôn le tabernacle et la tente, la couverture, le rideau qui est à l’entrée de la tente de la Rencontre ;", "26": "les toiles du parvis et le rideau de l’entrée du parvis, tout autour du tabernacle et de l’autel, et tous les cordages pour ce service.", "27": "De Qehath (descendent) le clan des Amramites, le clan des Yitseharites, le clan des Hébronites et le clan des Ouzziélites ; ce sont là les clans des Qehatites.", "28": "En comptant tous les hommes depuis l’âge d’un mois et au-dessus, il y en eut 8 600 qui avaient la garde du lieu saint.", "29": "Les clans des fils de Qehath campaient au côté méridional du tabernacle.", "30": "Le chef de la famille des Qehatites était Elitsaphan, fils d’Ouzziel.", "31": "On remit à leur garde l’arche, la table, le chandelier, les autels, les ustensiles du lieu saint avec lesquels on fait le service, le rideau et tout ce qui en dépend.", "32": "Le chef suprême des Lévites était Éléazar, fils du prêtre Aaron ; il avait la surveillance de ceux qui avaient la garde du lieu saint.", "33": "De Merari (descendent) le clan de Mahli et le clan de Mouchi ; se sont là les clans des Merarites.", "34": "Ceux qui furent dénombrés, en comptant tous les hommes depuis l’âge d’un mois et au-dessus, furent 6 200.", "35": "Le chef de la famille des clans de Merari était Touriel, fils d’Abihaïl. Ils campaient au côté nord du tabernacle.", "36": "On remit à la surveillance et à la garde des fils de Merari les planches du tabernacle, ses barres, ses colonnes et ses socles, tous ses ustensiles et tout ce qui en dépend ;", "37": "les colonnes du parvis tout autour, leurs socles, leurs piquets et leurs cordages.", "38": "Moïse, Aaron et ses fils campaient devant le tabernacle à l’est, devant la tente de la Rencontre, à l’orient ; ils prenaient soin du sanctuaire, remis à la garde des Israélites ; et l’étranger qui s’approcherait devait être puni de mort.", "39": "Tous les Lévites que Moïse et Aaron dénombrèrent sur l’ordre de l’Éternel, selon leurs clans, tous les hommes depuis l’âge d’un mois et au-dessus, furent 22 000.", "40": "L’Éternel dit à Moïse : Dénombre tous les premiers-nés de sexe masculin parmi les Israélites, depuis l’âge d’un mois et au-dessus, et fais-en le relevé d’après leurs noms.", "41": "Tu prendras les Lévites pour moi, l’Éternel, à la place de tous les premiers-nés des Israélites, et le bétail des Lévites à la place de tous les premiers-nés du bétail des Israélites.", "42": "Moïse dénombra tous les premiers-nés parmi les Israélites, selon l’ordre que l’Éternel lui avait donné.", "43": "Tous les premiers-nés de sexe masculin qu’on dénombra, en comptant les noms, depuis l’âge d’un mois et au-dessus, furent 22 273.", "44": "L’Éternel parla à Moïse et dit :", "45": "Prends les Lévites à la place de tous les premiers-nés des Israélites, et le bétail des Lévites à la place de leur bétail ; et les Lévites m’appartiendront. Je suis l’Éternel.", "46": "Pour la rançon des 273 premiers-nés des fils d’Israël, qui sont en surnombre par rapport aux Lévites,", "47": "tu prendras cinq sicles par tête ; tu les prendras selon le sicle du sanctuaire, qui est de vingt guéras.", "48": "Tu donneras l’argent à Aaron et à ses fils, pour la rançon de ceux qui dépassent le nombre des Lévites.", "49": "Moïse prit l’argent pour la rançon de ceux qui dépassaient le nombre des rachetés par les Lévites ;", "50": "il prit l’argent des premiers-nés des Israélites : 1 365 sicles, selon le sicle du sanctuaire.", "51": "Moïse donna l’argent de la rançon à Aaron et à ses fils, sur l’ordre de l’Éternel, comme l’Éternel l’avait commandé à Moïse."}, "4": {"1": "L’Éternel parla à Moïse et à Aaron et dit :", "2": "Fais le relevé des fils de Qehath parmi les fils de Lévi, selon leurs clans, selon leurs familles,", "3": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui sont propres à exercer quelque fonction dans la tente de la Rencontre.", "4": "Voici le service des fils de Qehath, dans la tente de la Rencontre ; il concerne ce qui est très saint.", "5": "Au départ du camp Aaron et ses fils décrocheront le voile (qui sert) de rideau et", "6": "ils en couvriront l’arche du témoignage ; ils mettront dessus une couverture de peaux de dauphins et ils étendront par-dessus un drap entièrement violet ; puis ils placeront les barres de l’arche.", "7": "Ils étendront un drap violet sur la table (des pains) de proposition et ils mettront dessus les plats, les coupes, les bols et les aiguières pour les libations ; le pain perpétuel y restera ;", "8": "ils étendront sur ces objets un drap cramoisi et l’envelopperont d’une couverture de peaux de dauphins ; puis ils placeront les barres de la table.", "9": "Ils prendront un drap violet et couvriront le chandelier pour l’éclairage, ses lampes, ses mouchettes, ses cendriers et tous ses vases à huile, destinés à son service ;", "10": "ils le mettront, avec tous ses ustensiles, dans une couverture de peaux de dauphins ; puis ils le placeront sur le brancard.", "11": "Ils étendront un drap violet sur l’autel d’or et l’envelopperont d’une couverture de peaux de dauphins ; puis ils placeront ses barres.", "12": "Ils prendront tous les ustensiles dont on se sert pour le service dans le lieu saint, les mettront dans un drap violet et les envelopperont d’une couverture de peaux de dauphins ; puis ils les placeront sur le brancard.", "13": "Ils ôteront les cendres de l’autel, sur lequel ils étendront un drap de pourpre ;", "14": "ils mettront dessus tous les ustensiles destinés à son service, les brasiers, les fourchettes, les pelles, les calices, tous les ustensiles de l’autel, et ils étendront par-dessus une couverture de peaux de dauphins ; puis ils placeront les barres de l’autel.", "15": "Après qu’Aaron et ses fils auront achevé de couvrir ce qui est saint et tous les ustensiles du lieu saint, les fils de Qehath viendront, au départ du camp, pour les porter ; mais ils ne toucheront pas à ce qui est saint ; car ils mourraient. Telle est la charge des fils de Qehath dans la tente de la Rencontre.", "16": "Éléazar, fils du sacrificateur Aaron, aura sous sa surveillance l’huile du chandelier, le parfum aromatique, l’offrande perpétuelle et l’huile d’onction ; il aura sous sa surveillance tout le tabernacle et tout ce qu’il contient, le sanctuaire et ses ustensiles.", "17": "L’Éternel parla à Moïse et à Aaron et dit :", "18": "N’exposez pas la tribu des clans des Qehatites à être retranchée du milieu des Lévites.", "19": "Faites ceci pour eux, afin qu’ils vivent et qu’ils ne meurent pas, quand ils s’approcheront de ce qui est très saint : Aaron et ses fils viendront et placeront chacun d’eux dans son service et dans sa charge.", "20": "Ils n’entreront pas pour voir envelopper les choses saintes, car ils mourraient.", "21": "L’Éternel parla à Moïse et dit :", "22": "Fais aussi le relevé des fils de Guerchôn, selon leurs clans, selon leurs familles ;", "23": "tu dénombreras, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui sont propres à entrer en fonction pour le service dans la tente de la Rencontre.", "24": "Voici le service des clans des Guerchonites, leur service et leur charge.", "25": "Ils porteront les tentures du tabernacle et de la tente de la Rencontre, sa couverture et la couverture de peaux de dauphins qui se met par-dessus, le rideau qui est à l’entrée de la tente de la Rencontre,", "26": "les toiles du parvis et le rideau de l’entrée de la porte du parvis, tout autour du tabernacle et de l’autel, leurs cordages et tous les ustensiles qui en dépendent. Et ils feront tout le service qui s’y rapporte.", "27": "Tout le service des fils des Guerchonites se fera sur l’ordre d’Aaron et de ses fils, pour toute leur charge et pour tout leur service ; vous remettrez à leur garde tout ce qu’ils ont à porter.", "28": "Tel est le service des clans des fils des Guerchonites dans la tente de la Rencontre, et ce qu’ils ont à garder sous la direction d’Itamar, fils du prêtre Aaron.", "29": "Tu dénombreras les fils de Merari, selon leurs clans, selon leurs familles ;", "30": "tu dénombreras, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui sont propres à entrer en fonction pour le service de la tente de la Rencontre.", "31": "Voici ce qu’ils ont la charge de garder pour tout le service dans la tente de la Rencontre : les planches du tabernacle, ses barres, ses colonnes, ses socles ;", "32": "les colonnes qui entourent le parvis, leurs socles, leurs piquets, leurs cordages, tous leurs ustensiles et tout ce qui est destiné à leur service. Vous remettrez nominativement tous les objets qu’ils ont la charge de garder.", "33": "Tel est le service des clans des fils de Merari, tout leur service dans la tente de la Rencontre, sous la direction d’Itamar, fils du sacrificateur Aaron.", "34": "Moïse, Aaron et les chefs de la communauté dénombrèrent les fils des Qehatites, selon leurs clans, selon leurs familles,", "35": "tous ceux qui, depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, pouvaient entrer en fonction pour le service dans la tente de la Rencontre.", "36": "Ceux qui furent dénombrés selon leurs clans étaient 2 750.", "37": "Tels sont ceux des clans des Qehatites qui furent dénombrés, tous ceux qui servaient dans la tente de la Rencontre ; Moïse et Aaron les dénombrèrent sur l’ordre de l’Éternel par l’intermédiaire de Moïse.", "38": "Les fils de Guerchôn qui furent dénombrés, selon leurs clans, selon leurs familles,", "39": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui pouvaient entrer en fonction pour le service dans la tente de la Rencontre,", "40": "ceux qui furent dénombrés selon leurs clans, selon leurs familles, étaient 2 630.", "41": "Tels sont ceux des clans des fils de Guerchôn qui furent dénombrés, tous ceux qui servaient dans la tente de la Rencontre ; Moïse et Aaron les dénombrèrent sur l’ordre de l’Éternel.", "42": "Ceux des clans des fils de Merari qui furent dénombrés, selon leurs clans, selon leurs familles,", "43": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui pouvaient entrer en fonction pour le service de la tente de la Rencontre,", "44": "ceux qui furent dénombrés selon leurs clans, étaient 3 200.", "45": "Tels sont ceux des clans des fils de Merari qui furent dénombrés ; Moïse et Aaron les dénombrèrent sur l’ordre de l’Éternel par l’intermédiaire de Moïse.", "46": "Tous ceux des Lévites que dénombrèrent Moïse, Aaron et les chefs d’Israël, selon leurs clans et selon leurs familles,", "47": "depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui pouvaient entrer en service comme serviteurs et porteurs dans la tente de la Rencontre,", "48": "tous ceux qui furent dénombrés étaient 8 580.", "49": "On les dénombra sur l’ordre de l’Éternel par l’intermédiaire de Moïse en indiquant à chacun son service et sa charge ; on les dénombra comme l’Éternel l’avait commandé à Moïse."}, "5": {"1": "L’Éternel parla à Moïse et dit :", "2": "Ordonne aux Israélites de renvoyer du camp tout lépreux, quiconque a une gonorrhée ou quiconque est impur à cause d’un mort.", "3": "Homme ou femme vous les renverrez hors du camp, afin qu’ils ne rendent pas impur le camp au milieu duquel je demeure.", "4": "Les Israélites firent ainsi ; ils les renvoyèrent hors du camp ; les Israélites firent ce que l’Éternel avait dit à Moïse.", "5": "L’Éternel parla à Moïse et dit :", "6": "Parle aux Israélites : Lorsqu’un homme ou une femme commettra envers un être humain l’un quelconque des péchés par lesquels on se rend infidèle à l’égard de l’Éternel, et qu’il se rendra ainsi coupable,", "7": "il confessera le péché qu’il a commis, restituera ce capital mal acquis, en y ajoutant un cinquième et le remettra à celui envers qui il se sera rendu coupable.", "8": "Si l’homme (lésé) n’a pas de répondant à qui l’on puisse restituer l’objet mal acquis, la restitution de cet objet mal acquis sera due à l’Éternel, au sacrificateur, outre le bélier expiatoire avec lequel on fera l’expiation pour le coupable.", "9": "Toute (offrande) prélevée consacrée par les Israélites appartiendra au sacrificateur à qui elle sera présentée.", "10": "Chacun aura pour lui ce qu’il consacre, et ce qu’il donne au sacrificateur appartiendra à ce dernier.", "11": "L’Éternel parla à Moïse et dit :", "12": "Parle aux Israélites et tu leur diras : Si un homme a une femme qui se détourne et lui devient infidèle ;", "13": "si un (autre) homme a des rapports sexuels avec elle, et que la chose soit cachée aux yeux de son mari ; si elle s’est souillée en secret, sans qu’il y ait de témoin contre elle, et sans qu’elle ait été prise sur le fait ;", "14": "et si le mari est saisi d’un esprit de jalousie et s’il est jaloux de sa femme, qui s’est souillée, ou bien s’il est saisi d’un esprit de jalousie, et s’il est jaloux de sa femme, qui ne s’est pas souillée ;", "15": "cet homme amènera sa femme au sacrificateur et apportera en oblation pour elle un dixième d’épha de farine d’orge ; il n’y répandra pas d’huile et n’y mettra pas d’encens, car c’est une offrande de jalousie, une offrande de souvenir, qui rappelle une faute.", "16": "Le sacrificateur la fera approcher et la fera tenir debout devant l’Éternel.", "17": "Le sacrificateur prendra de l’eau sainte dans un vase de terre ; il prendra de la poussière sur le sol du tabernacle et la mettra dans l’eau.", "18": "Le sacrificateur fera tenir la femme debout devant l’Éternel ; il découvrira la tête de la femme et déposera entre ses mains l’offrande de souvenir, l’offrande de jalousie ; le sacrificateur aura dans sa main les eaux amères qui apportent la malédiction.", "19": "Le sacrificateur fera jurer la femme et lui dira : Si aucun homme n’a couché avec toi, et si, étant sous la puissance de ton mari, tu ne t’en es pas détournée pour te souiller, que tu sois innocentée par l’effet de ces eaux amères qui apportent la malédiction.", "20": "Mais si, étant sous la puissance de ton mari, tu t’en es détournée et que tu te sois souillée, et si un (autre) homme que ton mari a eu des rapports sexuels avec toi,", "21": "– et le sacrificateur fera jurer la femme avec un serment d’imprécation et lui dira : – Que l’Éternel te livre à l’imprécation et au serment au milieu de ton peuple, que l’Éternel fasse dépérir tes flancs et enfler ton ventre,", "22": "et que ces eaux qui apportent la malédiction entrent dans tes entrailles pour te faire enfler le ventre et dépérir les flancs ! Et la femme dira : Amen ! Amen !", "23": "– Le sacrificateur écrira ces imprécations dans un livre, puis les effacera avec les eaux amères.", "24": "Il fera boire à la femme les eaux amères qui apportent la malédiction, et les eaux qui apportent la malédiction entreront en elle pour produire l’amertume.", "25": "Le sacrificateur prendra des mains de la femme l’offrande de jalousie, il fera devant l’Éternel le geste de dédier l’offrande, et il la présentera sur l’autel ;", "26": "le sacrificateur prendra une poignée de cette offrande comme mémorial, et il la brûlera sur l’autel. C’est après cela qu’il fera boire les eaux à la femme.", "27": "Quand il aura fait boire les eaux, si elle s’est souillée et si elle a été infidèle à son mari, les eaux qui apportent la malédiction entreront en elle pour produire l’amertume ; son ventre s’enflera, ses flancs dépériront, et cette femme sera en imprécation au milieu de son peuple.", "28": "Mais si la femme ne s’est pas souillée et qu’elle soit pure, elle sera innocentée et aura une descendance.", "29": "Telle est la loi sur la jalousie, pour le cas où une femme sous la puissance de son mari se détourne et se souille,", "30": "et pour le cas où un mari saisi d’un esprit de jalousie est jaloux de sa femme : le sacrificateur fera tenir la femme debout devant l’Éternel et lui appliquera cette loi dans son entier.", "31": "Le mari sera reconnu innocent, mais la femme portera (le poids) de sa faute."}, "6": {"1": "L’Éternel parla à Moïse et dit :", "2": "Parle aux Israélites, et tu leur diras : Lorsqu’un homme ou une femme se séparera des autres en faisant vœu de naziréat, pour se consacrer à l’Éternel,", "3": "il s’abstiendra de vin et de liqueur forte ; il ne boira ni vinaigre fait avec du vin, ni vinaigre fait avec une liqueur forte ; il ne boira d’aucun breuvage tiré des raisins et il ne mangera ni raisins frais ni raisins secs.", "4": "Pendant tout le temps de son naziréat, il ne mangera rien de ce qui provient de la vigne, depuis les pépins jusqu’à la peau (du raisin).", "5": "Pendant tout le temps de son vœu de naziréat, le rasoir ne passera pas sur sa tête ; jusqu’à l’accomplissement des jours pour lesquels il s’est consacré à l’Éternel, il sera saint, il laissera pousser librement les cheveux de sa tête.", "6": "Pendant tout le temps qu’il a consacré à l’Éternel, il ne s’approchera pas d’une personne morte ;", "7": "il ne se rendra pas impur pour son père, sa mère, son frère ou sa sœur à leur mort, car il porte sur sa tête la consécration de son Dieu.", "8": "Pendant tout le temps de son naziréat, il sera saint pour l’Éternel.", "9": "Si quelqu’un meurt subitement près de lui, et que sa tête consacrée devienne ainsi impure, il se rasera la tête le jour de sa purification, il se la rasera le septième jour.", "10": "Le huitième jour, il apportera au sacrificateur deux tourterelles ou deux jeunes pigeons, à l’entrée de la tente de la Rencontre.", "11": "Le sacrificateur sacrifiera l’un comme victime pour le péché, et l’autre comme holocauste, et il fera pour lui l’expiation de son péché à l’occasion du mort. Le naziréen sanctifiera ainsi sa tête ce jour-là.", "12": "Il consacrera (de nouveau) à l’Éternel le temps de son naziréat et il offrira un agneau d’un an en sacrifice de culpabilité ; les jours précédents ne compteront pas, parce que son naziréat a été souillé.", "13": "Voici la loi relative au naziréen. Le jour où il aura accompli le temps de son naziréat, on le fera venir à l’entrée de la tente de la Rencontre.", "14": "Il présentera son oblation à l’Éternel : un agneau d’un an et sans défaut pour l’holocauste, une brebis d’un an et sans défaut pour le péché, et un bélier sans défaut pour le sacrifice de communion ;", "15": "une corbeille de pains sans levain, de gâteaux de fleur de farine pétris à l’huile et de galettes sans levain arrosées d’huile, avec leur offrande et leur libation.", "16": "Le sacrificateur présentera ces offrandes devant l’Éternel et il offrira la victime pour le péché et l’holocauste ;", "17": "il offrira le bélier en sacrifice de communion à l’Éternel, en plus de la corbeille de pains sans levain ; le sacrificateur présentera l’offrande et la libation.", "18": "Le naziréen rasera, à l’entrée de la tente de la Rencontre, sa tête consacrée ; il prendra les cheveux de sa tête consacrée et les mettra sur le feu qui (brûle) sous le sacrifice de communion.", "19": "Le sacrificateur prendra l’épaule cuite du bélier, un gâteau sans levain de la corbeille et une galette sans levain ; il les déposera entre les mains du naziréen, après qu’il aura rasé sa (tête) consacrée.", "20": "Le sacrificateur, devant l’Éternel, fera le geste de les dédier : c’est une chose sainte, qui appartient au sacrificateur en plus de la poitrine qu’on dédie et de la cuisse qu’on prélève. Ensuite, le naziréen pourra boire du vin.", "21": "Telle est la loi relative au naziréen qui fait un vœu ; telle est son oblation à l’Éternel pour son naziréat, outre ce que lui permettront ses ressources. Il accomplira ce qui est ordonné pour le vœu qu’il a fait, selon la loi de son naziréat.", "22": "L’Éternel parla à Moïse et dit :", "23": "Parle à Aaron et à ses fils et dis : Vous bénirez ainsi les Israélites, vous leur direz :", "24": "Que l’Éternel te bénisse et te garde !", "25": "Que l’Éternel fasse briller sa face sur toi et t’accorde sa grâce !", "26": "Que l’Éternel lève sa face vers toi et te donne la paix !", "27": "C’est ainsi qu’ils mettront mon nom sur les Israélites, et je les bénirai."}, "7": {"1": "Lorsque Moïse eut achevé de dresser le tabernacle, il l’oignit et le consacra avec tous ses ustensiles, de même que l’autel avec tous ses ustensiles ; il les oignit et les consacra.", "2": "Alors les princes d’Israël, chefs de familles, présentèrent leur offrande : c’étaient les princes des tribus, ceux qui avaient présidé au dénombrement.", "3": "Ils amenèrent leur oblation devant l’Éternel : six chars en forme de litières et douze bœufs, soit un char pour deux princes et un bœuf pour chaque (prince) ; ils les offrirent devant le tabernacle.", "4": "L’Éternel parla à Moïse et dit :", "5": "Prends (ces dons) de leur part, afin de les employer pour le service de la tente de la Rencontre ; tu les donneras aux Lévites, à chacun en raison de son service.", "6": "Moïse prit les chars et les bœufs, et il les remit aux Lévites.", "7": "Il donna deux chars et quatre bœufs aux fils de Guerchôn, en raison de leur service ;", "8": "il donna quatre chars et huit bœufs aux fils de Merari, en raison de leur service, sous la conduite d’Itamar, fils du prêtre Aaron.", "9": "Mais il n’en donna point aux fils de Qehath, parce que, chargés du service des choses saintes, ils devaient (les) porter sur les épaules.", "10": "Les princes présentèrent une oblation pour l’inauguration de l’autel, le jour où on l’oignit ; les princes présentèrent leur oblation devant l’autel.", "11": "L’Éternel dit à Moïse : Les princes viendront, à raison d’un par jour, présenter leur oblation pour l’inauguration de l’autel.", "12": "Celui qui présenta son oblation le premier jour fut Nahchôn, fils d’Amminadab, de la tribu de Juda.", "13": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande,", "14": "une coupe d’or de 10 sicles pleine de parfum ;", "15": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste,", "16": "un bouc, comme victime pour le péché ;", "17": "et pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation de Nahchôn, fils d’Amminadab.", "18": "Le second jour, Netanéel, fils de Tsouar, prince d’Issacar, présenta une oblation.", "19": "Il présenta son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "20": "une coupe d’or de 10 sicles, pleine de parfum ;", "21": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "22": "un bouc, comme victime pour le péché ;", "23": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation de Netanéel, fils de Tsouar.", "24": "Le troisième jour, ce fut le prince des fils de Zabulon, Éliab, fils de Hélôn.", "25": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "26": "une coupe d’or de 10 sicles, pleine de parfum ;", "27": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "28": "un bouc, comme victime pour le péché ;", "29": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Éliab, fils de Hélôn.", "30": "Le quatrième jour ce fut le prince des fils de Ruben, Élitsour, fils de Chedéour.", "31": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "32": "une coupe d’or de 10 sicles, pleine de parfum ;", "33": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "34": "un bouc, comme victime pour le péché ;", "35": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Élitsour, fils de Chedéour.", "36": "Le cinquième jour, ce fut le prince des fils de Siméon, Cheloumiel, fils de Tsourichaddaï.", "37": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "38": "une coupe d’or de 10 sicles, pleine de parfum ;", "39": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "40": "un bouc, comme victime pour le péché ;", "41": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation de Cheloumiel, fils de Tsourichaddaï.", "42": "Le sixième jour, ce fut le prince des fils de Gad, Éliasaph, fils de Déouel.", "43": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "44": "une coupe d’or de 10 sicles pleine de parfum,", "45": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste,", "46": "un bouc, comme victime pour le péché ;", "47": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Éliasaph, fils de Déouel.", "48": "Le septième jour, ce fut le prince des fils d’Éphraïm, Élichama, fils d’Ammihoud.", "49": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "50": "une coupe d’or de 10 sicles, pleine de parfum ;", "51": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "52": "un bouc, comme victime pour le péché ;", "53": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Élichama, fils d’Ammihoud.", "54": "Le huitième jour, ce fut le prince des fils de Manassé, Gamliel, fils de Pedahtsour.", "55": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "56": "une coupe d’or de 10 sicles, pleine de parfum ;", "57": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "58": "un bouc, comme victime pour le péché ;", "59": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation de Gamliel, fils de Pedahtsour.", "60": "Le neuvième jour, ce fut le prince des fils de Benjamin, Abidân, fils de Guideoni.", "61": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "62": "une coupe d’or de 10 sicles, pleine de parfum ;", "63": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "64": "un bouc, comme victime pour le péché ;", "65": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Abidân, fils de Guideoni.", "66": "Le dixième jour, ce fut le prince des fils de Dan, Ahiézer, fils d’Ammichaddaï.", "67": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "68": "une coupe d’or de 10 sicles pleine de parfum ;", "69": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "70": "un bouc, comme victime pour le péché ;", "71": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Ahiézer, fils d’Ammichaddaï.", "72": "Le onzième jour, ce fut le prince des fils d’Aser, Paguiel, fils d’Okrân.", "73": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "74": "une coupe d’or de 10 sicles, pleine de parfum ;", "75": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "76": "un bouc, comme victime pour le péché ;", "77": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation de Paguiel, fils d’Okrân.", "78": "Le douzième jour, ce fut le prince des fils de Nephthali, Ahira, fils d’Énân.", "79": "Son oblation : un plat d’argent du poids de 130 sicles, un calice d’argent de 70 sicles, selon le sicle du sanctuaire, tous deux pleins de fleur de farine pétrie à l’huile, pour l’offrande ;", "80": "une coupe d’or de 10 sicles, pleine de parfum ;", "81": "un jeune taureau, un bélier, un agneau d’un an, pour l’holocauste ;", "82": "un bouc, comme victime pour le péché ;", "83": "et, pour le sacrifice de communion, deux bœufs, cinq béliers, cinq boucs, cinq agneaux d’un an. Telle fut l’oblation d’Ahira, fils d’Énân.", "84": "Tels furent (les dons) des princes d’Israël pour la dédicace de l’autel, le jour où on l’oignit. Douze plats d’argent, douze calices d’argent, douze coupes d’or ;", "85": "chaque plat d’argent pesait 130 sicles, et chaque calice 70 sicles, ce qui fit pour l’argent de ces ustensiles un total de 2 400 sicles, selon le sicle du sanctuaire ;", "86": "les douze coupes d’or pleines de parfum, à 10 sicles la coupe, selon le sicle du sanctuaire, firent un total de 120 sicles pour l’or des coupes.", "87": "Total des animaux pour l’holocauste : douze taureaux, douze béliers, douze agneaux d’un an, avec les offrandes correspondantes. Douze boucs, comme victimes pour le péché.", "88": "Total des animaux pour le sacrifice de communion : vingt-quatre bœufs, soixante béliers, soixante boucs, soixante agneaux d’un an. Tels furent (les dons pour) l’inauguration de l’autel, après son onction.", "89": "Lorsque Moïse entrait dans la tente de la Rencontre pour parler avec l’Éternel, il entendait la voix qui lui parlait du haut du propitiatoire placé sur l’arche du Témoignage, entre les deux chérubins. Et il lui parlait."}, "8": {"1": "L’Éternel parla à Moïse et dit :", "2": "Parle à Aaron et tu lui diras : Lorsque tu placeras les lampes, les sept lampes devront donner leur lumière vers le devant du chandelier.", "3": "Aaron fit ainsi ; il plaça les lampes sur le devant du chandelier, comme l’Éternel l’avait ordonné à Moïse.", "4": "Voici comment le chandelier était fait : il était d’or massif ; jusqu’à son pied et à ses fleurs, il était d’or battu ; l’on avait fait le chandelier d’après la vision que l’Éternel avait donnée à Moïse.", "5": "L’Éternel parla à Moïse et dit :", "6": "Prends les Lévites du milieu des Israélites et purifie-les.", "7": "Voici comment tu les purifieras. Fais sur eux une aspersion d’eau pour le péché ; qu’ils fassent passer le rasoir sur tout leur corps, qu’ils nettoient leurs vêtements et qu’ils se purifient.", "8": "Ils prendront ensuite un jeune taureau, avec l’offrande correspondante de fleur de farine pétrie à l’huile ; et tu prendras un autre jeune taureau comme victime pour le péché.", "9": "Tu feras approcher les Lévites devant la tente de la Rencontre et tu assembleras toute la communauté des Israélites.", "10": "Tu feras approcher les Lévites devant l’Éternel, et les Israélites poseront leurs mains sur les Lévites.", "11": "Aaron fera devant l’Éternel le geste de dédier les Lévites de la part des Israélites ; et ils seront consacrés au service de l’Éternel.", "12": "Les Lévites poseront leurs mains sur la tête des taureaux ; et tu offriras l’un comme victime pour le péché, et l’autre en holocauste à l’Éternel, afin de faire l’expiation pour les Lévites.", "13": "Tu feras tenir les Lévites debout devant Aaron et devant ses fils, et tu feras le geste de les dédier à l’Éternel.", "14": "Tu sépareras les Lévites du milieu des Israélites ; et les Lévites m’appartiendront.", "15": "Après cela, les Lévites viendront faire le service de la tente de la Rencontre. C’est ainsi que tu les purifieras et que tu feras le geste de les dédier.", "16": "Car ils me sont entièrement consacrés du milieu des Israélites : je les ai pris pour moi à la place des premiers-nés, de tous les aînés parmi les Israélites.", "17": "Car tout premier-né parmi les Israélites m’appartient, tant parmi les hommes que parmi les animaux ; le jour où j’ai frappé tous les premiers-nés dans le pays d’Égypte, je me les suis consacrés.", "18": "Et j’ai pris les Lévites à la place de tous les premiers-nés parmi les Israélites.", "19": "J’ai donné les Lévites à Aaron et à ses fils, du milieu des Israélites, pour qu’ils fassent le service pour les Israélites dans la tente de la Rencontre, pour qu’ils fassent l’expiation pour les Israélites ; ainsi les Israélites ne seront frappés d’aucune plaie, parce que les Israélites se seraient approchés du sanctuaire.", "20": "Moïse, Aaron et toute la communauté des Israélites firent à l’égard des Lévites tout ce que l’Éternel avait ordonné à Moïse à leur sujet.", "21": "Les Lévites se purifièrent et nettoyèrent leurs vêtements ; Aaron fit devant l’Éternel le geste de les dédier et il fit l’expiation pour eux, afin de les purifier.", "22": "Après cela, les Lévites vinrent faire leur service dans la tente de la Rencontre, sous la surveillance d’Aaron et de ses fils, comme l’Éternel l’avait ordonné à Moïse touchant les Lévites.", "23": "L’Éternel parla à Moïse et dit :", "24": "Voici ce qui concerne les Lévites. Depuis l’âge de vingt-cinq ans et au-dessus, tout Lévite entrera en fonction pour (faire) le service de la tente de la Rencontre.", "25": "A partir de l’âge de cinquante ans, il cessera ses fonctions et ne servira plus.", "26": "Il assistera ses frères dans la tente de la Rencontre, pour prendre soin de ce qui est remis à leur garde ; mais il ne fera plus de service. Tu agiras ainsi à l’égard des Lévites pour ce qui est remis à leur garde."}, "9": {"1": "L’Éternel parla à Moïse dans le désert du Sinaï, le premier mois de la seconde année après la sortie du pays d’Égypte. Il dit :", "2": "Que les Israélites célèbrent la Pâque au temps fixé.", "3": "Vous la célébrerez au temps fixé, le quatorzième jour de ce mois, entre les deux soirs ; vous la célébrerez selon toutes les prescriptions et toutes les ordonnances qui s’y rapportent.", "4": "Moïse parla aux Israélites, afin qu’ils célèbrent la Pâque.", "5": "Et ils célébrèrent la Pâque le quatorzième jour du premier mois, entre les deux soirs, dans le désert du Sinaï ; les Israélites agirent selon tout ce que l’Éternel avait ordonné à Moïse.", "6": "Il y eut des hommes qui, se trouvant impurs à cause d’un mort, ne pouvaient pas célébrer la Pâque ce jour-là. Ils se présentèrent le même jour devant Moïse ainsi que devant Aaron ;", "7": "et ces hommes lui dirent : Nous sommes impurs à cause d’un mort ; pourquoi serions-nous privés de présenter au temps fixé l’oblation de l’Éternel parmi les Israélites ?", "8": "Moïse leur dit : Attendez que j’apprenne ce que l’Éternel ordonne à votre sujet.", "9": "Et l’Éternel parla à Moïse et dit :", "10": "Parle aux Israélites et dis-leur : Si un homme parmi vous ou dans vos générations (à venir) est impur à cause d’un mort, ou est en voyage dans le lointain, il célébrera la Pâque en l’honneur de l’Éternel.", "11": "C’est au second mois qu’on célébrera, le quatorzième jour, entre les deux soirs ; on la mangera avec des pains sans levain et des herbes amères.", "12": "On n’en laissera rien jusqu’au matin et l’on n’en brisera aucun os. On la célébrera selon tout ce qui est prescrit au sujet de la Pâque.", "13": "Si celui qui est pur et qui n’est pas en voyage s’abstient de célébrer la Pâque, celui-là sera retranché de son peuple, parce qu’il n’a pas présenté l’oblation de l’Éternel au temps fixé, cet homme-là portera (le poids) de son péché.", "14": "Si un immigrant en séjour chez vous célèbre la Pâque de l’Éternel, il se conformera à ce qui est prescrit et ordonné au sujet de la Pâque. Il y aura une même prescription parmi vous, pour l’immigrant comme pour l’autochtone.", "15": "Le jour où le tabernacle fut dressé, la nuée couvrit le tabernacle, la tente du Témoignage ; et, depuis le soir jusqu’au matin, elle eut sur le tabernacle l’aspect d’un feu.", "16": "Il en fut continuellement ainsi : la nuée le couvrait, et de nuit elle avait l’aspect d’un feu.", "17": "Quand la nuée s’élevait de dessus la tente, les Israélites partaient ; et dans le lieu où demeurait la nuée, les Israélites campaient.", "18": "Les Israélites partaient sur l’ordre de l’Éternel et campaient sur l’ordre de l’Éternel ; ils campaient aussi longtemps que la nuée demeurait sur le tabernacle.", "19": "Quand la nuée restait longtemps sur le tabernacle, les Israélites observaient le commandement de l’Éternel et ne partaient pas.", "20": "S’il arrivait que la nuée soit peu de jours sur le tabernacle, ils campaient sur l’ordre de l’Éternel et partaient sur l’ordre de l’Éternel.", "21": "S’il arrivait que la nuée y soit du soir au matin, et que la nuée s’élève le matin, ils partaient. Si la nuée s’élevait après un jour et une nuit, ils partaient.", "22": "Si la nuée s’arrêtait sur le tabernacle deux jours ou un mois, ou une année, les Israélites campaient et ne partaient pas ; et quand elle s’élevait, ils partaient.", "23": "Ils campaient sur l’ordre de l’Éternel et ils partaient sur l’ordre de l’Éternel ; ils observaient le commandement de l’Éternel, selon l’ordre que l’Éternel donnait à Moïse."}, "10": {"1": "L’Éternel parla à Moïse et dit :", "2": "Fais-toi deux trompettes d’argent ; tu les feras de métal massif. Elles te serviront pour la convocation de la communauté et pour le départ des camps.", "3": "Quand on en sonnera, toute la communauté se réunira auprès de toi, à l’entrée de la tente de la Rencontre.", "4": "Si l’on ne sonne que d’une (trompette), les princes, les chefs des milliers d’Israël, se réuniront auprès de toi.", "5": "Quand vous sonnerez avec éclat, ceux qui campent à l’est partiront ;", "6": "quand vous sonnerez avec éclat pour la seconde fois, ceux qui campent au sud partiront ; on sonnera avec éclat pour leur départ.", "7": "Vous sonnerez aussi pour réunir l’assemblée, mais vous ne sonnerez pas avec éclat.", "8": "Les fils d’Aaron, les sacrificateurs, sonneront des trompettes. Ce sera une prescription perpétuelle pour vous dans (toutes) vos générations.", "9": "Lorsque, dans votre pays, vous irez à la guerre contre l’adversaire qui vous combattra, vous sonnerez des trompettes avec éclat, vous serez rappelés au souvenir de l’Éternel, votre Dieu, et vous serez sauvés de vos ennemis.", "10": "Dans vos jours de joie, dans vos solennités et à vos nouvelles lunes, vous sonnerez des trompettes, en offrant vos holocaustes et vos sacrifices de communion, et elles vous mettront en souvenir devant votre Dieu. Je suis l’Éternel, votre Dieu.", "11": "La seconde année, le second mois, le 20 du mois, la nuée s’éleva de dessus le tabernacle du Témoignage.", "12": "Les Israélites partirent du désert du Sinaï, selon l’ordre fixé pour leur départ. La nuée s’arrêta dans le désert de Parân.", "13": "Ils prirent ce premier départ sur l’ordre de l’Éternel par l’intermédiaire de Moïse.", "14": "La bannière du camp des fils de Juda partit la première, avec ses corps d’armée. Le corps d’armée de Juda était commandé par Nahchôn, fils d’Amminadab ;", "15": "le corps d’armée de la tribu des fils d’Issacar, par Netanéel, fils de Tsouar ;", "16": "le corps d’armée de la tribu des fils de Zabulon, par Éliab, fils de Hélôn.", "17": "Le tabernacle fut démonté ; les fils de Guerchôn et les fils de Merari partirent, portant le tabernacle.", "18": "La bannière du camp de Ruben partit avec ses corps d’armée. Le corps d’armée de Ruben était commandé par Élitsour, fils de Chedéour ;", "19": "le corps d’armée de la tribu des fils de Siméon, par Cheloumiel, fils de Tsourichaddaï ;", "20": "le corps d’armée de la tribu des fils de Gad, par Éliasaph, fils de Déouel.", "21": "Les Qehatites partirent, portant le sanctuaire ; et l’on dressait le tabernacle en attendant leur arrivée.", "22": "La bannière du camp des fils d’Éphraïm partit, avec ses corps d’armée. Le corps d’armée d’Éphraïm était commandé par Élichama, fils d’Ammihoud ;", "23": "le corps d’armée de la tribu des fils de Manassé, par Gamliel, fils de Pedahtsour ;", "24": "le corps d’armée de la tribu des fils de Benjamin, par Abidân, fils de Guideoni.", "25": "La bannière du camp des fils de Dan partit, avec ses corps d’armée : elle formait l’arrière-garde de tous les camps. Le corps d’armée de Dan était commandé par Ahiézer, fils d’Ammichaddaï ;", "26": "le corps d’armée de la tribu des fils d’Aser, par Paguiel, fils d’Okrân ;", "27": "le corps d’armée de la tribu des fils de Nephthali, par Ahira, fils d’Énân.", "28": "Tel fut l’ordre de départ des Israélites, en corps d’armée ; c’est ainsi qu’ils partirent.", "29": "Moïse dit à Hobab, fils de Reouel, le Madianite, beau-père de Moïse : Nous partons pour le lieu dont l’Éternel a dit : Je vous le donnerai. Viens avec nous, et nous te ferons du bien, car l’Éternel a promis (de faire) du bien à Israël.", "30": "(Hobab) lui répondit : Je n’irai pas ; mais j’irai dans mon pays et dans ma parenté.", "31": "(Moïse) dit : Ne nous quitte pas, je te prie ; puisque tu connais les lieux où nous campons dans le désert, tu nous serviras de guide.", "32": "Et si tu viens avec nous, nous te ferons jouir du bien que l’Éternel nous fera.", "33": "Ils partirent de la montagne de l’Éternel (pour faire) route trois jours ; l’arche de l’alliance de l’Éternel partit devant eux (pour faire) route trois jours et pour leur chercher un (lieu) de repos.", "34": "La nuée de l’Éternel était au-dessus d’eux pendant le jour, lorsqu’ils partaient du camp.", "35": "Quand l’arche partait, Moïse disait : Lève-toi, Éternel ! et que tes ennemis soient dispersés ! Que ceux qui te haïssent fuient devant ta face !", "36": "Et quand on la reposait, il disait : Reviens, Éternel, aux myriades des milliers d’Israël !"}, "11": {"1": "Le peuple murmura, et cela déplut à l’Éternel. Lorsque l’Éternel l’entendit, sa colère s’enflamma ; le feu de l’Éternel s’alluma parmi eux et dévora l’extrémité du camp.", "2": "Le peuple cria à Moïse. Moïse pria l’Éternel, et le feu s’apaisa.", "3": "On donna à ce lieu le nom de Tabeéra, parce que le feu de l’Éternel s’était allumé parmi eux.", "4": "Le ramassis de gens qui se trouvait au milieu d’Israël fut rempli de convoitise et même les Israélites recommencèrent à pleurer et dirent : Qui nous donnera de la viande à manger ?", "5": "Nous nous souvenons des poissons que nous mangions gratuitement en Égypte, des concombres, des melons, des poireaux, des oignons et de l’ail.", "6": "Maintenant, notre gosier est desséché : plus rien ! Nos yeux ne voient que de la manne.", "7": "La manne ressemblait à de la graine de coriandre et avait l’apparence du bdellium.", "8": "Le peuple se dispersait pour la recueillir ; il la broyait avec des meules ou la pilait dans un mortier ; il la cuisait au pot et en faisait des gâteaux. Elle avait le goût d’un biscuit à l’huile.", "9": "Quand la rosée descendait la nuit sur le camp, la manne y descendait aussi.", "10": "Moïse entendit le peuple qui pleurait, chacun dans son clan à l’entrée de sa tente. La colère de l’Éternel s’enflamma fortement, et cela déplut à Moïse.", "11": "Moïse dit à l’Éternel : Pourquoi affliges-tu ton serviteur, et pourquoi n’ai-je pas obtenu ta faveur, que tu aies mis sur moi la charge de tout ce peuple ?", "12": "Est-ce moi qui ai conçu tout ce peuple ? Est-ce moi qui l’ai engendré, pour que tu me dises : Porte-le sur ton sein, comme le tuteur porte un nourrisson, jusqu’au territoire que tu as juré à ses pères (de lui donner) ?", "13": "Où prendrai-je de la viande pour en donner à tout ce peuple ? Car ils pleurent auprès de moi, en disant : Donne-nous de la viande à manger !", "14": "Je ne puis pas, à moi seul, porter tout ce peuple, car il est trop lourd pour moi.", "15": "Plutôt que de me traiter ainsi, tue-moi donc, si j’ai obtenu ta faveur, et que je n’arrête pas ma vue sur mon malheur.", "16": "L’Éternel dit à Moïse : Rassemble auprès de moi soixante-dix des anciens d’Israël, de ceux que tu connais comme anciens et officiers du peuple ; amène-les à la tente de la Rencontre et qu’ils s’y tiennent debout avec toi.", "17": "Je descendrai, et là je te parlerai ; je prendrai de l’esprit qui est sur toi et je le mettrai sur eux, afin qu’ils portent avec toi la charge du peuple, et que tu ne la portes pas à toi seul.", "18": "Tu diras au peuple : Sanctifiez-vous pour demain, et vous mangerez de la viande, puisque vous avez pleuré aux oreilles de l’Éternel, en disant : Qui nous fera manger de la viande ? Car nous étions bien en Égypte. L’Éternel vous donnera de la viande, et vous en mangerez.", "19": "Vous en mangerez, non pas un jour, ni deux jours, ni cinq jours, ni dix jours, ni vingt jours,", "20": "mais un mois entier, jusqu’à ce qu’elle vous sorte par les narines et qu’elle vous soit indigeste, parce que vous avez méprisé l’Éternel qui est au milieu de vous et parce que vous avez pleuré devant lui en disant : Pourquoi donc sommes-nous sortis d’Égypte ?", "21": "Moïse dit : 600 000 hommes de pied forment le peuple au milieu duquel je suis, et tu as dit : Je leur donnerai de la viande, et ils en mangeront un mois entier !", "22": "Égorgera-t-on pour eux du menu et du gros bétail, en sorte qu’ils en aient assez ? Ou rassemblera-t-on pour eux tous les poissons de la mer, en sorte qu’ils en aient assez ?", "23": "L’Éternel répondit à Moïse : La main de l’Éternel serait-elle trop courte ? Tu verras maintenant si oui ou non ce que je t’ai dit arrivera.", "24": "Moïse sortit et rapporta au peuple les paroles de l’Éternel. Il rassembla soixante-dix des anciens du peuple et les plaça autour de la tente.", "25": "L’Éternel descendit dans la nuée et lui parla ; il prit de l’esprit qui était sur lui et le mit sur les soixante-dix anciens. Et dès que l’Esprit reposa sur eux, ils se mirent à prophétiser, mais ils ne continuèrent pas.", "26": "Deux hommes, l’un nommé Éldad, et l’autre Médad, étaient restés dans le camp, et l’esprit reposa sur eux ; car ils étaient parmi les inscrits, cependant ils n’étaient pas sortis vers la tente ; et ils se mirent à prophétiser dans le camp.", "27": "Un jeune homme courut l’annoncer à Moïse et dit : Éldad et Médad prophétisent dans le camp.", "28": "Josué, fils de Noun, assistant de Moïse depuis sa jeunesse, prit la parole et dit : Moïse, mon seigneur, empêche-les !", "29": "Moïse lui répondit : Es-tu jaloux pour moi ? Puisse tout le peuple de l’Éternel être composé de prophètes, et veuille l’Éternel mettre son Esprit sur eux !", "30": "Et Moïse se retira dans le camp, lui et les anciens d’Israël.", "31": "L’Éternel fit souffler un vent, qui de la mer amena des cailles et les rabattit sur le camp, jusqu’à environ une journée de chemin d’un côté et environ une journée de chemin de l’autre côté, autour du camp. Il y en avait environ deux coudées au-dessus de la surface de la terre.", "32": "Pendant tout ce jour et toute la nuit, et pendant toute la journée du lendemain, le peuple se leva et ramassa les cailles ; on en ramassa au moins dix homers. Ils les étendirent pour eux autour du camp.", "33": "Comme la viande était encore entre leurs dents, sans être mâchée, la colère de l’Éternel s’enflamma contre le peuple, et l’Éternel frappa le peuple d’une très grande plaie.", "34": "On donna à cet endroit le nom de Qibroth-Hattaava, parce qu’on y ensevelit le peuple rempli de désir.", "35": "De Qibroth-Hattaava le peuple partit pour Hatséroth et s’arrêta à Hatséroth."}, "12": {"1": "Miryam et Aaron parlèrent contre Moïse au sujet de la femme Kouchite qu’il avait prise, car il avait pris une femme Kouchite.", "2": "Ils dirent : Est-ce seulement par Moïse que l’Éternel parle ? N’est-ce pas aussi par nous qu’il parle ? Et l’Éternel l’entendit.", "3": "Or, Moïse était un homme très humble, plus qu’aucun être humain sur la face de la terre.", "4": "Soudain l’Éternel dit à Moïse, à Aaron et à Miryam : Sortez, vous trois, vers la tente de la Rencontre. Ils sortirent tous les trois.", "5": "L’Éternel descendit dans la colonne de nuée et se tint à l’entrée de la tente. Il appela Aaron et Miryam, qui s’avancèrent tous les deux.", "6": "Il dit : Écoutez bien mes paroles ! Lorsqu’il y aura parmi vous un prophète, c’est dans une vision que moi, l’Éternel, je me ferai connaître à lui, c’est dans un songe que je lui parlerai.", "7": "Il n’en est pas ainsi de mon serviteur Moïse. Il est fidèle dans toute ma maison.", "8": "Je lui parle de vive voix, je (me) fais voir sans énigmes, et il contemple une représentation de l’Éternel. Pourquoi donc n’avez-vous pas craint de parler contre mon serviteur, contre Moïse ?", "9": "La colère de l’Éternel s’enflamma contre eux, et il s’en alla.", "10": "La nuée se retira d’au-dessus de la tente ; et voici que Miryam était frappée d’une lèpre, (blanche) comme la neige. Aaron se tourna vers Miryam, et (vit) qu’elle avait la lèpre.", "11": "Alors Aaron dit à Moïse : De grâce, mon seigneur, ne nous fais pas porter le (poids du) péché que nous avons eu la folie de commettre !", "12": "Oh ! qu’elle ne soit pas comme (l’enfant) mort-né, dont la chair est à moitié consumée quand il sort du sein de sa mère !", "13": "Moïse cria à l’Éternel en disant : O Dieu, je te prie, guéris-la !", "14": "Et l’Éternel dit à Moïse : Si son père lui avait craché au visage, ne serait-elle pas dans la confusion pendant sept jours ? Qu’elle soit exclue du camp pendant sept jours ; après quoi, elle y sera réintégrée.", "15": "Miryam fut exclue du camp pendant sept jours ; et le peuple ne partit pas, jusqu’à ce que Miryam y ait été réintégrée.", "16": "Après cela, le peuple partit de Hatséroth et campa dans le désert de Parân."}, "13": {"1": "L’Éternel parla à Moïse et dit :", "2": "Envoie des hommes pour explorer le pays de Canaan que je donne aux Israélites. Vous enverrez un homme de chaque tribu de leurs pères ; chacun d’eux sera un prince.", "3": "Moïse les envoya du désert de Parân, d’après l’ordre de l’Éternel ; tous ces hommes étaient chefs des Israélites.", "4": "Voici leurs noms : Pour la tribu de Ruben : Chammoua, fils de Zakkour ;", "5": "pour la tribu de Siméon : Chaphath, fils de Hori ;", "6": "pour la tribu de Juda : Caleb, fils de Yephounné ;", "7": "pour la tribu d’Issacar : Yigal, fils de Joseph ;", "8": "pour la tribu d’Éphraïm : Hochéa, fils de Noun ;", "9": "pour la tribu de Benjamin : Palti, fils de Raphou ;", "10": "pour la tribu de Zabulon : Gaddiel, fils de Sodi ;", "11": "pour la tribu de Joseph, pour la tribu de Manassé : Gaddi, fils de Sousi ;", "12": "pour la tribu de Dan : Ammiel, fils de Guemalli ;", "13": "pour la tribu d’Aser : Setour, fils de Mikaël ;", "14": "pour la tribu de Nephthali : Nahbi, fils de Vophsi ;", "15": "pour la tribu de Gad : Guéouel, fils de Maki.", "16": "Tels sont les noms des hommes que Moïse envoya pour explorer le pays. Moïse donna à Hochéa, fils de Noun, le nom de Josué.", "17": "Moïse les envoya pour explorer le pays de Canaan. Il leur dit : Montez ici, par le Négueb, puis vous monterez sur la montagne.", "18": "Vous verrez le pays, ce qu’il est, et le peuple qui l’habite, s’il est fort ou faible, s’il est en petit ou en grand nombre ;", "19": "ce qu’est le pays où il habite, s’il est bon ou mauvais ; ce que sont les villes où il habite, campements ou forteresses ;", "20": "ce qu’est le terrain, s’il est gras ou maigre, s’il s’y trouve des arbres ou s’il n’y en a point. Fortifiez-vous. Prenez des fruits du pays. C’était le temps des premiers raisins.", "21": "Ils montèrent et ils explorèrent le pays, depuis le désert de Tsîn jusqu’à Rehob, à l’entrée de Hamath.", "22": "Ils montèrent dans le Négueb et ils allèrent jusqu’à Hébron, où étaient Ahimân, Chéchaï et Talmaï, enfants d’Anaq. Hébron avait été bâtie sept ans avant Tsoân en Égypte.", "23": "Ils arrivèrent jusqu’à la vallée d’Échkol, où ils coupèrent un sarment de vigne avec une grappe de raisin, qu’ils portèrent à deux au moyen d’une perche ; (ils prirent) aussi des grenades et des figues.", "24": "On appela cet endroit vallée d’Échkol, à cause de la grappe que les Israélites y coupèrent.", "25": "Ils furent de retour de l’exploration du pays au bout de quarante jours.", "26": "A leur arrivée, ils se rendirent auprès de Moïse, d’Aaron et de toute la communauté des Israélites, à Qadech dans le désert de Parân. Ils leur firent un rapport, ainsi qu’à toute la communauté, et leur montrèrent les fruits du pays.", "27": "Voici ce qu’ils racontèrent à Moïse : Nous sommes arrivés dans le pays où tu nous as envoyés. C’est bien un pays découlant de lait et de miel, et en voici les fruits.", "28": "Mais le peuple qui habite ce pays est puissant, les villes sont fortifiées, très grandes ; nous y avons même vu des enfants d’Anaq.", "29": "Les Amalécites habitent le pays du Négueb ; les Hittites, les Yebousiens et les Amoréens habitent la montagne ; et les Cananéens habitent près de la mer et sur les rives du Jourdain.", "30": "Caleb fit taire le peuple, (qui murmurait) contre Moïse. Il dit : Montons, et nous prendrons possession du pays ; car nous en serons vainqueurs !", "31": "Mais les hommes qui étaient montés avec lui dirent : Nous ne pouvons pas monter pour combattre ce peuple, car il est plus fort que nous.", "32": "Et ils décrièrent devant les fils d’Israël le pays qu’ils avaient exploré. Ils dirent : Le pays que nous avons parcouru, pour l’explorer, est un pays qui dévore ses habitants ; tout le peuple que nous y avons vu, se compose d’hommes d’une haute taille ;", "33": "nous avons vu là les géants, fils d’Anaq, de la race des géants : nous étions à nos yeux comme des sauterelles, et c’est ce que nous étions aussi à leurs yeux !", "": ""}, "14": {"1": "Toute la communauté éleva la voix et poussa des cris, et le peuple pleura pendant cette nuit-là.", "2": "Tous les Israélites murmurèrent contre Moïse et Aaron, et toute la communauté leur dit : Que ne sommes-nous morts dans le pays d’Égypte, ou que ne sommes-nous morts dans ce désert !", "3": "Pourquoi l’Éternel nous fait-il entrer dans ce pays, pour tomber par l’épée ? Nos femmes et nos petits enfants deviendront une proie. Ne vaut-il pas mieux pour nous retourner en Égypte ?", "4": "Et ils se dirent l’un à l’autre : Donnons-nous un chef et retournons en Égypte.", "5": "Moïse et Aaron tombèrent face contre terre, devant toute l’assemblée de la communauté des Israélites.", "6": "Et, parmi ceux qui avaient exploré le pays, Josué, fils de Noun, et Caleb, fils de Yephounné, déchirèrent leurs vêtements", "7": "et parlèrent ainsi à toute la communauté des Israélites : Le pays que nous avons parcouru, pour l’explorer, est un pays très, très bon.", "8": "Si l’Éternel nous est favorable, il nous fera entrer dans ce pays et nous le donnera : c’est un pays découlant de lait et de miel.", "9": "Seulement, ne soyez pas rebelles contre l’Éternel et ne craignez pas les gens de ce pays, car ils nous serviront de pâture, ils n’ont plus d’ombrage pour les couvrir ; l’Éternel est avec nous, ne les craignez pas !", "10": "Toute la communauté parlait de les lapider, lorsque la gloire de l’Éternel apparut sur la tente de la Rencontre, devant tous les Israélites.", "11": "Et l’Éternel dit à Moïse : Jusques à quand ce peuple m’outragera-t-il ? Jusques à quand ne croira-t-il pas en moi, malgré tous les signes que j’ai opérés au milieu de lui ?", "12": "Je le frapperai par la peste et je le déposséderai ; mais je ferai de toi une nation plus grande et plus puissante que lui.", "13": "Moïse dit à l’Éternel : Les Égyptiens l’apprendront, eux du milieu desquels tu as fait monter ce peuple par ta force,", "14": "et ils le diront aux habitants de ce pays. Ils ont appris que toi, l’Éternel, tu es au milieu de ce peuple ; que tu apparais face à face, toi, l’Éternel ; que ta nuée se tient sur eux ; que tu marches devant eux le jour dans une colonne de nuée, et la nuit dans une colonne de feu.", "15": "Si tu fais mourir ce peuple comme un seul homme, les nations qui ont entendu parler de toi diront :", "16": "L’Éternel n’avait pas le pouvoir de faire entrer ce peuple dans le pays qu’il avait juré de lui donner : c’est pour cela qu’il l’a égorgé dans le désert.", "17": "Maintenant, que la puissance du Seigneur se montre dans sa grandeur, comme tu l’as déclaré en disant :", "18": "“ “L’Éternel est lent à la colère et riche en bienveillance, il pardonne la faute et le crime ; mais il ne tient pas (le coupable) pour innocent, et il punit la faute des pères sur les fils jusqu’à la troisième et la quatrième génération””.", "19": "Pardonne je t’en prie, la faute de ce peuple selon la grandeur de ta bonté, comme tu as pardonné à ce peuple depuis l’Égypte jusqu’ici.", "20": "Et l’Éternel dit : Je pardonne comme tu l’as dit.", "21": "Mais, je suis vivant ! et la gloire de l’Éternel remplira toute la terre.", "22": "Tous les hommes qui ont vu ma gloire et les signes que j’ai opérés en Égypte et dans le désert, qui m’ont tenté déjà dix fois et qui n’ont pas écouté ma voix,", "23": "tous ceux-là ne verront pas le pays que j’ai juré à leurs pères (de leur donner), tous ceux qui m’ont outragé ne le verront pas.", "24": "Et parce que mon serviteur Caleb a été animé d’un autre esprit et qu’il a pleinement suivi ma voie, je le ferai entrer dans le pays où il s’est rendu, et sa descendance en prendra possession.", "25": "Les Amalécites et les Cananéens habitent la vallée : demain, tournez-vous et partez pour le désert, dans la direction de la mer des Joncs.", "26": "L’Éternel parla à Moïse et à Aaron et dit :", "27": "Jusques à quand (laisserai-je) cette communauté méchante murmurer contre moi ? J’ai entendu les murmures des fils d’Israël qui murmuraient contre moi.", "28": "Dis-leur : Je suis vivant ! – oracle de l’Éternel –, je vous traiterai certainement selon ce que vous avez dit à mes oreilles.", "29": "Vos cadavres tomberont dans ce désert. Vous tous, que l’on a dénombrés, en vous comptant depuis l’âge de vingt ans et au-dessus, et qui avez murmuré contre moi,", "30": "vous n’entrerez pas dans le pays que j’avais promis de vous faire habiter, excepté Caleb, fils de Yephounné, et Josué, fils de Noun.", "31": "Et vos petits enfants, dont vous avez dit : Ils deviendront une proie ! je les y ferai entrer, et ils connaîtront le pays que vous avez dédaigné.", "32": "Vos cadavres, à vous, tomberont dans ce désert ;", "33": "et vos fils seront nomades quarante années dans le désert et porteront le poids de vos infidélités, jusqu’à ce que vos cadavres soient tous tombés dans le désert.", "34": "Selon le nombre de jours que vous avez mis à explorer le pays, c’est-à-dire quarante jours, vous porterez (le poids) de vos fautes quarante années, une année pour chaque jour ; et vous connaîtrez ma disgrâce.", "35": "Moi, l’Éternel, j’ai parlé, et c’est ainsi que je traiterai cette communauté méchante qui s’est liguée contre moi : ils tomberont tous dans ce désert, ils y mourront.", "36": "Les hommes que Moïse avait envoyés explorer le pays et qui, à leur retour, avaient fait murmurer contre lui toute la communauté, en décriant le pays ;", "37": "ces hommes, qui avaient âprement décrié le pays, moururent (frappés) d’une plaie devant l’Éternel.", "38": "Josué, fils de Noun, et Caleb, fils de Yephounné, restèrent seuls vivants parmi ces hommes qui étaient allés explorer le pays.", "39": "Moïse rapporta ces paroles à tous les Israélites, et le peuple mena grand deuil.", "40": "Ils se levèrent de bon matin et montèrent au sommet de la montagne, en disant : Nous voici ! nous monterons à l’endroit dont a parlé l’Éternel, car nous avons péché.", "41": "Moïse dit : Pourquoi transgressez-vous l’ordre de l’Éternel ? Cela ne réussira pas.", "42": "Ne montez pas ! car l’Éternel n’est point au milieu de vous. Ne vous faites pas battre par vos ennemis.", "43": "Car les Amalécites et les Cananéens sont là devant vous, et vous allez tomber par l’épée. Parce que vous vous êtes détournés de l’Éternel, l’Éternel ne sera pas avec vous.", "44": "Ils s’obstinèrent à monter au sommet de la montagne ; mais l’arche de l’alliance de l’Éternel et Moïse ne bougèrent pas du milieu du camp.", "45": "Alors descendirent les Amalécites et les Cananéens qui habitaient cette montagne ; ils les battirent et les taillèrent en pièces jusqu’à Horma."}, "15": {"1": "L’Éternel parla à Moïse et dit :", "2": "Parle aux Israélites et tu leur diras : Quand vous serez entrés dans le pays que je vous donne (pour y établir) vos demeures,", "3": "et que vous ferez à l’Éternel (un sacrifice) consumé par le feu, soit un holocauste, soit un sacrifice en accomplissement d’un vœu ou en offrande volontaire, ou bien dans vos solennités, pour produire avec votre gros et votre menu bétail une agréable odeur à l’Éternel,", "4": "celui qui fera son oblation à l’Éternel présentera en offrande un dixième de fleur de farine pétrie dans un quart de hîn d’huile,", "5": "et tu feras une libation d’un quart de hîn de vin, avec l’holocauste ou le sacrifice, pour chaque agneau.", "6": "Pour un bélier, tu feras une offrande de deux dixièmes de fleur de farine pétrie dans un tiers de hîn d’huile,", "7": "et une libation d’un tiers de hîn de vin, tu l’offriras en agréable odeur à l’Éternel.", "8": "Si tu offres un veau, soit comme holocauste, soit comme sacrifice en accomplissement d’un vœu, ou comme (sacrifice de) communion à l’Éternel,", "9": "on présentera en offrande, avec le veau, trois dixièmes de fleur de farine pétrie dans un demi-hîn d’huile,", "10": "et tu présenteras une libation d’un demi-hîn de vin : c’est (un sacrifice) consumé par le feu, d’une agréable odeur à l’Éternel.", "11": "On fera ainsi pour chaque bœuf, pour chaque bélier, pour chaque petit des brebis ou des chèvres.", "12": "Vous ferez ainsi pour chacune des victimes d’après leur nombre.", "13": "Chaque autochtone présentera de la sorte ces offrandes, lorsqu’il offrira (un sacrifice) consumé par le feu, d’une agréable odeur à l’Éternel.", "14": "Si un immigrant séjourne chez vous, ou se trouve au milieu de vous dans vos générations (à venir), et qu’il offre (un sacrifice) consumé par le feu, d’une agréable odeur à l’Éternel, il l’offrira de la même manière que vous.", "15": "Il y aura une seule prescription pour toute l’assemblée, pour vous et pour l’immigrant en séjour ; ce sera une prescription perpétuelle pour (toutes) vos générations ; il en sera de l’immigrant comme de vous, devant l’Éternel.", "16": "Il y aura une seule loi, et une seule ordonnance pour vous et pour l’immigrant en séjour parmi vous.", "17": "L’Éternel parla à Moïse et dit :", "18": "Parle aux Israélites ; tu leur diras : Quand vous serez arrivés dans le pays où je vous fais entrer, et que vous mangerez du pain de ce pays,", "19": "vous prélèverez une offrande pour l’Éternel.", "20": "Vous prélèverez un gâteau, les prémices de votre pâte ; vous le prélèverez comme ce qu’on prélève de l’aire.", "21": "Vous donnerez en prélèvement pour l’Éternel (une offrande) des prémices de votre pâte dans (toutes) vos générations.", "22": "Si vous péchez involontairement et si vous n’exécutez pas tous ces commandements dont l’Éternel à parlé à Moïse,", "23": "tout ce que l’Éternel vous a ordonné par l’intermédiaire de Moïse, depuis le jour où l’Éternel a donné des commandements et plus tard dans vos générations (à venir) ;", "24": "si l’action a été commise involontairement, sans que la communauté s’en soit aperçue, toute la communauté offrira un jeune taureau en holocauste d’une agréable odeur à l’Éternel, avec son offrande et sa libation, selon l’ordonnance, elle offrira encore un bouc en sacrifice pour le péché.", "25": "Le sacrificateur fera l’expiation pour toute la communauté des Israélites, et il leur sera pardonné ; car il s’agit d’une faute involontaire, et ils ont apporté leur oblation consumée par le feu en l’honneur de l’Éternel et leur victime pour le péché devant l’Éternel à cause de leur faute involontaire.", "26": "Il sera pardonné à toute la communauté des Israélites et à l’immigrant en séjour au milieu d’eux, pour tout le peuple, car (il s’agit d’une faute commise) involontairement.", "27": "Si c’est une seule personne qui a péché involontairement, elle offrira une chèvre d’un an en sacrifice pour le péché.", "28": "Le sacrificateur fera l’expiation pour la personne qui a commis une inadvertance en péchant involontairement devant l’Éternel ; quand il aura fait l’expiation pour elle, il lui sera pardonné.", "29": "Quand on agira involontairement, il y aura une même loi pour l’autochtone d’entre les Israélites et pour l’immigrant en séjour au milieu d’eux.", "30": "Mais si quelqu’un parmi les autochtones ou parmi les immigrants agit d’une manière délibérée, il blasphème l’Éternel ; celui-là sera retranché du milieu de son peuple.", "31": "Il a méprisé la parole de l’Éternel et il a violé son commandement : cette personne sera retranchée, elle portera (le poids de) sa faute.", "32": "Comme les Israélites étaient dans le désert, on trouva un homme qui ramassait du bois le jour du sabbat.", "33": "Ceux qui l’avaient trouvé ramassant du bois l’amenèrent à Moïse, à Aaron et à toute la communauté.", "34": "On le plaça sous (bonne) garde, car ce qu’on devait lui faire n’avait pas été déclaré.", "35": "L’Éternel dit à Moïse : Cet homme sera puni de mort ; toute la communauté le lapidera hors du camp.", "36": "Toute la communauté le fit sortir du camp et le lapida, et il mourut, comme l’Éternel l’avait ordonné à Moïse.", "37": "L’Éternel dit à Moïse :", "38": "Parle aux Israélites, et tu leur diras qu’à (chaque) génération ils se fassent une frange au bord de leurs vêtements, et qu’ils mettent un cordon violet sur cette frange du bord (de leurs vêtements).", "39": "Vous aurez cette frange, vous la regarderez et vous vous souviendrez de tous les commandements de l’Éternel pour les mettre en pratique, et vous ne suivrez pas les désirs de vos cœurs et de vos yeux qui vous conduiraient à vous prostituer.", "40": "Vous vous souviendrez ainsi de tous mes commandements, vous les mettrez en pratique et vous serez saints pour votre Dieu.", "41": "Je suis l’Éternel, votre Dieu, qui vous ai fait sortir du pays d’Égypte, pour être votre Dieu. Je suis l’Éternel, votre Dieu."}, "16": {"1": "Qoré, fils de Yitsehar, fils de Qehath, fils de Lévi, avec Datan et Abiram, fils d’Éliab, et Ôn, fils de Péleth, tous trois fils de Ruben,", "2": "prirent (l’initiative) de se soulever contre Moïse, avec deux cent cinquante hommes des Israélites, des princes de la communauté, de ceux que l’on convoquait aux réunions et qui étaient des gens de renom.", "3": "Ils s’assemblèrent contre Moïse et contre Aaron et leur dirent : C’en est assez ! car toute la communauté, tous sont saints, et l’Éternel est au milieu d’eux. Pourquoi vous élevez-vous au-dessus de l’assemblée de l’Éternel ?", "4": "Quand Moïse eut entendu cela, il tomba face contre terre.", "5": "Il parla à Qoré et à toute sa troupe, en disant : Demain matin, l’Éternel fera connaître qui est à lui et qui est saint, et il le fera approcher de lui ; il fera approcher de lui celui qu’il choisira.", "6": "Faites ceci : Prenez des brasiers, Qoré et toute sa troupe.", "7": "Demain, mettez-y du feu et placez-y du parfum devant l’Éternel ; l’homme que l’Éternel choisira, c’est lui qui sera saint. C’en est assez, fils de Lévi !", "8": "Moïse dit à Qoré : Écoutez donc, fils de Lévi !", "9": "Est-ce trop peu pour vous que le Dieu d’Israël vous ait mis à part de la communauté d’Israël, en vous faisant approcher de lui, pour vous employer au service du tabernacle de l’Éternel et vous placer devant la communauté afin de l’assister ?", "10": "Il vous a fait approcher de lui, toi et tous tes frères, les fils de Lévi avec toi, et vous réclamez encore le sacerdoce !", "11": "C’est à cause de cela que toi et toute ta troupe, vous vous liguez contre l’Éternel ! En effet, qui est Aaron, pour que vous murmuriez contre lui ?", "12": "Moïse envoya appeler Datan et Abiram, fils d’Éliab. Mais ils dirent : Nous ne monterons pas !", "13": "Est-ce trop peu que tu nous aies fait monter d’un pays découlant de lait et de miel afin de nous faire mourir au désert ? Vas-tu encore t’imposer à nous ?", "14": "Ce n’est pas dans un pays découlant de lait et de miel que tu nous as fait entrer, ce ne sont pas des champs et des vignes que tu nous as donnés en héritage. Imagines-tu que ces gens sont aveugles ? Nous ne monterons pas !", "15": "Moïse fut très irrité et dit à l’Éternel : N’aie pas égard à leur offrande. Je ne leur ai pas même pris un âne et je n’ai fait de mal à aucun d’eux.", "16": "Moïse dit à Qoré : Toi et toute ta troupe, trouvez-vous demain devant l’Éternel, avec Aaron.", "17": "Prenez chacun votre brasier, mettez-y du parfum et présentez devant l’Éternel chacun votre brasier : (il y aura) deux cent cinquante brasiers ; Aaron et toi, (vous prendrez aussi) chacun votre brasier.", "18": "Ils prirent chacun leur brasier, y mirent du feu, y placèrent du parfum et se tinrent à l’entrée de la tente de la Rencontre avec Moïse et Aaron.", "19": "Et Qoré assembla contre eux toute la troupe, à l’entrée de la tente de la Rencontre. Alors la gloire de l’Éternel apparut à toute la communauté.", "20": "L’Éternel parla à Moïse et à Aaron et dit :", "21": "Séparez-vous du milieu de cette communauté, et je les exterminerai en un seul instant.", "22": "Ils tombèrent face contre terre et dirent : O Dieu, Dieu des esprits de toute chair ! Un seul homme aurait péché et tu serais indigné contre toute la communauté ?", "23": "L’Éternel parla à Moïse et dit :", "24": "Parle à la communauté et dis : Retirez-vous de toutes parts loin de la demeure de Qoré, de Datan et d’Abiram.", "25": "Moïse se leva et se rendit vers Datan et Abiram ; et les anciens d’Israël s’y rendirent à sa suite.", "26": "Il parla à la communauté et dit : Éloignez-vous des tentes de ces hommes méchants et ne touchez à rien de ce qui leur appartient, de peur d’être emportés à cause de tous leurs péchés.", "27": "Ils se retirèrent de tous côtés loin de la demeure de Qoré, de Datan et d’Abiram. Datan et Abiram sortirent et se tinrent à l’entrée de leurs tentes, avec leurs femmes, leurs fils et leurs petits enfants.", "28": "Moïse dit : A ceci vous reconnaîtrez que l’Éternel m’a envoyé pour accomplir toutes ces œuvres, (et que je n’agis) pas de moi-même.", "29": "Si ces gens meurent comme tous les hommes meurent, s’ils subissent le sort commun à tous les hommes, ce n’est pas l’Éternel qui m’a envoyé ;", "30": "mais si l’Éternel fait une chose inouïe, si le sol ouvre sa bouche pour les engloutir avec tout ce qui leur appartient, et qu’ils descendent vivants dans le séjour des morts, vous reconnaîtrez alors que ces gens ont outragé l’Éternel.", "31": "Comme il achevait de prononcer toutes ces paroles, le sol qui était sous eux se fendit.", "32": "La terre ouvrit sa bouche et les engloutit, eux et leurs maisons, avec tous les gens de Qoré et tous leurs biens.", "33": "Ils descendirent vivants dans le séjour des morts, eux et tout ce qui leur appartenait ; la terre les recouvrit, et ils disparurent du milieu de l’assemblée.", "34": "Tout Israël, qui était autour d’eux, s’enfuit à leur cri, en disant : Surtout, que la terre ne nous engloutisse pas !", "35": "Un feu sortit d’auprès de l’Éternel et consuma les deux cent cinquante hommes qui présentaient le parfum.", "": ""}, "17": {"1": "L’Éternel parla à Moïse et dit :", "2": "Dis à Éléazar, fils du sacrificateur Aaron, d’enlever de l’incendie les brasiers et d’en répandre au loin le feu, car ils sont sacrés.", "3": "Avec les brasiers de ces gens qui ont péché au prix de leur vie, que l’on fasse des lames étirées pour le revêtement de l’autel. Puisqu’ils ont été présentés devant l’Éternel et qu’ils sont sacrés, ils seront un signe pour les Israélites.", "4": "Le sacrificateur Éléazar prit les brasiers de bronze qu’avaient présentés les victimes de l’incendie, et il en fit des lames pour le revêtement de l’autel.", "5": "C’est un mémorial pour les Israélites, afin qu’aucun étranger à la descendance d’Aaron ne s’approche pour offrir du parfum devant l’Éternel et ne soit comme Qoré et comme sa troupe, selon ce que l’Éternel avait déclaré par l’intermédiaire de Moïse.", "6": "Dès le lendemain, toute la communauté des Israélites murmura contre Moïse et Aaron, en disant : C’est vous qui avez fait mourir le peuple de l’Éternel.", "7": "Comme la communauté s’assemblait contre Moïse et Aaron, et comme ils se tournaient vers la tente de la Rencontre, voici que la nuée la couvrit et que la gloire de l’Éternel apparut.", "8": "Moïse et Aaron arrivèrent devant la tente de la Rencontre.", "9": "L’Éternel parla à Moïse et dit :", "10": "Retirez-vous du milieu de cette communauté, et je les exterminerai en un instant. Ils tombèrent face contre terre.", "11": "Moïse dit à Aaron : Prends le brasier, mets-y du feu pris sur l’autel, places-y du parfum, va promptement vers la communauté et fais pour eux l’expiation ; car l’indignation de l’Éternel a éclaté, la plaie a commencé.", "12": "Aaron prit (le brasier), comme Moïse l’avait dit, et courut au milieu de l’assemblée ; et voici que la plaie avait commencé parmi le peuple. Il offrit le parfum et fit l’expiation pour le peuple.", "13": "Il se plaça entre les morts et les vivants, et la plaie fut arrêtée.", "14": "Il y eut 14 700 morts de la plaie, outre ceux qui étaient morts à cause de Qoré.", "15": "Aaron retourna auprès de Moïse, à l’entrée de la tente de la Rencontre. La plaie était arrêtée.", "16": "L’Éternel parla à Moïse et dit :", "17": "Parle aux Israélites, et fais-toi donner par eux un bâton selon leurs familles, soit douze bâtons de la part de tous leurs princes selon leurs familles. Tu écriras le nom de chacun sur son bâton.", "18": "Tu écriras le nom d’Aaron sur le bâton de Lévi ; car il y aura un bâton pour chaque chef de leurs familles.", "19": "Tu les déposeras dans la tente de la Rencontre, devant le Témoignage, où je me rencontre avec vous.", "20": "L’homme que je choisirai sera celui dont le bâton bourgeonnera, et je ferai cesser devant moi les murmures que profèrent contre vous les Israélites.", "21": "Moïse parla aux Israélites ; et tous leurs princes lui donnèrent un bâton, chaque prince un bâton, selon leurs familles, soit douze bâtons ; le bâton d’Aaron était au milieu de leurs bâtons.", "22": "Moïse déposa les bâtons devant l’Éternel dans la tente du Témoignage.", "23": "Le lendemain, lorsque Moïse entra dans la tente du Témoignage, voici que le bâton d’Aaron, pour la famille de Lévi, avait bourgeonné : il avait fait éclore des bourgeons, produit des fleurs et mûri des amandes.", "24": "Moïse retira de devant l’Éternel tous les bâtons (et les porta) à tous les Israélites ; ils les virent et reprirent chacun son bâton.", "25": "L’Éternel dit à Moïse : Reporte le bâton d’Aaron devant le Témoignage, pour être conservé comme un signe pour les rebelles, afin que tu fasses cesser devant moi leurs murmures et qu’ils ne meurent pas.", "26": "Moïse fit ainsi ; il agit comme l’Éternel le lui avait ordonné.", "27": "Les Israélites dirent à Moïse : Voici, nous expirons, nous périssons, nous périssons tous !", "28": "Quiconque s’approche du tabernacle de l’Éternel meurt. Nous faudra-t-il tous expirer ?"}, "18": {"1": "L’Éternel dit à Aaron : Toi, tes fils et ta famille avec toi, vous porterez (le poids de toute) faute (commise dans le) sanctuaire ; toi et tes fils avec toi, vous porterez (le poids de toute) faute de votre sacerdoce.", "2": "Fais aussi approcher avec toi tes frères, la tribu de Lévi, la tribu de ton père, afin qu’ils te soient attachés et qu’ils t’assistent, tandis que toi et tes fils avec toi, vous serez devant la tente du Témoignage.", "3": "Ils observeront ton ordre et auront la garde de toute la tente ; mais ils ne s’approcheront ni des ustensiles sacrés, ni de l’autel, de peur que vous ne mouriez, eux et vous.", "4": "Ils te seront attachés et ils auront la garde de la tente de la Rencontre pour tout le service de la tente. Aucun étranger n’approchera de vous.", "5": "Vous aurez la garde du sanctuaire et la garde de l’autel, afin que l’indignation (de l’Éternel) n’éclate pas contre les Israélites.", "6": "Voici que j’ai pris vos frères les Lévites parmi les Israélites : donnés à l’Éternel, ils vous sont remis en don pour faire le service de la tente de la Rencontre.", "7": "Toi, et tes fils avec toi, vous observerez (les fonctions de) votre sacerdoce pour tout ce qui concerne l’autel et pour ce qui est à l’intérieur, au-delà du voile : vous en ferez le service. Votre sacerdoce est un service duquel je vous fais don. L’étranger qui approchera sera puni de mort.", "8": "L’Éternel dit à Aaron : Et moi, voici que je te donne la garde des (offrandes) prélevées pour moi, je te les donne ainsi qu’à tes fils, avec tout ce que consacrent les Israélites, comme (droit d’) onction, par une prescription perpétuelle.", "9": "Voici ce qui t’appartiendra parmi les choses très saintes qui ne sont pas consumées par le feu : toutes leurs oblations, toutes leurs offrandes, tous leurs (sacrifices pour le) péché et tous les (sacrifices de) culpabilité qu’ils m’offriront ; ces choses très saintes seront pour toi et pour tes fils.", "10": "Tu en mangeras en tant que choses très saintes ; tout mâle en mangera ; elles seront saintes pour toi.", "11": "Voici encore ce qui t’appartiendra : le prélèvement sur les dons des Israélites avec tout ce que l’on offrira avec le geste de le dédier, je te les donne à toi, à tes fils et à tes filles avec toi, par une prescription perpétuelle. Quiconque sera pur dans ta maison en mangera.", "12": "Je te donne les prémices qu’ils offriront à l’Éternel : tout ce qu’il y aura de meilleur en huile, tout ce qu’il y aura de meilleur en vin nouveau et en blé.", "13": "Les premiers produits de leur terre, qu’ils apporteront à l’Éternel, seront pour toi. Quiconque sera pur dans ta maison en mangera.", "14": "Tout ce qui sera voué à l’interdit en Israël sera pour toi.", "15": "Tout premier-né de toute chair, qu’ils offriront à l’Éternel, hommes et bêtes, sera pour toi. Seulement, tu prendras une rançon pour le premier-né de l’homme, et tu prendras une rançon pour le premier-né d’un animal impur.", "16": "Leur rançon que tu prendras dès l’âge d’un mois, d’après ton estimation, sera de cinq sicles d’argent, selon le sicle du sanctuaire qui est de vingt guéras.", "17": "Mais tu ne prendras pas de rançon pour le premier-né de la vache, ni pour le premier-né de la brebis, ni pour le premier-né de la chèvre ; ce sont des (victimes) saintes. Tu répandras leur sang sur l’autel et tu brûleras leur graisse en (sacrifice) consumé par le feu, d’une agréable odeur à l’Éternel.", "18": "Leur chair sera pour toi, comme la poitrine qu’on dédie et comme la cuisse droite.", "19": "Je te donne, à toi, à tes fils et à tes filles avec toi, par une prescription perpétuelle, tout ce que les Israélites prélèveront sur leurs saintes offrandes à l’Éternel. C’est une alliance inviolable à perpétuité devant l’Éternel, pour toi et pour ta descendance avec toi.", "20": "L’Éternel dit à Aaron : Tu n’auras pas d’héritage dans leur pays, et il n’y aura point de part pour toi au milieu d’eux ; c’est moi qui suis ta part et ton héritage au milieu des Israélites.", "21": "Je donne comme héritage aux fils de Lévi toute dîme en Israël, en échange du service qu’ils font, le service de la tente de la Rencontre.", "22": "Les Israélites n’approcheront plus de la tente de la Rencontre, de peur qu’ils ne se chargent d’un péché et qu’ils ne meurent.", "23": "Les Lévites feront le service de la tente de la Rencontre et porteront (le poids de) leur faute. Ce sera une prescription perpétuelle dans (toutes) vos générations ; ils ne recevront pas d’héritage au milieu des Israélites.", "24": "Je donne comme héritage aux Lévites les dîmes que les Israélites prélèveront pour l’Éternel ; c’est pourquoi j’ai dit à leur égard : Ils ne recevront pas d’héritage au milieu des Israélites.", "25": "L’Éternel parla à Moïse et dit :", "26": "Tu parleras aux Lévites et tu leur diras : Lorsque vous recevrez des Israélites la dîme que je vous donne de leur part comme votre héritage, vous en prélèverez une offrande pour l’Éternel, une dîme de la dîme ;", "27": "et votre prélèvement vous sera compté comme le blé (qu’on prélève) de l’aire et comme la pleine cuvée (qu’on prélève) du pressoir.", "28": "C’est ainsi que vous prélèverez, vous aussi, une offrande pour l’Éternel sur toutes les dîmes que vous recevrez des fils d’Israël, et vous donnerez au sacrificateur Aaron l’offrande que vous en aurez prélevée pour l’Éternel.", "29": "Sur tous les dons qui vous seront faits, vous prélèverez chaque offrande pour l’Éternel ; sur tout ce qu’il y aura de meilleur, (vous prélèverez) la portion consacrée.", "30": "Tu leur diras : Quand vous en aurez prélevé le meilleur, la dîme sera comptée aux Lévites comme le revenu de l’aire et comme le revenu de la cuve.", "31": "Vous la mangerez en un lieu quelconque, vous et votre famille ; car c’est votre salaire en échange du service que vous faites dans la tente de la Rencontre.", "32": "Vous ne serez chargés pour cela d’aucun péché, quand vous en aurez prélevé le meilleur, vous ne profanerez pas les (offrandes) saintes des Israélites et vous ne mourrez pas."}, "19": {"1": "L’Éternel parla à Moïse et à Aaron et dit :", "2": "Voici ce qui est prescrit par la loi que l’Éternel a commandée, en disant : Parle aux Israélites, et qu’ils t’amènent une vache rousse, sans malformation, sans défaut et qui n’ait pas porté le joug.", "3": "Vous la remettrez au sacrificateur Éléazar, qui la fera sortir du camp, et on l’égorgera devant lui.", "4": "Le sacrificateur Éléazar prendra du sang de la vache avec le doigt et il fera sept fois l’aspersion de ce sang sur le devant de la tente de la Rencontre.", "5": "On consumera la vache sous ses yeux ; on consumera sa peau, sa chair et son sang, avec ses excréments.", "6": "Le sacrificateur prendra du bois de cèdre, de l’hysope et du cramoisi, et il les jettera au milieu des flammes qui consumeront la vache.", "7": "Le sacrificateur nettoiera ses vêtements et lavera son corps dans l’eau ; puis il rentrera dans le camp, mais le sacrificateur sera impur jusqu’au soir.", "8": "Celui qui aura consumé la vache nettoiera ses vêtements dans l’eau et lavera son corps dans l’eau ; et il sera impur jusqu’au soir.", "9": "Un homme pur recueillera la cendre de la vache et la déposera hors du camp, dans un lieu pur ; on la conservera pour la communauté des Israélites, afin d’en faire une eau contre la souillure. C’est un (sacrifice pour le) péché.", "10": "Celui qui aura recueilli la cendre de la vache nettoiera ses vêtements et sera impur jusqu’au soir. Ce sera une prescription perpétuelle pour les Israélites et pour l’immigrant en séjour au milieu d’eux.", "11": "Celui qui touchera un mort, un corps humain quelconque, sera impur pendant sept jours.", "12": "Il se purifiera avec cette eau le troisième jour et le septième jour, et il sera pur ; mais, s’il ne se purifie pas dès le troisième jour et le septième jour, il ne sera pas pur.", "13": "Quiconque touchera un mort, un corps humain qui sera mort, et qui ne se purifiera pas, souille le tabernacle de l’Éternel ; cette personne-là sera retranchée d’Israël. Comme l’eau contre la souillure n’a pas été répandue sur elle, elle est impure, et son impureté est encore sur elle.", "14": "Voici la loi : Lorsqu’un être humain mourra dans une tente, quiconque entrera dans la tente, et quiconque se trouvera dans la tente sera impur pendant sept jours.", "15": "Tout récipient découvert, sur lequel il n’y aura point de couvercle attaché, sera impur.", "16": "Quiconque touchera, dans la campagne, un homme tué par l’épée, un mort, des ossements humains ou un tombeau, sera impur pendant sept jours.", "17": "On prendra, pour celui qui est impur, de la cendre de (la victime pour) le péché qui a été consumée, et l’on mettra dessus de l’eau courante dans un récipient.", "18": "Un homme pur prendra de l’hysope et la trempera dans l’eau ; puis il en fera l’aspersion sur la tente, sur tous les récipients, sur les personnes qui sont là, sur celui qui a touché des ossements, un homme tué, un mort ou un tombeau.", "19": "Celui qui est pur fera l’aspersion sur celui qui est impur, le troisième jour et le septième jour, et il le purifiera le septième jour. Il nettoiera ses vêtements et se lavera dans l’eau ; et le soir, il sera pur.", "20": "Un homme qui sera impur, et qui ne se purifiera pas, sera retranché du milieu de l’assemblée, car il a souillé le sanctuaire de l’Éternel ; comme l’eau contre la souillure n’a pas été répandue sur lui, il est impur.", "21": "Ce sera pour eux une prescription perpétuelle. Celui qui fera l’aspersion de l’eau contre la souillure nettoiera ses vêtements, et celui qui touchera l’eau contre la souillure sera impur jusqu’au soir.", "22": "Tout ce que touchera celui qui est impur deviendra impur, et la personne qui le touchera sera impure jusqu’au soir."}, "20": {"1": "Toute la communauté des Israélites arriva dans le désert de Tsîn le premier mois, et le peuple demeura à Qadech.", "2": "C’est là que mourut Miryam et c’est là qu’elle fut ensevelie. Il n’y avait pas d’eau pour la communauté ; et l’on s’assembla contre Moïse et Aaron.", "3": "Le peuple contesta avec Moïse. Ils dirent : Que n’avons-nous expiré, quand nos frères expirèrent devant l’Éternel ?", "4": "Pourquoi avez-vous fait venir l’assemblée de l’Éternel dans ce désert, pour que nous y mourions, nous et notre bétail ?", "5": "Pourquoi nous avez-vous fait monter hors d’Égypte, pour nous amener dans cet endroit mauvais ? Ce n’est pas un endroit où l’on puisse semer ; il n’y a ni figuier, ni vigne, ni grenadier, et il n’y a point d’eau à boire.", "6": "Moïse et Aaron s’éloignèrent de l’assemblée pour aller à l’entrée de la tente de la Rencontre. Ils tombèrent face contre terre ; et la gloire de l’Éternel leur apparut.", "7": "L’Éternel parla à Moïse et dit :", "8": "Prends le bâton et assemble la communauté, toi et ton frère Aaron. Vous parlerez sous leurs yeux au rocher, et il donnera ses eaux ; tu feras sortir pour eux de l’eau du rocher et tu abreuveras la communauté et le bétail.", "9": "Moïse prit le bâton qui était devant l’Éternel, comme l’Éternel le lui avait ordonné.", "10": "Moïse et Aaron convoquèrent l’assemblée en face du rocher. Et (Moïse) leur dit : Écoutez donc, rebelles ! Est-ce de ce rocher que nous vous ferons sortir de l’eau ?", "11": "Puis Moïse leva la main et frappa deux fois le rocher avec son bâton. Il sortit de l’eau en abondance. La communauté but, et le bétail aussi.", "12": "Alors l’Éternel dit à Moïse et à Aaron : Parce que vous n’avez pas cru en moi, pour me sanctifier aux yeux des Israélites, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne.", "13": "Ce sont les eaux de Meriba où les Israélites contestèrent avec l’Éternel, qui fut sanctifié parmi eux.", "14": "De Qadech, Moïse envoya des messagers au roi d’Édom, pour lui dire : Ainsi parle ton frère Israël : Tu sais toutes les souffrances qui nous ont atteints.", "15": "Nos pères sont descendus en Égypte, et nous y avons habité longtemps. Mais les Égyptiens nous ont maltraités, nous et nos pères.", "16": "Nous avons crié à l’Éternel, et il a entendu notre voix. Il a envoyé un ange et nous a fait sortir de l’Égypte. Nous voici à Qadech, ville (située) à l’extrémité de ton territoire.", "17": "Je voudrais passer par ton pays ; nous ne passerons ni dans les champs, ni dans les vignes, et nous ne boirons pas l’eau des puits ; nous suivrons la voie royale, sans nous détourner à droite ou à gauche, jusqu’à ce que nous ayons dépassé ton territoire.", "18": "Édom lui dit : Tu ne passeras pas chez moi ! sinon je sortirai à ta rencontre avec l’épée.", "19": "Les Israélites lui dirent : Nous monterons par la route ; et, si nous buvons de ton eau, moi et mes troupeaux, j’en paierai le prix ; ce n’est point une affaire ; que je passe seulement à pied.", "20": "Il répondit : Tu ne passeras pas ! Édom sortit à sa rencontre avec un peuple nombreux et à main forte.", "21": "Ainsi Édom refusa de donner passage à Israël par son territoire. Et Israël se détourna de lui.", "22": "Toute la communauté des Israélites partit de Qadech et arriva à la montagne de Hor.", "23": "L’Éternel dit à Moïse et à Aaron, à la montagne de Hor, sur la frontière du pays d’Édom :", "24": "Aaron va être recueilli auprès de son peuple ; car il n’entrera pas dans le pays que je donne aux Israélites, parce que vous avez été rebelles à mon ordre, aux eaux de Meriba.", "25": "Prends Aaron et son fils Éléazar, et fais-les monter sur la montagne de Hor.", "26": "Dépouille Aaron de ses vêtements, et tu en revêtiras son fils Éléazar. C’est là qu’Aaron sera recueilli et qu’il mourra.", "27": "Moïse fit comme l’Éternel l’avait ordonné. Ils montèrent sur la montagne de Hor, aux yeux de toute la communauté.", "28": "Moïse dépouilla Aaron de ses vêtements et en revêtit son fils Éléazar. Aaron mourut là, au sommet de la montagne. Moïse et Éléazar descendirent de la montagne.", "29": "Toute la communauté vit qu’Aaron avait expiré, et toute la maison d’Israël pleura Aaron pendant trente jours."}, "21": {"1": "Le roi cananéen d’Arad, qui habitait le Négueb, apprit qu’Israël venait par le chemin d’Atarim. Il combattit Israël et fit des captifs.", "2": "Alors Israël fit un vœu à l’Éternel et dit : Si tu livres ce peuple entre mes mains, je vouerai ses villes à l’interdit.", "3": "L’Éternel écouta la voix d’Israël et livra les Cananéens. On les voua à l’interdit, eux et leurs villes, et l’on nomma ce lieu Horma.", "4": "Ils partirent de la montagne de Hor par le chemin de la mer des Joncs, pour contourner le pays d’Édom.", "5": "Le peuple s’impatienta en route, parla contre Dieu et contre Moïse : Pourquoi nous avez-vous fait monter hors d’Égypte, pour que nous mourions dans le désert ? car il n’y a point de pain et il n’y a point d’eau, et nous sommes dégoûtés de ce pain méprisable.", "6": "Alors l’Éternel envoya contre le peuple les serpents brûlants ; ils mordirent le peuple, et il mourut beaucoup de gens en Israël.", "7": "Le peuple se rendit auprès de Moïse et dit : Nous avons péché, car nous avons parlé contre l’Éternel et contre toi. Prie l’Éternel, afin qu’il éloigne de nous ces serpents. Moïse pria pour le peuple.", "8": "L’Éternel dit à Moïse : Fais-toi un (serpent) brûlant et place-le sur une perche ; quiconque aura été mordu et le contemplera, conservera la vie.", "9": "Moïse fit un serpent de bronze, et le plaça sur la perche ; et si quelqu’un avait été mordu par un serpent et regardait le serpent de bronze, il conservait la vie.", "10": "Les Israélites partirent et campèrent à Oboth.", "11": "Ils partirent d’Oboth et campèrent à Iyé-Abarim, dans le désert qui est vis-à-vis de Moab, vers le soleil levant.", "12": "De là ils partirent et campèrent dans la vallée de Zéred.", "13": "De là ils partirent et campèrent de l’autre côté de l’Arnon, qui coule dans le désert en sortant du territoire des Amoréens ; car l’Arnon est la frontière de Moab, entre Moab et les Amoréens.", "14": "C’est pourquoi il est dit dans le livre des Guerres de l’Éternel : Waheb en Soupha, et les torrents, l’Arnon", "15": "et le cours des torrents, qui s’étend du côté d’Ar et s’appuie sur la frontière de Moab.", "16": "De là (ils allèrent) à Beér. C’est ce Beér, où l’Éternel dit à Moïse : Rassemble le peuple, et je leur donnerai de l’eau.", "17": "Alors Israël chanta ce cantique : Monte, puits ! Entonnez un hymne en son honneur !", "18": "Puits, que des princes ont foré, Que les notables du peuple ont creusé, Avec le sceptre, avec leurs cannes !", "19": "Du désert (ils allèrent) à Mattana ; de Mattana, à Nahaliel ; de Nahaliel, à Bamoth ;", "20": "de Bamoth, à la vallée qui est dans la campagne de Moab, au sommet du Pisga, et qui s’incline en face du désert.", "21": "Israël envoya des messagers à Sihôn, roi des Amoréens, pour lui dire :", "22": "Je voudrais passer par ton pays ; nous n’entrerons ni dans les champs, ni dans les vignes, et nous ne boirons pas l’eau des puits, nous suivrons la route royale, jusqu’à ce que nous ayons dépassé ton territoire.", "23": "Sihôn n’accorda pas à Israël le passage sur son territoire ; Sihôn rassembla tout son peuple et sortit à la rencontre d’Israël, dans le désert ; il vint à Yahats et combattit Israël.", "24": "Israël le frappa du tranchant de l’épée et prit possession de son pays depuis l’Arnon jusqu’au Yabboq, jusqu’à (la frontière des) Ammonites ; car la frontière des Ammonites était fortifiée.", "25": "Israël prit toutes ces villes-là. Israël s’établit dans toutes les villes des Amoréens, à Hechbôn et dans toutes ses dépendances.", "26": "Car Hechbôn était la ville de Sihôn, roi des Amoréens ; il avait fait la guerre au précédent roi de Moab et lui avait enlevé tout son pays jusqu’à l’Arnon.", "27": "C’est pourquoi les poètes disent : Venez à Hechbôn ! Que la ville de Sihôn soit rebâtie et rétablie !", "28": "Car il est sorti un feu de Hechbôn, Une flamme de la ville de Sihôn ; Elle a dévoré Ar-Moab, Les maîtres des hauteurs de l’Arnon.", "29": "Malheur à toi, Moab ! Tu es perdu, peuple de Kemoch ! Il a fait de ses fils des fuyards Et il a livré ses filles à la captivité, à Sihôn, roi des Amoréens.", "30": "Nous avons lancé sur eux (nos flèches) : Hechbôn est détruit jusqu’à Dibôn ; Nous avons semé la désolation jusqu’à Nophah, Qui touche à Médeba.", "31": "Israël s’établit dans le pays des Amoréens.", "32": "Moïse envoya reconnaître Yaezer, ils prirent ses dépendances et dépossédèrent les Amoréens qui s’y trouvaient.", "33": "Ils changèrent ensuite de direction et montèrent par le chemin de Basan. Og, roi de Basan, sortit à leur rencontre avec tout son peuple, pour les combattre à Édréi.", "34": "L’Éternel dit à Moïse : Ne le crains pas ; car je le livre entre tes mains, lui, tout son peuple et son pays ; tu le traiteras comme tu as traité Sihôn, roi des Amoréens, qui habitait à Hechbôn.", "35": "Et ils le battirent, lui, ses fils et tout son peuple, sans en laisser échapper un seul, et ils prirent possession de son pays."}, "22": {"1": "Les Israélites partirent et campèrent dans les plaines de Moab, au-delà du Jourdain, (vis-à-vis) de Jéricho.", "2": "Balaq, fils de Tsippor, vit tout ce qu’Israël avait fait aux Amoréens.", "3": "Et Moab fut très effrayé en face d’un peuple aussi nombreux ; Moab fut horrifié en face des Israélites.", "4": "Moab dit aux anciens de Madian : Cette assemblée va brouter tout ce qui nous entoure, comme le bœuf broute la verdure de la campagne. Balaq, fils de Tsippor, était roi de Moab en ce temps-là.", "5": "Il envoya des messagers auprès de Balaam, fils de Beor, à Petor sur le fleuve, sa patrie, afin de l’appeler et de lui dire : Voici un peuple qui est sorti d’Égypte, qui couvre la surface de la terre et qui habite vis-à-vis de moi.", "6": "Viens, je te prie, maudis-moi ce peuple, car il est plus puissant que moi : peut-être ainsi pourrai-je le battre et le chasserai-je du pays, car je sais que celui que tu bénis est béni, et que celui que tu maudis sera maudit.", "7": "Les anciens de Moab et les anciens de Madian s’en allèrent, en emportant des présents pour le devin. Ils arrivèrent auprès de Balaam et lui rapportèrent les paroles de Balaq.", "8": "(Balaam) leur dit : Passez ici la nuit, et je vous donnerai réponse, d’après ce que l’Éternel me dira. Et les chefs de Moab restèrent chez Balaam.", "9": "Dieu vint vers Balaam et dit : Qui sont ces hommes (que tu as) chez toi ?", "10": "Balaam répondit à Dieu : Balaq, fils de Tsippor, roi de Moab, les a envoyés pour me dire :", "11": "Voici un peuple qui est sorti d’Égypte et qui couvre la surface de la terre ; viens donc, voue-le pour moi à la malédiction ; peut-être ainsi pourrai-je le combattre et le chasserai-je.", "12": "Dieu dit à Balaam : Tu n’iras pas avec eux ; tu ne maudiras pas ce peuple, car il est béni.", "13": "Balaam se leva le matin et dit aux chefs de Balaq : Allez dans votre pays, car l’Éternel refuse de me laisser aller avec vous.", "14": "Et les chefs de Moab se levèrent, revinrent auprès de Balaq et dirent : Balaam a refusé de venir avec nous.", "15": "Balaq envoya de nouveau des chefs en plus grand nombre et plus considérés que les précédents.", "16": "Ils arrivèrent auprès de Balaam et lui dirent : Ainsi parle Balaq, fils de Tsippor : Que l’on ne t’empêche donc pas de venir vers moi ;", "17": "car je te rendrai beaucoup d’honneurs et je ferai tout ce que tu me diras ; viens, je te prie, voue-moi ce peuple à la malédiction.", "18": "Balaam répondit et dit aux serviteurs de Balaq : Quand Balaq me donnerait plein sa maison d’argent et d’or, je ne pourrais rien faire de petit ni de grand, contre l’ordre de l’Éternel, mon Dieu.", "19": "Maintenant, je vous prie, vous aussi restez ici cette nuit, et je saurai ce que l’Éternel me dira encore.", "20": "Dieu vint à Balaam pendant la nuit et lui dit : Puisque ces hommes sont venus pour t’appeler, lève-toi, va avec eux ; mais tu exécuteras la parole que je te dirai.", "21": "Balaam se leva le matin, sella son ânesse et partit avec les chefs de Moab.", "22": "La colère de Dieu s’enflamma, parce qu’il était parti ; et un ange de l’Éternel se tint debout sur le chemin, pour s’opposer à lui. (Balaam) était monté sur son ânesse, et ses deux serviteurs étaient avec lui.", "23": "L’ânesse vit l’ange de l’Éternel placé sur le chemin, son épée nue dans la main ; l’ânesse se détourna du chemin et alla dans les champs. Balaam frappa l’ânesse pour la ramener dans le chemin.", "24": "L’ange de l’Éternel se tint dans un sentier entre les vignes ; il y avait une clôture d’un côté et une clôture de l’autre.", "25": "L’ânesse vit l’ange de l’Éternel ; elle se serra contre le mur et pressa le pied de Balaam contre le mur. Balaam la frappa de nouveau.", "26": "L’ange de l’Éternel passa plus loin et se tint dans un endroit resserré où il n’y avait point d’espace pour se détourner à droite ou à gauche.", "27": "L’ânesse vit l’ange de l’Éternel et s’abattit sous Balaam. La colère de Balaam s’enflamma, et il frappa l’ânesse avec son bâton.", "28": "L’Éternel ouvrit la bouche de l’ânesse, et elle dit à Balaam : Que t’ai-je fait, pour que tu m’aies frappée déjà trois fois ?", "29": "Balaam répondit à l’ânesse : C’est parce que tu m’as contrarié ; si j’avais une épée dans la main, je te tuerais à l’instant.", "30": "L’ânesse dit à Balaam : Ne suis-je pas ton ânesse, que tu as de tout temps montée jusqu’à ce jour ? Ai-je l’habitude d’agir ainsi envers toi ? Et il répondit : Non.", "31": "L’Éternel ouvrit les yeux de Balaam : il vit l’ange de l’Éternel placé sur le chemin, son épée nue dans la main ; il s’inclina et se prosterna face contre terre.", "32": "L’ange de l’Éternel lui dit : Pourquoi as-tu frappé ton ânesse déjà trois fois ? Voici que je suis sorti pour m’opposer à toi, car le chemin qui est en face mène au précipice.", "33": "L’ânesse m’a vu et s’est détournée de moi déjà trois fois ; si elle ne s’était pas détournée de moi, je t’aurais même tué et je lui aurais laissé la vie.", "34": "Balaam dit à l’ange de l’Éternel : J’ai péché, car je ne savais pas que tu t’étais placé au-devant de moi sur le chemin ; et maintenant, si (j’agis) mal à tes yeux, je m’en retournerai.", "35": "L’ange de l’Éternel dit à Balaam : Va avec ces hommes ; cependant tu ne feras que répéter les paroles que je te dirai. Et Balaam s’en alla avec les princes de Balaq.", "36": "Balaq apprit que Balaam était arrivé ; il sortit à sa rencontre jusqu’à la ville de Moab qui est sur la frontière de l’Arnon au point extrême de la frontière.", "37": "Balaq dit à Balaam : N’ai-je pas envoyé auprès de toi (des gens) pour t’appeler ? Pourquoi n’es-tu pas venu vers moi ? Ne puis-je donc pas te traiter avec honneur ?", "38": "Balaam dit à Balaq : Maintenant que je suis venu vers toi, pourrai-je dire quoi que ce soit ? Je dirai la parole que Dieu mettra dans ma bouche.", "39": "Balaam alla avec Balaq, et ils arrivèrent à Qiryath-Houtsoth.", "40": "Balaq sacrifia du gros et du menu bétail et il en envoya à Balaam et aux chefs qui étaient avec lui.", "41": "Le matin, Balaq prit Balaam et le fit monter à Bamoth-Baal, d’où il vit une partie du peuple."}, "23": {"1": "Balaam dit à Balaq : Bâtis-moi ici sept autels et prépare-moi ici sept taureaux et sept béliers.", "2": "Balaq fit ce que Balaam avait dit. Balaq et Balaam offrirent un taureau et un bélier sur chaque autel.", "3": "Balaam dit à Balaq : Tiens-toi debout près de ton holocauste, et je m’éloignerai ; peut-être que l’Éternel viendra à ma rencontre, et je t’annoncerai la parole qu’il me révélera. Il alla sur un sommet.", "4": "Dieu vint au-devant de Balaam qui lui dit : J’ai dressé sept autels et j’ai offert un taureau et un bélier sur chaque autel.", "5": "L’Éternel mit une parole dans la bouche de Balaam et dit : Retourne vers Balaq, et tu parleras ainsi.", "6": "(Balaam) retourna vers (Balaq) qui se tenait debout près de son holocauste, lui et tous les chefs de Moab.", "7": "Balaam prononça sa sentence et dit : Balaq m’a fait descendre d’Aram, Le roi de Moab (m’a fait descendre) des montagnes de l’est. Viens, maudis-moi Jacob ! Viens, répands ta fureur contre Israël !", "8": "Comment vouerais-je à la malédiction celui que Dieu n’a pas maudit ? Comment répandrais-je ma fureur quand l’Éternel n’est pas en fureur ?", "9": "Je le vois du sommet des rochers, Je le contemple (du haut) des collines : Voici un peuple qui a sa demeure à part, Et qui ne fait point partie des nations.", "10": "Qui peut compter la poussière de Jacob Et dire le nombre du quart d’Israël ? Que je meure de la mort de ceux qui sont droits, Et que ma fin soit semblable à la leur !", "11": "Balaq dit à Balaam : Que m’as-tu fait ? Je t’ai fait venir pour vouer mes ennemis à la malédiction, et voici que tu les combles de bénédictions.", "12": "Il répondit en ces termes : N’aurai-je pas soin de dire ce que l’Éternel met dans ma bouche ?", "13": "Balaq lui dit : Viens donc avec moi dans un autre endroit, d’où tu les verras ; tu n’en verras qu’une partie, tu n’en verras pas la totalité. Et de là voue-le pour moi à la malédiction.", "14": "Il le mena au champ de Tsophim, sur le sommet du Pisga ; il bâtit sept autels et offrit un taureau et un bélier sur chaque autel.", "15": "(Balaam) dit à Balaq : Tiens-toi debout ici, près de ton holocauste, et moi j’irai à la rencontre (de Dieu).", "16": "L’Éternel vint au-devant de Balaam ; il mit une parole dans sa bouche et dit : Retourne vers Balaq, et tu parleras ainsi.", "17": "(Balaam) retourna vers (Balaq) qui se tenait debout près de son holocauste, et les princes de Moab avec lui. Balaq lui dit : Qu’est-ce que l’Éternel a dit ?", "18": "Balaam prononça sa sentence et dit : Lève-toi, Balaq, écoute ! Prête-moi l’oreille, fils de Tsippor !", "19": "Dieu n’est pas un homme pour mentir, Ni fils d’Adam pour avoir du regret. Ce qu’il a dit, ne le fera-t-il pas ? Ce qu’il a déclaré, ne le maintiendra-t-il pas ?", "20": "Voici que j’ai reçu (l’ordre) de bénir : (Dieu) a béni, je ne le révoquerai pas.", "21": "Il n’aperçoit pas d’injustice en Jacob, Il ne voit rien de pénible en Israël ; L’Éternel, son Dieu, est avec lui, Il fait entendre une clameur royale.", "22": "Dieu les a fait sortir d’Égypte, Il est pour eux comme la vigueur du buffle.", "23": "L’occultisme ne peut rien contre Jacob, Ni la divination contre Israël ; Au temps marqué, il sera dit à Jacob et à Israël Quelle est l’action de Dieu.", "24": "Voici un peuple qui se lève comme une lionne, Et qui se dresse comme un lion ; Il ne se couche pas jusqu’à ce qu’il ait dévoré la proie, Et qu’il ait bu le sang des blessés.", "25": "Balaq dit à Balaam : Si tu ne le voues pas à la malédiction, du moins ne le comble pas de bénédictions.", "26": "Balaam répondit en ces termes à Balaq : Ne t’ai-je pas parlé ainsi : Je ferai tout ce que l’Éternel dira ?", "27": "Balaq dit à Balaam : Viens donc, je te mènerai dans un autre endroit ; peut-être Dieu trouvera-t-il bon que de là tu voues (ce peuple) pour moi, à la malédiction.", "28": "Balaq mena Balaam au sommet du Peor, sur le versant qui fait face au désert.", "29": "Balaam dit à Balaq : Bâtis-moi ici sept autels, et prépare-moi ici sept taureaux et sept béliers.", "30": "Balaq fit ce que Balaam avait dit et il offrit un taureau et un bélier sur chaque autel."}, "24": {"1": "Balaam vit que l’Éternel trouvait bon de bénir Israël, et il n’alla pas, comme les autres fois, à la recherche de formules occultes ; mais il tourna son visage du côté du désert.", "2": "Balaam leva les yeux et vit Israël campé selon ses tribus. Alors l’Esprit de Dieu fut sur lui.", "3": "Balaam prononça sa sentence et dit : Oracle de Balaam, fils de Beor, Oracle de l’homme qui a l’œil clairvoyant,", "4": "Oracle de celui qui entend les paroles de Dieu, De celui qui voit la vision du Tout-Puissant, De celui qui se prosterne et dont les yeux s’ouvrent.", "5": "Qu’elles sont belles, tes tentes, ô Jacob ! Tes demeures, ô Israël !", "6": "Elles s’étendent comme des torrents, Comme des jardins près d’un fleuve, Comme des aloès que l’Éternel a plantés, Comme des cèdres le long des eaux.", "7": "L’eau coule de ses seaux, Et sa semence (est fécondée) par d’abondantes eaux. Son roi s’élève au-dessus d’Agag, Et son royaume devient puissant.", "8": "Dieu l’a fait sortir d’Égypte, Il est pour lui comme la vigueur du buffle. Il dévore les nations qui sont ses adversaires, Il brise leurs os et les blesse de ses flèches.", "9": "Il s’accroupit, il se couche comme un lion et comme une lionne : Qui le fera lever ? Béni soit quiconque te bénira, Et maudit soit quiconque te maudira !", "10": "La colère de Balaq s’enflamma contre Balaam ; Balaq frappa des mains et dit à Balaam : C’est pour vouer mes ennemis à la malédiction que je t’ai appelé, et voici que déjà par trois fois tu les as comblés de bénédictions.", "11": "Fuis maintenant, va-t’en chez toi ! J’avais dit que je te rendrais des honneurs, mais l’Éternel t’empêche de les recevoir.", "12": "Balaam répondit à Balaq : N’ai-je point parlé en ces termes aux messagers que tu m’as envoyés :", "13": "Quand Balaq me donnerait plein sa maison d’argent et d’or, je ne pourrai prendre aucune initiative ni en bien ni en mal contre l’ordre de l’Éternel ; je répéterai ce que dira l’Éternel ?", "14": "Et maintenant je m’en vais vers mon peuple. Viens, je t’avertirai de ce que ce peuple fera à ton peuple dans les temps à venir.", "15": "Balaam prononça sa sentence et dit : Oracle de Balaam, fils de Beor, Oracle de l’homme qui a l’œil clairvoyant,", "16": "Oracle de celui qui entend les paroles de Dieu, De celui qui connait les desseins du Très-Haut, De celui qui voit la vision du Tout-Puissant, De celui qui se prosterne et dont les yeux s’ouvrent.", "17": "Je le vois, mais non maintenant, Je le contemple, mais non de près. Un astre sort de Jacob, Un sceptre s’élève d’Israël. Il blesse les flancs de Moab Et il abat tous les fils de Seth.", "18": "Il prend possession d’Édom, Il prend possession de Séir, ses ennemis. Israël est plein de vaillance.", "19": "Celui qui sort de Jacob règne en souverain, Il fait périr ceux qui s’échappent des villes.", "20": "(Balaam) vit Amalec. Il prononça sa sentence et dit : Amalec est la première des nations, Mais en fin de compte il ira à la perdition.", "21": "Il vit les Qéniens. Il prononça sa sentence et dit : Ton habitation est solide, Et ton nid posé sur le roc.", "22": "Mais Qaïn sera consumé Quand Assour t’emmènera captif.", "23": "Il prononça sa sentence et dit : Hélas ! qui vivra après que Dieu l’aura établi ?", "24": "Mais des navires viendront de Kittim, Ils humilieront Assour, ils humilieront Héber ; Et lui aussi ira à la perdition.", "25": "Balaam se leva, s’en alla et retourna chez lui. Balaq s’en alla aussi de son côté."}, "25": {"1": "Israël demeurait à Chittim ; et le peuple se mit à se livrer à la débauche avec les filles de Moab.", "2": "Elles invitèrent le peuple aux sacrifices de leurs dieux ; et le peuple mangea et se prosterna devant leurs dieux.", "3": "Israël s’accoupla avec Baal -Peor, et la colère de l’Éternel s’enflamma contre Israël.", "4": "L’Éternel dit à Moïse : Prends tous les chefs du peuple et fais-les pendre devant l’Éternel en face du soleil, afin que la colère ardente de l’Éternel se détourne d’Israël.", "5": "Moïse dit aux juges d’Israël : Que chacun de vous tue ceux de ses gens qui se sont accouplés à Baal-Peor.", "6": "Et voici qu’un homme des Israélites vint et amena vers ses frères une Madianite, sous les yeux de Moïse et sous les yeux de toute la communauté des Israélites, tandis qu’ils pleuraient à l’entrée de la tente de la Rencontre.", "7": "A cette vue, Phinéas, fils d’Éléazar, fils du sacrificateur Aaron, se leva du milieu de la communauté, et prit une lance dans sa main.", "8": "Il suivit l’homme d’Israël à l’intérieur de sa tente et il les perça tous les deux, l’homme d’Israël ainsi que la femme au bas-ventre. Et la plaie s’arrêta parmi les Israélites.", "9": "Il y en eut 24 000 qui moururent de la plaie.", "10": "L’Éternel parla à Moïse et dit :", "11": "Phinéas, fils d’Éléazar, fils du sacrificateur Aaron, a détourné ma fureur de dessus les Israélites parce qu’il a été animé de ma jalousie au milieu d’eux ; et je n’ai pas, dans ma jalousie, exterminé les Israélites.", "12": "C’est pourquoi tu diras que je lui accorde mon alliance de paix.", "13": "Ce sera pour lui et pour sa descendance après lui l’alliance d’un sacerdoce perpétuel, parce qu’il a montré de la jalousie pour son Dieu et qu’il a fait l’expiation pour les Israélites.", "14": "Le nom de l’homme d’Israël qui fut frappé avec la Madianite était Zimri, fils de Salou ; il était prince d’une famille des Siméonites.", "15": "Le nom de la femme Madianite qui fut frappée était Kozbi, fille de Tsour, chef des peuplades d’une famille en Madian.", "16": "L’Éternel parla à Moïse et dit :", "17": "Traite les Madianites en adversaires et frappez-les ;", "18": "car ils ont été vos adversaires par la perfidie qu’ils montrèrent envers vous dans l’affaire de Peor et dans l’affaire de Kozbi, fille d’un prince de Madian, leur sœur, frappée le jour de la plaie qui eut lieu à l’occasion de Peor.", "19": "A la suite de cette plaie,"}, "26": {"1": "l’Éternel dit à Moïse et à Éléazar, fils du sacrificateur Aaron :", "2": "Faites le relevé de toute la communauté des Israélites, depuis l’âge de vingt ans et au-dessus, selon leurs familles, de tous ceux d’Israël qui peuvent prendre les armes.", "3": "Moïse et le sacrificateur Éléazar leur parlèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Ils dirent :", "4": "(On fera le relevé) depuis l’âge de vingt ans et au-dessus, comme l’Éternel l’avait ordonné à Moïse et aux fils d’Israël, qui sortaient du pays d’Égypte.", "5": "Ruben, premier-né d’Israël. Fils de Ruben : de Hénok (descend) le clan des Hénokites ; de Pallou le clan des Pallouites ;", "6": "de Hetsrôn le clan des Hetsronites ; de Karmi le clan des Karmites.", "7": "Ce sont là les clans des Rubénites : ceux qu’on dénombra furent 43 730.", "8": "Fils de Pallou : Éliab.", "9": "Fils d’Éliab : Nemouel, Datan et Abiram. Ce sont ce Datan et cet Abiram, convoqués par la communauté, qui se soulevèrent contre Moïse et Aaron, avec la troupe de Qoré, lors de leur soulèvement contre l’Éternel.", "10": "La terre ouvrit sa bouche et les engloutit avec Qoré, quand moururent ceux de sa troupe, et que le feu consuma les deux cent cinquante hommes : ils servirent au peuple d’avertissement.", "11": "Les fils de Qoré ne moururent pas.", "12": "Fils de Siméon, selon leurs clans : de Nemouel (descend) le clan des Nemouélites ; de Yamîn, le clan des Yamînites ; de Yakîn, le clan des Yakinites ;", "13": "de Zérah, le clan des Zérahites ; de Saül, le clan des Saülites.", "14": "Ce sont là les clans des Siméonites : 22 200.", "15": "Fils de Gad, selon leurs clans : de Tsephôn (descend) le clan des Tsephonites ; de Haggui, le clan des Hagguites ; de Chouni, le clan des Chounites ;", "16": "d’Ozni, le clan des Oznites ; d’Éri, le clan des Érites ;", "17": "d’Arod, le clan des Arodites ; d’Areéli, le clan des Areélites.", "18": "Ce sont là les clans des fils de Gad, d’après leur dénombrement : 40 500.", "19": "Fils de Juda : Er et Onân ; mais Er et Onân moururent au pays de Canaan.", "20": "Voici les fils de Juda, selon leurs clans : de Chéla (descend) le clan des Chélanites ; de Pérets, le clan des Partsites ; de Zérah, le clan des Zarhites.", "21": "Les fils de Pérets : de Hetsrôn, (descend) le clan des Hetsronites ; de Hamoul, le clan des Hamoulites.", "22": "Ce sont là les clans de Juda, d’après leur dénombrement : 76 500.", "23": "Fils d’Issacar, selon leurs clans : de Tola (descend) le clan des Tolaïtes ; de Pouva, le clan des Pounites ;", "24": "de Yachoub, le clan des Yachoubites ; de Chimrôn, le clan des Chimronites.", "25": "Ce sont là les clans d’Issacar, d’après leur dénombrement : 64 300.", "26": "Fils de Zabulon, selon leurs clans : de Séred (descend) le clan des Sardites ; d’Élôn, le clan des Élonites ; de Yahleél, le clan des Yahleélites.", "27": "Ce sont là les clans des Zabulonites, d’après leur dénombrement : 60 500.", "28": "Fils de Joseph, selon leurs clans : Manassé et Éphraïm.", "29": "Fils de Manassé : de Makir (descend) le clan des Makirites. Makir engendra Galaad. De Galaad (descend) le clan des Galaadites.", "30": "Voici les fils de Galaad : de Yézer (descend) le clan des Yézérites ; de Héleq, le clan des Hélqites ;", "31": "d’Asriel, le clan des Asriélites ; de Sichem, le clan des Sichémites ;", "32": "de Chemida, le clan des Chemidaïtes ; de Hépher, le clan des Héphrites.", "33": "Tselophhad, fils de Hépher n’eut pas de fils, mais seulement des filles. Voici les noms des filles de Tselophhad : Mahla, Noa, Hogla, Milka et Tirtsa.", "34": "Ce sont là les clans de Manassé, d’après leur dénombrement : 52 700.", "35": "Voici les fils d’Éphraïm, selon leurs clans : de Choutélah (descend) le clan des Choutalhites ; de Béker, le clan des Bakrites ; de Tahân, le clan des Tahânites.", "36": "Voici les fils de Choutélah : d’Érân (descend) le clan des Éranites.", "37": "Ce sont là les clans des fils d’Éphraïm, d’après leur dénombrement : 32 500. Ce sont là les fils de Joseph, selon leurs clans.", "38": "Fils de Benjamin, selon leurs clans : de Béla (descend) le clan des Balites ; d’Achbel, le clan des Achbélites ; d’Ahiram, le clan des Ahiramites ;", "39": "de Choupham, le clan des Chouphamites ; de Houpham, le clan des Houphamites.", "40": "Les fils de Béla furent : Ard et Naaman. D’Ard (descend) le clan des Ardites ; de Naaman, le clan des Naamanites.", "41": "Ce sont là les fils de Benjamin, selon leurs clans et d’après leur dénombrement : 45 600.", "42": "Voici les fils de Dan, selon leurs clans : de Chouham (descend) le clan des Chouhamites. Ce sont là les clans de Dan, selon leurs clans.", "43": "Total pour les clans des Chouhamites, d’après leur dénombrement : 64 400.", "44": "Fils d’Aser, selon leurs clans : de Yimna (descend) le clan des Yimnites ; de Yichvi, le clan des Yichvites ; de Beria, le clan des Beriites.", "45": "Des fils de Beria (descendent) : de Héber, le clan des Hébrites ; de Malkiel, le clan des Malkiélites.", "46": "Le nom de la fille d’Aser était Sérah.", "47": "Ce sont là les clans des fils d’Aser, d’après leur dénombrement : 53 400.", "48": "Fils de Nephthali, selon leurs clans : de Yahtseél (descend) le clan des Yahtseélites ; de Gouni, le clan des Gounites ;", "49": "de Yétser, le clan des Yitsrites ; de Chillém, le clan des Chillémites.", "50": "Ce sont là les clans de Nephthali, selon leurs clans et d’après leur dénombrement : 45 400.", "51": "Tels sont ceux des Israélites qui furent dénombrés : 601 730.", "52": "L’Éternel parla à Moïse et dit :", "53": "Le pays sera partagé entre eux, pour être leur héritage, selon le nombre des personnes.", "54": "A ceux qui sont en plus grand nombre tu donneras un héritage plus grand, et à ceux qui sont en plus petit nombre tu donneras un héritage plus petit ; on donnera à chacun son héritage d’après le dénombrement.", "55": "Mais le partage du pays aura lieu par le sort ; ils le recevront en héritage selon les noms des tribus de leurs pères.", "56": "C’est par le sort que l’héritage sera partagé entre ceux qui sont en grand nombre et ceux qui sont en petit nombre.", "57": "Voici les Lévites qui furent dénombrés selon leurs clans : de Guerchôn (descend) le clan des Guerchonites ; de Qehath, le clan des Qehatites ; de Merari, le clan des Merarites.", "58": "Voici les clans de Lévi : le clan des Libnites, le clan des Hébronites, le clan des Mahlites, le clan des Mouchites, le clan des Qoréites. Qehath engendra Amram.", "59": "Le nom de la femme d’Amram était Yokébed, fille de Lévi, laquelle naquit à Lévi, en Égypte ; elle enfanta à Amram : Aaron, Moïse et Miryam, leur sœur.", "60": "Il naquit à Aaron : Nadab et Abihou, Éléazar et Itamar.", "61": "Nadab et Abihou moururent, lorsqu’ils apportèrent devant l’Éternel du feu étranger.", "62": "Ceux dont on fit le dénombrement, tous les hommes depuis l’âge d’un mois et au-dessus, furent 23 000. Ils ne furent pas dénombrés parmi les Israélites, parce qu’il ne leur fut pas donné d’héritage au milieu des Israélites.", "63": "Tels sont ceux qui furent dénombrés par Moïse et le sacrificateur Éléazar dans les plaines de Moab, près du Jourdain, (vis-à-vis) de Jéricho.", "64": "Parmi eux, il n’y avait aucun de ceux qui avaient été dénombrés par Moïse et le sacrificateur Aaron. Ils avaient dénombré les Israélites dans le désert du Sinaï.", "65": "Car l’Éternel avait dit : Ils mourront dans le désert, et il n’en restait pas un, excepté Caleb, fils de Yephounné, et Josué, fils de Noun."}, "27": {"1": "Alors s’approchèrent les filles de Tselophhad, fils de Hépher, fils de Galaad, fils de Makir, fils de Manassé, des clans de Manassé, fils de Joseph. Voici leurs noms : Mahla, Noa, Hogla, Milka et Tirtsa.", "2": "Elles se présentèrent devant Moïse, devant le sacrificateur Éléazar et devant les princes et toute la communauté, à l’entrée de la tente de la Rencontre. Elles dirent :", "3": "Notre père est mort dans le désert ; il n’était pas au milieu de la troupe de ceux qui se révoltèrent contre l’Éternel, de la troupe de Qoré, mais il est mort pour son (propre) péché et il n’avait pas de fils.", "4": "Pourquoi le nom de notre père serait-il retranché du milieu de son clan, parce qu’il n’avait pas de fils ? Donne-nous une possession parmi les frères de notre père.", "5": "Moïse porta leur cause devant l’Éternel.", "6": "L’Éternel dit à Moïse :", "7": "Les filles de Tselophhad ont raison. Tu leur donneras en héritage une possession parmi les frères de leur père, et c’est à elles que tu feras passer l’héritage de leur père.", "8": "Tu parleras aux Israélites en ces termes : Lorsqu’un homme mourra sans laisser de fils, vous ferez passer son héritage à sa fille.", "9": "S’il n’a point de fille, vous donnerez son héritage à ses frères.", "10": "S’il n’a point de frères, vous donnerez son héritage aux frères de son père.", "11": "S’il n’a point de frères de son père, vous donnerez son héritage au plus proche parent dans son clan, et c’est lui qui le possédera. Ce sera pour les Israélites une prescription et un droit, comme l’Éternel l’a ordonné à Moïse.", "12": "L’Éternel dit à Moïse : Monte sur cette montagne d’Abarim et regarde le pays que je donne aux Israélites.", "13": "Tu le regarderas ; mais toi aussi, tu seras recueilli auprès de ton peuple, comme Aaron, ton frère, a été recueilli,", "14": "parce que vous avez été rebelles à mon ordre, dans le désert de Tsîn, lors de la contestation de la communauté, et que vous ne m’avez pas sanctifié à leurs yeux à l’occasion des eaux. Ce sont les eaux de contestation, à Qadech, dans le désert de Tsîn.", "15": "Moïse parla à l’Éternel et dit :", "16": "Que l’Éternel, le Dieu des esprits de toute chair, établisse sur la communauté un homme", "17": "qui sorte devant eux et qui entre devant eux, qui les fasse sortir et qui les fasse entrer, afin que la communauté de l’Éternel ne soit pas comme des brebis qui n’ont point de berger.", "18": "L’Éternel dit à Moïse : Prends Josué, fils de Noun, homme en qui (se trouve) l’Esprit ; et tu poseras ta main sur lui.", "19": "Tu le placeras devant le sacrificateur Éléazar et devant toute la communauté, et tu lui donneras des ordres sous leurs yeux.", "20": "Tu le rendras participant de ta dignité, de sorte que toute la communauté des Israélites l’entende.", "21": "Il se tiendra devant le sacrificateur Éléazar, qui consultera pour lui le jugement de l’ourim devant l’Éternel ; et lui-même, ainsi que tous les Israélites avec lui, et toute la communauté, sortiront sur l’ordre d’Éléazar et rentreront sur son ordre.", "22": "Moïse agit comme l’Éternel le lui avait ordonné. Il prit Josué et le plaça devant le sacrificateur Éléazar et devant toute la communauté.", "23": "Il posa ses mains sur lui et lui donna des ordres, comme l’Éternel l’avait dit par l’intermédiaire de Moïse."}, "28": {"1": "L’Éternel parla à Moïse et dit :", "2": "Donne cet ordre aux fils d’Israël ; tu leur diras : Vous aurez soin de me présenter, au temps fixé, mon oblation, l’aliment de mes (sacrifices) consumés par le feu et qui me sont d’une agréable odeur.", "3": "Tu leur diras : Voici le (sacrifice) consumé par le feu que vous présenterez à l’Éternel : chaque jour, deux agneaux d’un an sans défaut, comme holocauste perpétuel.", "4": "Tu offriras l’un des agneaux le matin et l’autre agneau entre les deux soirs", "5": "et, pour l’offrande un dixième d’épha de fleur de farine pétrie dans un quart de hîn d’huile d’olives concassées.", "6": "C’est l’holocauste perpétuel, offert au mont Sinaï ; c’est un (sacrifice) consumé par le feu, d’une agréable odeur à l’Éternel.", "7": "La libation sera d’un quart de hîn pour chaque agneau ; c’est dans le lieu saint que tu feras la libation de liqueur à l’Éternel.", "8": "Tu offriras le second agneau entre les deux soirs, avec une offrande et une libation semblables à celles du matin ; c’est un sacrifice consumé par le feu, d’une agréable odeur à l’Éternel.", "9": "Le jour du sabbat, vous offrirez deux agneaux d’un an sans défaut et, pour l’offrande, deux dixièmes de fleur de farine pétrie à l’huile, avec la libation.", "10": "C’est l’holocauste du sabbat, pour chaque sabbat, en plus de l’holocauste perpétuel et de la libation.", "11": "Au commencement de vos mois, vous offrirez en holocauste à l’Éternel deux jeunes taureaux, un bélier et sept agneaux d’un an sans défaut ;", "12": "et, comme offrande pour chaque taureau, trois dixièmes de fleur de farine pétrie à l’huile ; comme offrande pour le bélier, deux dixièmes de fleur de farine pétrie à l’huile ;", "13": "comme offrande pour chaque agneau, un dixième de fleur de farine pétrie à l’huile. C’est un holocauste consumé par le feu, d’une agréable odeur à l’Éternel.", "14": "Les libations seront d’un demi-hîn de vin pour un taureau, d’un tiers de hîn pour un bélier et d’un quart de hîn pour un agneau. C’est l’holocauste (du commencement) du mois, pour chaque mois, pour (tous) les mois de l’année.", "15": "(On offrira) à l’Éternel un bouc pour le péché, en plus de l’holocauste perpétuel et de la libation.", "16": "Le premier mois, le quatorzième jour du mois, ce sera la Pâque de l’Éternel.", "17": "Le quinzième jour de ce mois sera un jour de fête. On mangera pendant sept jours des pains sans levain.", "18": "Le premier jour, il y aura une sainte convocation : vous ne ferez aucun ouvrage servile.", "19": "Vous présenterez à l’Éternel, en holocauste consumé par le feu : deux jeunes taureaux, un bélier, et vous aurez sept agneaux d’un an sans défaut ;", "20": "et comme offrande correspondante de fleur de farine pétrie à l’huile, trois dixièmes pour un taureau, deux dixièmes pour un bélier", "21": "et un dixième pour chacun des sept agneaux.", "22": "(Vous offrirez) un bouc pour le péché, afin de faire pour vous l’expiation.", "23": "Vous offrirez ces sacrifices, outre l’holocauste du matin, qui est un holocauste perpétuel.", "24": "Vous les offrirez chaque jour, pendant sept jours, comme l’aliment d’un sacrifice consumé par le feu, d’une agréable odeur à l’Éternel. On les offrira, en plus de l’holocauste perpétuel et de la libation.", "25": "Le septième jour, vous aurez une sainte convocation : vous ne ferez aucun ouvrage servile.", "26": "Le jour des prémices, où vous présenterez à l’Éternel une offrande nouvelle, à votre fête des semaines, vous aurez une sainte convocation : vous ne ferez aucun ouvrage servile.", "27": "Vous présenterez en holocauste, d’une agréable odeur à l’Éternel, deux jeunes taureaux, un bélier et sept agneaux d’un an ;", "28": "et, comme offrande correspondante de fleur de farine pétrie à l’huile, trois dixièmes pour chaque taureau,", "29": "deux dixièmes pour le bélier et un dixième pour chacun des sept agneaux.", "30": "(Vous offrirez) un bouc, afin de faire pour vous l’expiation.", "31": "Vous présenterez (ces sacrifices), outre l’holocauste perpétuel et son offrande. Vous aurez des victimes sans défaut, ainsi que leurs libations."}, "29": {"1": "Le septième mois, le premier du mois, vous aurez une sainte convocation : vous ne ferez aucun ouvrage servile. Ce sera pour vous un jour (marqué par une) clameur.", "2": "Vous offrirez en holocauste, d’une agréable odeur à l’Éternel, un jeune taureau, un bélier et sept agneaux d’un an sans défaut,", "3": "ainsi que l’offrande correspondante de fleur de farine pétrie à l’huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier", "4": "et un dixième pour chacun des sept agneaux.", "5": "(Vous offrirez) un bouc pour le péché, afin de faire pour vous l’expiation,", "6": "outre l’holocauste et son offrande (correspondante) de chaque mois, l’holocauste perpétuel, son offrande et ses libations d’après les ordonnances établies. Ce sont des (sacrifices) consumés par le feu, d’une agréable odeur à l’Éternel.", "7": "Le 10 de ce septième mois, vous aurez une sainte convocation et vous humilierez vos âmes : vous ne ferez aucun ouvrage.", "8": "Vous présenterez en holocauste, d’une agréable odeur à l’Éternel, un jeune taureau, un bélier et sept agneaux d’un an sans défaut,", "9": "ainsi que l’offrande correspondante de fleur de farine pétrie à l’huile, trois dixièmes pour le taureau, deux dixièmes pour le bélier", "10": "et un dixième pour chacun des sept agneaux.", "11": "(Vous offrirez) un bouc pour le péché, outre le sacrifice expiatoire pour le péché, l’holocauste perpétuel ainsi que l’offrande et les libations correspondantes.", "12": "Le quinzième jour du septième mois, vous aurez une sainte convocation ; vous ne ferez aucun ouvrage servile. Vous célébrerez une fête en l’honneur de l’Éternel, pendant sept jours.", "13": "Vous présenterez en holocauste consumé par le feu, d’une agréable odeur à l’Éternel : treize jeunes taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "14": "ainsi que l’offrande correspondante de fleur de farine pétrie à l’huile, trois dixièmes pour chacun des treize taureaux, deux dixièmes pour chacun des deux béliers", "15": "et un dixième pour chacun des quatorze agneaux.", "16": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et sa libation.", "17": "Le second jour, (vous offrirez) douze jeunes taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "18": "avec l’offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d’après l’ordonnance.", "19": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et ses libations.", "20": "Le troisième jour, (vous offrirez) onze taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "21": "avec l’offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d’après l’ordonnance.", "22": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et sa libation.", "23": "Le quatrième jour, (vous offrirez) dix taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "24": "avec l’offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d’après l’ordonnance.", "25": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et sa libation.", "26": "Le cinquième jour, (vous offrirez) neuf taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "27": "avec l’offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d’après l’ordonnance.", "28": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et sa libation.", "29": "Le sixième jour, (vous offrirez) huit taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "30": "avec l’offrande et les libations pour les taureaux, les béliers et les agneaux, d’après l’ordonnance.", "31": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et ses libations.", "32": "Le septième jour, (vous offrirez) sept taureaux, deux béliers et quatorze agneaux d’un an sans défaut,", "33": "avec l’offrande et les libations pour les taureaux, les béliers et les agneaux, selon leur nombre, d’après l’ordonnance.", "34": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et sa libation.", "35": "Le huitième jour, vous aurez une cérémonie solennelle : vous ne ferez aucun ouvrage servile.", "36": "Vous présenterez en holocauste, consumé par le feu, d’une agréable odeur à l’Éternel : un taureau, un bélier et sept agneaux d’un an sans défaut,", "37": "avec l’offrande et les libations pour le taureau, le bélier et les agneaux, selon leur nombre, d’après l’ordonnance.", "38": "(Vous offrirez) un bouc pour le péché, outre l’holocauste perpétuel, son offrande et sa libation.", "39": "C’est ce que vous ferez pour l’Éternel à l’occasion de vos solennités, outre vos holocaustes, vos offrandes, vos libations et vos sacrifices de communion en accomplissement d’un vœu ou en offrandes volontaires.", "": ""}, "30": {"1": "Moïse dit aux Israélites tout ce que l’Éternel lui avait ordonné.", "2": "Moïse parla aux chefs des tribus des Israélites et dit : Voici l’ordre que l’Éternel a donné.", "3": "Lorsqu’un homme fera un vœu à l’Éternel ou un serment pour se lier par un engagement, il ne violera pas sa parole, il agira selon tout ce qui est sorti de sa bouche.", "4": "Lorsqu’une femme, pendant sa jeunesse et dans la maison de son père, fera un vœu à l’Éternel et se liera par un engagement,", "5": "et que son père sera informé de son vœu et de l’engagement par lequel elle s’est liée, – si son père garde le silence envers elle, tous ses vœux seront maintenus, et tout engagement par lequel elle se sera liée sera maintenu ;", "6": "mais si son père la désapprouve le jour où il en est informé, tous ses vœux et tous les engagements par lesquels elle se sera liée ne seront pas maintenus ; et l’Éternel lui pardonnera, parce qu’elle a été désapprouvée de son père.", "7": "Si elle est mariée, après avoir fait des vœux ou s’être liée par une parole échappée de ses lèvres,", "8": "et que son mari en soit informé, s’il garde le silence envers elle le jour où il en est informé, ses vœux seront maintenus, et les engagements par lesquels elle se sera liée seront maintenus ;", "9": "mais si son mari la désapprouve le jour où il en est informé, il annule le vœu qu’elle a fait et la parole échappée de ses lèvres, par laquelle elle s’est liée ; et l’Éternel lui pardonnera.", "10": "Le vœu d’une (femme) veuve ou répudiée, l’engagement quelconque par lequel elle se sera liée, sera maintenu par elle.", "11": "Lorsqu’une femme, dans la maison de son mari, fera des vœux ou se liera par un serment,", "12": "et que son mari en sera informé, s’il garde le silence envers elle et ne la désapprouve pas, tous ses vœux seront maintenus, et tout engagement par lequel elle se sera liée sera maintenu ;", "13": "mais si son mari les annule le jour où il en est informé, tout vœu et tout engagement sur sa personne, sortis de ses lèvres ne seront pas maintenus ; son mari les a annulés, et l’Éternel lui pardonnera.", "14": "Son mari peut maintenir et son mari peut annuler tout vœu, tout serment par lequel elle s’engage à mortifier sa personne.", "15": "Si son mari garde de jour en jour le silence envers elle, il maintient ainsi tous les vœux ou tous les engagements qu’elle a pris ; il les maintient, par le fait qu’il a gardé le silence envers elle le jour où il en a été informé.", "16": "Mais s’il les annule après le jour où il en a été informé, il portera (le poids) du péché de sa femme.", "17": "Telles sont les prescriptions que l’Éternel enjoignit à Moïse, (concernant les rapports) entre un mari et sa femme, entre un père et sa fille, pendant sa jeunesse et dans la maison de son père."}, "31": {"1": "L’Éternel parla à Moïse et dit :", "2": "Venge les Israélites sur les Madianites ; tu seras ensuite recueilli auprès de ton peuple.", "3": "Moïse parla au peuple et dit : Équipez parmi vous des hommes pour l’armée, et qu’ils marchent contre Madian, afin d’exécuter la vengeance de l’Éternel sur Madian.", "4": "Vous enverrez à l’armée mille hommes par tribu, de toutes les tribus d’Israël.", "5": "On recruta d’entre les milliers d’Israël mille (hommes) par tribu, soit douze mille (hommes) équipés pour l’armée.", "6": "Moïse envoya à l’armée ces mille (hommes) par tribu, et avec eux le fils du sacrificateur Éléazar, Phinéas, qui portait les instruments sacrés et les trompettes éclatantes.", "7": "Ils prirent les armes contre Madian, selon l’ordre que l’Éternel avait donné à Moïse ; et ils tuèrent tous les hommes.", "8": "Ils tuèrent en outre lors de ce massacre les rois de Madian, Évi, Réqem, Tsour, Hour et Réba, cinq rois de Madian ; ils tuèrent aussi par l’épée Balaam, fils de Beor.", "9": "Les Israélites emmenèrent captives les femmes des Madianites avec leurs enfants, et ils pillèrent tout leur bétail, tous leurs troupeaux et toutes leurs richesses.", "10": "Ils incendièrent toutes les villes qu’ils habitaient et tous leurs campements.", "11": "Ils sortirent toutes les dépouilles et toutes les prises de guerre, personnes et bêtes ;", "12": "et ils amenèrent les captifs, les prises de guerre et les dépouilles à Moïse, au sacrificateur Éléazar et à la communauté des Israélites, campés dans les plaines de Moab, près du Jourdain, (vis-à-vis) de Jéricho.", "13": "Moïse, le sacrificateur Éléazar et tous les princes de la communauté sortirent à leur rencontre, hors du camp.", "14": "Moïse s’indigna contre les commandants de la milice, les chefs de milliers et les chefs de centaines, qui revenaient de l’expédition.", "15": "Moïse leur dit : Avez-vous laissé la vie à toutes les femmes ?", "16": "Ce sont elles qui, sur la parole de Balaam, ont entraîné les Israélites à l’infidélité envers l’Éternel, dans l’affaire de Peor ; et alors éclata la plaie dans la communauté de l’Éternel.", "17": "Maintenant, tuez tout garçon parmi les petits enfants, et tuez toute femme qui a connu un homme en couchant avec lui ;", "18": "mais laissez en vie pour vous toutes les filles, celles qui n’ont pas connu la couche d’un homme.", "19": "Et vous, campez pendant sept jours hors du camp ; tous ceux d’entre vous qui ont tué quelqu’un, et tous ceux qui ont touché un mort, se purifieront le troisième et le septième jour, vous et vos captifs.", "20": "Vous purifierez aussi tout vêtement, tout objet de peau, tout ouvrage (de poil) de chèvre et tout ustensile de bois.", "21": "Le sacrificateur Éléazar dit aux soldats qui étaient allés au combat : Voici ce qui est prescrit par la loi que l’Éternel a ordonnée à Moïse.", "22": "L’or, l’argent, le bronze, le fer, l’étain et le plomb,", "23": "tout objet qui peut aller au feu, vous le ferez passer par le feu pour le rendre pur. Mais c’est par l’eau prévue contre les souillures que sera purifié tout ce qui ne peut aller au feu ; vous le ferez passer dans l’eau.", "24": "Vous nettoierez vos vêtements le septième jour et vous serez purs ; ensuite, vous pourrez entrer dans le camp.", "25": "L’Éternel dit à Moïse :", "26": "Fais, avec le sacrificateur Éléazar et les chefs de famille de la communauté, le relevé des prises de guerre capturées, personnes et bêtes.", "27": "Partage les prises de guerre entre les combattants qui ont pris les armes et toute la communauté.", "28": "Tu prélèveras sur (la portion) des soldats qui sont allés à l’armée un tribut pour l’Éternel, savoir : une personne sur cinq cents et une bête sur cinq cents parmi le gros bétail, les ânes et le menu bétail.", "29": "Vous le prendrez sur leur moitié, et tu le donneras au sacrificateur Éléazar, comme une (offrande) prélevée pour l’Éternel.", "30": "Et sur la moitié qui revient aux Israélites tu prendras une personne sur cinquante et une bête sur cinquante parmi le gros bétail, les ânes et le menu bétail, toutes les bêtes ; et tu le donneras aux Lévites, à qui est confiée la garde du Tabernacle de l’Éternel.", "31": "Moïse et le sacrificateur Éléazar agirent comme l’Éternel l’avait ordonné à Moïse.", "32": "Les prises de guerre, reste de ce qu’avaient pillé les gens de l’armée, étaient de 675 000 pièces de menu bétail,", "33": "soixante douze mille pièces de gros bétail,", "34": "soixante et un mille ânes,", "35": "trente deux mille personnes parmi les femmes qui n’avaient pas connu la couche d’un homme.", "36": "La moitié, formant la part de ceux qui avaient pris les armes, fut de 337 500 pièces de menu bétail,", "37": "dont 675 pièces pour le tribut à l’Éternel ;", "38": "trente six mille pièces de gros bétail, dont soixante douze pour le tribut à l’Éternel ;", "39": "trente mille cinq cents ânes, dont 61 pour le tribut à l’Éternel ;", "40": "et 16 000 personnes, dont trente deux pour le tribut à l’Éternel.", "41": "Moïse donna au sacrificateur Éléazar le tribut prélevé pour l’Éternel, selon ce que l’Éternel avait ordonné à Moïse.", "42": "La moitié (qui revenait) aux Israélites et que Moïse mit à part de celle des hommes de l’armée,", "43": "et formant la part de la communauté, fut de 337 500 pièces de menu bétail.", "44": "trente six mille pièces de gros bétail,", "45": "trente mille cinq cents ânes", "46": "et 16 000 personnes.", "47": "Sur cette moitié qui revenait aux Israélites, Moïse prit une personne et une bête sur cinquante, et il les donna aux Lévites, qui ont la garde du Tabernacle de l’Éternel, selon ce que l’Éternel lui avait ordonné.", "48": "Les commandants des milliers de l’armée, les chefs de milliers et les chefs de centaines, s’approchèrent de Moïse.", "49": "Ils dirent à Moïse : Tes serviteurs ont fait le relevé des soldats qui étaient sous nos ordres, et il ne manque pas un homme d’entre nous.", "50": "Nous présentons, comme oblation à l’Éternel, chacun les objets d’or que nous avons trouvés : chaînettes, bracelets, bagues, boucles d’oreilles et médaillons, afin de faire pour nos personnes l’expiation devant l’Éternel.", "51": "Moïse et le sacrificateur Éléazar reçurent d’eux tous ces objets travaillés en or.", "52": "Tout l’or que les chefs de milliers et les chefs de centaines prélevèrent pour l’Éternel pesait 16 750 sicles.", "53": "Les hommes de l’armée avaient pillé chacun pour son compte.", "54": "Moïse et le sacrificateur Éléazar prirent l’or des chefs de milliers et des chefs de centaines, et l’apportèrent à la tente de la Rencontre, comme mémorial pour les Israélites devant l’Éternel."}, "32": {"1": "Les Rubénites et les Gadites avaient un cheptel nombreux et très important. Ils virent que le pays de Yaezer et le pays de Galaad étaient un lieu favorable pour le cheptel.", "2": "Alors les Gadites et les Rubénites vinrent parler à Moïse, au sacrificateur Éléazar et aux princes de la communauté, en ces termes :", "3": "Ataroth, Dibôn, Yaezer, Nimra, Hechbôn, Élealé, Sebam, Nébo et Beôn,", "4": "ce pays que l’Éternel a frappé devant la communauté d’Israël, est un pays favorable pour le cheptel ; or, tes serviteurs ont du cheptel.", "5": "Ils dirent : Si nous pouvons obtenir cette faveur de ta part, que la possession de ce pays soit accordée à tes serviteurs ; et ne nous fais point passer le Jourdain.", "6": "Moïse répondit aux Gadites et aux Rubénites : Vos frères iront-ils à la guerre, et vous, resterez-vous ici ?", "7": "Pourquoi voulez-vous décourager les Israélites de passer dans le pays que l’Éternel leur donne ?", "8": "Ainsi firent vos pères quand je les envoyai de Qadech-Barnéa pour examiner le pays.", "9": "Ils montèrent jusqu’à la vallée d’Échkol et, après avoir examiné le pays, ils découragèrent les Israélites pour qu’ils n’aillent pas dans le pays que l’Éternel leur donnait.", "10": "La colère de l’Éternel s’enflamma ce jour-là, et il jura en disant :", "11": "Ces hommes qui sont montés d’Égypte, depuis l’âge de vingt ans et au-dessus, ne verront pas la terre que j’ai juré (de donner) à Abraham, à Isaac et à Jacob, car ils n’ont pas suivi pleinement ma voie,", "12": "excepté Caleb, fils de Yephounné, le Qenizien, et Josué, fils de Noun, qui ont pleinement suivi la voie de l’Éternel.", "13": "La colère de l’Éternel s’enflamma contre Israël, et il les fit errer dans le désert pendant quarante ans, jusqu’à la disparition de toute la génération qui avait fait ce qui est mal aux yeux de l’Éternel.", "14": "Et voici que vous prenez la place de vos pères comme des rejetons d’hommes pécheurs, pour rendre la colère de l’Éternel encore plus ardente contre Israël.", "15": "Car, si vous vous détournez de lui, il continuera de laisser Israël au désert, et vous causerez la perte de tout ce peuple.", "16": "Ils s’approchèrent de Moïse et dirent : Nous construirons ici des enclos pour nos troupeaux et des villes pour nos enfants ;", "17": "puis nous nous équiperons en hâte pour marcher devant les Israélites, jusqu’à ce que nous les ayons introduits dans le lieu qui leur est destiné ; nos enfants demeureront dans les villes fortes, à cause des habitants du pays.", "18": "Nous ne retournerons pas dans nos maisons avant que les Israélites aient pris possession chacun de son héritage ;", "19": "et nous n’aurons pas d’héritage avec eux de l’autre côté du Jourdain, ni plus loin, puisque nous aurons notre héritage de ce côté-ci du Jourdain à l’orient.", "20": "Moïse leur dit : Si vous exécutez cette parole, si vous vous équipez pour combattre devant l’Éternel,", "21": "si tous ceux de vous qui s’équiperont passent le Jourdain devant l’Éternel jusqu’à ce qu’il ait dépossédé ses ennemis devant lui,", "22": "et si vous revenez seulement après que le pays aura été soumis devant l’Éternel, vous serez alors quittes envers l’Éternel et envers Israël, et cette contrée-ci sera votre propriété devant l’Éternel.", "23": "Mais si vous n’agissez pas ainsi, vous péchez contre l’Éternel ; sachez que votre péché vous retrouvera.", "24": "Construisez des villes pour vos enfants et des enclos pour votre petit bétail, et faites ce que votre bouche a déclaré.", "25": "Les Gadites et les Rubénites dirent à Moïse : Tes serviteurs agiront comme mon seigneur ordonne.", "26": "Nos enfants, nos femmes, nos troupeaux et tout notre bétail resteront dans les villes de Galaad ;", "27": "et tes serviteurs, tout équipés pour l’armée, iront combattre devant l’Éternel, comme dit mon seigneur.", "28": "Moïse donna des ordres à leur sujet au sacrificateur Éléazar, à Josué, fils de Noun, et aux chefs de famille dans les tribus des Israélites.", "29": "Moïse leur dit : Si les Gadites et les Rubénites passent avec vous le Jourdain, tout équipés pour combattre devant l’Éternel, et que le pays soit soumis devant vous, vous leur donnerez en propriété le pays de Galaad.", "30": "Mais s’ils ne passent pas tout équipés avec vous, qu’ils s’établissent au milieu de vous dans le pays de Canaan.", "31": "Les Gadites et les Rubénites répondirent : Nous ferons ce que l’Éternel a dit à tes serviteurs.", "32": "Nous passerons équipés devant l’Éternel au pays de Canaan ; mais que nous possédions notre héritage de ce côté-ci du Jourdain.", "33": "Moïse donna aux Gadites, aux Rubénites et à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Sihôn, roi des Amoréens, et le royaume d’Og, roi de Basan, le pays avec ses villes, avec les territoires des villes du pays tout alentour.", "34": "Les Gadites bâtirent Dibôn, Ataroth, Aroër,", "35": "Atroth-Chophân, Yaezer, Yogbeha,", "36": "Beth-Nimra et Beth-Harân, villes fortes avec des enclos pour le petit bétail.", "37": "Les Rubénites bâtirent Hechbôn, Élealé et Qiryataïm,", "38": "Nébo et Baal-Meôn, dont les noms furent changés, et Sibma, et ils donnèrent des noms aux villes qu’ils bâtirent.", "39": "Les descendants de Makir, fils de Manassé, marchèrent contre Galaad et s’en emparèrent ; ils dépossédèrent les Amoréens qui s’y trouvaient.", "40": "Moïse donna Galaad à Makir, fils de Manassé, qui s’y établit.", "41": "Yaïr, fils de Manassé, se mit en marche, prit les bourgs et les appela bourgs de Yaïr.", "42": "Nobah se mit en marche, prit Qenath avec ses dépendances et l’appela Nobah, d’après son nom."}, "33": {"1": "Voici les étapes des Israélites qui sortirent du pays d’Égypte, par (corps d’) armées, sous la conduite de Moïse et d’Aaron.", "2": "Moïse écrivit leurs marches d’étape en étape, d’après l’ordre de l’Éternel. Et voici leurs étapes, selon leurs marches.", "3": "Ils partirent de Ramsès le premier mois, le quinzième jour du premier mois. Le lendemain de la Pâque, les Israélites sortirent librement à la vue de tous les Égyptiens.", "4": "Et les Égyptiens ensevelissaient ceux que l’Éternel avait frappés parmi eux, tous les premiers-nés ; l’Éternel exerçait aussi des jugements contre leurs dieux.", "5": "Les Israélites partirent de Ramsès et campèrent à Soukkoth.", "6": "Ils partirent de Soukkoth et campèrent à Étam, qui est à l’extrémité du désert.", "7": "Ils partirent d’Étam, se détournèrent vers Pi-Hahiroth, en face de Baal-Tsephôn, et campèrent devant Migdol.", "8": "Ils partirent de devant (Pi-) Hahiroth et passèrent au milieu de la mer dans la direction du désert ; ils firent trois journées de marche dans le désert d’Étam et campèrent à Mara.", "9": "Ils partirent de Mara et arrivèrent à Élim ; il y avait à Élim douze sources d’eau et soixante-dix palmiers : ce fut là qu’ils campèrent.", "10": "Ils partirent d’Élim et campèrent près de la mer des Joncs.", "11": "Ils partirent de la mer des Joncs et campèrent dans le désert de Sîn.", "12": "Ils partirent du désert de Sîn et campèrent à Dophqa.", "13": "Ils partirent de Dophqa et campèrent à Alouch.", "14": "Ils partirent d’Alouch et campèrent à Rephidim, où le peuple ne trouva pas d’eau à boire.", "15": "Ils partirent de Rephidim et campèrent dans le désert du Sinaï.", "16": "Ils partirent du désert du Sinaï et campèrent à Qibroth-Hattaava.", "17": "Ils partirent de Qibroth-Hattaava et campèrent à Hatséroth.", "18": "Ils partirent de Hatséroth et campèrent à Ritma.", "19": "Ils partirent de Ritma et campèrent à Rimmôn-Pérets.", "20": "Ils partirent de Rimmôn-Pérets et campèrent à Libna.", "21": "Ils partirent de Libna et campèrent à Rissa.", "22": "Ils partirent de Rissa et campèrent à Qehélata.", "23": "Ils partirent de Qehélata et campèrent à la montagne de Chapher.", "24": "Ils partirent de la montagne de Chapher et campèrent à Harada.", "25": "Ils partirent de Harada et campèrent à Maqhéloth.", "26": "Ils partirent de Maqhéloth et campèrent à Tahath.", "27": "Ils partirent de Tahath et campèrent à Tarah.", "28": "Ils partirent de Tarah et campèrent à Mitqa.", "29": "Ils partirent de Mitqa et campèrent à Hachmona.", "30": "Ils partirent de Hachmona et campèrent à Moséroth.", "31": "Ils partirent de Moséroth et campèrent à Bené-Yaaqân.", "32": "Ils partirent de Bené-Yaaqân et campèrent à Hor- Guidgad.", "33": "Ils partirent de Hor-Guidgad et campèrent à Yotbata.", "34": "Ils partirent de Yotbata et campèrent à Abrona.", "35": "Ils partirent d’Abrona et campèrent à Etsyôn-Guéber.", "36": "Ils partirent d’Etsyôn-Guéber et campèrent dans le désert de Tsîn : c’est Qadech.", "37": "ils partirent de Qadech et campèrent à la montagne de Hor, à l’extrémité du pays d’Édom.", "38": "Le sacrificateur Aaron monta sur la montagne de Hor, suivant l’ordre de l’Éternel ; il y mourut, la quarantième année après la sortie des Israélites du pays d’Égypte, le cinquième mois, le premier du mois.", "39": "Aaron était âgé de 123 ans lorsqu’il mourut sur la montagne de Hor.", "40": "Le roi cananéen d’Arad, qui habitait le Négueb dans le pays de Canaan, apprit l’arrivée des Israélites.", "41": "Ils partirent de la montagne de Hor et campèrent à Tsalmona.", "42": "Ils partirent de Tsalmona et campèrent à Pounôn.", "43": "Ils partirent de Pounôn et campèrent à Oboth.", "44": "Ils partirent d’Oboth et campèrent à Iyé-Abarim, sur la frontière de Moab.", "45": "Ils partirent d’Iyé-Abarim et campèrent à Dibôn-Gad.", "46": "Ils partirent de Dibôn-Gad et campèrent à Almôn-Diblataïm.", "47": "Ils partirent d’Almôn-Diblataïm et campèrent dans les montagnes d’Abarim, devant Nébo.", "48": "Ils partirent des montagnes d’Abarim et campèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho.", "49": "Ils campèrent près du Jourdain, depuis Beth-Hayechimoth jusqu’à Abel-Chittim, dans les plaines de Moab.", "50": "L’Éternel parla à Moïse dans les plaines de Moab près du Jourdain, vis-à-vis de Jéricho.", "51": "Il dit : Parle aux fils d’Israël, et tu leur diras : Lorsque vous aurez passé le Jourdain (pour entrer) dans le pays de Canaan,", "52": "vous déposséderez devant vous tous les habitants du pays, vous ferez disparaître toutes leurs idoles de pierre, vous ferez disparaître toutes leurs images en métal fondu et vous détruirez tous leurs hauts- lieux.", "53": "Vous prendrez possession du pays et vous vous y établirez ; car je vous ai donné le pays, pour qu’il soit votre propriété.", "54": "Vous partagerez l’héritage du pays par le sort, selon vos clans. A ceux qui sont en plus grand nombre vous donnerez un héritage plus grand, et à ceux qui sont en plus petit nombre vous donnerez un héritage plus petit. Chacun aura ce qui lui sera échu par le sort ; vous en hériterez, selon les tribus de vos pères.", "55": "Mais si vous ne dépossédez pas devant vous les habitants du pays, ceux d’entre eux que vous laisserez seront comme des échardes dans vos yeux et des aiguillons dans vos côtés, ils seront vos adversaires dans le pays où vous allez vous établir.", "56": "Et il arrivera que je vous traiterai comme j’avais résolu de les traiter."}, "34": {"1": "L’Éternel parla à Moïse et dit :", "2": "Donne cet ordre aux Israélites ; tu leur diras : Quand vous serez entrés dans le pays de Canaan, voici le pays qui doit vous échoir en héritage, le pays de Canaan, avec ses frontières.", "3": "Le côté du midi commencera au désert de Tsîn près d’Édom. Ainsi, votre frontière méridionale partira de l’extrémité de la mer Salée, vers l’est.", "4": "Votre frontière tournera au sud de la montée d’Aqrabbim, passera par Tsîn, pour aboutir au sud de Qadech-Barnéa ; elle continuera par Hatsar-Addar et passera vers Atsmôn ;", "5": "depuis Atsmôn, elle tournera jusqu’au torrent d’Égypte pour aboutir à la mer.", "6": "Votre frontière ouest sera la grande mer ; ce sera votre frontière à l’ouest.", "7": "Voici quelle sera votre frontière nord : à partir de la grande mer, vous la tracerez jusqu’à la montagne de Hor ;", "8": "depuis la montagne de Hor, vous la tracerez vers l’entrée de Hamath, pour que la frontière aboutisse à Tsedad ;", "9": "la frontière continuera par Ziphrôn, pour aboutir à Hatsar-Énân : ce sera votre frontière nord.", "10": "Vous tracerez votre frontière est de Hatsar-Énân à Chepham,", "11": "la frontière descendra de Chepham vers Ribla, à l’est d’Aïn ; la frontière descendra et touchera la rive de la mer de Kinnéreth, à l’est ;", "12": "la frontière descendra encore vers le Jourdain, pour aboutir à la mer Salée. Tel sera votre pays, avec ses frontières tout autour.", "13": "Moïse transmit cet ordre aux Israélites et dit : C’est là le pays que vous partagerez par le sort, et que l’Éternel a commandé de donner aux neuf tribus et à la demi-tribu.", "14": "Car la tribu des Rubénites, selon leurs familles et la tribu des Gadites, selon leurs familles ont pris (leur héritage) ; la demi-tribu de Manassé a aussi pris son héritage.", "15": "Ces deux tribus et la demi-tribu ont pris leur héritage en deçà du Jourdain, (vis-à-vis) de Jéricho, du côté de l’est.", "16": "L’Éternel parla à Moïse et dit :", "17": "Voici les noms des hommes qui partageront le pays entre vous : le sacrificateur Éléazar et Josué, fils de Noun.", "18": "Vous prendrez encore un chef de chaque tribu, pour partager le pays.", "19": "Voici les noms de ces hommes. Pour la tribu de Juda : Caleb, fils de Yephounné ;", "20": "pour la tribu des fils de Siméon : Samuel, fils d’Ammihoud ;", "21": "pour la tribu de Benjamin : Élidad, fils de Kislôn ;", "22": "pour la tribu des Danites : le chef Bouqqi, fils de Yogli ;", "23": "pour les descendants de Joseph, pour la tribu de Manassé : le chef Hanniel, fils d’Éphod ;", "24": "et pour la tribu des Éphraïmites : le chef Qemouel, fils de Chiphtân ;", "25": "pour la tribu des fils de Zabulon : le chef Élitsaphân, fils de Parnak ;", "26": "pour la tribu des fils d’Issacar : le chef Paltiel, fils d’Azzân ;", "27": "pour la tribu des fils d’Aser : le chef Ahihoud, fils de Chelomi ;", "28": "pour la tribu des fils de Nephthali : le chef Pedahel, fils d’Ammihoud.", "29": "Tels sont ceux à qui l’Éternel ordonna de partager le pays de Canaan entre les Israélites."}, "35": {"1": "L’Éternel parla à Moïse, dans les plaines de Moab, près du Jourdain, (vis-à-vis) de Jéricho.", "2": "Il dit : Ordonne aux Israélites d’accorder aux Lévites, sur l’héritage qu’ils posséderont, des villes où ils puissent habiter. Vous donnerez aussi aux Lévites les abords de ces villes.", "3": "Ils auront les villes pour y habiter ; et les abords seront pour leur bétail, pour leurs biens et pour tous leurs animaux.", "4": "Les abords des villes que vous donnerez aux Lévites auront, à partir du mur de la ville et au dehors, mille coudées tout autour.", "5": "Vous mesurerez, en dehors de la ville, deux mille coudées pour le côté est, deux mille coudées pour le côté sud, deux mille coudées pour le côté ouest et deux mille coudées pour le côté nord. La ville sera au milieu. Tels seront les abords de leurs villes.", "6": "Parmi les villes que vous donnerez aux Lévites, vous donnerez six villes de refuge où pourra s’enfuir le meurtrier, et quarante-deux (autres) villes.", "7": "Total des villes que vous donnerez aux Lévites : quarante-huit villes, avec leurs abords.", "8": "Les villes que vous donnerez sur les propriétés des Israélites seront livrées en plus grand nombre par ceux qui en ont le plus, et en plus petit nombre par ceux qui en ont moins ; chacun donnera de ses villes aux Lévites à proportion de l’héritage qu’il aura reçu.", "9": "L’Éternel parla à Moïse et dit :", "10": "Parle aux fils d’Israël ; tu leur diras : Lorsque vous aurez passé le Jourdain (et que vous serez entrés) dans le pays de Canaan,", "11": "vous déterminerez des villes qui soient pour vous des villes de refuge, où pourra s’enfuir le meurtrier qui aura tué quelqu’un involontairement.", "12": "Ces villes vous serviront de refuge contre le vengeur (du sang), afin que le meurtrier ne soit pas mis à mort avant d’avoir comparu devant la communauté pour être jugé.", "13": "Des villes que vous donnerez, six seront pour vous des villes de refuge.", "14": "Vous donnerez trois villes au-delà du Jourdain, et vous donnerez trois villes dans le pays de Canaan : ce seront des villes de refuge.", "15": "Ces six villes serviront de refuge aux Israélites, à l’immigrant et au résident temporaire au milieu de vous : là pourra s’enfuir tout homme qui aura tué quelqu’un involontairement.", "16": "Si un homme frappe son prochain avec un instrument de fer, et que mort s’ensuive, c’est un meurtrier : le meurtrier sera puni de mort.", "17": "S’il le frappe, (en tenant) à la main une pierre qui puisse causer la mort, et que mort s’ensuive, c’est un meurtrier : le meurtrier sera puni de mort.", "18": "S’il le frappe, (en tenant) à la main un instrument de bois qui puisse causer la mort, et que mort s’ensuive, c’est un meurtrier : le meurtrier sera puni de mort.", "19": "Le vengeur du sang fera mourir le meurtrier ; quand il le rejoindra, il le fera mourir.", "20": "Si un homme pousse son prochain par un mouvement de haine, ou s’il jette quelque chose sur lui avec préméditation, et que mort s’ensuive,", "21": "ou s’il le frappe de sa main par inimitié, et que mort s’ensuive, celui qui a frappé sera puni de mort, c’est un meurtrier : le vengeur du sang fera mourir le meurtrier, quand il le rejoindra.", "22": "Mais si un homme pousse son prochain fortuitement et non par inimitié, ou s’il jette quelque objet sur lui sans préméditation,", "23": "ou s’il fait tomber sur lui par mégarde une pierre qui puisse causer la mort, et que mort s’ensuive, sans qu’il soit son ennemi et sans qu’il lui cherche du mal,", "24": "voici les principes d’après lesquels la communauté jugera entre celui qui a frappé et le vengeur du sang.", "25": "La communauté délivrera le meurtrier de la main du vengeur du sang. La communauté le fera retourner dans la ville de refuge où il s’était enfui. Il y demeurera jusqu’à la mort du souverain sacrificateur qu’on a oint de l’huile sainte.", "26": "Si le meurtrier sort des limites de la ville de refuge où il s’est enfui,", "27": "et si le vengeur du sang le rencontre hors de la ville de refuge et que le vengeur du sang tue le meurtrier, il ne sera point coupable de meurtre.", "28": "Car le meurtrier doit demeurer dans sa ville de refuge jusqu’à la mort du souverain sacrificateur ; après la mort du souverain sacrificateur, le meurtrier pourra retourner dans sa propriété.", "29": "Voici des prescriptions de droit pour vous, dans (toutes) vos générations, dans tous les lieux où vous habiterez.", "30": "Si un homme frappe quelqu’un, on tuera le meurtrier, sur la déposition de témoins. Mais un seul témoin ne suffira pas pour faire condamner une personne à mort.", "31": "Vous n’accepterez pas de rançon pour la vie d’un meurtrier qui mérite la mort, car il sera puni de mort.", "32": "Vous n’accepterez pas de rançon, qui lui permette de s’enfuir dans sa ville de refuge et de retourner habiter dans le pays après la mort du sacrificateur.", "33": "Vous ne profanerez pas le pays où vous serez, car le sang profane le pays ; et il ne sera fait pour le pays aucune expiation du sang qui y sera répandu, sinon par le sang de celui qui l’aura répandu.", "34": "Vous ne souillerez pas le pays où vous allez habiter, et au milieu duquel moi je demeurerai ; car je suis l’Éternel, qui habite au milieu des Israélites."}, "36": {"1": "Les chefs de famille des clans des Galaadites, fils de Makir, fils de Manassé, d’entre les clans des descendants de Joseph, s’approchèrent et parlèrent devant Moïse et devant les princes, chefs de familles des Israélites.", "2": "Ils dirent : L’Éternel a ordonné à mon seigneur de donner le pays en héritage par le sort aux Israélites. Mon seigneur a aussi reçu de l’Éternel l’ordre de donner l’héritage de Tselophhad, notre frère, à ses filles.", "3": "Si elles se marient à l’un des fils d’une autre tribu des Israélites, leur héritage sera retranché de l’héritage de nos pères et ajouté à celui de la tribu à laquelle elles appartiendront ; ainsi sera diminué l’héritage qui nous est échu par le sort.", "4": "Et quand viendra le jubilé pour les Israélites, leur héritage sera ajouté à celui de la tribu à laquelle elles appartiendront et sera retranché de celui de la tribu de nos pères.", "5": "Moïse transmit aux Israélites les ordres de l’Éternel. Il dit :", "6": "La tribu des descendants de Joseph a raison. Voici ce que l’Éternel ordonne aux filles de Tselophhad : elles se marieront à qui elles voudront, pourvu qu’elles se marient dans un clan de la tribu de leur père.", "7": "Aucun héritage parmi les Israélites ne passera d’une tribu à une autre tribu, mais les Israélites s’attacheront chacun à l’héritage de la tribu de ses pères.", "8": "Toute fille, possédant un héritage dans les tribus des Israélites, se mariera à quelqu’un d’un clan de la tribu de son père, afin que les Israélites possèdent chacun l’héritage de ses pères.", "9": "Aucun héritage ne passera d’une tribu à une autre tribu, mais les tribus des Israélites s’attacheront chacune à son héritage.", "10": "Les filles de Tselophhad agirent comme l’Éternel l’avait ordonné à Moïse.", "11": "Mahla, Tirtsa, Hogla, Milka et Noa, filles de Tselophhad, se marièrent aux fils de leurs oncles ;", "12": "elles se marièrent dans les clans des descendants de Manassé, fils de Joseph, et leur héritage resta dans la tribu du clan de leur père.", "13": "Tels sont les commandements et les ordonnances que l’Éternel donna par l’intermédiaire de Moïse aux Israélites, dans les plaines de Moab, près du Jourdain, (vis-à-vis) de Jéricho."}}}