{"version_book": "La Colombe", "code_version_book": "COL", "name": "Osée", "chapters": {"1": {"1": "Parole de l’Éternel qui fut adressée à Osée, fils de Beéri, au temps d’Ozias, de Yotam, d’Ahaz, d’Ézéchias, rois de Juda, et au temps de Jéroboam, fils de Joas, roi d’Israël.", "2": "Début du message de l’Éternel transmis par Osée : L’Éternel dit à Osée : Va, prends une femme prostituée et des enfants de prostitution ; car le pays se vautre dans la prostitution, en abandonnant l’Éternel !", "3": "Il alla et prit Gomer, fille de Diblaïm. Elle devint enceinte et lui enfanta un fils.", "4": "Et l’Éternel lui dit : Appelle-le du nom de Jizréel ; car encore un peu de temps, et j’interviendrai contre la maison de Jéhu à cause du sang versé à Jizréel, je mettrai fin au royaume de la maison d’Israël.", "5": "En ce jour-là, il arrivera que je briserai l’arc d’Israël dans la ville de Jizréel.", "6": "Elle devint de nouveau enceinte et enfanta une fille. Et l’Éternel dit à Osée : Donne-lui le nom de Lo-Rouhama ; car je ne continuerai plus à avoir compassion de la maison d’Israël en lui pardonnant indéfiniment.", "7": "Mais j’aurai compassion de la maison de Juda ; je les sauverai par l’Éternel, leur Dieu, et je ne les sauverai ni par l’arc, ni par l’épée, ni par la guerre, ni par les chevaux, ni par les cavaliers.", "8": "Elle sevra Lo-Rouhama ; puis elle devint enceinte et enfanta un fils.", "9": "Et l’Éternel dit : Donne-lui le nom de Lo-Ammi ; car vous n’êtes pas mon peuple, et moi je ne suis (rien) pour vous.", "": ""}, "2": {"1": "Pourtant le nombre des fils d’Israël Deviendra comme le sable de la mer, Qui ne peut ni se mesurer ni se compter ; A l’endroit où on leur disait : Vous n’êtes pas mon peuple ! On leur dira : Fils du Dieu vivant !", "2": "Les fils de Juda et les fils d’Israël seront rassemblés, Ils se donneront un chef unique Et sortiront du pays ; Car grande sera la journée de Jizréel.", "3": "Dites à vos frères : Ammi ! Et à vos sœurs : Rouhama !", "4": "Plaidez, plaidez contre votre mère, Car elle n’est pas ma femme, Et moi je ne suis pas son mari ! Qu’elle ôte de sa figure (les signes de) ses prostitutions, Et de son sein (les signes de) ses adultères !", "5": "Sinon, je la déshabille entièrement, Je la mets comme au jour de sa naissance, Je la rends semblable au désert,", "6": "Je la fais devenir comme une terre aride. Je la fais mourir de soif ; Et je n’aurai pas compassion de ses fils, Car ce sont des fils de prostitution.", "7": "Leur mère s’est prostituée, Celle qui les a portés s’est couverte de honte Quand elle a dit : Je suivrai mes amants, Qui me donnent mon pain et mon eau, Ma laine et mon lin, Mon huile et mes boissons.", "8": "C’est pourquoi voici ! Je ferme ton chemin avec des buissons, Je le barre d’une barrière. Elle ne trouvera plus ses sentiers.", "9": "Elle poursuivra ses amants Et ne les atteindra pas ; Elle les cherchera et ne les trouvera pas. Puis elle dira : Eh bien ! Je vais retourner vers mon premier mari, Car alors j’étais plus heureuse que maintenant.", "10": "Elle n’avait pas reconnu Que c’était moi qui lui donnais Le blé, le vin nouveau et l’huile. Je lui ai prodigué de l’argent et de l’or, Et ils en ont fait (une offrande) à Baal !", "11": "C’est pourquoi je reviendrai Prendre mon blé en son temps Et mon vin nouveau dans sa saison, Et je retirerai ma laine et mon lin Qui devaient couvrir sa nudité.", "12": "Et maintenant je découvrirai sa flétrissure Aux yeux de ses amants, Et nul ne la délivrera de ma main.", "13": "Je ferai cesser toute sa joie, Ses fêtes, ses nouvelles lunes, ses sabbats Et toutes ses solennités.", "14": "Je ravagerai ses vignes et ses figuiers Dont elle disait : C’est le salaire que m’ont donné mes amants ! Je les réduirai en une forêt, Et les bêtes des champs les dévoreront.", "15": "J’interviendrai contre elle A cause des jours où elle encensait les Baals, Où elle se parait de ses anneaux et de ses colliers. Elle suivait ses amants, Et moi, elle m’a oublié – Oracle de l’Éternel.", "16": "C’est pourquoi voici qu’en la séduisant, Moi, je la conduirai au désert Et je parlerai à son cœur.", "17": "De là, je lui donnerai ses vignes Et la vallée d’Akor Comme une porte d’espérance ; Elle y chantera comme au temps de sa jeunesse, Et comme au jour où elle remonta du pays d’Égypte.", "18": "En ce jour-là – Oracle de l’Éternel – Tu m’appelleras : Mon mari ! Et tu ne m’appelleras plus : Mon Baal !", "19": "J’ôterai de sa bouche les noms des Baals, On ne se souviendra même plus de leurs noms.", "20": "En ce jour-là, je conclurai pour eux une alliance Avec les animaux des champs, Les oiseaux du ciel Et les reptiles du sol. Je briserai dans le pays l’arc, l’épée et la guerre, Et je les ferai se coucher en toute sécurité.", "21": "Je te fiancerai à moi pour toujours. Je te fiancerai à moi avec justice et droit, Loyauté et compassion.", "22": "Je te fiancerai à moi avec fidélité, Et tu reconnaîtras l’Éternel.", "23": "En ce jour-là, j’exaucerai – Oracle de l’Éternel –", "24": "J’exaucerai les cieux, Et ils exauceront la terre ; La terre exaucera le blé, Le vin nouveau et l’huile, Et ils exauceront Jizréel.", "25": "Je répandrai pour moi de la semence dans le pays, Et j’aurai compassion de Lo-Rouhama. Je dirai à Lo-Ammi : Tu es mon peuple ! Et il dira : Mon Dieu !"}, "3": {"1": "L’Éternel me dit : Va encore, aime une femme aimée d’un amant et (pourtant) adultère, (aime-la) comme l’Éternel aime les Israélites ! Quant à eux, ils se tournent vers d’autres dieux qui aiment les gâteaux de raisin.", "2": "Je l’achetai pour quinze (sicles) d’argent, un homer d’orge et un létek d’orge.", "3": "Et je lui dis : Reste longtemps à moi, ne te livre pas à la prostitution, ne sois à aucun homme, et je serai de même envers toi.", "4": "Car les Israélites resteront longtemps sans roi, sans chef, sans sacrifice, sans stèle, sans éphod, et sans téraphim.", "5": "Après cela, les Israélites reviendront ; ils chercheront l’Éternel, leur Dieu, et David, leur roi ; et ils trembleront en s’approchant de l’Éternel et de sa bonté, dans la suite des temps."}, "4": {"1": "Écoutez la parole de l’Éternel, fils d’Israël ! Car l’Éternel a un procès avec les habitants du pays, Parce qu’il n’y a point de fidélité, Point de loyauté, Point de connaissance de Dieu dans le pays.", "2": "Il n’y a que parjures et tromperies, Assassinats, vols et adultères ; On use de violence, On commet meurtre sur meurtre.", "3": "C’est pourquoi le pays sera dans le deuil, Tous ceux qui l’habitent dépériront, Et avec eux les bêtes des champs Et les oiseaux du ciel ; Même les poissons de la mer disparaîtront.", "4": "Mais que nul ne conteste, Que nul ne se livre aux reproches ; Car ton peuple est comme ceux qui contestent avec les sacrificateurs.", "5": "Tu trébucheras de jour, Le prophète avec toi trébuchera de nuit, Et je ferai périr ta mère.", "6": "Mon peuple périt, Parce qu’il lui manque la connaissance. Puisque tu as rejeté la connaissance, Je te rejetterai de mon sacerdoce ; Comme tu as oublié la loi de ton Dieu, Moi de même j’oublierai tes fils.", "7": "Plus ils se sont multipliés, Plus ils ont péché contre moi : Je changerai leur gloire en ignominie.", "8": "Ils se repaissent du péché de mon peuple Et l’incitent à commettre la même faute qu’eux.", "9": "Il en sera du sacrificateur comme du peuple ; J’interviendrai contre lui (A cause de) sa conduite, Je lui rendrai selon ses œuvres.", "10": "Ils mangeront sans se rassasier, Ils se prostitueront sans multiplier, Parce qu’ils ont cessé de prendre garde à l’Éternel.", "11": "La prostitution, le vin (vieux) et le vin nouveau entraînent le cœur.", "12": "Mon peuple consulte son bois, Et c’est son bâton qui lui parle ; Car l’esprit de prostitution égare, Et ils se prostituent loin de leur Dieu.", "13": "Ils sacrifient sur le sommet des montagnes, Ils brûlent de l’encens sur les collines, Sous un chêne, un peuplier, un térébinthe, Dont l’ombre est plaisante ! C’est pourquoi vos filles se prostitueront, Et vos belles-filles seront adultères.", "14": "Je n’interviendrai pas contre vos filles Parce qu’elles se prostituent, Ni contre vos belles-filles Parce qu’elles sont adultères, Puisqu’eux-mêmes vont à l’écart avec des prostituées Et sacrifient avec des courtisanes. Le peuple qui ne comprend rien court à sa perte.", "15": "Si tu te livres à la prostitution, ô Israël, Que Juda ne se rende pas coupable ; N’allez pas à Guilgal, Ne montez pas à Beth-Aven, Tout en jurant : L’Éternel est vivant !", "16": "Parce qu’Israël est rétif comme une vache rétive, Maintenant l’Éternel le fera paître Comme un agneau dans de vastes plaines.", "17": "Éphraïm est associé aux idoles : Laisse-le !", "18": "A peine ont-ils cessé de boire Qu’ils se vautrent dans la prostitution ; Leurs chefs sont épris d’ignominie.", "19": "Le vent les enveloppera de ses ailes, Et ils auront honte de leurs sacrifices."}, "5": {"1": "Écoutez ceci, sacrificateurs ! Sois attentive, maison d’Israël ! Prête l’oreille, maison du roi ! Car c’est à vous que le jugement s’adresse, Parce que vous avez été un piège à Mitspa, Et un filet tendu sur le Thabor.", "2": "Des infidèles ont mis le comble au carnage, Mais moi (je suis) un avertissement pour eux tous.", "3": "Moi, je connais Éphraïm, Et Israël ne m’est pas caché ; Car maintenant, Éphraïm, Tu t’es prostitué, Et Israël est souillé,", "4": "Leurs œuvres ne leur permettent pas de revenir à leur Dieu, Parce que l’esprit de prostitution est au milieu d’eux, Et parce qu’ils ne connaissent pas l’Éternel.", "5": "L’orgueil d’Israël témoigne contre lui ; Israël et Éphraïm trébucheront par leur faute ; Avec eux aussi Juda trébuchera.", "6": "Ils iront avec leur petit et leur gros bétail chercher l’Éternel, Mais ils ne le trouveront pas : Il s’est écarté d’eux.", "7": "Ils ont trahi l’Éternel, Car ils ont engendré des enfants illégitimes, Maintenant un mois (suffira) pour les dévorer avec leurs biens.", "8": "Sonnez du cor à Guibea, De la trompette à Rama ! Poussez des clameurs à Beth-Aven ! Derrière toi, Benjamin !", "9": "Éphraïm sera désolé au jour du châtiment. J’annonce aux tribus d’Israël une chose certaine :", "10": "Les chefs de Juda sont Comme ceux qui déplacent les bornes ; Je répandrai sur eux Mon courroux comme un torrent.", "11": "Éphraïm est subjugué, Écrasé par le jugement, Car il a voulu suivre (sa) loi.", "12": "Et moi je serai comme une teigne pour Éphraïm, Comme une pourriture pour la maison de Juda.", "13": "Éphraïm voit sa maladie, Et Juda sa plaie ; Éphraïm se rend en Assyrie Et envoie des messagers au roi Yareb, Mais ce roi ne pourra ne vous guérir, Ni porter remède à votre plaie,", "14": "Car je serai moi-même comme un lion pour Éphraïm, Comme un lionceau pour la maison de Juda ; Moi, moi, je déchirai, puis je m’en irai, J’emporterai, et nul ne délivrera (ma proie).", "15": "Je m’en irai, je reviendrai dans ma demeure, Jusqu’à ce qu’ils s’avouent coupables et cherchent ma face ; Dans la détresse, ils auront recours à moi."}, "6": {"1": "Venez, retournons à l’Éternel ! Car il a déchiré, mais il nous guérira ; Il a frappé, mais il pansera (nos plaies).", "2": "Il nous rendra la vie dans deux jours ; Le troisième jour, il nous relèvera, Et nous vivrons devant lui.", "3": "Connaissons, cherchons à connaître l’Éternel ; Sa venue est aussi certaine que celle de l’aurore. Il viendra pour nous comme une ondée, Comme la pluie du printemps qui arrose la terre.", "4": "Que te ferai-je, Éphraïm ? Que te ferai-je, Juda ? Votre loyauté est comme la nuée du matin, Comme la rosée matinale qui disparaît.", "5": "C’est pourquoi je (les) frappe par les prophètes, Je les tue par les paroles de ma bouche, Tes jugements viennent au jour,", "6": "Car je veux la loyauté et non le sacrifice, Et la connaissance de Dieu plus que les holocaustes.", "7": "A la façon des hommes, ils ont enfreint l’alliance. C’est là qu’ils m’ont trahi.", "8": "Galaad est une cité de malfaiteurs A l’affût du sang.", "9": "Comme des bandits qui guettent un homme, La confrérie des sacrificateurs Commet des assassinats sur le chemin de Sichem ; C’est un infamie !", "10": "Dans la maison d’Israël J’ai vu des choses horribles : C’est là qu’Éphraïm se prostitue, Qu’Israël est souillé.", "11": "A toi aussi, Juda, une moisson est préparée, Quand je ramènerai les captifs de mon peuple."}, "7": {"1": "Lorsque je voulais guérir Israël, La faute d’Éphraïm et les méfaits de Samarie se sont révélés, Car ils ont agi frauduleusement ; Le voleur est arrivé, La bande s’est répandue au dehors.", "2": "Ils ne se disent pas dans leur cœur Que je me souviens de toute leur méchanceté ; Maintenant leurs œuvres les entourent, Elles sont devant ma face.", "3": "Ils réjouissent le roi par leur méchanceté, Et les chefs par leurs fourberies.", "4": "Ils sont tous adultères, Semblables à un four chauffé par le boulanger. Il cesse d’attiser le feu Depuis qu’il a pétri la pâte Jusqu’à ce qu’elle soit levée.", "5": "Au jour de notre roi, Les chefs se rendent malades, Échauffés par le vin ; Le roi tend la main aux moqueurs.", "6": "Ils appliquent à leur traquenard leur cœur pareil à un four ; Toute la nuit leur boulanger dort, Et au matin le four brûle comme un feu embrasé.", "7": "Ils sont tous échauffés comme un four, Ils dévorent leurs juges ; Tous leurs rois tombent : Aucun d’eux ne m’invoque.", "8": "Éphraïm se confond avec les peuples, Éphraïm est devenu un gâteau qui n’a pas été retourné.", "9": "Des étrangers dévorent sa force, Et il ne le reconnaît pas. La vieillesse s’empare de lui, Et il ne le reconnaît pas.", "10": "L’orgueil d’Israël témoigne contre lui ; Ils ne reviennent pas à l’Éternel, leur Dieu, Et malgré tout cela, ils ne le cherchent pas.", "11": "Éphraïm est devenu comme une colombe stupide, sans intelligence ; Ils ont fait appel à l’Égypte, Ils sont allés en Assyrie.", "12": "Tandis qu’ils y vont, J’étends sur eux mon filet, Je les précipite comme les oiseaux du ciel ; Je les châtie, comme ils en ont été avertis dans leur communauté.", "13": "Malheur à eux, parce qu’ils ont fui loin de moi ! Ruine sur eux, parce qu’ils ont été criminels à mon égard ! Alors que je les libérais, Ils ont proféré des mensonges contre moi.", "14": "Ils ne crient pas vers moi dans leur cœur ; Mais ils se lamentent sur leur couche, Ils s’attroupent pour avoir du blé et du vin nouveau, Et ils s’éloignent de moi.", "15": "C’est moi qui les ai éduqués, J’ai fortifié leurs bras ; Et ils méditent le mal contre moi.", "16": "Ils reviennent, mais non pas en-haut ; Ils sont comme un arc faussé, Leurs chefs tomberont par l’épée, A cause de leur langue en furie. C’est ce qui les rendra un objet de moquerie dans le pays d’Égypte."}, "8": {"1": "Embouche le cor ! (L’ennemi fond) comme un aigle Sur la maison de l’Éternel, Parce qu’ils ont enfreint mon alliance, Qu’ils ont été criminels à l’égard de ma loi.", "2": "Ils crieront vers moi : Mon Dieu, nous te connaissons, nous Israël !", "3": "Israël a rejeté le bien ; Un ennemi le poursuivra.", "4": "Ils ont établi des rois sans mon ordre Et des chefs à mon insu. Avec leur argent et leur or Ils se sont fabriqué des idoles. Ainsi, (Israël) sera retranché.", "5": "(L’Éternel) a rejeté ton veau, Samarie ! Ma colère s’est enflammée contre eux. Jusques à quand seront-ils incapables de (parvenir) à l’innocence ?", "6": "Car il provient d’Israël, Un artisan l’a fabriqué, Et ce n’est pas un dieu ; C’est pourquoi le veau de Samarie sera mis en pièces.", "7": "Puisqu’ils ont semé du vent, Ils moissonneront la tempête ; Ils n’auront pas une tige de blé ; Ce qui poussera ne donnera pas de farine, Et s’il y en avait, Des étrangers l’engloutiraient.", "8": "Israël est englouti ! Ils sont maintenant parmi les nations Comme un objet dont personne ne veut.", "9": "Car ils sont montés en Assyrie, Comme un âne sauvage qui se tient à l’écart ;", "10": "Éphraïm paie le prix des amours. Quand bien même ils ont payé le prix parmi les nations, Je vais maintenant les rassembler, Et bientôt ils souffriront Sous le fardeau du roi des princes.", "11": "Éphraïm a multiplié les autels pour pécher, Et les autels sont devenus pour lui (un prétexte) pour pécher.", "12": "Que j’écrive pour lui tous les détails de ma loi, Ils sont regardés comme quelque chose d’étranger.", "13": "Ils immolent des victimes qu’ils m’offrent, Et ils en mangent la chair : L’Éternel ne les agrée pas. Maintenant l’Éternel se souvient de leur faute, Et il interviendra à cause de leurs péchés : Ils retourneront en Égypte.", "14": "Israël a oublié celui qui l’a fait Et a bâti des palais, Et Juda a multiplié les villes fortes ; Mais j’enverrai le feu dans leurs villes, Et il en dévorera les donjons."}, "9": {"1": "Israël, ne te réjouis pas, Transporté d’allégresse, comme les peuples, Alors que tu t’es prostitué en abandonnant ton Dieu, Alors que tu as aimé un salaire impur Dans toutes les aires à blé !", "2": "L’aire et le pressoir ne les repaîtront pas, Et le vin nouveau sera décevant.", "3": "Ils ne resteront pas dans le pays de l’Éternel ; Éphraïm retournera en Égypte, Et ils mangeront en Assyrie des aliments impurs.", "4": "Ils ne feront pas à l’Éternel des libations de vin ; Leurs sacrifices ne lui plairont pas. Ce sera pour eux comme un pain de deuil, Tous ceux qui en mangeront se rendront impurs ; Car leur pain ne sera que pour leur gosier, Il n’entrera pas dans la maison de l’Éternel.", "5": "Que ferez-vous au jour de solennité, Au jour de la fête de l’Éternel ?", "6": "Car voici qu’ils partent à cause de la dévastation ; L’Égypte les recueillera, Moph leur donnera des sépulcres ; L’ortie s’emparera de leur argent précieux, Et les ajoncs (croîtront) dans leurs tentes.", "7": "Ils arrivent, les jours de l’intervention (divine), Ils arrivent, les jours de la rétribution : Israël va l’éprouver ! Le prophète est fou, L’homme inspiré a le délire A cause de la grandeur de ta faute Et d’une grande haine.", "8": "Éphraïm est une sentinelle contre mon Dieu ; Le prophète... un filet d’oiseleur est sur toutes ses voies, Il y a de la haine dans la maison de son Dieu.", "9": "Ils sont plongés dans la corruption, Comme aux jours de Guibea ; (L’Éternel) se souviendra de leur faute, Il interviendra à cause de leurs péchés.", "10": "J’ai trouvé Israël Comme des raisins dans le désert, J’ai vu vos pères Comme les premiers fruits d’un figuier. Mais ils sont allés vers Baal-Peor, Ils se sont voués à l’infâme idole, Et ils sont devenus abominables comme l’objet de leur amour.", "11": "Éphraïm ? Sa gloire s’envolera comme un oiseau : Plus de naissance, Plus de grossesse, Plus de conception.", "12": "S’ils élèvent leurs fils, Je les en priverai avant qu’ils soient des hommes, Aussi, malheur à eux, quand je m’éloignerai d’eux.", "13": "Éphraïm, lorsque je regarde du côté de Tyr, Est planté dans un pâturage (agréable) ; Mais Éphraïm est destiné à mener ses enfants vers celui qui les tuera.", "14": "Donne-leur, ô Éternel !... Que leur donneras-tu ?... Donne-leur un sein qui avorte Et des mamelles desséchées !", "15": "Toute leur méchanceté (se montre) à Guilgal ; C’est là que je les ai pris en haine. A cause de leurs œuvres mauvaises, Je les chasserai de ma maison. Je ne continuerai pas à les aimer ; Tous leurs chefs sont des rebelles.", "16": "Éphraïm est frappé, Sa racine est devenue sèche ; Ils ne porteront plus de fruit ; Et s’ils ont des enfants, Je ferai périr le fruit chéri de leurs entrailles.", "17": "Mon Dieu les rejettera, Parce qu’ils ne l’ont pas écouté, Et ils seront des fuyards parmi les nations."}, "10": {"1": "Israël était une vigne envahissante, Il produisait du fruit. Plus ses fruits étaient abondants, Plus il a multiplié les autels ; Plus son pays était beau, Plus il a embelli les stèles.", "2": "Leur cœur est partagé : Ils vont en porter la culpabilité. L’Éternel renversera leurs autels, Détruira leurs stèles.", "3": "Et maintenant ils disent : Nous n’avons point de roi, Car nous n’avons pas craint l’Éternel ; Et le roi, que pourrait-il faire pour nous ?", "4": "Ils prononcent des paroles En faisant des serments inutiles, En concluant une alliance. Aussi le jugement bourgeonnera Comme une plante vénéneuse, Dans les sillons des champs.", "5": "Les habitants de Samarie seront consternés au sujet des génisses de Beth-Aven ; Le peuple mènera deuil sur l’idole, Et les prêtres qui la servent trembleront pour elle, Pour sa gloire, qui s’en va du milieu d’eux.", "6": "Elle sera offerte à l’Assyrie, En présent au roi Yareb. La honte saisira Éphraïm. Et Israël aura honte de ses desseins.", "7": "C’en est fait de Samarie, de son roi, Comme de l’écume à la surface des eaux.", "8": "Les hauts lieux de (Beth) Aven, où Israël a péché, seront détruits ; Les chardons et la ronce croîtront sur leurs autels. Ils diront aux montagnes : Couvrez-nous ! Et aux collines : Tombez sur nous !", "9": "Depuis les jours de Guibea Tu as péché, Israël ! Ils en restent là, Et la guerre contre les fils pervers ne les atteindrait pas à Guibea !", "10": "Je les châtierai à mon gré, Et des peuples s’assembleront contre eux, Quand on les enchaînera pour leur double faute.", "11": "Éphraïm est une génisse dressée, Et qui aime à fouler (le grain), Mais je jugulerai son beau cou ; J’attellerai Éphraïm, Juda labourera, Jacob hersera.", "12": "Et vous, semez pour la justice, Moissonnez dans la loyauté, Défrichez-vous un champ nouveau ! Il est temps de chercher l’Éternel, Jusqu’à ce qu’il vienne Et répande pour vous la justice.", "13": "Vous avez cultivé le mal, Moissonné la perversité, Mangé le fruit de la fourberie ; Car tu as eu confiance dans ta voie Dans le nombre de tes vaillants hommes.", "14": "Il s’élèvera un tumulte parmi ton peuple, Et toutes tes forteresses seront détruites, Comme Chalmân détruisit Beth-Arbel, Au jour de la guerre, Où la mère fut écrasée sur les enfants.", "15": "Voilà ce que vous attirera Béthel, A cause de votre extrême méchanceté. Vienne l’aurore, Et c’en est fait du roi d’Israël."}, "11": {"1": "Quand Israël était jeune, je l’aimais, Et j’ai appelé mon fils hors d’Égypte.", "2": "Mais ils se sont éloignés de ceux qui les appelaient ; Ils ont sacrifié aux Baals Et offert de l’encens aux statues.", "3": "C’est moi qui ai guidé les pas d’Éphraïm, Le soutenant par ses bras ; Et ils n’ont pas reconnu que je les soignais.", "4": "Je les ai tirés avec des liens d’humanité, Avec des chaînes d’amour. Je fus pour eux comme celui qui aurait relâché leur joug, Je leur ai présenté de quoi manger.", "5": "Ils ne retourneront pas au pays d’Égypte ; Mais l’Assyrien à son tour sera leur roi. Parce qu’ils ont refusé de retourner vers moi.", "6": "L’épée fondra sur leurs villes, Anéantira leurs alentours, Elle dévorera, A cause des desseins qu’ils ont eus.", "7": "Mon peuple est enclin à l’inconstance envers moi ; On les appelle vers (celui qui est) en-haut, Mais aucun d’eux ne se lève.", "8": "Comment pourrais-je te traiter, Éphraïm ? Pourrais-je te livrer, Israël ? Comment pourrais-je te traiter comme Adma ? Te rendrais-je semblable à Tseboïm ? Mon cœur est bouleversé, Toute ma pitié s’émeut.", "9": "Je n’agirai pas selon mon ardente colère, Je ne reviendrai pas détruire Éphraïm ; Car moi je suis Dieu, Et non pas un homme, Je suis le Saint au milieu de toi ; Je ne viendrai pas avec colère.", "10": "Ils suivront l’Éternel Qui rugira comme un lion, Car il rugira, Et les fils accourront de la mer en tremblant.", "11": "Ils accourront de l’Égypte en tremblant, comme un oiseau, Et du pays d’Assyrie, comme une colombe. Et je les ferai habiter dans leurs maisons – Oracle de l’Éternel.", "": ""}, "12": {"1": "Éphraïm m’a entouré de fourberie, Et la maison d’Israël de tromperie ; Juda marche encore avec Dieu, Il est fidèle au (Dieu) saint.", "2": "Éphraïm se repaît de vent Et poursuit le vent d’orient ; Chaque jour il multiplie le mensonge et le pillage ; Il conclut alliance avec l’Assyrie, Et on porte de l’huile en Égypte.", "3": "L’Éternel est (aussi) en procès avec Juda, Et il interviendra contre Jacob selon sa conduite, Il lui rendra selon ses œuvres.", "4": "Dans le sein maternel (Jacob) saisit son frère par le talon,", "5": "Et dans son âge mûr, il lutta avec Dieu. Il lutta avec un ange, et fut vainqueur, Il pleura et lui demanda grâce. Jacob l’avait trouvé à Béthel, Et c’est là que (Dieu) nous a parlé.", "6": "L’Éternel est le Dieu des armées ; L’Éternel : c’est ainsi qu’on se souvient de lui.", "7": "Et toi, tu reviendras à ton Dieu, Garde la loyauté et le droit, Espère toujours en ton Dieu.", "8": "Canaan a dans sa main des balances fausses, Il aime à opprimer.", "9": "Éphraïm dit : A la vérité, je me suis enrichi, Je me suis acquis de la fortune ; Mais c’est entièrement le produit de mon travail ; On ne trouvera chez moi Aucune faute qui soit un péché.", "10": "Et moi, je suis l’Éternel, ton Dieu, Dès le pays d’Égypte. Je te ferai encore habiter sous des tentes, Comme aux jours de solennité.", "11": "J’ai parlé aux prophètes, J’ai multiplié les visions, Et par l’intermédiaire des prophètes j’ai proposé des paraboles.", "12": "Si Galaad n’est qu’injustice, A la vérité, ils ne seront que néant. Ils sacrifient des bœufs dans Guilgal ; Aussi leurs autels seront comme des monceaux de pierres Dans les sillons des champs.", "13": "Jacob s’enfuit dans les campagnes d’Aram, Israël servit pour une femme, Et pour une femme il garda (les troupeaux).", "14": "Par un prophète L’Éternel fit monter Israël hors d’Égypte, Et par un prophète (Israël) fut gardé.", "15": "Éphraïm a irrité l’Éternel avec âpreté : Son Seigneur rejettera sur lui son crime, Il fera revenir sur lui son mépris."}, "13": {"1": "Lorsqu’Éphraïm parlait, C’était une terreur : Il avait la haute (main) sur Israël. Mais il s’est rendu coupable par Baal Et il est mort.", "2": "Maintenant ils continuent à pécher, Ils se font une statue de métal fondu avec leur argent, Des idoles de leur invention ; Toutes sont l’œuvre d’artisans. On dit à leur sujet : Ceux qui sacrifient des êtres humains Peuvent bien donner des baisers à des veaux !", "3": "C’est pourquoi ils seront comme la nuée du matin, Comme la rosée matinale qui disparaît, Comme la menue paille expulsée hors de l’aire, Comme la fumée qui sort d’une cheminée.", "4": "Et moi, je suis l’Éternel, ton Dieu, Dès le pays d’Égypte. Tu ne connais d’autre Dieu que moi, Et il n’y a de sauveur que moi.", "5": "Moi je t’ai connu dans le désert, Dans un pays torride.", "6": "Quand ils ont eu des pâturages, Ils se sont rassasiés ; Ils se sont rassasiés, Et leur cœur est devenu hautain ; C’est pourquoi ils m’ont oublié.", "7": "Je serai pour eux comme un lion ; Comme un léopard sur un chemin, Je (les) suivrai des yeux,", "8": "Je les attaquerai comme une ourse privée de ses petits, Je déchirerai l’enveloppe de leur cœur Et là je les dévorerai, comme une lionne. Les animaux des champs les mettront en pièces.", "9": "(Ce qui cause) ta destruction, Israël, (C’est que tu as été) contre moi, Contre celui qui pouvait te secourir.", "10": "Où donc est ton roi ? Qu’il te sauve dans toutes tes villes ! (Où sont) tes juges, au sujet desquels tu disais : Donne-moi un roi et des princes ?", "11": "Je t’ai donné un roi dans ma colère, Je te l’ôterai dans mon courroux.", "12": "La faute d’Éphraïm est gardée, Son péché est mis en réserve.", "13": "Les douleurs de celle qui enfante viendront pour lui ; C’est un fils peu sage Qui, au terme voulu, ne sort pas du sein maternel.", "14": "Je les libérerai de la main du séjour des morts, Je les rachèterai de la mort. O mort, où est ta peste ? Séjour des morts, où est ta destruction ? La clémence se dérobe à mes yeux !", "15": "Éphraïm a beau être fertile au milieu de ses frères, Le vent d’orient viendra, Le souffle de l’Éternel s’élevant du désert. Il desséchera sa source, Tarira sa fontaine. On saccagera le trésor de tous les objets de valeur.", "": ""}, "14": {"1": "Samarie sera traitée en coupable, Parce qu’elle s’est révoltée contre son Dieu. Ils tomberont par l’épée ; Leurs petits enfants seront écrasés, Et l’on fendra le ventre de leurs femmes enceintes.", "2": "Israël, reviens à l’Éternel, ton Dieu, Car tu as trébuché par ta faute.", "3": "Prenez avec vous des paroles (de repentance), Et revenez à l’Éternel. Dites-lui : Pardonne toute faute, Et reçois-nous favorablement ! Nous t’offrirons, au lieu de taureaux, (L’hommage de) nos lèvres.", "4": "L’Assyrien ne nous sauvera pas. Nous ne monterons pas sur des chevaux Et nous ne dirons plus à l’ouvrage de nos mains : Notre Dieu ! Car auprès de toi l’orphelin trouve de la compassion.", "5": "Je guérirai leur inconstance, J’aurai pour eux un amour généreux, Car ma colère s’est détournée d’eux.", "6": "Je serai comme la rosée pour Israël, Il fleurira comme le lis, Il s’enracinera comme le Liban.", "7": "Ses rameaux s’étendront ; Il aura la magnificence de l’olivier Et la senteur du Liban.", "8": "Ils reviendront, Ceux qui s’asseyent à son ombre, Ils redonneront la vie au froment, Et ils fleuriront comme la vigne ; Ils auront la renommée du vin du Liban.", "9": "Éphraïm, qu’ai-je à faire encore avec les idoles ? Je l’exaucerai, je le suivrai des yeux. Je serai comme un cyprès verdoyant. C’est de moi que vient ton fruit.", "10": "Que celui qui est sage Ait l’intelligence de ces choses ! Que celui qui est intelligent les comprenne ! Car les voies de l’Éternel sont droites ; Les justes y marcheront, Mais les criminels y trébucheront."}}}