{"version_book": "La Colombe", "code_version_book": "COL", "name": "Proverbes", "chapters": {"1": {"1": "Proverbes de Salomon, fils de David, roi d’Israël,", "2": "Pour connaître la sagesse et l’instruction, Pour comprendre les paroles de l’intelligence,", "3": "Pour recevoir l’instruction du bon sens, Justice, équité et droiture,", "4": "Pour donner aux simples de la prudence, Au jeune homme de la connaissance et de la réflexion.", "5": "Que le sage écoute, et il augmentera son savoir, Et celui qui est intelligent acquerra l’art de se conduire,", "6": "Pour comprendre un proverbe ou une sentence, Les paroles des sages et leurs énigmes.", "7": "La crainte de l’Éternel est le commencement de la connaissance ; Les insensés méprisent la sagesse et l’instruction.", "8": "Écoute, mon fils, l’instruction de ton père, Et ne rejette pas l’enseignement de ta mère ;", "9": "Car c’est un gracieux ruban pour ta tête, Ce sont des colliers pour ton cou.", "10": "Mon fils, si des pécheurs veulent te séduire, N’accepte pas.", "11": "S’ils disent : Viens avec nous, Dressons des embûches, versons du sang, Tendons sans cause des pièges à l’innocent,", "12": "Engloutissons-les tout vifs, comme le séjour des morts, Et tout entiers, comme ceux qui descendent dans la fosse ;", "13": "Nous trouverons toute sorte de biens précieux, Nous remplirons de butin nos maisons ;", "14": "Tu auras ta part avec nous, Il n’y aura qu’une bourse pour nous tous !", "15": "Mon fils, ne te mets pas en chemin avec eux, Détourne ton pied de leur sentier ;", "16": "Car leurs pieds courent au mal, Et ils ont hâte de répandre le sang.", "17": "Car c’est en vain qu’on jette le filet Devant les yeux de tout ce qui a des ailes ;", "18": "Et eux, c’est contre leur propre sang qu’ils dressent des embûches, C’est à leur vie qu’ils tendent des pièges.", "19": "Telles sont les voies de celui qui est avide d’un gain illicite, Qui prend la vie de celui qui la possède.", "20": "La Sagesse crie dans les rues, Elle élève sa voix dans les places ;", "21": "Elle crie à l’entrée des lieux bruyants ; A l’entrée des portes, dans la ville, elle prononce ses paroles :", "22": "Jusques à quand, stupides, aimerez-vous la stupidité ? Jusques à quand les moqueurs se plairont-ils à la moquerie, Et les insensés haïront-ils la connaissance ?", "23": "Revenez pour (écouter) mes réprimandes ! Voici que je répandrai sur vous mon esprit, Je vous ferai connaître mes paroles...", "24": "Puisque j’ai appelé, et que vous avez résisté, Puisque j’ai étendu ma main, et que personne n’y a prêté attention,", "25": "Puisque vous avez rejeté tous mes conseils, Et que vous n’avez pas voulu de mes réprimandes,", "26": "Moi aussi, je rirai quand vous serez dans le malheur, Je me moquerai quand la terreur viendra sur vous,", "27": "Quand la terreur viendra sur vous comme une tempête, Et que le malheur arrivera sur vous comme un tourbillon, Quand l’angoisse et la détresse viendront sur vous.", "28": "Alors ils m’appelleront, et je ne répondrai pas ; Ils me chercheront et ne me trouveront pas.", "29": "Parce qu’ils ont haï la connaissance, Et qu’ils n’ont pas choisi la crainte de l’Éternel,", "30": "Parce qu’ils n’ont pas voulu de mes conseils, Et qu’ils ont dédaigné toutes mes réprimandes,", "31": "Ils se nourriront du fruit de leur conduite Et se rassasieront de leurs (propres) conseils,", "32": "Car l’égarement des stupides les tue, Et l’insouciance des insensés les perd ;", "33": "Mais celui qui m’écoute aura la sécurité dans sa demeure, Il vivra tranquille sans craindre le malheur."}, "2": {"1": "Mon fils, si tu reçois mes paroles, Et si tu retiens en toi mes commandements,", "2": "Si tu prêtes une oreille attentive à la sagesse, Et si tu inclines ton cœur à la raison ;", "3": "Oui, si tu appelles l’intelligence, Et si tu élèves ta voix vers la raison,", "4": "Si tu la cherches comme l’argent, Si tu la recherches avec soin comme des trésors,", "5": "Alors tu comprendras la crainte de l’Éternel Et tu trouveras la connaissance de Dieu.", "6": "Car l’Éternel donne la sagesse ; De sa bouche (sortent) la connaissance et la raison ;", "7": "Il tient en réserve des ressources pour les hommes droits, Un bouclier pour ceux qui marchent dans l’intégrité,", "8": "En protégeant les sentiers de l’équité Et en gardant la voie de ses fidèles.", "9": "Alors tu comprendras la justice, l’équité, La droiture, toutes les routes (qui mènent) au bien.", "10": "Car la sagesse viendra dans ton cœur, Et la connaissance fera les délices de ton âme,", "11": "La réflexion te gardera, La raison te protégera", "12": "Pour te délivrer de la voie du mal, De l’homme qui tient des discours pervers,", "13": "De ceux qui abandonnent les sentiers de la droiture Pour marcher dans des chemins ténébreux,", "14": "Qui se réjouissent de faire le mal, Qui mettent leur allégresse dans la perversité,", "15": "Eux dont les sentiers sont détournés Et les routes tortueuses ;", "16": "Pour te délivrer de la courtisane, De l’étrangère aux paroles doucereuses,", "17": "Qui abandonne l’ami de sa jeunesse, Et qui oublie l’alliance de son Dieu ;", "18": "Car sa maison penche vers la mort, Et ses routes mènent chez les défunts :", "19": "Aucun de ceux qui vont à elle ne revient Et ne retrouve les sentiers de la vie.", "20": "Ainsi tu marcheras dans la voie des gens de bien, Tu garderas les sentiers des justes.", "21": "Car les hommes droits demeureront dans le pays. Les hommes intègres y subsisteront ;", "22": "Mais les méchants seront retranchés du pays, Les infidèles en seront arrachés."}, "3": {"1": "Mon fils, n’oublie pas mon enseignement, Et que ton cœur garde mes commandements ;", "2": "Car ils augmenteront la durée de tes jours, Les années de ta vie et ta paix.", "3": "Que la loyauté et la vérité ne t’abandonnent pas ; Lie-les à ton cou, écris-les sur la table de ton cœur.", "4": "Tu acquerras ainsi grâce et bon sens, Aux yeux de Dieu et des humains.", "5": "Confie-toi en l’Éternel de tout ton cœur, Et ne t’appuie pas sur ton intelligence ;", "6": "Reconnais-le dans toutes tes voies, Et c’est lui qui aplanira tes sentiers.", "7": "Ne sois pas sage à tes propres yeux, Crains l’Éternel, écarte-toi du mal :", "8": "Ce sera la santé pour ton corps Et un rafraîchissement pour tes os.", "9": "Honore l’Éternel avec tes biens Et avec les prémices de tout ton revenu :", "10": "Alors tes greniers seront abondamment remplis, Et tes cuves regorgeront de vin nouveau.", "11": "Ne méprise pas, mon fils, la correction de l’Éternel Et ne t’effraie pas de sa réprimande ;", "12": "Car l’Éternel réprimande celui qu’il aime, Comme un père l’enfant qu’il chérit.", "13": "Heureux l’homme qui a trouvé la sagesse, Et l’homme qui devient raisonnable !", "14": "Car le gain qu’elle procure est préférable au gain de l’argent, Et son revenu vaut mieux que l’or ;", "15": "Elle est plus précieuse que les perles, Et tous les objets de tes désirs n’ont pas sa valeur.", "16": "Dans sa droite est une longue vie ; Dans sa gauche, la richesse et la gloire.", "17": "Ses voies sont des voies agréables, Et tous ses sentiers (apportent) la paix.", "18": "Elle est un arbre de vie pour ceux qui la saisissent, Et ceux qui la retiennent sont heureux.", "19": "C’est avec sagesse que l’Éternel a fondé la terre, C’est avec intelligence qu’il a affermi les cieux ;", "20": "C’est par sa science que les abîmes se sont ouverts, Et que les nuages distillent la rosée.", "21": "Mon fils, garde, sans qu’elles s’éloignent de tes yeux, La raison et la réflexion :", "22": "Elles seront la vie de ton âme Et la grâce de ton cou.", "23": "Alors tu marcheras avec assurance dans ton chemin, Et ton pied ne butera pas.", "24": "Si tu te couches, tu ne seras pas terrifié ; Et quand tu seras couché, ton sommeil sera doux.", "25": "Ne redoute ni une terreur soudaine, Ni l’attaque de la part des méchants quand elle arrive ;", "26": "Car l’Éternel sera ton assurance Et il préservera ton pied de tout piège.", "27": "Ne refuse pas un bienfait à ceux qui y ont droit, Quand tu as le pouvoir de l’accorder.", "28": "Ne dis pas à ton prochain : Va et reviens, Demain je donnerai ! quand tu as de quoi (donner).", "29": "Ne médite pas le malheur contre ton prochain, Lorsqu’il demeure tranquillement près de toi.", "30": "Ne conteste pas sans motif avec un homme, Lorsqu’il ne t’a causé aucun malheur.", "31": "Ne sois pas jaloux de l’homme violent, Et ne choisis aucune de ses voies.", "32": "Car l’Éternel a horreur de l’homme pervers, Mais son intimité est pour les (hommes) droits ;", "33": "La malédiction de l’Éternel est dans la maison du méchant, Mais il bénit le séjour des justes ;", "34": "Quant aux moqueurs, il s’en moque, Mais il fait grâce aux humbles ;", "35": "Les sages hériteront de la gloire, Mais les insensés du plus grand mépris."}, "4": {"1": "Écoutez, (mes) fils, l’instruction d’un père Et soyez attentifs, pour connaître l’intelligence ;", "2": "Car je vous donne un bon savoir : Ne rejetez pas mon enseignement.", "3": "J’étais, en effet, un fils pour mon père, Un fils tendre et unique auprès de ma mère.", "4": "Il m’enseignait alors et me disait : Que ton cœur retienne mes paroles ; Garde mes commandements, et tu vivras.", "5": "Acquiers la sagesse, acquiers l’intelligence ; Ne sois pas oublieux et ne dévie pas des paroles de ma bouche.", "6": "Ne l’abandonne pas : elle te gardera ; Aime-la, et elle te protégera.", "7": "Voici le commencement de la sagesse : Acquiers la sagesse, Et avec tout ton acquis, acquiers l’intelligence.", "8": "Exalte-la : elle t’élèvera ; Elle fera ta gloire, si tu l’embrasses ;", "9": "Elle mettra sur ta tête un gracieux ruban, Elle t’ornera d’un magnifique diadème.", "10": "Écoute, mon fils, et reçois mes paroles ; Ainsi les années de ta vie seront nombreuses.", "11": "Je t’ai enseigné la voie de la sagesse, Je t’ai conduit sur les routes de la droiture.", "12": "Si tu marches, ton pas ne sera pas gêné ; Et si tu cours, tu ne trébucheras pas.", "13": "Saisis l’instruction, ne la lâche pas ; Retiens-la, car elle est ta vie.", "14": "N’entre pas dans le sentier des méchants Et ne t’avance pas dans la voie des hommes mauvais.", "15": "Évite-la, n’y passe pas ; Détourne-t’en et passe outre.", "16": "Car ils ne dormiraient pas, s’ils n’avaient fait le mal, Ils seraient privés de sommeil, s’ils n’avaient fait trébucher personne ;", "17": "Car ils se nourrissent du pain de la méchanceté, Et c’est le vin de la violence qu’ils boivent.", "18": "Le sentier des justes est comme la lumière resplendissante Dont l’éclat va croissant jusqu’au plein jour.", "19": "La voie des méchants est comme les ténèbres ; Ils ne savent pas ce qui les fera trébucher.", "20": "Mon fils, sois attentif à mes paroles, Tends l’oreille à mes discours.", "21": "Qu’ils ne s’éloignent pas de tes yeux ; Garde-les dans le fond de ton cœur ;", "22": "Car ils sont la vie pour ceux qui les trouvent, Et pour tout leur corps c’est la santé.", "23": "Garde ton cœur plus que toute autre chose, Car de lui viennent les sources de la vie.", "24": "Écarte de toi la fausseté de la bouche, Et la fourberie des lèvres, éloigne-la de toi.", "25": "Que tes yeux regardent en face, Et que tes paupières se dirigent droit devant toi.", "26": "Aplanis la route par où tu passes, Et que toutes tes voies soient bien assurées.", "27": "Ne dévie ni à droite ni à gauche, Écarte ton pied du mal."}, "5": {"1": "Mon fils, sois attentif à ma sagesse, Tends l’oreille à mon intelligence,", "2": "Afin que tu gardes la réflexion, Et que tes lèvres retiennent la connaissance.", "3": "Car les lèvres de la courtisane distillent le miel, Et sa parole est plus douce que l’huile ;", "4": "Mais à la fin elle est amère comme l’absinthe, Aiguë comme une épée à deux tranchants.", "5": "Ses pieds descendent vers la mort, Ses pas atteignent le séjour des morts.", "6": "Elle ne considère pas le sentier de la vie, Ses routes s’égarent sans qu’elle le sache.", "7": "Et maintenant, (mes) fils, écoutez-moi, Et ne vous écartez pas des discours de ma bouche.", "8": "Éloigne d’elle ton chemin Et ne t’approche pas de la porte de sa maison,", "9": "De peur que tu ne livres ton honneur à d’autres, Et tes années à un homme cruel ;", "10": "De peur que des étrangers ne se rassasient de ton bien Et du produit de ta peine dans la maison d’autrui ;", "11": "De peur que tu ne gémisses, près de ta fin, Quand ton corps et ta chair se consumeront,", "12": "Et que tu ne dises : Comment donc ai-je pu haïr l’instruction, Et comment mon cœur a-t-il dédaigné la réprimande ?", "13": "Comment ai-je pu ne pas écouter la voix de mes maîtres, Ne pas prêter l’oreille à ceux qui m’instruisaient ?", "14": "Peu s’en est fallu que je n’aie éprouvé tous les malheurs Au milieu de l’assemblée et de la communauté.", "15": "Bois les eaux de ta citerne, Celles qui sortent de ton puits.", "16": "Tes sources doivent-elles se répandre au dehors, Tes ruisseaux doivent-ils couler sur les places publiques ?", "17": "Qu’ils soient pour toi seul, Et non pour des étrangers avec toi.", "18": "Que ta source soit bénie, Et fais ta joie de la femme de ta jeunesse,", "19": "Biche des amours, gazelle pleine de grâce : Sois en tout temps enivré de ses charmes, Sans cesse épris de son amour.", "20": "Ainsi pourquoi, mon fils, serais-tu épris d’une courtisane Et embrasserais-tu le sein d’une inconnue ?", "21": "Car les voies de l’homme sont devant les yeux de l’Éternel Qui aplanit toutes ses routes.", "22": "Le méchant est pris dans ses propres fautes, Il est retenu par les liens de son péché.", "23": "Il mourra faute d’instruction, Il chancellera par l’excès de sa folie."}, "6": {"1": "Mon fils, si tu t’es porté garant pour ton prochain, Si tu t’es engagé pour autrui,", "2": "Si tu es enlacé par les discours de ta bouche, Si tu es pris par les discours de ta bouche,", "3": "Fais donc ceci, mon fils, dégage-toi, Puisque tu es tombé aux mains de ton prochain ; Va prosterne-toi et importune ton prochain ;", "4": "Ne donne ni sommeil à tes yeux, Ni assoupissement à tes paupières ;", "5": "Dégage-toi comme la gazelle de la main (du chasseur), Comme l’oiseau de la main de l’oiseleur.", "6": "Va vers la fourmi, paresseux ; Considère ses voies et deviens sage.", "7": "Elle qui n’a ni capitaine, Ni officier, ni maître ;", "8": "Elle prépare en été sa nourriture, Elle amasse pendant la moisson de quoi manger.", "9": "Paresseux, jusques à quand seras-tu couché ? Quand te lèveras-tu de ton sommeil ?", "10": "Un peu de sommeil, un peu d’assoupissement, Un peu croiser les mains en te couchant...", "11": "Et la pauvreté te surprendra, comme un rôdeur, Et la disette comme un homme en armes.", "12": "Le vaurien est un homme injuste ; Il marche la fausseté dans la bouche ;", "13": "Il cligne des yeux, parle du pied, Fait des signes avec les doigts ;", "14": "La perversité est dans son cœur, Il médite le mal en tout temps, Il déchaîne des querelles.", "15": "Aussi sa ruine arrivera-t-elle subitement ; Il sera brisé tout d’un coup et sans remède.", "16": "Il y a six choses pour lesquelles l’Éternel a de la haine, Et même sept qu’il a en horreur :", "17": "Les yeux hautains, la langue trompeuse, Les mains qui répandent le sang innocent,", "18": "Le cœur qui médite des projets injustes, Les pieds qui se hâtent de courir au mal,", "19": "Le faux témoin qui profère des mensonges, Et celui qui déchaîne des querelles entre frères.", "20": "Mon fils, garde le commandement de ton père Et ne rejette pas l’enseignement de ta mère.", "21": "Attache-les constamment sur ton cœur, Noue-les à ton cou.", "22": "Ils te dirigeront dans ta marche, Ils te garderont sur ta couche, Ils te parleront à ton réveil.", "23": "Car le commandement est une lampe, L’enseignement une lumière, Et les réprimandes éducatives sont le chemin de la vie :", "24": "Ils te garderont de la femme mauvaise, De la langue doucereuse de l’étrangère.", "25": "Ne convoite pas dans ton cœur sa beauté, Et ne te laisse pas prendre à ses paupières.", "26": "Car pour une femme prostituée (on en est réduit) à un morceau de pain, Mais une femme mariée tend un piège à la vie précieuse.", "27": "Quelqu’un mettra-t-il du feu dans son sein, Sans que ses vêtements s’enflamment ?", "28": "Quelqu’un marchera-t-il sur des charbons ardents, Sans que ses pieds soient brûlés ?", "29": "Il en est de même pour celui qui va vers la femme de son prochain : Quiconque la touche ne sera pas tenu pour innocent.", "30": "On ne méprise pas le voleur qui vole Pour satisfaire son appétit quand il a faim ;", "31": "Pourtant si on le trouve, il fera une restitution au septuple, Il donnera tous les biens qu’il a dans sa maison.", "32": "Mais celui qui commet un adultère avec une femme est dépourvu de sens, Celui qui veut se perdre agit de la sorte ;", "33": "Il ne trouvera que plaie et ignominie, Et son déshonneur ne s’effacera pas.", "34": "Car la jalousie met un homme en fureur, Il est sans pitié au jour de la vengeance ;", "35": "Il n’a égard à aucune rançon, Et il n’accepte pas, quand même tu multiplierais les dons."}, "7": {"1": "Mon fils, retiens mes paroles Et garde avec toi mes commandements.", "2": "Garde mes commandements afin que tu vives, Et mes enseignements comme la prunelle de tes yeux.", "3": "Attache-les sur tes doigts, Écris-les sur la table de ton cœur.", "4": "Dis à la sagesse : Tu es ma sœur ! Et appelle l’intelligence ton amie,", "5": "Pour qu’elles te gardent de la courtisane, De l’étrangère aux paroles doucereuses.", "6": "J’étais à la fenêtre de ma maison Et je regardais du haut de la croisée.", "7": "J’aperçus parmi les stupides, Je remarquai parmi les jeunes gens, un garçon dépourvu de sens.", "8": "Il passait dans la rue, près du coin (où se tient une femme), Il se dirigeait lentement du côté de sa demeure :", "9": "C’était au crépuscule, pendant la soirée, Au moment de la nuit et de l’obscurité.", "10": "Et voici que vint à sa rencontre une femme Ayant la mise d’une prostituée et la ruse dans le cœur.", "11": "Elle était bruyante et effrontée Ses pieds ne restaient pas dans sa maison ;", "12": "Tantôt dans la rue, tantôt sur les places Et près de tous les coins, elle était aux aguets.", "13": "Elle le saisit, l’embrassa Et d’un air insolent lui dit :", "14": "Je devais un sacrifice de communion, Aujourd’hui j’ai accompli mes vœux.", "15": "C’est pourquoi je suis sortie au-devant de toi Pour te rechercher, et je t’ai trouvé.", "16": "J’ai garni mon lit de couvertures, De tapis de fil d’Égypte ;", "17": "J’ai parfumé ma couche De myrrhe, d’aloès et de cinnamome.", "18": "Viens, enivrons-nous de volupté jusqu’au matin, Livrons-nous aux plaisirs de l’amour.", "19": "Car mon mari n’est point à la maison, Il est parti pour un voyage lointain ;", "20": "Il a pris avec lui la bourse avec l’argent, Il ne reviendra à la maison que le jour de la pleine lune.", "21": "Elle le fléchit par son savoir-faire, Elle l’entraîna par ses lèvres doucereuses.", "22": "Il se mit tout à coup à la suivre, Comme le bœuf qui va à l’abattoir, Comme un fou qu’on lie pour le châtier,", "23": "Jusqu’à ce qu’une flèche lui perce le foie, Comme l’oiseau qui se précipite dans le filet, Sans savoir que c’est au prix de sa vie.", "24": "Et maintenant, (mes) fils, écoutez-moi Et soyez attentifs aux paroles de ma bouche.", "25": "Que ton cœur ne se détourne pas pour suivre une telle femme, Ne t’égare pas dans ses sentiers.", "26": "Car elle a fait tomber beaucoup de victimes, Et ils étaient forts, tous ceux qu’elle a tués.", "27": "Sa maison, c’est le chemin du séjour des morts Qui descend vers les demeures de la mort."}, "8": {"1": "La Sagesse ne crie-t-elle pas ? L’intelligence n’élève-t-elle pas sa voix ?", "2": "C’est au sommet des hauteurs près de la route, C’est à la croisée des chemins qu’elle se place ;", "3": "A côté des portes, au seuil de la ville, A l’approche des entrées, elle fait entendre ses cris :", "4": "Hommes, c’est à vous que je crie, Et ma voix s’adresse aux humains.", "5": "Stupides, apprenez la prudence ; Insensés, apprenez l’intelligence.", "6": "Écoutez, car j’ai d’importantes choses à dire, Et mes lèvres s’ouvrent pour enseigner ce qui est droit.", "7": "Car ma bouche fait entendre la vérité, Et mes lèvres ont en horreur la méchanceté ;", "8": "Toutes les paroles de ma bouche sont justes, Elles n’ont rien d’astucieux ni de pervers ;", "9": "Toutes sont claires pour celui qui est intelligent, Et droites pour ceux qui ont trouvé la connaissance.", "10": "Recevez mon instruction plutôt que de l’argent ; La connaissance est préférable à l’or affiné ;", "11": "Car la sagesse vaut mieux que les perles, Aucun objet précieux n’a sa valeur.", "12": "Moi, la sagesse, j’ai pour demeure la prudence, Et je sais trouver la connaissance de la réflexion.", "13": "La crainte de l’Éternel, c’est la haine du mal ; L’arrogance et l’orgueil, la voie du mal, Et la bouche perverse, voilà ce que je hais.", "14": "Le conseil et la raison m’appartiennent ; Je suis l’intelligence, la force est à moi.", "15": "Par moi les rois règnent, Et les princes ordonnent ce qui est juste ;", "16": "Par moi gouvernent les chefs, Les notables, tous les juges de la terre.", "17": "Moi j’aime ceux qui m’aiment, Et ceux qui me recherchent me trouvent.", "18": "Avec moi sont la richesse et la gloire, Les biens durables et la justice.", "19": "Mon fruit est meilleur que l’or, que l’or pur, Et ce que je rapporte (est meilleur) que l’argent de choix.", "20": "Je marche dans le chemin de la justice, Au milieu des sentiers de la droiture,", "21": "Pour donner des biens en héritage à ceux qui m’aiment, Et pour remplir leurs trésors.", "22": "L’Éternel me possédait au commencement de son activité, Avant ses œuvres les plus anciennes.", "23": "J’ai été établie depuis l’éternité, Dès le commencement, avant l’origine de la terre.", "24": "J’ai été enfantée quand il n’y avait point d’abîmes, Point de sources chargées d’eaux ;", "25": "Avant que les montagnes soient établies, Avant les collines j’ai été enfantée ;", "26": "Il n’avait encore fait ni la terre, ni les campagnes, Ni le premier grain de la poussière du monde.", "27": "Lorsqu’il disposa les cieux, j’étais là ; Lorsqu’il traça un cercle à la surface de l’abîme,", "28": "Lorsqu’il fixa les nuages en haut, Et que les sources de l’abîme jaillirent avec force,", "29": "Lorsqu’il donna une limite à la mer, Pour que les eaux n’en franchissent pas les bords, Lorsqu’il traça les fondements de la terre,", "30": "J’étais à l’œuvre auprès de lui, Et je faisais de jour en jour ses délices, Jouant devant lui tout le temps,", "31": "Jouant sur la surface de sa terre, Et trouvant mes délices parmi les êtres humains.", "32": "Et maintenant, mes fils, écoutez-moi ; Heureux ceux qui observent mes voies !", "33": "Écoutez l’instruction, et devenez sages, Ne la négligez pas.", "34": "Heureux l’homme qui m’écoute, Qui veille de jour en jour à mon seuil, Qui monte la garde près des montants de mes portes !", "35": "Car celui qui me trouve a trouvé la vie Et obtient la faveur de l’Éternel.", "36": "Mais celui qui pèche contre moi nuit à son âme ; Tous ceux qui me haïssent aiment la mort."}, "9": {"1": "La Sagesse a bâti sa maison, Elle a taillé ses sept colonnes.", "2": "Elle a égorgé une bête, mêlé son vin Et dressé sa table.", "3": "Elle a envoyé ses servantes, elle crie Sur les points culminants des hauteurs de la ville :", "4": "Quiconque est stupide, qu’il fasse un détour par ici ! A celui qui est dépourvu de sens, elle dit :", "5": "Venez, mangez de mon pain Et buvez du vin que j’ai mêlé ;", "6": "Abandonnez la stupidité et vous vivrez, Dirigez-vous dans la voie de l’intelligence !", "7": "Celui qui corrige le moqueur s’attire le dédain, Et celui qui reprend le méchant reçoit un outrage.", "8": "Ne reprends pas le moqueur, de crainte qu’il ne te haïsse ; Reprends le sage, et il t’aimera.", "9": "Donne au sage, et il deviendra plus sage ; Donne la connaissance au juste, et il augmentera son savoir.", "10": "Le début de la sagesse, c’est la crainte de l’Éternel ; Et la connaissance des saints, c’est l’intelligence.", "11": "Car par moi, tes jours se multiplieront, Et les années de ta vie s’augmenteront.", "12": "Si tu es sage, tu es sage pour toi ; Si tu es moqueur, tu en porteras toi seul (les conséquences).", "13": "La femme insensée est bruyante, Stupide et n’y connaissant rien.", "14": "Elle s’assied à l’entrée de sa maison, Sur un siège, dans les hauteurs de la ville,", "15": "Pour crier aux passants, Qui vont droit leur chemin :", "16": "Quiconque est stupide, qu’il fasse un détour par ici ! A celui qui est dépourvu de sens, elle dit :", "17": "Les eaux dérobées sont douces, Et le pain qui est caché est agréable !", "18": "Et il ne reconnaît pas que là sont les défunts, Et que ses invités sont dans les vallées du séjour des morts."}, "10": {"1": "Proverbes de Salomon. Un fils sage fait la joie d’un père, Et un fils insensé le chagrin de sa mère.", "2": "Les trésors mal acquis ne profitent pas, Mais la justice délivre de la mort.", "3": "L’Éternel ne laisse pas le juste souffrir de la faim, Mais il repousse l’avidité des méchants.", "4": "Celui qui agit d’une main nonchalante s’appauvrit, Mais la main des hommes actifs enrichit.", "5": "Celui qui amasse pendant l’été est un fils prudent, Celui qui dort pendant la moisson est un fils qui fait honte.", "6": "Il y a des bénédictions sur la tête du juste, Mais la violence couvre la bouche des méchants.", "7": "Le souvenir du juste est en bénédiction, Mais le nom des méchants tombe en pourriture.", "8": "Celui qui est sage de cœur accepte les commandements, Mais celui qui est insensé des lèvres court à sa perte.", "9": "Celui qui marche dans l’intégrité marchera en sécurité, Mais celui qui prend des voies tortueuses sera découvert.", "10": "Celui qui cligne des yeux est une cause de peine, Et celui qui est insensé des lèvres court à sa perte.", "11": "La bouche du juste est une source de vie, Mais la violence couvre la bouche des méchants.", "12": "La haine excite des querelles, Mais l’amour couvre toutes les fautes.", "13": "Sur les lèvres de l’homme intelligent se trouve la sagesse, Mais le bâton est pour le dos de celui qui est dépourvu de sens,", "14": "Les sages tiennent la connaissance en réserve, Mais la bouche de l’insensé est une ruine prochaine.", "15": "La fortune du riche est une ville forte ; La ruine des indigents, c’est leur pauvreté.", "16": "Le gain du juste est pour la vie, Le revenu du méchant est pour le péché.", "17": "Celui qui garde l’instruction prend le chemin de la vie, Mais celui qui oublie la réprimande s’égare.", "18": "Celui qui dissimule la haine a des lèvres fausses, Et celui qui répand la calomnie est un insensé.", "19": "Avec beaucoup de paroles, on ne manque pas de pécher, Mais celui qui retient ses lèvres est un homme de bon sens.", "20": "La langue du juste est un argent de choix ; Le cœur des méchants a peu de valeur.", "21": "Les lèvres du juste conduisent beaucoup d’hommes, Et les insensés meurent par manque de sens.", "22": "C’est la bénédiction de l’Éternel qui enrichit, Et il n’y ajoute aucun chagrin.", "23": "La pratique de l’infamie est comme un jeu pour l’insensé, De même (celle de) la sagesse, pour l’homme intelligent.", "24": "Ce que redoute le méchant, c’est ce qui lui arrive ; Et ce que désirent les justes, (Dieu) le donne.", "25": "Quand passe le tourbillon, il n’y a plus de méchant ! Mais le juste a des fondements éternels.", "26": "Ce que le vinaigre est aux dents et la fumée aux yeux, Tel est le paresseux pour ceux qui l’envoient.", "27": "La crainte de l’Éternel prolonge les jours, Mais les années des méchants sont abrégées.", "28": "L’attente des justes n’est que joie, Mais l’espérance des méchants périra.", "29": "La voie de l’Éternel est un rempart pour l’intégrité, Mais elle est une ruine pour ceux qui commettent l’injustice.", "30": "Le juste ne chancellera jamais, Mais les méchants ne demeureront pas dans le pays.", "31": "La bouche du juste produit la sagesse, Mais la langue perverse sera coupée.", "32": "Les lèvres du juste connaissent la faveur, Et la bouche des méchants la perversité."}, "11": {"1": "La balance fausse est en horreur à l’Éternel, Mais le poids juste a sa faveur.", "2": "Quand vient la prétention, vient aussi le mépris ; Mais la sagesse est avec les modestes.", "3": "L’intégrité des hommes droits les dirige, Mais la perversité des traîtres tourne à leur désolation.", "4": "La fortune ne sert à rien au jour du courroux, Mais la justice délivre de la mort.", "5": "La justice de l’homme intègre rend droite sa voie, Mais le méchant tombe par sa méchanceté.", "6": "La justice des hommes droits les délivre, Mais par leur avidité, les traîtres sont pris au piège.", "7": "A la mort de l’homme méchant, son espoir périt, Et la puissance qu’il escomptait est perdue.", "8": "Le juste est délivré de la détresse, Et le méchant y vient à sa place.", "9": "Par sa bouche l’impie veut exterminer son prochain, Mais les justes sont délivrés par la connaissance.", "10": "Quand les justes sont heureux, la ville exulte ; Et quand les méchants périssent, c’est un triomphe.", "11": "Par la bénédiction des hommes droits, la ville s’élève ; Mais par la bouche des méchants, elle est renversée.", "12": "Celui qui méprise son prochain est dépourvu de sens, Mais l’homme qui a de la compréhension se tait.", "13": "Celui qui répand la calomnie dévoile les secrets, Mais celui qui a l’esprit fidèle les cache.", "14": "Quand les directives font défaut, le peuple tombe ; Et le salut est dans le grand nombre des conseillers.", "15": "Celui qui se porte garant pour autrui s’en trouve mal, Mais celui qui déteste les engagements est en sécurité.", "16": "Une femme qui a de la grâce obtient la gloire, Et les hommes violents obtiennent la richesse.", "17": "L’homme bienveillant fait du bien à son âme, Mais l’homme cruel trouble sa propre chair.", "18": "Le méchant se procure un gain trompeur, Mais celui qui sème la justice a un salaire véritable.", "19": "Ainsi la justice (aboutit) à la vie, Mais celui qui poursuit le mal (aboutit) à sa mort.", "20": "Ceux qui ont le cœur pervers sont en horreur à l’Éternel, Mais sa faveur est pour ceux dont la voie est intègre.", "21": "Sûrement, le méchant ne sera pas considéré comme innocent, Mais la descendance des justes sera délivrée.", "22": "Un anneau d’or au groin d’un pourceau, C’est une femme belle et privée de bon sens.", "23": "Le désir des justes, c’est seulement le bien ; Ce que peuvent espérer les méchants, c’est le courroux.", "24": "Tel, qui fait des largesses, devient plus riche ; Et tel, qui épargne à l’excès, ne fait que s’appauvrir.", "25": "Celui qui répand la bénédiction sera dans l’abondance, Et celui qui arrose sera lui-même arrosé.", "26": "Celui qui refuse (de vendre) le blé est maudit du peuple, Mais la bénédiction est sur la tête de celui qui le vend.", "27": "Celui qui tend vers le bien recherche la faveur, Mais celui qui cherche le mal, le mal lui arrivera.", "28": "Celui qui se confie dans ses richesses tombera, Mais les justes s’épanouiront comme le feuillage.", "29": "Celui qui trouble sa maison héritera du vent, Et l’insensé sera l’esclave de l’homme au cœur sage.", "30": "Le fruit du juste est un arbre de vie, Et le sage s’empare des âmes.", "31": "Si le juste reçoit sur la terre sa rétribution, Combien plus le méchant et le pécheur !"}, "12": {"1": "Celui qui aime être corrigé aime la connaissance ; Celui qui a de la haine pour la réprimande est bête.", "2": "L’homme de bien obtient la faveur de la part de l’Éternel, Mais (l’Éternel) condamne l’homme qui a de mauvaises pensées.", "3": "L’homme ne s’affermit point par la méchanceté, Mais la racine des justes ne sera pas ébranlée.", "4": "Une femme de valeur est la couronne de son mari, Mais celle qui fait honte est comme la carie dans ses os.", "5": "Les pensées des justes ne sont que droiture ; La conduite des méchants n’est que fraude.", "6": "Les paroles des méchants sont des embûches sanglantes, Mais la bouche des hommes droits les délivre.", "7": "Renversés, les méchants ne sont plus ; Mais la maison des justes reste debout.", "8": "Un homme reçoit la louange en raison de son bon sens, Mais celui qui a le cœur pervers est l’objet du mépris.", "9": "Mieux vaut être dédaigné, alors qu’on a un serviteur, Que de faire le glorieux, alors qu’on manque de pain.", "10": "Le juste prend soin de son bétail, Mais les entrailles des méchants sont cruelles.", "11": "Celui qui cultive son sol est rassasié de pain, Mais celui qui poursuit des futilités est dépourvu de sens.", "12": "Le méchant convoite le (coup de) filet des hommes mauvais, Mais la racine des justes donne (du fruit).", "13": "Il y a dans le péché des lèvres un piège pernicieux, Mais le juste peut sortir de la détresse.", "14": "Par le fruit de la bouche chacun se rassasie de biens, Et chacun reçoit selon l’œuvre de ses mains.", "15": "La voie de l’insensé est droite à ses yeux, Mais celui qui écoute les conseils est sage.", "16": "L’insensé laisse voir à l’instant son irritation, Mais celui qui cache un outrage est prudent.", "17": "Celui qui manifeste de la fidélité annonce la justice, Mais le faux témoin la fraude.", "18": "Tel, qui bavarde à la légère, blesse comme une épée ; Mais la langue des sages apporte la guérison.", "19": "La lèvre véridique est ferme pour toujours, Mais la langue fausse ne dure qu’un clin d’œil.", "20": "La fraude est dans le cœur de ceux qui méditent le mal, Mais la joie est pour ceux qui conseillent la paix.", "21": "Aucune calamité n’arrive au juste, Mais les méchants sont comblés de maux.", "22": "Les lèvres fausses sont en horreur à l’Éternel, Mais ceux qui agissent avec fidélité ont sa faveur.", "23": "L’homme prudent cache sa connaissance, Mais le cœur des insensés proclame la folie.", "24": "La main des hommes actifs dominera. Mais la (main) nonchalante est destinée à la corvée.", "25": "L’inquiétude dans le cœur de l’homme l’accable, Mais une bonne parole le réjouit.", "26": "Le juste est un guide pour son compagnon, Mais la voie des méchants les égare.", "27": "L’homme nonchalant ne rôtit pas son gibier ; Mais le bien précieux d’un homme, c’est d’être actif.", "28": "La vie est dans le sentier de la justice, Et cette voie est un sentier qui ne mène pas à la mort."}, "13": {"1": "Un fils sage écoute l’instruction d’un père, Mais le moqueur n’écoute pas le reproche.", "2": "Par le fruit de la bouche chacun mange ce qui est bon ; Mais l’appétit des traîtres, c’est la violence.", "3": "Celui qui surveille sa bouche garde son âme ; Celui qui ouvre tout grand ses lèvres court à sa perte.", "4": "L’âme du paresseux a des désirs qui n’aboutissent à rien ; Mais l’âme des hommes actifs sera dans l’abondance.", "5": "Le juste a de la haine pour les paroles fausses ; Le méchant se rend odieux et fait rougir.", "6": "La justice protège celui dont la voie est intègre, Mais la méchanceté pervertit le pécheur.", "7": "Tel fait le riche et n’a rien du tout, Tel fait le pauvre et a de grands biens.", "8": "La rançon de la vie d’un homme, c’est sa richesse ; Mais le pauvre n’entend pas de menace.", "9": "La lumière des justes est réjouissante, Mais la lampe des méchants s’éteint.", "10": "C’est seulement par présomption qu’on provoque une brouille, Mais la sagesse est avec ceux qui écoutent les conseils.", "11": "Les biens mal acquis diminuent, Mais celui qui amasse peu à peu les augmente.", "12": "Un espoir différé rend le cœur malade, Mais un désir qui aboutit est un arbre de vie.", "13": "Celui qui méprise la parole devra donner des gages, Mais celui qui craint le commandement sera récompensé.", "14": "L’enseignement du sage est une source de vie Pour s’écarter des pièges de la mort.", "15": "Le bon sens procure la grâce, Mais la voie des traîtres n’a pas de fin.", "16": "Tout homme prudent agit avec connaissance, Mais l’insensé fait étalage de stupidité.", "17": "Un messager méchant tombe dans le malheur, Mais un émissaire fidèle (apporte) la guérison.", "18": "Pauvreté et mépris pour celui qui rejette l’instruction, Mais celui qui tient compte de la réprimande est honoré.", "19": "Un désir réalisé est doux à l’âme, Mais s’écarter du mal fait horreur aux insensés.", "20": "Celui qui marche avec les sages devient sage, Mais celui qui fréquente les insensés s’en trouve mal.", "21": "Le malheur poursuit les pécheurs, Mais le bonheur récompense les justes.", "22": "L’homme de bien transmet à des petits-fils un héritage, Mais les ressources du pécheur sont réservées pour le juste.", "23": "Le champ défriché pour les pauvres donne une nourriture abondante, Mais tel périt par défaut de justice.", "24": "Celui qui ménage son bâton a de la haine pour son fils, Mais celui qui l’aime cherche à le corriger.", "25": "Le juste mange et satisfait son appétit, Mais le ventre des méchants éprouve la disette."}, "14": {"1": "La plus sage des femmes bâtit sa maison, Mais celle qui est stupide la renverse de ses propres mains.", "2": "Celui qui marche dans la droiture craint l’Éternel, Mais celui qui prend des voies tortueuses le méprise.", "3": "Dans la bouche du stupide, il y a une baguette pour son orgueil, Mais les lèvres des sages les gardent.", "4": "Quand il n’y a point de taureaux, la crèche est vide, C’est à la force du bœuf qu’on doit l’abondance des revenus.", "5": "Le témoin fidèle ne ment pas, Mais le faux témoin profère des mensonges.", "6": "Le moqueur cherche la sagesse et (ne la trouve) point. Mais pour l’homme intelligent la connaissance est chose facile.", "7": "Tiens-toi à distance de l’homme insensé, Puisque tu n’as pas trouvé de connaissance sur ses lèvres.", "8": "La sagesse de l’homme prudent, c’est de comprendre sa voie ; La stupidité des insensés, c’est la ruse.", "9": "Les stupides se moquent d’un sacrifice de culpabilité, Mais parmi les hommes droits se trouve la faveur.", "10": "Le cœur connaît sa propre amertume, Et un étranger ne saurait partager sa joie.", "11": "La maison des méchants sera détruite, Mais la tente des hommes droits sera florissante.", "12": "Telle voie paraît droite devant un homme, Mais à la fin, c’est la voie de la mort.", "13": "Au milieu même du rire le cœur peut souffrir, Et, à la fin, la joie peut devenir chagrin.", "14": "Celui dont le cœur s’égare se rassasie de ses voies, Et l’homme de bien (se rassasie) de ce qui est en lui.", "15": "L’homme simple croit tout ce qu’on dit, Mais l’homme prudent est attentif à ses pas.", "16": "Le sage a de la crainte et s’écarte du mal, Mais l’insensé s’emporte, il est plein d’assurance.", "17": "Celui qui est prompt à la colère fait des stupidités, Et l’homme qui a de mauvaises pensées s’attire la haine.", "18": "Les simples ont la stupidité comme héritage, Et les hommes prudents ont pour couronne la connaissance.", "19": "Les mauvais s’inclinent devant les bons, Et les méchants aux portes du juste.", "20": "Le pauvre est haï même par son proche, Mais ceux qui aiment le riche sont nombreux.", "21": "Celui qui méprise son prochain est un pécheur, Mais heureux celui qui prend pitié des malheureux.", "22": "Ceux qui méditent le mal ne s’égarent-ils pas ? Mais ceux qui méditent le bien (agissent avec) bienveillance et vérité.", "23": "En tout travail se trouve du profit, Mais les paroles toutes seules ne mènent qu’à la disette.", "24": "La couronne des sages, c’est leur richesse ; La stupidité des insensés reste de la stupidité.", "25": "Le témoin véridique délivre des âmes, Mais celui qui profère des mensonges (est plein de) ruse.", "26": "Celui qui craint l’Éternel possède grande confiance, Et ses fils ont un refuge auprès de lui.", "27": "La crainte de l’Éternel est une source de vie, Pour s’écarter des pièges de la mort.", "28": "Quand le peuple est nombreux, c’est l’ornement d’un roi ; Quand la population diminue, c’est la ruine du prince.", "29": "Celui qui est lent à la colère a une grande intelligence, Mais celui qui est prompt à s’emporter proclame sa stupidité.", "30": "Un cœur calme est la vie du corps, Mais la jalousie est la carie des os.", "31": "Qui opprime l’indigent déshonore celui qui l’a fait ; Mais qui a pitié du pauvre lui rend grâce.", "32": "Le méchant est renversé par son malheur, Mais le juste trouve un refuge même en sa mort.", "33": "Dans le cœur de l’homme intelligent repose la sagesse, Même au milieu des insensés, elle se reconnaît.", "34": "La justice élève une nation, Mais le péché est l’ignominie des peuples.", "35": "La faveur du roi est pour le serviteur qui a du discernement, Mais sa colère sera pour celui qui fait honte."}, "15": {"1": "Une réponse douce calme la fureur, Mais une parole blessante excite la colère.", "2": "La langue des sages rend la connaissance meilleure, Mais la bouche des insensés déverse la stupidité.", "3": "Les yeux de l’Éternel sont en tout lieu, Observant les méchants et les bons.", "4": "Une langue douce est un arbre de vie, Mais la perversité qui est en elle brise l’esprit.", "5": "Le stupide dédaigne la correction de son père, Mais celui qui a égard à la réprimande agit avec prudence.", "6": "Il y a grande richesse dans la maison du juste, Mais cause de trouble dans les revenus du méchant.", "7": "Les lèvres des sages répandent la connaissance, Mais le cœur des insensés est sans fermeté.", "8": "Le sacrifice des méchants est en horreur à l’Éternel, Mais la prière des hommes droits a sa faveur.", "9": "La voie du méchant est en horreur à l’Éternel, Mais il aime celui qui poursuit la justice.", "10": "Une correction sévère est pour celui qui abandonne le sentier ; Celui qui a de la haine pour la réprimande mourra.", "11": "Le séjour des morts et l’abîme de perdition sont devant l’Éternel ; A plus forte raison le cœur des humains !", "12": "Le moqueur n’aime pas qu’on le réprimande, Il ne va pas vers les sages.", "13": "Un cœur joyeux rend le visage aimable ; Mais quand le cœur est dans la peine, l’esprit est abattu.", "14": "Un cœur intelligent cherche la connaissance, Mais la bouche des insensés se repaît de stupidité.", "15": "Tous les jours du malheureux sont mauvais, Mais le cœur content est un festin perpétuel.", "16": "Mieux vaut peu, avec la crainte de l’Éternel, Qu’un grand trésor, avec le désordre.", "17": "Mieux vaut un plat de verdure, là où règne l’amour, Qu’un bœuf engraissé, si la haine est là.", "18": "Un homme furieux excite des querelles, Mais celui qui est lent à la colère apaise les disputes.", "19": "Le chemin du paresseux est comme une haie d’épines, Mais le sentier des hommes droits est aplani.", "20": "Un fils sage fait la joie de son père, Et un homme insensé méprise sa mère.", "21": "La stupidité est une joie pour celui qui est dépourvu de sens, Mais un homme intelligent va droit dans sa marche.", "22": "Les projets échouent, faute de délibérations, Mais ils réussissent quand il y a de nombreux conseillers.", "23": "C’est une joie pour l’homme quand il donne une réponse de sa bouche ; Et combien est bonne une parole dite à propos !", "24": "Pour celui qui a du discernement, le sentier de la vie mène en haut, Afin qu’il s’écarte du séjour des morts qui est en bas.", "25": "L’Éternel renverse la maison des orgueilleux, Mais il consolide la propriété de la veuve.", "26": "Les pensées mauvaises sont en horreur à l’Éternel, Mais les discours agréables sont purs.", "27": "Celui qui est avide de gain illicite trouble sa maison, Mais celui qui a de la haine pour les présents vivra.", "28": "Le cœur du juste médite pour répondre, Mais la bouche des méchants déverse de mauvaises paroles.", "29": "L’Éternel est éloigné des méchants, Mais il écoute la prière des justes.", "30": "Un regard lumineux réjouit le cœur ; Une bonne nouvelle fortifie les membres.", "31": "Celui dont l’oreille est attentive aux réprimandes qui mènent à la vie Fera son séjour au milieu des sages.", "32": "Celui qui rejette la correction méprise son âme, Mais celui qui écoute la réprimande acquiert l’intelligence.", "33": "La crainte de l’Éternel enseigne la sagesse, Et l’humilité précède la gloire."}, "16": {"1": "Les dispositions du cœur (appartiennent) à l’homme, Mais la décision que formule la langue vient de l’Éternel.", "2": "Toutes les voies de l’homme sont pures à ses yeux ; Mais celui qui pèse les esprits, c’est l’Éternel.", "3": "Recommande à l’Éternel tes œuvres, Et tes projets se réaliseront.", "4": "L’Éternel a tout fait pour un but, Même le méchant pour le jour du malheur.", "5": "Tout cœur hautain est en horreur à l’Éternel ; Certes, il ne restera pas impuni.", "6": "Par la bienveillance et la vérité la faute est expiée, Et par la crainte de l’Éternel on s’écarte du mal.", "7": "Quand l’Éternel est favorable aux voies d’un homme, Il dispose même ses ennemis à la paix avec lui.", "8": "Mieux vaut peu avec justice Que d’abondants revenus sans droiture.", "9": "Le cœur de l’homme médite sa voie, Mais c’est l’Éternel qui affermit ses pas.", "10": "Des oracles sont sur les lèvres du roi : Dans le jugement sa bouche ne doit pas être infidèle.", "11": "La balance et les plateaux justes sont à l’Éternel ; Tous les poids du sac sont (aussi) son œuvre.", "12": "Les actes de méchanceté sont en horreur aux rois, Car c’est par la justice que le trône s’affermit.", "13": "Les lèvres justes ont la faveur des rois, Et l’on aime celui qui parle avec droiture.", "14": "La fureur du roi est un messager de mort, Mais un homme sage peut l’apaiser.", "15": "Quand le visage du roi est lumineux, c’est la vie, Et sa faveur est comme un nuage de pluie printanière.", "16": "Combien acquérir la sagesse vaut mieux que l’or ! Combien acquérir l’intelligence est préférable à l’argent !", "17": "La route des hommes droits, c’est de s’écarter du mal ; Qui veille sur sa voie, garde son âme.", "18": "L’orgueil précède le désastre, Et un esprit arrogant précède la chute.", "19": "Mieux vaut s’abaisser avec les humbles Que de partager le butin avec les orgueilleux.", "20": "Celui qui discerne la parole trouve le bonheur, Et celui qui se confie en l’Éternel est heureux.", "21": "Celui qui est sage de cœur est appelé intelligent, Et la douceur des lèvres augmente le savoir.", "22": "Le discernement est une source de vie pour ceux qui le possèdent, Et le châtiment des stupides, c’est la stupidité.", "23": "Le cœur du sage donne à sa bouche (de s’exprimer avec) discernement Et l’accroissement de son savoir paraît sur ses lèvres.", "24": "Les discours agréables sont un rayon de miel, Douceur pour l’âme et remède pour le corps.", "25": "Telle voie paraît droite devant un homme, Mais à la fin, c’est la voie de la mort.", "26": "L’appétit du travailleur travaille pour lui, Car sa bouche l’y excite.", "27": "Le vaurien prépare le malheur, Et il y a sur ses lèvres comme un feu ardent.", "28": "L’homme pervers suscite des querelles, Et le rapporteur divise des amis.", "29": "L’homme violent séduit son prochain, Et le fait marcher dans une voie qui n’est pas bonne.", "30": "Celui qui ferme les yeux pour des méditations perverses, Celui qui se mord les lèvres, a déjà consommé le mal.", "31": "Les cheveux blancs sont une magnifique couronne ; C’est sur la voie de la justice qu’on la trouve.", "32": "Celui qui est lent à la colère vaut mieux qu’un héros, Et celui qui se domine (vaut mieux) que celui qui prend une ville.", "33": "On jette le sort dans le pan de la robe, Mais toute décision vient de l’Éternel."}, "17": {"1": "Mieux vaut un morceau de pain sec avec la tranquillité Qu’une maison pleine de viandes avec la discorde.", "2": "Un serviteur qui a du discernement domine sur le fils qui fait honte, Et il aura part à l’héritage au milieu des frères.", "3": "Le creuset est pour l’argent, et le four pour l’or ; Mais celui qui éprouve les cœurs, c’est l’Éternel.", "4": "Celui qui fait le mal est attentif à la lèvre injuste, L’homme faux prête l’oreille à la langue pernicieuse.", "5": "Qui se moque du pauvre déshonore celui qui l’a fait ; Qui se réjouit d’un malheur ne sera pas tenu pour innocent.", "6": "Les petits-fils sont la couronne des vieillards, Et les pères sont la parure de leurs fils.", "7": "Le langage distingué ne convient pas à un insensé ; Combien moins à un noble le langage faux.", "8": "Les présents sont une pierre précieuse aux yeux de ceux qui en disposent ; De quelque côté qu’ils se tournent, ils ont du succès.", "9": "Celui qui couvre une faute recherche l’amour, Et celui qui la rappelle dans (ses) paroles divise les amis.", "10": "Un reproche fait plus d’impression sur l’homme intelligent Que cent coups sur l’insensé.", "11": "L’homme mauvais ne recherche que révolte, Mais un messager cruel sera envoyé contre lui.", "12": "Rencontre une ourse privée de ses petits, Plutôt qu’un insensé dans sa stupidité.", "13": "Celui qui rend le mal pour le bien Le mal ne s’éloignera pas de sa maison.", "14": "Commencer une querelle, c’est rompre une digue ; Avant que la dispute se déchaîne, retire-toi.", "15": "Celui qui justifie le méchant et celui qui condamne le juste Sont tous deux en horreur à l’Éternel.", "16": "A quoi sert une somme d’argent dans la main de l’insensé Pour acheter la sagesse ?... Mais il n’a point de sens.", "17": "L’ami aime en tout temps, Et un frère est là pour (aider dans) la détresse.", "18": "L’homme dépourvu de sens prend des engagements, Il se porte garant pour son prochain.", "19": "Qui aime la brouille aime le péché ; Qui élève sa porte recherche le désastre.", "20": "Un cœur fourbe ne trouve pas le bonheur, Et celui dont la langue est perverse tombe dans le malheur.", "21": "Celui qui donne naissance à un insensé aura du chagrin ; Le père d’un fou ne peut pas se réjouir.", "22": "Un cœur joyeux est un bon remède, Mais un esprit abattu dessèche les os.", "23": "Le méchant accepte des présents sous le manteau Pour pervertir les sentiers du droit.", "24": "La sagesse est tout près de l’homme intelligent, Mais les yeux de l’insensé vont à l’extrémité de la terre.", "25": "Un fils insensé donne du mécontentement à son père Et de l’amertume à celle qui l’a enfanté.", "26": "Il n’est pas bon de faire payer même une amende à un juste, Ni de frapper les nobles à cause de leur droiture.", "27": "Celui qui ménage ses discours possède la connaissance, Et celui qui a l’esprit calme est un homme intelligent.", "28": "Même le stupide, quand il se tait, passe pour sage ; Celui qui ferme ses lèvres est un homme intelligent."}, "18": {"1": "Celui qui se tient à l’écart ne recherche que son désir, Il se déchaîne contre toute raison.", "2": "Ce n’est pas à l’intelligence que l’insensé prend plaisir, C’est à la manifestation de ses pensées.", "3": "Quand vient le méchant, vient aussi le mépris ; Et avec l’ignominie, vient le déshonneur.", "4": "Les paroles de la bouche d’un homme sont des eaux profondes ; La source de la sagesse est un torrent qui jaillit.", "5": "Il n’est pas bon d’avoir égard à la personne du méchant Pour faire tort au juste dans son droit.", "6": "Les lèvres de l’insensé se mêlent aux disputes, Et sa bouche appelle les coups.", "7": "La bouche de l’insensé cause sa ruine, Et ses lèvres sont un piège pour son âme.", "8": "Les paroles du rapporteur sont comme des friandises, Elles descendent jusqu’au fond des entrailles.", "9": "Celui qui se relâche dans son travail Est frère de celui qui détruit.", "10": "Le nom de l’Éternel est une tour forte ; Le juste y court et s’y trouve hors d’atteinte.", "11": "La fortune du riche est une ville forte ; Dans son imagination, c’est une muraille qui est hors d’atteinte.", "12": "Avant le désastre, le cœur de l’homme s’élève ; Mais l’humilité précède la gloire.", "13": "Celui qui répond avant d’avoir écouté, Voilà bien pour lui stupidité et confusion !", "14": "L’esprit de l’homme le soutient dans la maladie ; Mais l’esprit abattu, qui le relèvera ?", "15": "Un cœur intelligent acquiert la connaissance, Et l’oreille des sages recherche la connaissance.", "16": "Les cadeaux d’un homme lui élargissent (la voie) Et lui donnent accès auprès des grands.", "17": "Le premier qui plaide sa cause paraît juste ; Vienne sa partie adverse, et elle lui demandera des preuves.", "18": "Le sort fait cesser les querelles, Et fait le partage entre les puissants.", "19": "Un frère offensé est pire qu’une ville forte, Et les querelles sont comme les verrous d’un donjon.", "20": "C’est du fruit de sa bouche que l’homme rassasie son ventre, C’est du produit de ses lèvres qu’il se rassasie.", "21": "La mort et la vie sont au pouvoir de la langue ; Celui qui l’aime en mangera les fruits.", "22": "Celui qui a trouvé une femme a trouvé le bonheur ; C’est une faveur qu’il a obtenue de l’Éternel.", "23": "Le pauvre parle en suppliant, Et le riche répond avec dureté.", "24": "Celui qui a des amis peut les avoir pour son malheur, Mais il est tel ami plus attaché qu’un frère."}, "19": {"1": "Mieux vaut le pauvre qui marche dans son intégrité, Que l’homme aux lèvres perverses et qui est un insensé.", "2": "Le manque de connaissance n’est bon pour personne, Et celui qui précipite ses pas tombe dans le péché.", "3": "La stupidité de l’homme pervertit sa voie, Et c’est contre l’Éternel que son cœur s’irrite.", "4": "La richesse augmente le nombre des amis, Mais l’indigent est séparé de son ami.", "5": "Le faux témoin ne sera pas tenu pour innocent, Et celui qui profère des mensonges n’échappera pas.", "6": "Beaucoup de gens flattent le notable, Et chacun est l’ami de celui qui fait des cadeaux.", "7": "Tous les frères du pauvre le haïssent ; Combien plus ses amis s’éloignent-ils de lui ! Il recherche des entretiens, mais il n’y en a pas.", "8": "Celui qui devient sensé aime son âme ; Celui qui garde l’intelligence trouve le bonheur.", "9": "Le faux témoin ne sera pas tenu pour innocent, Et celui qui profère des mensonges périra.", "10": "Il ne sied pas à un insensé (de vivre dans) les délices ; Combien moins à un esclave de dominer sur des princes !", "11": "L’homme qui a du discernement est lent à la colère, Et il met son honneur à passer sur une offense.", "12": "La fureur du roi est comme le rugissement d’un lion, Et sa faveur est comme la rosée sur l’herbe.", "13": "Un fils insensé est une calamité pour son père, Et les querelles d’une femme sont une gouttière qui ne cesse de couler.", "14": "Une maison et des biens sont un héritage des pères, Mais une femme qui a du discernement est (un don) de l’Éternel.", "15": "La paresse fait tomber dans l’assoupissement, Et celui qui est nonchalant aura faim.", "16": "Celui qui garde le commandement garde son âme ; Celui qui méprise ses voies mourra.", "17": "Celui qui a pitié de l’indigent prête à l’Éternel, Qui lui rendra ce qui lui est dû.", "18": "Corrige ton fils, car il y a encore de l’espérance ; Mais ne désire pas le faire mourir.", "19": "Celui que la fureur emporte doit en payer le prix ; Car si tu l’exemptes, tu aggraves encore son cas.", "20": "Écoute les conseils et reçois la leçon, Afin que tu sois sage par la suite.", "21": "Il y a dans le cœur de l’homme beaucoup de pensées, Mais c’est le dessein de l’Éternel qui s’accomplira.", "22": "Ce qui fait le charme d’un homme, c’est sa bienveillance ; Et mieux vaut un pauvre qu’un menteur.", "23": "La crainte de l’Éternel mène à la vie, Et l’on passe la nuit rassasié, sans être visité par le malheur.", "24": "Le paresseux plonge sa main dans le plat, Mais il ne la ramène même pas à sa bouche.", "25": "Frappe le moqueur, et le sot deviendra prudent ; Reprends l’homme intelligent, et il comprendra la connaissance.", "26": "Celui qui ruine son père et qui met en fuite sa mère Est un fils qui fait honte et qui fait rougir.", "27": "Cesse, mon fils, d’écouter la leçon, Si c’est pour t’égarer loin des discours de la connaissance.", "28": "Un témoin qui ne vaut rien se moque du droit, Et la bouche des méchants dévore l’injustice.", "29": "Les jugements sont prêts pour les moqueurs, Et les coups pour le dos des insensés."}, "20": {"1": "Le vin est moqueur, la boisson forte est tumultueuse ; Quiconque s’y égare ne deviendra pas sage.", "2": "La terreur qu’inspire le roi est comme le rugissement d’un lion ; En le mettant hors de lui, on pèche contre soi-même.", "3": "C’est une gloire pour l’homme de se tenir loin des disputes, Mais tout homme stupide est déchaîné.", "4": "A cause du froid, le paresseux ne laboure pas ; A la moisson, il cherche, mais il n’y a rien.", "5": "Un conseil dans le cœur de l’homme est comme des eaux profondes, L’homme intelligent sait y puiser.", "6": "Beaucoup de gens proclament chacun leur bienveillance, Mais un homme fidèle, qui le trouvera ?", "7": "Le juste marche dans son intégrité ; Heureux ses fils après lui !", "8": "Un roi assis sur le trône pour juger Dissipe tout mal par son regard.", "9": "Qui dira : J’ai rendu mon cœur sans reproche, Je me suis purifié du péché ?", "10": "Deux sortes de poids, deux sortes de mesures, Sont l’une et l’autre en horreur à l’Éternel.", "11": "Le jeune garçon laisse déjà voir par ses actions Si sa conduite sera sans reproche et droite.", "12": "L’oreille qui entend, et l’œil qui voit, C’est l’Éternel qui les a faits l’un et l’autre.", "13": "N’aime pas le sommeil, de peur que tu ne deviennes pauvre ; Ouvre les yeux, tu seras rassasié de pain.", "14": "Mauvais ! mauvais ! dit l’acheteur Tout en s’éloignant, puis il se félicite.", "15": "Il y a de l’or et beaucoup de perles ; Mais l’objet (le plus) précieux, ce sont les lèvres savantes.", "16": "Prends son vêtement, car il s’est porté garant pour autrui ; Exige de lui des gages, au profit d’une personne étrangère.", "17": "Le pain de la fausseté est doux à l’homme, Et plus tard sa bouche est remplie de gravier.", "18": "Les projets s’affermissent par des conseils ; Fais la guerre avec de (bonnes) directives.", "19": "Celui qui répand la calomnie dévoile les secrets ; Ne fréquente pas celui qui ouvre ses lèvres.", "20": "Si quelqu’un traite avec mépris son père et sa mère, Sa lampe s’éteindra au milieu des ténèbres.", "21": "Un héritage promptement acquis dès l’origine Ne sera pas béni par la suite.", "22": "Ne dis pas : Je rendrai le mal. Espère en l’Éternel, et il te sauvera.", "23": "L’Éternel a en horreur deux sortes de poids, Et la balance fausse n’est pas une bonne chose.", "24": "C’est l’Éternel qui dirige les pas de l’homme, Mais l’être humain, comment peut-il comprendre sa voie ?", "25": "C’est un piège pour l’homme de dire à la légère : c’est sacré ! Et de ne réfléchir qu’après avoir fait des vœux.", "26": "Un roi sage disperse les méchants, Et fait passer sur eux la roue.", "27": "Le souffle de l’homme est une lampe de l’Éternel ; Elle explore jusque tout au fond des entrailles.", "28": "La bienveillance et la vérité protègent le roi, Il soutient son trône par la bienveillance.", "29": "La force est la parure des jeunes gens, Et les cheveux blancs sont l’ornement des vieillards.", "30": "Les plaies d’une blessure sont un remède pour le mal ; De même les coups (qui pénètrent jusqu’) au fond des entrailles."}, "21": {"1": "Le cœur du roi est un courant d’eau dans la main de l’Éternel ; Il l’incline partout où il veut.", "2": "Toutes les voies de l’homme sont droites à ses yeux ; Mais celui qui pèse les cœurs, c’est l’Éternel.", "3": "Pratiquer la justice et le droit, Voilà ce qui est, pour l’Éternel, préférable aux sacrifices.", "4": "Des regards hautains et un cœur qui s’enfle, Cette lampe des méchants n’est que péché.", "5": "Les pensées de l’homme actif vont bien vers l’abondance, Mais celui qui agit avec précipitation va bien vers la disette.", "6": "Des trésors acquis par une langue fausse Sont une vanité fugitive de gens qui recherchent la mort.", "7": "La violence des méchants les emporte, Parce qu’ils refusent de pratiquer le droit.", "8": "La voie du coupable est tortueuse, Mais l’action de l’innocent est droite.", "9": "Mieux vaut habiter à l’angle d’un toit, Que de partager la demeure d’une femme querelleuse.", "10": "L’âme du méchant est avide de mal ; Son ami ne trouve pas grâce à ses yeux.", "11": "Quand on châtie le moqueur, le simple devient sage ; Et quand on donne du discernement au sage, il acquiert de la connaissance.", "12": "Le juste considère la maison du méchant ; Il rejette les méchants dans le malheur.", "13": "Celui qui ferme son oreille au cri du faible Criera lui-même et n’aura pas de réponse.", "14": "Un cadeau fait en secret apaise la colère, Et un présent fait sous le manteau la fureur violente.", "15": "C’est une joie pour le juste de pratiquer le droit, Mais la ruine est pour ceux qui commettent l’injustice.", "16": "L’homme qui s’écarte du chemin du bon sens Reposera dans l’assemblée des défunts.", "17": "Celui qui aime la joie reste dans la privation ; Celui qui aime le vin et l’huile ne s’enrichit pas.", "18": "Le méchant sert de rançon pour le juste, Et le traître pour les hommes droits.", "19": "Mieux vaut habiter dans un pays désert, Qu’avec une femme querelleuse et irritable.", "20": "Il y a un trésor précieux et de l’huile dans la demeure du sage ; Mais l’homme insensé les engloutit.", "21": "Celui qui poursuit la justice et la bienveillance Trouve la vie, la justice et la gloire.", "22": "Le sage pénètre dans la ville des héros, Il abat la force en laquelle elle se confiait.", "23": "Celui qui garde sa bouche et sa langue Garde son âme de la détresse.", "24": "Le présomptueux, le hautain, a pour nom : moqueur ; Il agit avec la fureur de la présomption.", "25": "Les désirs du paresseux le font mourir, Parce que ses mains refusent d’agir ;", "26": "Tout le jour il éprouve des désirs ; Mais le juste donne sans restriction.", "27": "Le sacrifice des méchants est une horreur ; Combien plus quand ils l’apportent avec des pensées infâmes.", "28": "Le témoin menteur périra, Mais l’homme qui écoute pourra toujours parler.", "29": "L’homme méchant durcit son visage, Mais celui qui est droit affermit sa voie.", "30": "Point de sagesse, point d’intelligence, Point de conseil (qui compte), vis-à-vis de l’Éternel.", "31": "Le cheval est équipé pour le jour de la bataille, Mais c’est à l’Éternel (qu’appartient) le salut !"}, "22": {"1": "La renommée est préférable à de grandes richesses, Et la grâce vaut mieux que l’argent et que l’or.", "2": "Le riche et le pauvre se rencontrent ; C’est l’Éternel qui les fait tous deux.", "3": "L’homme prudent voit le malheur et se cache, Mais les simples passent outre et en sont punis.", "4": "La conséquence de l’humilité, de la crainte de l’Éternel, C’est la richesse, la gloire et la vie.", "5": "Des épines, des pièges sont sur la voie de (l’homme) pervers ; Celui qui garde son âme s’en éloigne.", "6": "Oriente le jeune garçon sur la voie qu’il doit suivre ; Même quand il sera vieux, il ne s’en écartera pas.", "7": "Le riche domine sur les pauvres, Et celui qui emprunte est l’esclave de celui qui prête.", "8": "Celui qui sème la fraude moissonne l’injustice, Et le bâton de son courroux disparaît.", "9": "L’homme dont le regard est bon sera béni, Parce qu’il donne de son pain à l’indigent.", "10": "Chasse le moqueur, et la querelle prendra fin ; Dispute et mépris cesseront.", "11": "Celui qui aime la pureté du cœur, La grâce est sur ses lèvres, et le roi est son ami.", "12": "Les yeux de l’Éternel veillent sur la connaissance, Mais il rejette les paroles du perfide.", "13": "Le paresseux dit : Il y a un lion dehors ! Je serai tué au milieu de la place !", "14": "La bouche des courtisanes est une fosse profonde ; Celui contre qui l’Éternel est irrité y tombera.", "15": "La stupidité est attachée au cœur de l’enfant ; Le bâton de la correction l’éloignera de lui.", "16": "Celui qui opprime l’indigent, (arrive) à l’enrichir, Celui qui donne au riche, n’ (arrive) qu’à l’appauvrir.", "17": "Prête l’oreille et écoute les paroles des sages ; Applique ton cœur à ma connaissance.", "18": "Car il est agréable que tu les gardes au-dedans de toi, Et qu’elles soient toutes prêtes sur tes lèvres.", "19": "Afin que ta confiance soit en l’Éternel, Je veux te donner la connaissance aujourd’hui, à toi-même.", "20": "Ne t’ai-je pas écrit trois fois Des conseils et des réflexions,", "21": "Pour te faire connaître ce qui est sûr, des paroles vraies, Afin que tu répondes par des paroles vraies à celui qui t’envoie ?", "22": "Ne dépouille pas l’indigent, parce qu’il est indigent, Et n’opprime pas le malheureux à la porte ;", "23": "Car l’Éternel défendra leur cause Et privera de la vie ceux qui les auront privés.", "24": "Ne fréquente pas quelqu’un de coléreux, Ne va pas avec un homme furieux,", "25": "De peur que tu ne t’habitues à ses sentiers, Et que tu n’y trouves un piège pour ta vie.", "26": "Ne sois pas parmi ceux qui prennent des engagements, Parmi ceux qui se portent garants pour des dettes ;", "27": "Si tu n’as pas de quoi payer, Pourquoi prendrait-on ton lit de dessous toi ?", "28": "Ne déplace pas la borne ancienne, Que tes pères ont posée.", "29": "Si tu vois un homme habile dans son ouvrage Il se tiendra devant des rois ; Il ne se tiendra pas devant des gens obscurs."}, "23": {"1": "Si tu t’assieds à table avec un grand, Fais bien attention à ce qui est devant toi ;", "2": "Mets un couteau à ta gorge, Si tu as trop d’avidité.", "3": "Ne désire pas ses friandises : C’est un aliment trompeur.", "4": "Ne te fatigue pas pour t’enrichir, Cesse d’y appliquer ton intelligence.", "5": "Tes yeux volent-ils vers (la richesse) ? Il n’y a plus rien ! Car elle se fait des ailes, Et comme l’aigle, elle s’envole vers le ciel.", "6": "Ne mange pas le pain de celui dont le regard est mauvais, Et ne désire pas ses friandises ;", "7": "Car il est tel que sont les arrière-pensées de son âme. Mange et bois, te dira-t-il ; Mais son cœur n’est pas avec toi.", "8": "Tu vomiras le morceau que tu as mangé, Et tu auras perdu tes paroles agréables.", "9": "Ne parle pas aux oreilles de l’insensé, Car il méprise le bon sens de tes discours.", "10": "Ne déplace pas la borne ancienne Et n’entre pas dans le champ des orphelins ;", "11": "Car leur vengeur est puissant : Il défendra leur cause contre toi.", "12": "Dispose ton cœur à l’instruction Et tes oreilles aux discours de la connaissance.", "13": "N’épargne pas la correction au jeune garçon ; Si tu le frappes du bâton, il ne mourra pas.", "14": "En le frappant du bâton, Tu préserveras sa vie du séjour des morts.", "15": "Mon fils, si ton cœur est sage, Mon cœur, à moi aussi, se réjouira.", "16": "Mes entrailles tressailliront de joie, Quand tes lèvres diront ce qui est droit.", "17": "Que ton cœur n’envie pas les pécheurs, Mais que tout le jour il craigne l’Éternel ;", "18": "Car il y a un avenir, Et ton espérance ne sera pas retranchée.", "19": "Toi, mon fils, écoute et deviens sage ; Dirige ton cœur dans la voie (droite).", "20": "Ne sois pas parmi ceux qui s’enivrent de vin, Parmi ceux qui font des excès de viandes :", "21": "Car l’ivrogne et celui qui fait des excès s’appauvrissent, Et l’assoupissement fait porter des haillons.", "22": "Écoute ton père, lui qui t’a engendré, Et ne méprise pas ta mère, quand elle est devenue vieille.", "23": "Acquiers la vérité et ne la vends pas, La sagesse, l’instruction et l’intelligence.", "24": "Le père du juste est vraiment dans l’allégresse, Celui qui engendre un sage en a de la joie.", "25": "Que ton père et ta mère se réjouissent, Que celle qui t’a enfanté soit dans l’allégresse !", "26": "Mon fils, donne-moi ton cœur, Et que tes yeux se plaisent dans mes voies.", "27": "Car la prostituée est une fosse profonde, Et la courtisane un puits étroit.", "28": "Elle dresse des embûches comme un brigand Et augmente parmi les humains le nombre des traîtres.", "29": "Pour qui les Ah ? pour qui les Hélas ? Pour qui les querelles ? pour qui les plaintes ? Pour qui les blessures sans cause ? Pour qui les yeux rouges ?", "30": "Pour ceux qui s’attardent auprès du vin, Pour ceux qui vont quérir des vins mélangés.", "31": "Ne regarde pas le vin parce qu’il est d’un beau rouge, Qu’il donne son éclat dans la coupe Et qu’il coule aisément.", "32": "Il finit par mordre comme un serpent Et par piquer comme un aspic.", "33": "Tes yeux se porteront sur des courtisanes, Et ton cœur parlera d’une manière perverse.", "34": "Tu deviendras comme un homme couché au milieu de la mer, Comme un homme couché sur le sommet d’un mât :", "35": "On m’a frappé,... je n’ai pas eu de mal ! On m’a battu,... je n’en ai rien su ! Quand me réveillerai-je ?... J’en redemande encore !"}, "24": {"1": "N’envie pas les hommes mauvais Et ne désire pas être avec eux ;", "2": "Car leur cœur médite la ruine, Et leurs lèvres causent de la peine.", "3": "C’est par la sagesse qu’une maison se construit, Et par l’intelligence qu’elle s’affermit ;", "4": "C’est par la connaissance que les chambres se remplissent De tous les biens précieux et agréables.", "5": "Un homme sage est plein de puissance, Et celui qui a la connaissance accroît sa force.", "6": "Car avec de bonnes directives tu pourras faire la guerre, Et le salut est dans le grand nombre des conseillers.", "7": "La sagesse est trop élevée pour le stupide ; Il n’ouvrira pas la bouche à la porte.", "8": "Celui qui a la pensée de faire le mal S’appelle un maître d’infamies.", "9": "La réflexion stupide n’est que péché, Et le moqueur est en horreur parmi les hommes.", "10": "Si tu te relâches au jour de la détresse, Ta force n’est que détresse.", "11": "Délivre ceux qu’on traîne à la mort, Ceux qu’on va tuer, agis pour qu’on les épargne !", "12": "Si tu dis : Ah ! nous ne savions pas !... Celui qui pèse les cœurs ne le comprend-il pas ? Celui qui veille sur ta vie ne le sait-il pas Et ne rendra-t-il pas à chacun selon ses œuvres ?", "13": "Mon fils, mange du miel, car il est bon ; Un rayon de miel est doux à ton palais.", "14": "De même, connais la sagesse pour ton âme ; Si tu la trouves, il y a un avenir, Et ton espérance ne sera pas retranchée.", "15": "Ne tends pas méchamment des embûches dans le domaine du juste Et ne dévaste pas le lieu où il repose ;", "16": "Car à sept reprises le juste peut tomber et il se relève, Mais les méchants sont précipités dans le malheur.", "17": "Ne te réjouis pas si ton ennemi tombe, Et quand il trébuche, que ton cœur ne soit pas dans l’allégresse,", "18": "De peur que l’Éternel ne le voie, que cela ne lui déplaise, Et qu’il ne détourne de lui sa colère.", "19": "Ne t’irrite pas à cause de ceux qui font le mal, N’envie pas les méchants ;", "20": "Car il n’y a pas d’avenir pour celui qui est mauvais, La lampe des méchants s’éteint.", "21": "Mon fils, crains l’Éternel et le roi ; Ne te mêle pas aux hommes remuants :", "22": "Car soudain leur ruine surgira, Et qui connaît les châtiments des uns et des autres ?", "23": "Voici encore ce qui vient des sages. Il n’est pas bon, dans un jugement, d’avoir égard aux personnes.", "24": "Celui qui dit au méchant : Tu es juste ! Les peuples le maudissent, les nations sont irritées contre lui.", "25": "Mais pour ceux qui (le) réprimandent, c’est bien, Et la bénédiction vient sur eux pour leur bonheur.", "26": "Il donne un baiser sur les lèvres, Celui qui répond des paroles droites.", "27": "Soigne ton ouvrage au dehors, Organise-le dans ton champ, Ensuite tu bâtiras ta maison.", "28": "Ne témoigne pas sans cause contre ton prochain ; Voudrais-tu séduire par tes lèvres ?", "29": "Ne dis pas : Comme il m’a fait, ainsi je lui ferai, Je rendrai à chacun selon ses œuvres.", "30": "J’ai passé près du champ de quelqu’un de paresseux, Et près de la vigne d’un homme dépourvu de sens.", "31": "Et voici : les orties y poussaient partout, Les mauvaises herbes en couvraient la surface, Et son mur de pierres était abattu.", "32": "J’ai regardé d’un cœur attentif, J’ai vu, j’en ai tiré instruction.", "33": "Un peu de sommeil, un peu d’assoupissement, Un peu croiser les mains en te couchant !...", "34": "Et la pauvreté te surprendra, en rôdant, Et la disette comme un homme en armes."}, "25": {"1": "Voici encore des Proverbes de Salomon, transcrits par les gens d’Ézéchias, roi de Juda.", "2": "La gloire de Dieu, c’est de cacher les choses ; La gloire des rois, c’est de scruter les choses.", "3": "Les cieux dans leur hauteur, la terre dans sa profondeur, Et le cœur des rois, on ne peut les scruter.", "4": "Ote de l’argent les scories, Et il en sortira un vase pour l’orfèvre ;", "5": "Ote le méchant de la présence du roi, Et son trône s’affermira par la justice.", "6": "Ne te vante pas devant le roi, Et ne te tiens pas à la place des grands ;", "7": "Car il vaut mieux qu’on te dise : Monte ici ! Que si l’on t’abaisse devant le prince que tes yeux ont vu.", "8": "Ne te hâte pas d’aller plaider, Car que feras-tu dans la suite, Lorsque ton prochain t’aura confondu ?", "9": "Plaide ta cause contre ton prochain, Mais ne révèle pas le secret d’un autre,", "10": "De peur qu’en l’apprenant il ne t’insulte, Et que ta médisance ne puisse être rattrapée.", "11": "Des pommes d’or sur des ciselures d’argent, Telle est une parole dite à propos.", "12": "Un anneau d’or et une parure d’or fin, Tel est, pour une oreille attentive, le sage qui réprimande.", "13": "Comme la fraîcheur de la neige au temps de la moisson, Ainsi est un messager fidèle pour ceux qui l’envoient ; Il restaure l’âme de son seigneur.", "14": "Des nuages et du vent sans pluie, Tel est un homme se félicitant à tort de ses libéralités.", "15": "Par la lenteur à la colère, on peut fléchir un prince, Et une langue douce peut briser des os.", "16": "Si tu trouves du miel, n’en mange que ce qui te suffit, De peur que tu n’en sois rassasié et que tu ne le vomisses.", "17": "Mets rarement le pied dans la maison de ton prochain, De peur qu’il ne soit rassasié de toi et qu’il ne te haïsse.", "18": "Une massue, une épée et une flèche aiguë, Tel est un homme qui porte un faux témoignage contre son prochain.", "19": "Une dent cassée et un pied qui chancelle, Telle est la confiance en un traître au jour de la détresse.", "20": "C’est retirer son vêtement par un jour froid, (Répandre) du vinaigre sur du nitre, Que de chanter des chansons à un cœur attristé.", "21": "Si ton ennemi a faim, donne-lui du pain à manger ; S’il a soif, donne-lui de l’eau à boire.", "22": "Car ce sont des charbons ardents que tu amasses sur sa tête, Et l’Éternel te le rendra.", "23": "Le vent du nord engendre la pluie, Et la langue (qui parle) en cachette, un visage irrité.", "24": "Mieux vaut habiter à l’angle d’un toit, Que de partager la demeure d’une femme querelleuse.", "25": "De l’eau fraîche pour une personne fatiguée, Telle est une bonne nouvelle venant d’une terre lointaine.", "26": "Une fontaine troublée et une source corrompue, Tel est le juste qui chancelle devant le méchant.", "27": "Il n’est pas bon de manger beaucoup de miel, Ni glorieux (pour les hommes) de rechercher leur gloire.", "28": "Une ville forcée et sans murailles, Tel est l’homme qui n’est point maître de lui-même."}, "26": {"1": "Pas plus que la neige en été, ni que la pluie pendant la moisson, La gloire ne convient à un insensé.", "2": "Comme l’oiseau s’échappe, comme l’hirondelle s’envole, Ainsi la malédiction sans cause n’aboutit à rien.", "3": "Le fouet est pour le cheval, le mors pour l’âne, Et le bâton pour le dos des insensés.", "4": "Ne réponds pas à l’insensé selon sa stupidité, De peur que tu ne lui ressembles toi-même.", "5": "Réponds à l’insensé selon sa stupidité, De peur qu’il ne devienne sage à ses propres yeux.", "6": "Il se coupe les jambes, il boit la violence, Celui qui envoie des messages par l’intermédiaire d’un insensé.", "7": "Les jambes du boiteux sont faibles, De même est un proverbe dans la bouche des insensés.", "8": "C’est attacher une pierre à une fronde Que de donner gloire à un insensé.", "9": "Une épine qui se dresse dans la main d’un ivrogne, Ainsi est un proverbe dans la bouche des insensés.", "10": "Un archer qui blesse tout le monde, Ainsi est celui qui engage un insensé et qui engage les premiers venus.", "11": "Comme un chien qui retourne à ce qu’il a vomi, Ainsi est un insensé qui revient à sa stupidité.", "12": "Si tu vois un homme qui est sage à ses propres yeux, Il y a plus d’espérance pour un insensé que pour lui.", "13": "Le paresseux dit : Il y a un lionceau sur le chemin, Il y a un lion dans les rues !", "14": "La porte tourne sur des gonds Et le paresseux sur son lit.", "15": "Le paresseux plonge sa main dans le plat, Et il trouve fatigant de la ramener à sa bouche.", "16": "Le paresseux est plus sage à ses propres yeux Que sept hommes qui répondent avec bon goût.", "17": "Comme celui qui saisit un chien par les oreilles, Ainsi est un passant qui passe la mesure dans une dispute où il n’a que faire.", "18": "Comme un furieux qui lance des flammes, Des flèches et la mort,", "19": "Ainsi est un homme qui trompe son prochain Et qui dit : C’était pour plaisanter.", "20": "Faute de bois, le feu s’éteint ; Et quand il n’y a point de rapporteur, la querelle se calme.", "21": "Du charbon sur un brasier, et du bois sur du feu ; Tel est un homme querelleur qui attise une dispute.", "22": "Les paroles du rapporteur sont comme des friandises, Elles descendent jusqu’au fond des entrailles.", "23": "Des scories d’argent appliquées sur un vase de terre, Telles sont des lèvres ardentes et un cœur mauvais.", "24": "Par ses lèvres celui qui a de la haine se déguise, Et il met au-dedans de lui la tromperie.", "25": "Lorsqu’il met de la grâce dans sa voix, ne le crois pas, Car il y a sept abominations dans son cœur.", "26": "Sa haine peut se cacher sous la dissimulation, Sa méchanceté se révélera dans l’assemblée.", "27": "Celui qui creuse une fosse y tombe, Et la pierre revient sur celui qui la roule.", "28": "La langue fausse a de la haine pour ceux qu’elle écrase, Et la bouche flatteuse provoque la ruine."}, "27": {"1": "Ne te félicite pas du lendemain, Car tu ne sais pas ce qu’un jour peut enfanter.", "2": "Qu’un autre te loue, et non ta bouche, Un étranger, et non tes lèvres.", "3": "La pierre est pesante, et le sable est lourd, Mais l’irritation du stupide pèse plus que l’un et l’autre.", "4": "La fureur est cruelle et la colère impétueuse, Mais qui tiendra devant la jalousie ?", "5": "Mieux vaut une réprimande ouverte Que l’amour tenu caché.", "6": "Les blessures d’un ami sont dignes de confiance, Les baisers d’un ennemi sont trompeurs.", "7": "Celui qui est rassasié foule aux pieds le rayon de miel, Mais celui qui est affamé trouve doux tout ce qui est amer.", "8": "Comme l’oiseau qui erre loin de son nid, Ainsi est l’homme qui erre loin de sa demeure.", "9": "L’huile et le parfum réjouissent le cœur, Et la douceur d’un ami vaut mieux que les conseils qu’on se donne à soi-même.", "10": "N’abandonne pas ton ami, ni l’ami de ton père, Et n’entre pas dans la maison de ton frère au jour de ta détresse ; Mieux vaut un voisin proche qu’un frère éloigné.", "11": "Mon fils, sois sage et réjouis mon cœur, Et je pourrai répondre à celui qui me déshonore.", "12": "L’homme prudent voit le malheur et se cache. Les simples passent outre et en sont punis.", "13": "Prends son vêtement, car il s’est porté garant pour autrui ; Exige de lui des gages, au profit d’une étrangère.", "14": "Si quelqu’un bénit son prochain à haute voix et de grand matin, Cela lui est compté comme une malédiction.", "15": "Une gouttière qui ne cesse de couler par un jour de pluie Et une femme querelleuse sont comparables.", "16": "Celui qui la retient, retient le vent, Et sa main saisit de l’huile.", "17": "Le fer aiguise le fer, Ainsi un homme aiguise la personnalité de son prochain.", "18": "Celui qui veille sur un figuier en mangera le fruit, Et celui qui garde son maître sera honoré.", "19": "Comme dans l’eau le visage (répond) au visage, Ainsi le cœur de l’homme (répond) à l’homme.", "20": "Le séjour des morts et l’abîme de perdition ne peuvent être rassasiés ; De même les yeux de l’homme ne peuvent être rassasiés.", "21": "Le creuset est pour l’argent, et le four pour l’or ; Mais un homme (est jugé) d’après sa renommée.", "22": "Quand tu pilerais le stupide dans un mortier, Au milieu des grains avec le pilon, Sa stupidité ne se séparerait pas de lui.", "23": "Connais bien chacune de tes brebis, Donne tes soins à tes troupeaux ;", "24": "Car la richesse ne dure pas toujours, Pas plus qu’une couronne de génération en génération.", "25": "Le foin s’enlève, la verdure paraît, Et les herbes des montagnes sont recueillies.", "26": "Les agneaux sont pour te vêtir, Et les boucs pour payer le champ ;", "27": "Le lait des chèvres doit suffire à ta nourriture, à la nourriture de ta maison, Et à la subsistance de tes servantes."}, "28": {"1": "Le méchant prend la fuite sans que personne le poursuive, Les justes ont confiance comme un jeune lion.", "2": "Quand un pays est en révolte, ses chefs sont nombreux ; Mais avec un homme qui a de l’intelligence et de la connaissance, C’est ainsi qu’il y a continuité.", "3": "Un homme pauvre qui opprime les indigents Est une pluie torrentielle, et ensuite il n’y a plus de pain.", "4": "Ceux qui abandonnent la loi louent le méchant, Mais ceux qui observent la loi s’irritent contre lui.", "5": "Les hommes mauvais ne comprennent pas le droit, Mais ceux qui cherchent l’Éternel comprennent tout.", "6": "Mieux vaut le pauvre qui marche dans son intégrité Que celui qui a des voies tortueuses et qui est riche.", "7": "Celui qui observe la loi est un fils intelligent, Mais celui qui fréquente les débauchés apporte la confusion à son père.", "8": "Celui qui augmente ses biens par l’intérêt et l’usure Les amasse pour celui qui a pitié des indigents.", "9": "Si quelqu’un détourne l’oreille pour ne pas écouter la loi, Sa prière même est un acte horrible.", "10": "Celui qui égare les hommes droits dans la mauvaise voie Tombe dans la fosse qu’il a creusée ; Mais les hommes intègres héritent du bonheur.", "11": "L’homme riche est sage à ses propres yeux ; Mais un indigent qui est intelligent peut le mettre à l’épreuve.", "12": "Quand les justes triomphent, c’est un grand honneur ; Quand les méchants s’élèvent, chacun se cache.", "13": "Celui qui dissimule ses fautes ne réussit pas. Mais celui qui les confesse et les délaisse trouve de la compassion.", "14": "Heureux l’homme qui est continuellement dans la crainte ! Mais celui qui endurcit son cœur tombe dans le malheur.", "15": "Un lion rugissant et un ours affamé, Ainsi est le méchant qui domine sur un peuple indigent.", "16": "Un dirigeant qui manque d’intelligence multiplie les actes d’oppression, Mais celui qui a de la haine pour le gain illicite prolonge ses jours.", "17": "Un homme chargé du sang d’un autre S’enfuit jusqu’à la fosse : qu’on ne l’arrête pas !", "18": "Celui qui marche dans l’intégrité sera sauvé, Mais celui qui suit deux voies tortueuses tombera dans l’une d’elles.", "19": "Celui qui cultive son sol est rassasié de pain, Mais celui qui poursuit des futilités est rassasié de pauvreté.", "20": "Un homme fidèle sera comblé de bénédictions. Mais celui qui se hâte de s’enrichir ne sera pas tenu pour innocent.", "21": "Il n’est pas bon d’avoir égard aux personnes, Et pour un morceau de pain un homme se livre au crime.", "22": "L’homme au regard mauvais se lance vers la fortune, Et il ne sait pas que la disette viendra sur lui.", "23": "Celui qui reprend un homme trouve ensuite plus de faveur Que celui dont la langue est flatteuse.", "24": "Celui qui vole son père et sa mère Et qui dit : Ce n’est pas un crime ! Est le compagnon d’un homme destructeur.", "25": "Celui qui a de vastes ambitions excite les querelles, Mais celui qui se confie en l’Éternel est dans l’abondance.", "26": "Celui qui a confiance dans son propre cœur est un insensé, Mais celui qui marche dans la sagesse sera délivré.", "27": "Pour celui qui donne au pauvre, point de disette, Mais pour celui qui ferme les yeux, beaucoup de malédictions.", "28": "Quand les méchants s’élèvent, chacun se cache ; Et quand ils périssent, les justes sont nombreux."}, "29": {"1": "Un homme qui mérite d’être repris et qui raidit la nuque Sera brisé tout d’un coup et sans remède.", "2": "Quand les justes sont nombreux, le peuple se réjouit ; Quand le méchant domine, le peuple gémit.", "3": "Un homme qui aime la sagesse réjouit son père, Mais celui qui fréquente des prostituées perd ses biens.", "4": "Un roi affermit le pays par le droit, Mais celui qui reçoit des présents le ruine.", "5": "Un homme qui flatte son prochain Tend un filet sous ses pas.", "6": "Il y a un piège dans le crime de l’homme mauvais, Mais le juste triomphe et se réjouit.", "7": "Le juste connaît la cause des indigents, Mais le méchant ne comprend pas la connaissance.", "8": "Les moqueurs soufflent le feu dans la ville, Mais les sages calment la colère.", "9": "Si un homme sage entre en jugement avec un stupide, Il aura beau se fâcher ou rire, il n’aura point de repos.", "10": "Les hommes de sang haïssent l’homme intègre, Mais les hommes droits protègent sa vie.", "11": "L’insensé étale tous ses sentiments, Mais le sage se retient de montrer les siens.", "12": "Quand celui qui domine prête attention aux paroles trompeuses, Tous ses subalternes sont des méchants.", "13": "Le pauvre et l’oppresseur se rencontrent ; C’est l’Éternel qui éclaire les yeux de l’un et de l’autre.", "14": "Un roi qui juge les indigents avec vérité Aura son trône affermi pour toujours.", "15": "Le bâton et la réprimande donnent la sagesse, Mais le garçon livré à lui-même fait honte à sa mère.", "16": "Quand les méchants sont nombreux, les crimes se multiplient, Mais les justes contempleront leur chute.", "17": "Corrige ton fils, et il te donnera du repos, Il procurera des délices à ton âme.", "18": "Quand il n’y a pas de vision, le peuple est sans frein ; Heureux celui qui observe la loi !", "19": "Ce n’est point par des paroles qu’on corrige un esclave ; Même quand il comprend, il n’obéit pas.", "20": "Si tu vois un homme irréfléchi dans ses paroles, Il y a plus d’espérance pour un insensé que pour lui.", "21": "Le serviteur qu’on a gâté dès l’enfance Finit par se croire un fils.", "22": "Un homme coléreux excite des querelles, Et un furieux commet beaucoup de crimes.", "23": "L’orgueil d’un homme le conduit à l’humiliation, Mais celui qui est humble d’esprit obtient la gloire.", "24": "Celui qui partage avec un voleur a de la haine pour lui-même, Il entend la malédiction, mais ne révèle rien.", "25": "La frayeur devant les hommes tend un piège, Mais celui qui se confie en l’Éternel se trouve hors d’atteinte.", "26": "Beaucoup de gens recherchent la faveur de celui qui domine, Mais c’est de l’Éternel que vient le droit de chacun.", "27": "L’homme inique est en horreur aux justes, Et celui dont la voie est droite est en horreur au méchant."}, "30": {"1": "Paroles d’Agour, fils de Yaqé. Sentence de cet homme pour Itiel, pour Itiel et pour Oukal.", "2": "Certes, je suis plus bête que n’importe qui Et je n’ai pas une intelligence humaine ;", "3": "Je n’ai pas appris la sagesse Et je ne connais pas la science des saints.", "4": "Qui est monté au ciel, et qui en est descendu ? Qui a recueilli le vent dans ses poings ? Qui a serré les eaux dans un vêtement ? Qui a établi toutes les extrémités de la terre ? Quel est son nom, et quel est le nom de son fils, Si tu le sais ?", "5": "Toute parole de Dieu est éprouvée. Il est un bouclier pour ceux qui se réfugient en lui.", "6": "N’ajoute rien à ses paroles, De peur qu’il ne te reprenne et que tu ne sois trouvé menteur.", "7": "Je te demande deux choses : Ne me les refuse pas, avant que je meure !", "8": "Éloigne de moi la vanité et la parole mensongère ; Ne me donne ni pauvreté, ni richesse, Accorde-moi le pain qui m’est nécessaire,", "9": "De peur qu’étant rassasié, je ne te renie Et ne dise : Qui est l’Éternel ? Ou qu’étant dans la pauvreté, je ne commette un vol Et ne porte atteinte au nom de mon Dieu.", "10": "Ne calomnie pas un serviteur auprès de son maître, De peur qu’il ne te maudisse et que tu ne te rendes coupable.", "11": "Il est une engeance qui maudit son père Et qui ne bénit pas sa mère.", "12": "Il est une engeance qui se croit pure Et qui n’est pas lavée de son ordure.", "13": "Il est une engeance dont les yeux sont hautains Et les paupières élevées.", "14": "Il est une engeance dont les dents sont des épées Et les mâchoires des couteaux, Pour dévorer et (faire disparaître) de la terre les malheureux Et de l’humanité les pauvres.", "15": "La sangsue a deux filles : Donne ! donne ! Trois choses sont insatiables, Quatre ne disent jamais : Assez !", "16": "Le séjour des morts, la femme stérile, La terre, qui n’est pas rassasiée d’eau, Et le feu, qui ne dit jamais : Assez !", "17": "L’œil qui se moque d’un père Et qui dédaigne l’obéissance envers une mère, Les corbeaux du torrent le perceront, Et les petits de l’aigle le dévoreront.", "18": "Il y a trois choses qui sont au-dessus de ma portée, Même quatre que je ne connais pas :", "19": "La trace de l’aigle dans les cieux, La trace du serpent sur le rocher, La trace du navire au milieu de la mer, Et la trace de l’homme chez la jeune fille.", "20": "Telle est la voie de la femme adultère : Elle mange et s’essuie la bouche, Puis elle dit : Je n’ai pas fait de mal.", "21": "A cause de trois choses, la terre peut trembler, A cause de quatre, elle ne peut rester patiente :", "22": "A cause d’un esclave qui vient à régner, D’un fou qui est rassasié de pain,", "23": "A cause d’une femme dédaignée qui se marie, Et d’une servante qui hérite de sa maîtresse.", "24": "Il y a quatre (animaux) qui sont les plus petits de la terre Et cependant des plus sages :", "25": "Les fourmis, peuple sans force, Préparent en été leur nourriture ;", "26": "Les damans, peuple sans puissance, Placent leur demeure dans les rochers ;", "27": "Les sauterelles n’ont point de roi Et elles sortent toutes par divisions ;", "28": "Le lézard que tu peux prendre dans les mains, Et qui se trouve dans les palais des rois.", "29": "Il y en a trois qui ont une belle allure, Et quatre qui ont une belle démarche :", "30": "Le lion, le héros des animaux, Qui ne recule devant personne ;", "31": "L’animal de combat aux reins (solides), ou le bouc, Et le roi dont l’armée est avec lui.", "32": "Si tu es fou d’orgueil, Et si tu as de mauvaises intentions, (mets) la main sur la bouche :", "33": "Car la pression du lait produit de la crème, La pression du nez produit du sang, Et la pression de la colère produit des querelles."}, "31": {"1": "Paroles du roi Lemouel. Sentence par laquelle sa mère l’instruisit.", "2": "Que te dirai-je, mon fils ? que te dirai-je, fils de mes entrailles ? Que te dirai-je, fils de mes vœux ?", "3": "Ne livre pas ta vigueur aux femmes Et tes voies à celles qui perdent les rois.", "4": "Ce n’est pas aux rois, Lemouel, Ce n’est pas aux rois de boire du vin, Ni aux princes de rechercher des boissons fortes,", "5": "De peur qu’en buvant ils n’oublient ce qui a été prescrit Et ne dénaturent la cause de tous les malheureux.", "6": "Donnez des boissons fortes à celui qui périt Et du vin à celui qui a l’amertume dans l’âme ;", "7": "Qu’il boive et oublie sa pauvreté, Et qu’il ne se souvienne plus de sa peine.", "8": "Ouvre ta bouche pour le muet, Pour la cause de tous les délaissés.", "9": "Ouvre ta bouche, juge avec justice Et défends la cause du malheureux et du pauvre.", "10": "Qui trouvera une femme de valeur ? Son prix dépasse beaucoup celui des perles.", "11": "Le cœur de son mari a confiance en elle, Et le bénéfice ne manquera pas.", "12": "Elle lui fait du bien, et non du mal, Tous les jours de sa vie.", "13": "Elle se procure de la laine et du lin Et travaille d’une main joyeuse.", "14": "Elle est comme un navire marchand, Elle amène son pain de loin.", "15": "Elle se lève lorsqu’il fait encore nuit, Elle donne la nourriture à sa maison Et ses instructions à ses servantes.", "16": "Elle réfléchit à un champ et elle l’acquiert ; Du fruit de son travail elle plante une vigne.", "17": "Elle met à ses reins la force comme ceinture Et elle affermit ses bras.", "18": "Elle sent que ce qu’elle gagne est bon ; Sa lampe ne s’éteint pas pendant la nuit.", "19": "Elle met la main à la quenouille, Et ses doigts tiennent le fuseau.", "20": "Elle ouvre ses mains pour le malheureux, Elle tend la main au pauvre.", "21": "Elle ne craint pas la neige pour sa maison, Car toute sa maison est vêtue de cramoisi.", "22": "Elle se fait des couvertures, Elle a des vêtements de fin lin et de pourpre.", "23": "Son mari est considéré aux portes, Lorsqu’il siège avec les anciens du pays.", "24": "Elle fait des chemises et les vend, Elle livre des ceintures au marchand.", "25": "Elle est revêtue de force et de dignité, Elle se rit de l’avenir.", "26": "Elle ouvre la bouche avec sagesse, Et un enseignement bienveillant est sur sa langue.", "27": "Elle surveille la marche de sa maison, Elle ne mange pas le pain de paresse.", "28": "Ses fils se lèvent et la disent heureuse ; Son mari (se lève) et lui donne des louanges :", "29": "Beaucoup de filles ont une conduite de valeur ; Mais toi, tu les surpasses toutes.", "30": "La grâce est trompeuse et la beauté vaine ; La femme qui craint l’Éternel est celle qui sera louée.", "31": "Donnez-lui du fruit de son travail, Et qu’aux portes ses œuvres la louent."}}}