{"version_book": "La Colombe", "code_version_book": "COL", "name": "Psaumes", "chapters": {"1": {"1": "Heureux l’homme qui ne marche pas selon le conseil des méchants, Qui ne s’arrête pas sur le chemin des pécheurs, Et qui ne s’assied pas sur le banc des moqueurs,", "2": "Mais qui trouve son plaisir dans la loi de l’Éternel, Et qui médite sa loi jour et nuit !", "3": "Il est comme un arbre planté près d’un cours d’eau, Qui donne son fruit en son temps, Et dont le feuillage ne se flétrit pas : Tout ce qu’il fait réussit.", "4": "Il n’en est pas ainsi des méchants : Ils sont comme la paille que le vent dissipe.", "5": "C’est pourquoi les méchants ne résistent pas au (jour du) jugement, Ni les pécheurs dans la communauté des justes ;", "6": "Car l’Éternel connaît la voie des justes, Et la voie des pécheurs mène à la perdition."}, "2": {"1": "Pourquoi les nations s’agitent-elles Et les peuples ont-ils de vaines pensées ?", "2": "Les rois de la terre se dressent Et les princes se liguent ensemble Contre l’Éternel et contre son messie :", "3": "Brisons leurs liens, Et rejetons loin de nous leurs chaînes !", "4": "Il rit, celui qui siège dans les cieux, Le Seigneur se moque d’eux.", "5": "Il leur parle dans sa colère, Et dans sa fureur il les épouvante :", "6": "C’est moi qui ai sacré mon roi Sur Sion, ma montagne sainte !", "7": "Je publierai le décret de l’Éternel ; Il m’a dit : Tu es mon fils ! C’est moi qui t’ai engendré aujourd’hui.", "8": "Demande-moi et je te donnerai les nations pour héritage, Et pour possession les extrémités de la terre ;", "9": "Tu les briseras avec un sceptre de fer. Comme le vase d’un potier, tu les mettras en pièces.", "10": "Et maintenant, rois, ayez du discernement ! Recevez instruction, juges de la terre !", "11": "Servez l’Éternel avec crainte, Soyez dans l’allégresse, en tremblant.", "12": "Embrassez le fils, de peur qu’il ne se mette en colère, Et que vous ne périssiez dans votre voie, Car sa colère est prompte à s’enflammer. Heureux tous ceux qui se réfugient en lui !"}, "3": {"1": "Psaume de David quand il fuyait devant son fils Absalom.", "2": "Éternel, qu’ils sont nombreux mes adversaires ! Nombreux ceux qui se lèvent contre moi !", "3": "Nombreux ceux qui disent à mon sujet : Point de salut pour lui auprès de Dieu ! Pause.", "4": "Mais toi, Éternel ! tu es pour moi un bouclier, Tu es ma gloire, et tu relèves ma tête.", "5": "A haute voix je crie à l’Éternel, Et il me répond de sa montagne sainte. Pause.", "6": "Je me couche, et je m’endors ; Je me réveille, car l’Éternel me soutient.", "7": "Je ne crains pas les myriades de gens Qui de toutes parts se sont mis contre moi.", "8": "Lève-toi, Éternel ! sauve-moi, mon Dieu ! Car tu frappes à la joue tous mes ennemis, Tu brises les dents des méchants.", "9": "A l’Éternel est le salut ! Que ta bénédiction soit sur ton peuple ! Pause."}, "4": {"1": "Au chef de chœur. Avec instruments à cordes. Psaume de David.", "2": "Quand je crie, réponds-moi, Dieu de ma justice ! Dans la détresse, tu me mets à l’aise. Fais-moi grâce, écoute ma prière !", "3": "Fils des hommes, jusques à quand ma gloire sera-t-elle changée en confusion ? (Jusques à quand) aimerez-vous la vanité, Chercherez-vous le mensonge ? Pause.", "4": "Reconnaissez que l’Éternel s’est choisi un homme fidèle ; L’Éternel entend, quand je crie à lui.", "5": "Agitez-vous, mais ne péchez pas ; Parlez en votre cœur Sur votre couche, puis taisez-vous. Pause.", "6": "Offrez des sacrifices de justice Et confiez-vous en l’Éternel.", "7": "Beaucoup disent : Qui nous fera voir le bonheur ? Fais lever sur nous la lumière de ta face, ô Éternel !", "8": "Tu mets dans mon cœur plus de joie Qu’au temps où abondent leur froment et leur vin nouveau.", "9": "Aussitôt couché, je m’endors en paix, Car toi seul, ô Éternel ! tu me fais habiter en sécurité."}, "5": {"1": "Au chef de chœur. Avec les flûtes. Psaume de David.", "2": "Prête l’oreille à mes paroles, Éternel ! Comprends mon gémissement !", "3": "Sois attentif à mon cri d’appel, mon roi et mon Dieu ! C’est à toi que j’adresse ma prière.", "4": "Éternel ! le matin tu entends ma voix ; Le matin je me présente à toi et je guette.", "5": "Car tu n’es pas un Dieu qui prenne plaisir à la méchanceté ; Le mal ne séjourne pas auprès de toi.", "6": "Les insensés ne subsistent pas devant tes yeux ; Tu as de la haine pour tous ceux qui commettent l’injustice.", "7": "Tu fais périr ceux qui profèrent le mensonge. L’Éternel a en horreur les hommes de sang et de ruse.", "8": "Mais moi, par ta grande bienveillance, je vais à ta maison, Dans la crainte qui t’est due, je me prosterne devant ton saint temple.", "9": "Éternel ! conduis-moi dans ta justice, à cause de mes détracteurs, Aplanis ta voie devant moi.", "10": "Car il n’y a rien de sûr dans leurs propos. Leur être intérieur n’est que ruines, Leur gosier est un sépulcre ouvert, Et leur langue, ils la rendent flatteuse.", "11": "Traite-les comme des coupables, ô Dieu ! Que leurs desseins amènent leur chute ! Rejette-les à cause de leurs crimes sans nombre, Car ils se révoltent contre toi,", "12": "Alors tous ceux qui se réfugient en toi se réjouiront, Ils exulteront à toujours, et tu les protégeras ; Ils exulteront en toi, Ceux qui aiment ton nom.", "13": "Car toi Éternel, tu bénis le juste, Comme un bouclier, tu l’environnes de faveur."}, "6": {"1": "Au chef de chœur. Avec instruments à cordes. Sur la harpe à huit cordes. Psaume de David.", "2": "Éternel ! ne me punis pas dans ta colère, Et ne me châtie pas dans ta fureur.", "3": "Fais-moi grâce, Éternel, car je dépéris ; Guéris-moi, Éternel ! car mes os sont tremblants.", "4": "Mon âme est toute tremblante ; Et toi, Éternel ! jusques à quand ?...", "5": "Reviens, Éternel ! délivre mon âme ; Sauve-moi, à cause de ta bienveillance.", "6": "Car dans la mort, on n’évoque point ton souvenir ; Qui te célébrera dans le séjour des morts ?", "7": "Je m’épuise à force de gémir ; Chaque nuit je baigne ma couche (de mes pleurs), J’arrose mon lit de mes larmes.", "8": "Mes yeux sont usés par le chagrin ; Ils vieillissent à cause de tous mes adversaires.", "9": "Écartez-vous de moi, vous tous qui commettez l’injustice ! Car l’Éternel a entendu la voix de mes pleurs ;", "10": "L’Éternel a entendu mes supplications, L’Éternel accueille ma prière.", "11": "Tous mes ennemis seront saisis de honte et de tremblement ; Ils reculeront, soudain couverts de honte."}, "7": {"1": "Complainte de David chantée à l’Éternel, au sujet de Kouch, Benjaminite.", "2": "Éternel, mon Dieu ! Je cherche en toi mon refuge ; Sauve-moi de tous mes persécuteurs, et délivre-moi,", "3": "De peur qu’il ne me déchire comme un lion Qui emporte sans que personne délivre.", "4": "Éternel, mon Dieu ! si j’ai fait cela, S’il y a de la fraude dans mes mains,", "5": "Si j’ai rendu le mal à celui qui vivait en paix avec moi, Si j’ai dépouillé, sans raison, mon adversaire,", "6": "Que l’ennemi poursuive et atteigne mon âme, Qu’il foule à terre ma vie, Et qu’il couche ma gloire dans la poussière ! Pause.", "7": "Lève-toi, Éternel ! dans ta colère, Lève-toi contre le courroux de mes adversaires, Réveille-toi pour moi, toi qui as établi le droit !", "8": "Que la communauté des peuples t’environne ! Reviens bien haut au-dessus d’elle !", "9": "L’Éternel juge les peuples : Établis mon droit, ô Éternel ! Selon ma justice et selon mon intégrité !", "10": "Mets un terme au mal (que commettent) les méchants, Et affermis le juste, Toi qui sondes les cœurs et les reins, Dieu juste !", "11": "Mon bouclier est auprès de Dieu, Qui sauve ceux dont le cœur est droit.", "12": "Dieu est un juste juge, Un Dieu qui peut s’irriter chaque jour.", "13": "S’il ne revient pas (à lui, le méchant) aiguise son épée, Il bande son arc et l’apprête.", "14": "Mais c’est pour lui qu’il prépare des armes meurtrières, Qu’il rend ses flèches brûlantes.", "15": "Voici qu’il est en travail pour l’injustice, Il conçoit l’iniquité, il enfante la fausseté,", "16": "Il ouvre une fosse, il la creuse Et il tombe dans le trou qu’il a fait.", "17": "Son iniquité retombe sur sa tête, Et sa violence redescend sur son front.", "18": "Je célébrerai l’Éternel à cause de sa justice, Je psalmodierai (en l’honneur) du nom de l’Éternel, le Très-Haut."}, "8": {"1": "Au chef de chœur. Sur la guittith. Psaume de David.", "2": "Éternel, notre Seigneur ! Que ton nom est magnifique sur toute la terre ! Toi qui établis ta majesté au-dessus des cieux.", "3": "Par la bouche des enfants et des nourrissons Tu as fondé ta force à cause de tes adversaires, Pour imposer silence à l’ennemi et au vindicatif.", "4": "Quand je regarde tes cieux, ouvrage de tes mains, La lune et les étoiles que tu as établies :", "5": "Qu’est-ce que l’homme, pour que tu te souviennes de lui ? Et le fils de l’homme, pour que tu prennes garde à lui ?", "6": "Tu l’as fait de peu inférieur à Dieu, Et tu l’as couronné de gloire et de splendeur.", "7": "Tu lui as donné la domination sur les œuvres de tes mains, Tu as tout mis sous ses pieds,", "8": "Les brebis comme les bœufs tous ensemble, Et même les bêtes des champs,", "9": "Les oiseaux du ciel et les poissons de la mer, Tout ce qui parcourt les courants marins.", "10": "Éternel, notre Seigneur ! Que ton nom est magnifique sur toute la terre !"}, "9": {"1": "Au chef de chœur. Sur “ “Meurs pour le fils””. Psaume de David.", "2": "Je célébrerai l’Éternel de tout mon cœur, Je redirai toutes tes merveilles.", "3": "Je me réjouirai en toi, j’exulterai, Je psalmodierai (en l’honneur) de ton nom, (Dieu) Très-Haut !", "4": "Lorsque mes ennemis reculent, Ils trébuchent et périssent devant ta face.", "5": "Car tu défends mon droit et ma cause, Tu sièges sur ton trône en juste juge.", "6": "Tu menaces les nations, tu fais périr le méchant, Tu effaces leur nom pour toujours et à perpétuité.", "7": "Plus d’ennemis ! des ruines éternelles ! Des villes que tu as renversées Le souvenir est perdu", "8": "L’Éternel siège pour toujours, Il a établi son trône pour le jugement ;", "9": "C’est lui qui gouverne le monde avec justice, Qui juge les peuples avec droiture.", "10": "Que l’Éternel soit une forteresse pour l’opprimé, Une forteresse pour les temps de détresse.", "11": "Ceux qui connaissent ton nom se confient en toi. Car tu n’abandonnes pas ceux qui te cherchent, Éternel !", "12": "Psalmodiez (en l’honneur) de l’Éternel, qui réside en Sion, Proclamez parmi les peuples ses hauts faits !", "13": "Car il venge le sang versé ; il s’en souvient, Il n’oublie pas le cri des malheureux.", "14": "Fais-moi grâce ô Éternel, Vois mon malheur, causé par ceux qui me haïssent, Toi qui me fais remonter des portes de la mort,", "15": "Afin que je redise toutes tes louanges, Dans les portes de la fille de Sion, Et que je sois dans l’allégresse à cause de ton salut.", "16": "Les nations s’enfoncent dans la fosse qu’elles ont faite, Leur pied se prend au filet qu’elles ont caché.", "17": "L’Éternel se fait connaître, il fait droit ; Le méchant est pris au piège dans l’œuvre de ses mains. Jeu d’instruments. Pause.", "18": "Les méchants se tourneront vers le séjour des morts, Toutes les nations qui oublient Dieu.", "19": "Car le pauvre n’est pas oublié à jamais, L’espérance des malheureux ne périt pas à toujours.", "20": "Lève-toi, Éternel ! Que l’homme ne triomphe pas ! Que les nations soient jugées devant ta face !", "21": "Répands sur eux la crainte, ô Éternel ! Que les peuples sachent qu’ils ne sont que des hommes ! Pause."}, "10": {"1": "Pourquoi, Éternel ! te tiens-tu éloigné ? Pourquoi te caches-tu dans les temps de détresse ?", "2": "Les méchants dans leur orgueil poursuivent les malheureux, Ils sont victimes des mauvais desseins qu’ils ont imaginés.", "3": "Car le méchant se loue de sa convoitise, Et le profiteur maudit (et) outrage l’Éternel.", "4": "Le méchant dit avec arrogance : Il ne punit pas ! Il n’y a point de Dieu ! – Voilà toutes ses réflexions.", "5": "Ses voies réussissent en tout temps ; Tes jugements sont trop élevés pour l’atteindre, Il souffle contre tous ses adversaires.", "6": "Il dit en son cœur : Je ne chancellerai pas, De génération en génération, (moi qui suis) à l’abri du malheur !", "7": "Sa bouche est pleine de malédictions, de tromperies et de fraudes ; Il y a sous sa langue malheur et injustice.", "8": "Il se tient en embuscade (près) des villages, Il tue l’innocent dans les lieux écartés ; Ses yeux épient le malheureux.", "9": "Il est en embuscade dans un lieu écarté, comme le lion dans sa tanière, Il est en embuscade pour surprendre le malheureux ; Il surprend le malheureux en l’attirant dans son filet.", "10": "Il se courbe, il se baisse, Et les malheureux tombent en son pouvoir.", "11": "Il dit en son cœur : Dieu oublie ! Il cache sa face, il ne regarde jamais !", "12": "Lève-toi, Éternel ! Dieu, élève ta main N’oublie pas les humbles !", "13": "Pourquoi le méchant outrage-t-il Dieu ? (Pourquoi) dit-il en son cœur : Tu ne punis pas ?", "14": "Tu as vu, quant à toi, la peine et la souffrance ; tu les regardes Pour prendre en main (leur cause) ; C’est à toi que s’abandonne le malheureux, C’est toi qui viens au secours de l’orphelin.", "15": "Brise le bras du méchant, Punis sa méchanceté, et qu’il disparaisse à tes yeux !", "16": "L’Éternel est roi à toujours et à perpétuité ; Les païens sont exterminés de son pays.", "17": "Tu entends les désirs des humbles, Éternel ! Tu affermis leur cœur ; tu prêtes l’oreille", "18": "Pour rendre justice à l’orphelin et à l’opprimé, Afin que l’homme tiré de la terre ne continue plus à faire trembler d’effroi."}, "11": {"1": "Au chef de chœur. De David. C’est en l’Éternel que je me réfugie. Comment pouvez-vous me dire : Fuis dans vos montagnes, comme un oiseau ?", "2": "Car voici que les méchants bandent l’arc, Ils ajustent leur flèche sur la corde, Pour tirer dans l’obscurité sur ceux dont le cœur est droit.", "3": "Quand les fondements sont renversés, Le juste, que ferait-il ?", "4": "L’Éternel est dans son saint temple, L’Éternel a son trône dans les cieux ; Ses yeux regardent, Ses paupières sondent les êtres humains.", "5": "L’Éternel sonde le juste et le méchant ; Il déteste celui qui aime la violence.", "6": "Il fait pleuvoir sur les méchants Des charbons, du feu et du soufre ; Un vent brûlant, c’est la coupe qu’ils ont en partage.", "7": "Car l’Éternel est juste, il aime les actes justes ; (L’homme) droit contemple sa face."}, "12": {"1": "Au chef de chœur. Sur la harpe à huit cordes. Psaume de David.", "2": "Sauve, Éternel ! car c’en est fini des (hommes) loyaux, Les fidèles disparaissent parmi les humains.", "3": "Chacun dit des calomnies à son prochain. On se parle avec des lèvres flatteuses, Et un cœur double.", "4": "Que l’Éternel retranche toutes les lèvres flatteuses, La langue qui discourt avec arrogance,", "5": "Ceux qui disent : Nous sommes puissants par notre langue, Nos lèvres sont avec nous ; Qui serait notre seigneur ?", "6": "Parce que les malheureux sont opprimés et que les pauvres gémissent, Maintenant, dit l’Éternel, je me lève, J’apporte le salut à ceux contre qui l’on souffle.", "7": "Les paroles de l’Éternel sont des paroles pures ; Un argent éprouvé au creuset de la terre, Et sept fois épuré.", "8": "Toi, Éternel ! Tu les garderas, Tu nous préserveras de cette race à jamais.", "9": "Les méchants se promènent de toutes parts, Quand la bassesse règne parmi les humains."}, "13": {"1": "Au chef de chœur. Psaume de David.", "2": "Jusques à quand, Éternel ! m’oublieras-tu sans cesse ? Jusques à quand me cacheras-tu ta face ?", "3": "Jusques à quand aurai-je des soucis dans mon âme, Et chaque jour du chagrin dans mon cœur ? Jusques à quand mon ennemi s’élèvera-t-il contre moi ?", "4": "Regarde, réponds-moi, Éternel, mon Dieu ! Éclaire mes yeux, Afin que je ne m’endorme pas dans la mort,", "5": "Afin que mon ennemi ne dise pas : Je l’ai vaincu ! Et que mes adversaires ne soient pas dans l’allégresse, si je chancelle.", "6": "Mais moi, j’ai confiance en ta bonté, Mon cœur est dans l’allégresse, à cause de ton salut ; Je chanterai à l’Éternel, car il m’a fait du bien."}, "14": {"1": "Au chef de chœur. De David. L’insensé dit en son cœur : Il n’y a point de Dieu ! Ils se sont corrompus, ils ont commis des actions horribles ; Il n’en est aucun qui fasse le bien.", "2": "L’Éternel, du haut des cieux, se penche sur les êtres humains, Pour voir s’il y a quelqu’un qui ait du bon sens, Qui cherche Dieu.", "3": "Tous sont égarés, ensemble ils sont pervertis ; Il n’en est aucun qui fasse le bien, Pas même un seul.", "4": "Tous ceux qui commettent l’injustice n’ont-ils pas de connaissance ? Eux qui dévorent mon peuple (comme) on dévore du pain, Ils n’invoquent pas l’Éternel.", "5": "C’est là qu’ils trembleront de peur, Quand Dieu (paraîtra) au milieu de la race juste.", "6": "Vous faites tourner à sa honte les projets du malheureux. L’Éternel est son refuge.", "7": "Qui apportera depuis Sion, le salut d’Israël ? Quand l’Éternel ramènera les captifs de son peuple, Jacob sera dans l’allégresse, Israël se réjouira."}, "15": {"1": "Psaume de David. Éternel ! qui séjournera dans ta tente ? Qui demeurera sur ta montagne sainte ?", "2": "Celui qui marche dans l’intégrité, qui pratique la justice Et qui dit la vérité selon son cœur.", "3": "Il ne calomnie pas de sa langue, Il ne fait pas de mal à son prochain Et ne jette pas le déshonneur sur ses proches.", "4": "Il repousse celui qui est méprisable à ses yeux, Mais il honore ceux qui craignent l’Éternel ; Il ne se rétracte pas, s’il fait un serment à son préjudice.", "5": "Il ne prête pas son argent à intérêt, Et il n’accepte pas de présent contre l’innocent. Celui qui agit ainsi ne chancellera jamais."}, "16": {"1": "Hymne de David. Garde-moi, ô Dieu ! car je me réfugie en toi.", "2": "Je dis à l’Éternel : Tu es mon Seigneur, Mon Bien, il n’y a rien au-dessus de toi !", "3": "Les saints qui sont dans le pays, eux-mêmes, Et les puissants sont l’objet de toute mon affection.", "4": "On multiplie les idoles, on se hâte d’aller vers un autre (dieu) ; Je ne répandrai pas leurs libations de sang, Je ne mettrai pas leurs noms sur mes lèvres.", "5": "L’Éternel est mon partage et ma coupe ; C’est toi qui assures mon lot ;", "6": "Ma part me revient en (un lieu de) délices ; C’est un héritage magnifique pour moi.", "7": "Je bénis l’Éternel, qui me conseille ; La nuit même mon cœur m’exhorte.", "8": "Je contemple l’Éternel constamment devant moi, Quand il est à ma droite, je ne chancelle pas.", "9": "Aussi mon cœur est dans la joie, mon esprit dans l’allégresse, Même mon corps repose en sécurité.", "10": "Car tu n’abandonneras pas mon âme au séjour des morts, Tu ne permettras pas que ton bien-aimé voie le gouffre", "11": "Tu me feras connaître le sentier de la vie ; Il y a abondance de joies devant ta face, Des délices éternelles à ta droite."}, "17": {"1": "Prière de David. Éternel ! écoute ce qui est juste, sois attentif à mon cri, Prête l’oreille à ma prière (faite) avec des lèvres sans ruse.", "2": "Que mon droit paraisse devant ta face, Que tes yeux contemplent la droiture !", "3": "Tu sondes mon cœur, tu le visites la nuit, Tu m’éprouves, tu ne trouveras rien : Ma parole ne dépasse pas ma pensée.", "4": "A (la vue des) actions des hommes, par la parole de tes lèvres, Je me garde des sentiers des violents ;", "5": "Mes pas sont fermes dans tes voies Mes pieds ne chancellent pas.", "6": "Je t’invoque, car tu me réponds, ô Dieu ! Incline vers moi ton oreille, écoute ma parole !", "7": "Toi qui sauves ceux qui cherchent un refuge, Montre les merveilles de tes bienfaits, Par ta droite contre les assaillants.", "8": "Garde-moi comme la prunelle de l’œil ; Cache-moi, à l’ombre de tes ailes,", "9": "Contre les méchants qui me persécutent, Contre mes ennemis acharnés qui me cernent,", "10": "Ils se renferment dans leur graisse, Leur bouche parle avec orgueil,", "11": "Ils sont sur nos pas, déjà ils nous entourent, Ils jettent les yeux (sur nous), pour (nous) étendre à terre.", "12": "On dirait un lion avide de déchirer, Un lionceau aux aguets dans son repaire.", "13": "Lève-toi, Éternel, marche à sa rencontre, fais-le plier ! Délivre-moi du méchant par ton épée,", "14": "Des hommes par ta main, Éternel, des hommes de ce monde ! Leur part est dans la vie, Et tu remplis leur ventre de ce que tu as mis en réserve ; Leurs fils sont rassasiés, Et ils laissent leur superflu à leurs jeunes enfants.", "15": "Pour moi, avec justice, je verrai ta face ; Dès le réveil, je me rassasierai de ton image."}, "18": {"1": "Au chef de chœur. Du serviteur de l’Éternel, de David, qui adressa à l’Éternel les paroles de ce cantique, quand l’Éternel l’eut délivré de la main de tous ses ennemis et de la main de Saül.", "2": "Il dit : Je t’aime, Éternel, ma force !", "3": "Éternel, mon roc, ma forteresse, mon libérateur ! Mon Dieu, mon rocher, où je me réfugie ! Mon bouclier, la force qui me sauve, ma haute retraite !", "4": "Je m’écrie : Loué soit l’Éternel ! Et je suis sauvé de mes ennemis.", "5": "Les liens de la mort m’avaient enserré, Et les torrents de la destruction m’avaient épouvanté ;", "6": "Les liens du séjour des morts m’avaient entouré, Les filets de la mort étaient devant moi,", "7": "Dans ma détresse, j’invoque l’Éternel, Je crie à mon Dieu ; De son palais, il entend ma voix, Et mon cri vers lui parvient à ses oreilles.", "8": "La terre fut ébranlée et trembla, Les fondements des montagnes frémirent Et s’ébranlèrent, parce que sa colère s’était enflammée.", "9": "Il s’élevait de la fumée de ses narines, Et un feu dévorant sortait de sa bouche ; Il en jaillissait des charbons embrasés.", "10": "Il inclina les cieux et descendit (Avec) une épaisse nuée sous ses pieds.", "11": "Il était monté sur un chérubin, et il volait, Il planait sur les ailes du vent.", "12": "Il faisait des ténèbres sa retraite, sa tente autour de lui ; (C’étaient) des eaux ténébreuses et de sombres nuages.", "13": "De l’éclat, qui était devant lui, provenaient des nuages, De la grêle et des charbons de feu.", "14": "L’Éternel tonna dans les cieux, Le Très-Haut fit retentir sa voix, (Avec) la grêle et les charbons de feu.", "15": "Il lança ses flèches et les dissémina, Il multiplia les éclairs et les fit éclater.", "16": "Le lit des eaux apparut, Les fondements du monde furent découverts, Par ta menace, ô Éternel ! Par le souffle du vent de tes narines.", "17": "Il étend (sa main) d’en haut, il me saisit, Il me retire des grandes eaux ;", "18": "Il me délivre de mon ennemi puissant, De ceux qui me haïssent, et qui sont plus forts que moi.", "19": "Ils m’avaient affronté au jour de mon malheur ; Mais l’Éternel fut mon appui.", "20": "Il m’a fait sortir (pour me mettre) à l’aise, Il m’a retiré, car il m’a pris en affection.", "21": "L’Éternel m’a traité selon ma justice, Il m’a rendu selon la pureté de mes mains,", "22": "Car j’ai gardé les voies de l’Éternel, Et je ne me suis pas éloigné avec méchanceté de mon Dieu.", "23": "Toutes ses ordonnances sont devant moi, Et je n’écarte pas de moi ses prescriptions.", "24": "J’ai été intègre envers lui, Et je me suis tenu en garde contre ma faute.", "25": "L’Éternel m’a rendu selon ma justice, Selon la pureté de mes mains devant ses yeux.", "26": "Avec celui qui est loyal tu te montres loyal, Avec l’homme intègre tu te montres intègre,", "27": "Avec celui qui est pur tu te montres pur, Et avec les pervers tu te montres avisé.", "28": "Car c’est toi qui sauves les gens malheureux Et qui abaisses les regards hautains.", "29": "C’est toi qui fais briller ma lumière ; L’Éternel, mon Dieu, éclaire mes ténèbres.", "30": "Avec toi je me précipite sur une troupe en armes, Avec mon Dieu je saute une muraille.", "31": "Les voies de Dieu sont parfaites, La parole de l’Éternel est éprouvée ; Il est un bouclier pour tous ceux qui se réfugient en lui.", "32": "Car qui est Dieu, si ce n’est l’Éternel, Et qui est un rocher, si ce n’est notre Dieu ?", "33": "C’est Dieu qui me ceint de force Et qui rend parfait mon chemin.", "34": "Il rend mes pieds semblables à (ceux) des biches Et me fait tenir sur les hauteurs.", "35": "Il exerce mes mains à la bataille, Et mes bras tendent l’arc de bronze.", "36": "Tu me donnes le bouclier de ton salut, Ta droite me soutient, Et ta mansuétude me fait devenir grand.", "37": "Tu me fais allonger le pas Et mes chevilles n’ont pas chancelé.", "38": "Je poursuis mes ennemis, je les atteins Et je ne reviens pas avant de les avoir exterminés.", "39": "Je les pourfends, et ils ne peuvent se relever ; Ils tombent sous mes pieds.", "40": "Tu me ceins de force pour le combat, Tu fais plier sous moi mes adversaires", "41": "De mes ennemis, tu me livres le dos ; Je réduirai au silence ceux qui me haïssent.", "42": "Ils crient – et point de sauveur – Vers l’Éternel, et il ne leur répond pas !", "43": "Je les pulvérise comme la poussière qu’emporte le vent, Je les balaie comme la boue des rues.", "44": "Tu me fais échapper aux disputes du peuple ; Tu me mets à la tête des nations ; Un peuple que je ne connais pas m’est asservi.", "45": "Au premier ordre ils m’obéissent, Les fils de l’étranger me flattent ;", "46": "Les fils de l’étranger sont en défaillance, Ils sortent en tremblant hors de leurs forteresses.", "47": "Vive l’Éternel et béni soit mon rocher ! Que le Dieu de mon salut soit exalté,", "48": "Le Dieu qui m’accorde la vengeance, Qui m’assujettit des peuples,", "49": "Qui me fait échapper à mes ennemis ! Tu m’élèves au-dessus de mes adversaires, Tu me délivres de l’homme violent.", "50": "C’est pourquoi je te célébrerai parmi les nations, ô Éternel ! Et je psalmodierai (en l’honneur) de ton nom.", "51": "Il accorde de grandes délivrances à son roi, Il use de bienveillance envers son messie, Envers David et sa descendance, pour toujours."}, "19": {"1": "Au chef de chœur. Psaume de David.", "2": "Les cieux racontent la gloire de Dieu, Et l’étendue céleste annonce l’œuvre de ses mains.", "3": "Le jour en donne instruction au jour, La nuit en donne connaissance à la nuit.", "4": "Ce n’est pas un langage, ce ne sont pas des paroles, Leur voix n’est pas entendue.", "5": "Leur trace apparaît sur toute la terre, Leurs accents vont aux extrémités du monde, Où il a placé une tente pour le soleil.", "6": "Et celui-ci, semblable à un époux qui sort de sa chambre, Se réjouit, comme un héros, de parcourir sa route ;", "7": "Il s’élance d’une extrémité du ciel Et achève sa course à l’autre extrémité, Rien ne se dérobe à sa chaleur.", "8": "La loi de l’Éternel est parfaite, elle restaure l’âme ; Le témoignage de l’Éternel est véridique, il rend sage le simple.", "9": "Les ordres de l’Éternel sont droits, ils réjouissent le cœur ; Le commandement de l’Éternel est limpide, il éclaire les yeux.", "10": "La crainte de l’Éternel est pure, elle subsiste à toujours ; Les ordonnances de l’Éternel sont vraies, elles sont toutes justes,", "11": "Plus précieuses que l’or, même que beaucoup d’or fin ; Plus douces que le miel, même que le miel qui coule des rayons.", "12": "Ton serviteur aussi en est averti, Pour qui les observe l’avantage est grand.", "13": "Qui connaît ses fautes involontaires ? Pardonne-moi ce qui m’est caché.", "14": "Préserve aussi ton serviteur des présomptueux ; Qu’ils ne dominent pas sur moi ! Alors je serai intègre, innocent de péché grave.", "15": "Reçois favorablement les paroles de ma bouche Et la méditation de mon cœur en ta présence, O Éternel, mon rocher et mon rédempteur !"}, "20": {"1": "Au chef de chœur. Psaume de David.", "2": "Que l’Éternel te réponde au jour de la détresse, Que le nom du Dieu de Jacob te protège !", "3": "Que du lieu saint il t’envoie du secours, Que de Sion il te soutienne !", "4": "Qu’il se souvienne de toutes tes offrandes, Et qu’il agrée tes holocaustes ! Pause.", "5": "Qu’il te donne ce que ton cœur (désire), Et qu’il accomplisse tous tes desseins !", "6": "Nous crierons de joie à cause de ton salut, Nous lèverons l’étendard au nom de notre Dieu, L’Éternel accomplira toutes tes demandes.", "7": "Je reconnais maintenant que l’Éternel sauve son messie ; Il lui répondra de son sanctuaire céleste Par le secours puissant de sa droite.", "8": "Les uns, c’est à leurs chars, les autres, c’est à leurs chevaux, Mais nous, c’est au nom de l’Éternel notre Dieu que nous faisons appel.", "9": "Eux, ils plient et ils tombent ; Mais nous, nous sommes debout et nous tenons ferme.", "10": "Éternel, sauve le roi ! Qu’il nous réponde, quand nous l’invoquons !"}, "21": {"1": "Au chef de chœur. Psaume de David.", "2": "Éternel ! le roi se réjouit de ta force. Combien ton salut le remplit d’allégresse !", "3": "Tu lui as donné ce que désirait son cœur, Et tu n’as pas refusé ce que souhaitaient ses lèvres. Pause.", "4": "Car tu viens au-devant de lui avec des bénédictions excellentes, Tu mets sur sa tête une couronne d’or pur.", "5": "Il te demandait la vie, tu la lui as donnée, Des jours prolongés à jamais, à perpétuité.", "6": "Sa gloire est grande à cause de ton salut ; Tu places sur lui l’éclat et la magnificence.", "7": "Tu fais de lui, pour toujours, une bénédiction, Tu le combles de joie devant ta face.", "8": "Le roi se confie en l’Éternel ; Et, par la bienveillance du Très-Haut, il ne chancelle pas.", "9": "Ta main trouvera tous tes ennemis, Ta droite trouvera ceux qui te haïssent.", "10": "Tu les rendras tels qu’une fournaise ardente, Le jour où tu te montreras ; L’Éternel les engloutira dans sa colère, Et le feu les dévorera.", "11": "Tu feras périr leur postérité de la terre, Et leur descendance d’entre les êtres humains.", "12": "Ils ont projeté du mal contre toi, Ils ont imaginé de mauvais desseins, mais ils seront impuissants,", "13": "Car tu leur feras tourner le dos, Et avec ton arc tu tireras sur eux.", "14": "Lève-toi, Éternel, avec ta force ! Nous voulons chanter et psalmodier (en l’honneur) de ta puissance."}, "22": {"1": "Au chef de chœur. Sur “ “Biche de l’aurore””. Psaume de David.", "2": "Mon Dieu ! mon Dieu ! pourquoi m’as-tu abandonné ? Mes paroles plaintives sont loin de me procurer le salut.", "3": "Mon Dieu ! je crie le jour, et tu ne réponds pas ; La nuit, et je ne garde pas le silence.", "4": "Pourtant tu es le Saint, Tu sièges au milieu des louanges d’Israël.", "5": "En toi se confiaient nos pères ; Ils se confiaient, et tu les délivrais.", "6": "Ils criaient à toi et ils échappaient ; Ils se confiaient en toi et ils n’étaient pas dans la honte.", "7": "Et moi, je suis un ver et non un homme, Le déshonneur des humains et le méprisé du peuple.", "8": "Tous ceux qui me voient se moquent de moi, Ils ouvrent les lèvres, hochent la tête :", "9": "Remets (ton sort) à l’Éternel ! L’Éternel le libérera, Il le délivrera, puisqu’il l’aime !", "10": "Oui, tu m’as tiré du ventre maternel, Tu m’as confié aux seins de ma mère ;", "11": "Sur toi, j’ai été jeté dès les entrailles maternelles, Dès le ventre de ma mère tu as été mon Dieu.", "12": "Ne t’éloigne pas de moi quand la détresse est proche, Quand personne ne vient à mon secours !", "13": "De nombreux taureaux m’entourent, Des taureaux de Basan m’environnent.", "14": "Ils ouvrent contre moi leur gueule, Comme un lion qui déchire et rugit.", "15": "Je suis comme de l’eau qui s’écoule, Et tous mes os se disloquent ; Mon cœur est comme de la cire, Il se fond au milieu de mes entrailles.", "16": "Ma force se dessèche comme l’argile, Et ma langue s’attache à mon palais ; Tu me réduis à la poussière de la mort.", "17": "Car des chiens m’entourent, Une bande de scélérats rôdent autour de moi, Ils ont percé mes mains et mes pieds.", "18": "Je compte tous mes os. Eux, ils observent, ils arrêtent leurs regards sur moi ;", "19": "Ils se partagent mes vêtements, Ils tirent au sort ma tunique.", "20": "Et toi, Éternel, ne t’éloigne pas ! Toi qui es ma force, viens en hâte à mon secours !", "21": "Délivre mon âme de l’épée, Ma vie du pouvoir des chiens !", "22": "Sauve-moi de la gueule du lion, Et des cornes du buffle ! Tu m’as répondu !", "23": "Je publierai ton nom parmi mes frères, Je te louerai au milieu de l’assemblée.", "24": "Vous qui craignez l’Éternel, louez-le ! Vous, toute la descendance de Jacob, glorifiez-le ! Tremblez devant lui, vous, toute la descendance d’Israël !", "25": "Car il n’a ni mépris ni dédain pour les peines du malheureux, Et il ne lui cache pas sa face ; Mais il l’écoute quand il crie à lui.", "26": "Tu seras dans la grande assemblée la cause de mes louanges ; J’accomplirai mes vœux en présence de ceux qui te craignent.", "27": "Les humbles mangeront et se rassasieront, Ils loueront l’Éternel, ceux qui le cherchent. Que votre cœur vive à toujours !", "28": "Toutes les extrémités de la terre se souviendront de l’Éternel et se tourneront vers lui ; Toutes les familles des nations se prosterneront devant sa face.", "29": "Car le règne est à l’Éternel, Il domine sur les nations.", "30": "Tous les puissants de la terre mangeront et se prosterneront aussi ; Devant lui plieront tous ceux qui descendent dans la poussière, Ceux qui ne peuvent conserver leur vie.", "31": "La postérité lui rendra un culte ; On parlera du Seigneur à la génération (future).", "32": "On viendra annoncer sa justice Au peuple qui naîtra, car (l’Éternel) a agi."}, "23": {"1": "Psaume de David. L’Éternel est mon berger : je ne manquerai de rien.", "2": "Il me fait reposer dans de verts pâturages, Il me dirige près des eaux paisibles.", "3": "Il restaure mon âme, Il me conduit dans les sentiers de la justice, A cause de son nom.", "4": "Quand je marche dans la vallée de l’ombre de la mort, Je ne crains aucun mal, car tu es avec moi : Ta houlette et ton bâton, voilà mon réconfort.", "5": "Tu dresses devant moi une table, En face de mes adversaires ; Tu oins d’huile ma tête, Et ma coupe déborde.", "6": "Oui, le bonheur et la grâce m’accompagneront Tous les jours de ma vie, Et je reviendrai dans la maison de l’Éternel Pour la durée de mes jours."}, "24": {"1": "De David. Psaume. A l’Éternel la terre et ce qui la remplit, Le monde et ceux qui l’habitent !", "2": "Car c’est lui qui l’a fondée sur les mers Et affermie sur les fleuves.", "3": "Qui montera à la montagne de l’Éternel ? Qui s’élèvera jusqu’à son lieu saint ?", "4": "– Celui qui a les mains innocentes et le cœur pur ; Celui qui ne livre pas son âme aux choses vaines, Et qui ne jure pas pour tromper.", "5": "Il obtiendra la bénédiction de l’Éternel, La justice du Dieu de son salut.", "6": "Telle est la génération de ceux qui le recherchent, De ceux qui cherchent ta face, de Jacob ! Pause.", "7": "Portes, élevez vos linteaux ; Élevez-vous, portails éternels ! Que le roi de gloire fasse son entrée !", "8": "Qui est ce roi de gloire ? – L’Éternel le fort et le héros, L’Éternel, le héros de la guerre.", "9": "Portes, élevez vos linteaux ; Élevez-les, portails éternels ! Que le roi de gloire fasse son entrée !", "10": "Qui donc est ce roi de gloire ? – L’Éternel des armées : C’est lui, le roi de gloire ! Pause."}, "25": {"1": "De David. Vers toi, Éternel, j’élève mon âme.", "2": "Mon Dieu ! en toi je me confie : que je ne sois pas couvert de honte ! Que mes ennemis n’exultent pas à mon sujet !", "3": "Tous ceux qui espèrent en toi ne seront pas dans la honte ; Ils seront dans la honte ceux qui, sans raison, sont des traîtres.", "4": "Éternel ! fais-moi connaître tes chemins, Enseigne-moi tes voies.", "5": "Fais-moi cheminer dans ta vérité, et instruis-moi ; Car tu es le Dieu de mon salut, En toi, j’espère tous les jours.", "6": "Éternel ! souviens-toi de tes compassions et de ta bienveillance, Car elles sont depuis toujours.", "7": "Ne te souviens pas des péchés de ma jeunesse ni de mes révoltes ; Souviens-toi de moi selon ta bienveillance, A cause de ta bonté, Éternel !", "8": "L’Éternel est bon et droit : C’est pourquoi il montre aux pécheurs le chemin.", "9": "Il fait cheminer les humbles dans la justice, Il enseigne aux humbles son chemin.", "10": "Tous les sentiers de l’Éternel sont bienveillance et fidélité, Pour ceux qui gardent son alliance et ses préceptes.", "11": "C’est à cause de ton nom, Éternel ! Que tu pardonneras ma faute, car elle est grave.", "12": "Quel est l’homme qui craint l’Éternel ? L’Éternel lui montre le chemin qu’il doit choisir.", "13": "Son âme reposera dans le bonheur, Et sa descendance possédera le pays.", "14": "La pensée secrète de l’Éternel est pour ceux qui le craignent, Et (cela) pour leur faire connaître son alliance.", "15": "Mes yeux sont toujours (tournés) vers l’Éternel, Car c’est lui qui fait sortir mes pieds du filet.", "16": "Tourne-toi vers moi et fais-moi grâce, Car je suis seul et malheureux.", "17": "Les angoisses ont rempli mon cœur ; Fais-moi sortir de mes angoisses.", "18": "Vois ma misère et ma peine, Et pardonne tous mes péchés.", "19": "Vois combien mes ennemis sont nombreux, Et de quelle haine violente ils me haïssent.", "20": "Garde mon âme et délivre-moi ! Que je ne sois pas couvert de honte, Quand je me réfugie en toi !", "21": "Que l’intégrité et la droiture me protègent, Car je mets en toi mon espérance !", "22": "O Dieu ! libère Israël De toutes ses détresses !"}, "26": {"1": "De David. Juge-moi, Éternel ! car je marche dans mon intégrité, Je me suis confié en l’Éternel, je ne chancellerai pas.", "2": "Sonde-moi, Éternel ! éprouve-moi, Fais passer au creuset mes reins et mon cœur ;", "3": "Car ta bienveillance est devant mes yeux, Et je marche dans ta vérité.", "4": "Je ne m’assieds pas avec les hommes faux, Je ne vais pas avec les gens dissimulés ;", "5": "Je hais l’assemblée de ceux qui font le mal, Je ne m’assieds pas avec les méchants.", "6": "Je lave mes mains dans l’innocence, Et je fais le tour de ton autel, ô Éternel !", "7": "Pour faire entendre la voix des actions de grâces, Et redire toutes tes merveilles.", "8": "Éternel ! j’aime le séjour de ta maison, Le lieu où ta gloire demeure.", "9": "N’enlève pas mon âme avec les pécheurs, Ma vie avec les hommes de sang,", "10": "Qui ont de l’infamie dans les mains, Et dont la droite est pleine de présents !", "11": "Moi, je marche dans mon intégrité ; Libère-moi et fais-moi grâce !", "12": "Mon pied se tient dans la droiture : Je bénirai l’Éternel dans les assemblées."}, "27": {"1": "De David. L’Éternel est ma lumière et mon salut : De qui aurais-je crainte ? L’Éternel est le refuge de ma vie : De qui aurais-je peur ?", "2": "Quand ceux qui font le mal s’approchent de moi, Pour dévorer ma chair, Mes adversaires et mes ennemis, Ce sont eux qui trébuchent et qui tombent.", "3": "Si une armée se campait contre moi, Mon cœur n’aurait aucune crainte ; Si une guerre s’élevait contre moi, Je serais malgré cela plein de confiance.", "4": "Je demande à l’Éternel une chose, que je recherche ardemment : Habiter toute ma vie dans la maison de l’Éternel, Pour contempler la magnificence de l’Éternel Et pour admirer son temple.", "5": "Car il me protégera dans son tabernacle au jour du malheur, Il me cachera sous l’abri de sa tente ; Il m’élèvera sur un rocher.", "6": "Et déjà ma tête s’élève sur mes ennemis qui m’entourent ; J’offrirai des sacrifices dans sa tente, des sacrifices d’acclamation ; Je chanterai, je psalmodierai (en l’honneur) de l’Éternel.", "7": "Éternel ! écoute ma voix, je t’invoque : Fais-moi grâce et réponds-moi !", "8": "Mon cœur dit de ta part : Cherchez ma face ! Je cherche ta face, ô Éternel !", "9": "Ne me cache pas ta face, Ne repousse pas avec colère ton serviteur ! Tu es mon secours, Ne me laisse pas, ne m’abandonne pas, Dieu de mon salut !", "10": "Car mon père et ma mère m’abandonnent, Mais l’Éternel me recueillera.", "11": "Éternel ! enseigne-moi ta voie, Conduis-moi dans le sentier de la droiture, A cause de mes détracteurs.", "12": "Ne me livre pas au désir de mes adversaires, Car il s’élève contre moi de faux témoins Et l’on ne respire que la violence.", "13": "Oh ! si je n’étais pas sûr de contempler la bonté de l’Éternel Sur la terre des vivants !...", "14": "Espère en l’Éternel ! Fortifie-toi et que ton cœur s’affermisse ! Espère en l’Éternel !"}, "28": {"1": "De David. Éternel ! c’est à toi que je crie. Mon rocher ! ne reste pas sourd envers moi, De peur que, si tu gardes envers moi le silence, Je ne sois comparable à ceux qui descendent dans la fosse.", "2": "Écoute la voix de mes supplications, quand je crie vers toi, Quand j’élève mes mains vers ton sanctuaire.", "3": "Ne m’emporte pas avec les méchants et ceux qui commettent l’injustice, Qui parlent de paix à leur prochain, avec la malice dans le cœur.", "4": "Rends-leur selon leurs œuvres et selon la malice de leurs actions, Rends-leur selon l’ouvrage de leurs mains ; Fais retomber sur eux ce qu’ils méritent.", "5": "Car ils ne comprennent pas les œuvres de l’Éternel, L’ouvrage de ses mains. Qu’il les renverse et ne les relève pas !", "6": "Béni soit l’Éternel ! Car il écoute la voix de mes supplications.", "7": "L’Éternel est ma force et mon bouclier ; En lui mon cœur se confie, et je suis secouru ; Mon cœur exulte, Et je le célèbre par mes chants.", "8": "L’Éternel est une force pour eux, Il est une forteresse pour le salut de son messie.", "9": "Sauve ton peuple et bénis ton héritage ! Sois leur berger et leur soutien pour toujours !"}, "29": {"1": "Psaume de David. Fils de Dieu, rendez à l’Éternel, Rendez à l’Éternel gloire et puissance !", "2": "Rendez à l’Éternel la gloire de son nom ! Prosternez-vous devant l’Éternel avec des ornements sacrés !", "3": "La voix de l’Éternel (retentit) sur les eaux, Le Dieu de gloire fait gronder le tonnerre ; L’Éternel (est) sur les grandes eaux.", "4": "La voix de l’Éternel avec puissance, La voix de l’Éternel avec majesté,", "5": "La voix de l’Éternel brise les cèdres ; L’Éternel brise les cèdres du Liban,", "6": "Il les fait bondir comme un veau ; Le Liban et le Sirion comme un jeune buffle.", "7": "La voix de l’Éternel fait jaillir des flammes de feu.", "8": "La voix de l’Éternel fait trembler le désert ; L’Éternel fait trembler le désert de Qadèch.", "9": "La voix de l’Éternel fait enfanter les biches, Elle dépouille les forêts. Et dans son palais Tout s’écrie : Gloire !", "10": "L’Éternel siégeait lors du déluge, L’Éternel siège en roi pour toujours.", "11": "L’Éternel donnera la puissance à son peuple ; L’Éternel bénira son peuple dans la paix."}, "30": {"1": "Psaume. Cantique pour l’inauguration du temple. De David.", "2": "Je t’exalte, Éternel, car tu m’as relevé, Tu n’as pas laissé mes ennemis se réjouir à mon sujet.", "3": "Éternel, mon Dieu ! J’ai crié à toi, et tu m’as guéri.", "4": "Éternel ! tu as fait remonter mon âme du séjour des morts, Tu m’as fait revivre loin de ceux qui descendent dans la fosse.", "5": "Psalmodiez (en l’honneur) de l’Éternel, vous ses fidèles, Célébrez son saint nom !", "6": "Car sa colère (dure) un instant, Mais sa faveur toute la vie ; Le soir arrivent les pleurs, Et le matin la jubilation.", "7": "Je disais dans ma tranquillité : Je ne chancellerai jamais !", "8": "Éternel ! par ta faveur tu avais puissamment affermi ma montagne... Tu cachas ta face, et je fus troublé.", "9": "Éternel ! j’ai crié vers toi, J’ai supplié l’Éternel :", "10": "Que gagnes-tu à (verser) mon sang, A me faire descendre dans le gouffre ? La poussière te célébrera-t-elle ? Racontera-t-elle ta vérité ?", "11": "Écoute, Éternel, fais-moi grâce ! Éternel, sois mon secours !", "12": "Tu as changé mon deuil en allégresse, Tu as délié mon sac et tu m’as ceint de joie,", "13": "Afin que tout mon être psalmodie en ton (honneur) et ne soit pas muet. Éternel, mon Dieu ! je te célébrerai toujours."}, "31": {"1": "Au chef de chœur. Psaume de David.", "2": "Éternel ! en toi je me réfugie : Que jamais je ne sois dans la honte ! Libère-moi dans ta justice !", "3": "Tends vers moi ton oreille, Hâte-toi de me délivrer ! Sois pour moi un rocher, une forteresse, Pour que je sois sauvé !", "4": "Car tu es mon roc, ma forteresse, Et à cause de ton nom tu me conduiras, tu me dirigeras.", "5": "Tu me feras sortir du filet qu’ils m’ont tendu ; Car tu es ma protection.", "6": "Je remets mon esprit entre tes mains ; Tu m’as libéré, Éternel, Dieu de vérité !", "7": "Je hais ceux qui s’attachent à de vaines idoles Et je me confie en l’Éternel.", "8": "Je serai dans l’allégresse et dans la joie par ta bienveillance, Car tu vois mon malheur, Tu connais les angoisses de mon âme", "9": "Et tu ne me livres pas aux mains de l’ennemi ; Tu me fais marcher avec aisance.", "10": "Fais-moi grâce, Éternel ! car je suis dans la détresse ; J’ai le visage, l’âme et le corps rongés par le chagrin.", "11": "Ma vie s’épuise dans la douleur, Et mes années dans les soupirs ; Ma force vacille à cause de ma faute, Et mes os sont rongés.", "12": "A cause de tous mes adversaires, Je ne suis que l’opprobre de mes voisins, La terreur de ceux qui me connaissent ; Ceux qui me voient dehors s’enfuient loin de moi.", "13": "Je suis oublié des cœurs comme un mort, Je suis comme un objet perdu.", "14": "J’ai entendu les mauvais propos de beaucoup, L’épouvante qui règne à l’entour, Quand ils se liguent ensemble contre moi : Ils complotent de m’ôter la vie.", "15": "Mais moi, je me confie, en toi ô Éternel ! Je dis : Tu es mon Dieu !", "16": "Mes destinées sont dans ta main ; Arrache-moi de la main de mes ennemis et de mes persécuteurs !", "17": "Fais briller ta face sur ton serviteur, Sauve-moi par ta bienveillance !", "18": "Éternel, que je ne sois pas dans la honte quand je t’invoque. Que les méchants soient dans la honte, Qu’ils descendent en silence au séjour des morts !", "19": "Qu’elles deviennent muettes, les lèvres fausses, Qui parlent avec audace contre le juste, Avec orgueil et mépris !", "20": "Oh ! combien est grande ta bonté, Que tu tiens en réserve pour ceux qui te craignent, Que tu exerces envers ceux qui se réfugient en toi, En face des humains !", "21": "Tu les caches sous l’abri de ta face loin des intrigues des hommes, Dans un refuge tu les préserves des langues qui les attaquent.", "22": "Béni soit l’Éternel ! Car il a signalé sa bienveillance envers moi, (Comme) dans une ville forte.", "23": "Et moi, je disais dans ma précipitation : Je suis chassé loin de tes yeux ! Mais tu as entendu la voix de mes supplications, Quand j’ai crié vers toi.", "24": "Aimez l’Éternel, vous tous ses fidèles ! L’Éternel garde les croyants, Et il punit sévèrement celui qui agit avec orgueil.", "25": "Fortifiez-vous et que votre cœur s’affermisse, Vous tous qui vous attendez à l’Éternel !"}, "32": {"1": "De David. Poème. Heureux celui dont la transgression est enlevée, Dont le péché est pardonné !", "2": "Heureux l’homme à qui l’Éternel ne tient plus compte de sa faute, Et dans l’esprit duquel il n’y a point de fraude !", "3": "Tant que je me suis tu, mes os se consumaient, Je gémissais toute la journée ;", "4": "Car nuit et jour ta main pesait sur moi, Ma vigueur n’était plus que sécheresse, comme celle de l’été. Pause.", "5": "Je t’ai fait connaître mon péché, Je n’ai pas couvert ma faute ; J’ai dit : Je confesserai mes transgressions à l’Éternel ! Et toi, tu as enlevé la faute de mon péché. Pause.", "6": "Qu’ainsi tout fidèle te prie au temps convenable ! Si de grandes eaux débordent, Elles ne l’atteindront nullement.", "7": "Tu es un abri pour moi, tu me gardes de la détresse, Tu m’entoures de cris de délivrance. Pause.", "8": "Je t’instruirai et te montrerai la voie que tu dois suivre ; Je te conseillerai, j’aurai le regard sur toi.", "9": "Ne soyez pas comme un cheval ou un mulet sans intelligence ; On les bride avec un frein et un mors, dont on les pare, Afin qu’ils ne s’approchent pas de toi.", "10": "(Il y a) beaucoup de douleurs pour le méchant, Mais celui qui se confie en l’Éternel est entouré de sa bienveillance.", "11": "Justes, réjouissez-vous en l’Éternel et soyez dans l’allégresse ! Poussez des cris de joie, vous tous qui êtes droits de cœur !"}, "33": {"1": "Justes, poussez des cris de joie en (l’honneur) de l’Éternel ! La louange convient aux hommes droits.", "2": "Célébrez l’Éternel avec la harpe, Psalmodiez en son (honneur) sur le luth à dix cordes.", "3": "Chantez-lui un cantique nouveau ! Jouez bien de vos instruments en l’acclamant.", "4": "Car la parole de l’Éternel est droite, Et toute son œuvre (s’accomplit) avec fidélité ;", "5": "Il aime la justice et le droit ; La bienveillance de l’Éternel remplit la terre.", "6": "Les cieux ont été faits par la parole de l’Éternel, Et toute leur armée par le souffle de sa bouche.", "7": "Il amoncelle en une masse les eaux de la mer, Il met les abîmes dans des réservoirs.", "8": "Que toute la terre craigne l’Éternel ! Que tous les habitants du monde tremblent devant lui !", "9": "Car il dit, et (la chose) arrive ; Il ordonne, et elle existe.", "10": "L’Éternel renverse le conseil des nations, Il anéantit les projets des peuples ;", "11": "Le conseil de l’Éternel subsiste à toujours, Et les projets de son cœur, de génération en génération.", "12": "Heureuse la nation dont l’Éternel est le Dieu ! (Heureux) le peuple qu’il a choisi pour son héritage !", "13": "L’Éternel regarde du haut des cieux, Il voit tous les humains ;", "14": "Du lieu de sa demeure il observe Tous les habitants de la terre,", "15": "Lui qui forme leur cœur à tous, Qui est attentif à toutes leurs œuvres.", "16": "Point de roi qui soit sauvé par une grande armée ; Le héros n’est pas délivré par une grande force.", "17": "Le cheval n’est qu’une illusion pour (assurer) le salut, Et toute sa vigueur ne donne pas la délivrance.", "18": "Voici que l’œil de l’Éternel est sur ceux qui le craignent, Sur ceux qui s’attendent à sa bienveillance.", "19": "Afin d’arracher leur âme à la mort Et de les faire vivre pendant la famine.", "20": "Notre âme attend l’Éternel ; Il est notre secours et notre bouclier,", "21": "Car notre cœur se réjouit en lui, Car nous avons confiance en son saint nom.", "22": "Éternel ! que ta bienveillance soit sur nous, Comme nous nous attendons à toi."}, "34": {"1": "De David. Lorsqu’il contrefit l’insensé en présence d’Abimélek, et qu’il s’en alla chassé par lui.", "2": "Je bénirai l’Éternel en tout temps ; Sa louange sera toujours dans ma bouche.", "3": "Que mon âme se glorifie en l’Éternel ! Que les humbles écoutent et se réjouissent !", "4": "Magnifiez avec moi l’Éternel ! Exaltons ensemble son nom !", "5": "J’ai cherché l’Éternel, et il m’a répondu ; Il m’arrache à toutes mes frayeurs.", "6": "Quand on regarde à lui, on resplendit de joie, Et le visage n’a pas à rougir.", "7": "Quand un malheureux crie, l’Éternel entend Et le sauve de toutes ses détresses.", "8": "L’ange de l’Éternel campe autour de ceux qui le craignent, Et il les délivre.", "9": "Goûtez et voyez combien l’Éternel est bon ! Heureux l’homme qui se réfugie en lui !", "10": "Craignez l’Éternel, vous ses saints ! Car rien ne manque à ceux qui le craignent.", "11": "Les lionceaux éprouvent la disette et la faim, Mais ceux qui cherchent l’Éternel ne manquent d’aucun bien.", "12": "Venez, (mes) fils, écoutez-moi ! Je vous enseignerai la crainte de l’Éternel.", "13": "Quel est l’homme qui désire la vie, Qui aime de (longs) jours pour voir le bonheur ?", "14": "Préserve ta langue du mal, Et tes lèvres des paroles trompeuses ;", "15": "Écarte-toi du mal et fais le bien : Recherche la paix et poursuis-la.", "16": "Les yeux de l’Éternel sont sur les justes, Et ses oreilles (sont attentives) à leurs cris.", "17": "L’Éternel tourne sa face contre ceux qui font le mal, Pour retrancher de la terre leur souvenir.", "18": "Quand les justes crient, l’Éternel entend, Et il les arrache à toutes leurs détresses ;", "19": "L’Éternel est près de ceux qui ont le cœur brisé, Et il sauve ceux qui ont l’esprit dans l’abattement.", "20": "De nombreux malheurs (atteignent) le juste, Mais de tous, l’Éternel le délivre.", "21": "Il garde tous ses os, Aucun d’eux n’est brisé.", "22": "Le malheur fait mourir le méchant, Et ceux qui haïssent le juste seront condamnables.", "23": "L’Éternel libère l’âme de ses serviteurs, Et tous ceux qui se réfugient en lui échapperont à la condamnation."}, "35": {"1": "De David. Éternel ! attaque ceux qui m’attaquent, Combats ceux qui me combattent !", "2": "Saisis le petit et le grand bouclier, Et lève-toi pour me secourir !", "3": "Brandis la lance et le javelot contre mes persécuteurs ! Dis à mon âme : Ton salut, c’est moi !", "4": "Qu’ils soient honteux et confus, ceux qui en veulent à ma vie ! Qu’ils reculent et rougissent, ceux qui méditent mon malheur !", "5": "Qu’ils soient comme la paille emportée par le vent, Et que l’ange de l’Éternel les chasse !", "6": "Que leur route soit ténébreuse et glissante, Et que l’ange de l’Éternel les poursuive !", "7": "Car sans cause ils ont caché pour moi une fosse (avec) leurs filets, Sans cause ils l’ont creusée pour m’ôter la vie.", "8": "Que la tourmente les atteigne sans qu’ils le sachent, Que le filet qu’ils ont caché les capture, Qu’ils y tombent et soient dans la tourmente !", "9": "Et mon âme aura de l’allégresse en l’Éternel, Elle s’égaiera en son salut.", "10": "Tous mes os diront : Éternel ! qui peut, comme toi, Délivrer le malheureux d’un plus fort que lui, Le malheureux et le pauvre de celui qui les dépouille ?", "11": "De faux témoins se lèvent : Ils m’interrogent sur ce que je ne connais pas.", "12": "Ils me rendent le mal pour le bien : Mon âme est restée seule.", "13": "Et moi, quand ils étaient malades, je revêtais un sac, J’humiliais mon âme par le jeûne, Ma prière revenait sans cesse.", "14": "Comme pour un ami, pour un frère, je me traînais lentement ; Comme pour le deuil d’une mère, je me courbais avec tristesse.", "15": "Puis, quand je chancelle, ils se réjouissent et se rassemblent, Ils se rassemblent contre moi sans que je le sache, ceux qui me frappent, Ils me déchirent sans relâche ;", "16": "Avec les impies, les moqueurs de l’endroit, Ils grincent des dents contre moi.", "17": "Seigneur ! Comment peux-tu voir (cela) ? Protège mon âme contre leurs sévices, Ma vie contre les lionceaux !", "18": "Je te célébrerai dans la grande assemblée, Je te louerai au milieu d’un peuple nombreux.", "19": "Que ceux qui sont à tort mes ennemis ne se réjouissent pas à mon sujet, Que ceux qui me haïssent sans cause ne m’insultent pas du regard !", "20": "Car ils ne parlent pas de paix, Ils méditent la tromperie contre les gens tranquilles du pays.", "21": "Ils ouvrent contre moi leur bouche, Ils disent : Ah ! ah ! Nos yeux regardent !", "22": "Éternel, tu regardes, ne reste pas en silence ! Seigneur, ne t’éloigne pas de moi !", "23": "Éveille-toi, Réveille-toi pour (rétablir) mon droit ! Mon Dieu et mon Seigneur, pour (défendre) ma cause !", "24": "Juge-moi selon ta justice, Éternel, mon Dieu ! Qu’ils ne se réjouissent pas à mon sujet !", "25": "Qu’ils ne disent pas dans leur cœur : Ah ! voilà ce que nous voulions ! Qu’ils ne disent pas : Nous l’avons englouti !", "26": "Que tous ensemble ils aient honte et qu’ils rougissent, Ceux qui se réjouissent de mon malheur ! Qu’ils revêtent la honte et la confusion, Ceux qui s’élèvent contre moi !", "27": "Qu’ils poussent des acclamations et se réjouissent, Ceux qui prennent plaisir à ma justice, Et que sans cesse ils disent : Exalté soit l’Éternel, Qui veut la paix de son serviteur !", "28": "Et ma langue dira ta justice, Tous les jours, ta louange."}, "36": {"1": "Au chef de chœur. Du serviteur de l’Éternel, de David.", "2": "La parole de révolte du méchant est au fond de mon cœur, Il ne voit pas pourquoi il craindrait Dieu.", "3": "Car il se flatte à ses propres yeux, Pour consommer sa faute, pour assouvir sa haine.", "4": "Les paroles de sa bouche sont fraude et tromperie ; Il renonce au discernement, au bien.", "5": "Il médite la fraude sur sa couche, Il se tient sur une voie qui n’est pas bonne, Il ne rejette pas le mal.", "6": "Éternel ! ta bienveillance atteint jusqu’aux cieux, Ta fidélité jusqu’aux nues.", "7": "Ta justice est comme les montagnes de Dieu, Tes jugements comme le grand abîme. Éternel ! tu sauves hommes et bêtes.", "8": "Combien est précieuse ta bienveillance, ô Dieu ! A l’ombre de tes ailes les humains se réfugient.", "9": "Ils se rassasient de l’abondance de ta maison, Et tu les abreuves au torrent de tes délices.", "10": "Car auprès de toi est la source de la vie ; Par ta lumière nous voyons la lumière.", "11": "Étends ta bienveillance sur ceux qui te connaissent, Et ta justice sur ceux dont le cœur est droit !", "12": "Que le pied de l’orgueilleux ne m’atteigne pas, Et que la main des méchants ne me fasse pas fuir !", "13": "C’est là que tombent ceux qui commettent l’injustice ; Ils sont renversés et ne peuvent pas se relever."}, "37": {"1": "De David. Ne t’irrite pas contre ceux qui font le mal, N’envie pas ceux qui commettent l’iniquité.", "2": "Car ils sont fanés aussi vite que l’herbe Et ils se flétrissent comme le gazon vert.", "3": "Confie-toi en l’Éternel et pratique le bien ; Demeure dans le pays et prends la fidélité pour pâture.", "4": "Fais de l’Éternel tes délices, Et il te donnera ce que ton cœur désire.", "5": "Remets ton sort à l’Éternel, Confie-toi en lui, et c’est lui qui agira.", "6": "Il fera paraître ta justice comme la lumière, Et ton droit comme le (soleil à son) midi.", "7": "Garde le silence devant l’Éternel, et attends-toi à lui ; Ne t’irrite pas contre celui qui réussit dans ses voies, Contre l’homme qui accomplit de mauvais desseins.", "8": "Laisse la colère, abandonne la fureur ; Ne t’irrite pas, ce serait mal faire.", "9": "Car ceux qui font le mal seront retranchés, Et ceux qui espèrent en l’Éternel posséderont le pays.", "10": "Encore un peu de temps : plus de méchant ! Tu examines le lieu où il était : plus personne !", "11": "Les humbles posséderont le pays Et feront leurs délices d’une paix complète.", "12": "Le méchant forme de mauvais desseins contre le juste, Et il grince des dents contre lui.", "13": "Le Seigneur se rit de lui, Car il voit que son jour arrive.", "14": "Les méchants tirent l’épée, Ils bandent leur arc, Pour faire tomber le malheureux et le pauvre, Pour égorger ceux dont la voie est droite.", "15": "Leur épée entrera dans leur propre cœur, Et leurs arcs se briseront.", "16": "Mieux vaut le peu du juste Que l’abondance de beaucoup de méchants ;", "17": "Car les bras des méchants seront brisés, Mais l’Éternel soutient les justes.", "18": "L’Éternel connaît les jours des hommes intègres, Et leur héritage dure à jamais.", "19": "Ils ne sont pas dans la honte au temps du malheur, Et aux jours de la famine ils sont rassasiés.", "20": "Mais les méchants périront, Et les ennemis de l’Éternel, comme les plus beaux pâturages ; Ils s’évanouissent, ils s’évanouissent en fumée.", "21": "Le méchant emprunte, et il ne rend pas ; Le juste fait grâce, et il donne.", "22": "Car ceux que bénit (l’Éternel) posséderont le pays, Et ceux qu’il maudit seront retranchés.", "23": "Par l’Éternel, les pas de l’homme s’affermissent, Il prend plaisir à sa voie ;", "24": "S’il tombe, il n’est pas terrassé, Car l’Éternel lui soutient la main.", "25": "J’ai été jeune, j’ai vieilli ; Et je n’ai pas vu le juste abandonné, Ni sa descendance mendiant son pain.", "26": "Toujours il fait grâce et il prête ; Et sa descendance est en bénédiction.", "27": "Écarte-toi du mal, fais le bien, Et demeure pour toujours.", "28": "Car l’Éternel aime le droit, Et il n’abandonne pas ses fidèles ; Ils sont toujours sous sa garde, Mais la descendance des méchants est retranchée.", "29": "Les justes posséderont le pays Et ils y demeureront à jamais.", "30": "La bouche du juste exprime la sagesse, Et sa langue proclame le droit.", "31": "La loi de son Dieu est dans son cœur ; Ses pas ne chancellent pas.", "32": "Le méchant épie le juste Et cherche à le faire mourir ;", "33": "L’Éternel ne l’abandonne pas entre ses mains, Et il ne le laisse pas condamner quand il est en jugement.", "34": "Espère en l’Éternel, garde sa voie, Et il t’élèvera pour que tu possèdes le pays ; Tu verras les méchants retranchés.", "35": "J’ai vu le méchant dans toute sa puissance ; Il s’étendait comme un arbre verdoyant.", "36": "Il a passé, et voici qu’il n’est plus. Je l’ai cherché, mais il était introuvable.", "37": "Observe celui qui est intègre et regarde celui qui est droit ; Il y a un avenir pour l’homme de paix.", "38": "Mais les rebelles sont tous détruits, L’avenir des méchants est retranché.", "39": "Le salut des justes vient de l’Éternel, Il est leur forteresse au temps de la détresse.", "40": "L’Éternel les secourt et les délivre ; Il les délivre des méchants et les sauve, Parce qu’ils se réfugient en lui."}, "38": {"1": "Psaume de David. Pour commémorer.", "2": "Éternel ! ne me punis pas dans ton indignation, Et ne me châtie pas dans ta fureur.", "3": "Car tes flèches se sont abattues sur moi, Ta main s’est abattue sur moi.", "4": "Il n’y a rien d’intact dans ma chair à cause de ton courroux, Point de paix dans mes os à cause de mon péché.", "5": "Car mes fautes s’élèvent au-dessus de ma tête ; Comme un pesant fardeau, elles sont trop pesantes pour moi.", "6": "Mes plaies sont infectes et purulentes A cause de ma folie.", "7": "Je suis courbé, accablé à l’extrême ; Tout le jour je marche dans la tristesse.", "8": "Car mes reins sont pleins d’une brûlure, Et il n’y a rien d’intact dans ma chair.", "9": "Je suis sans force, tout à fait brisé ; Je gémis à cause du trouble de mon cœur.", "10": "Seigneur ! tout mon désir est devant toi, Et mon soupir ne t’est pas caché.", "11": "Mon cœur est agité, ma force m’abandonne, Et la lumière de mes yeux n’est plus même avec moi.", "12": "Mes amis et mes compagnons se tiennent éloignés de ma plaie, Et mes proches se tiennent à l’écart.", "13": "Ceux qui en veulent à ma vie tendent leurs pièges ; Ceux qui cherchent mon malheur disent des injures Et murmurent tout le jour des tromperies.", "14": "Et moi, comme un sourd, je n’entends pas ; (Je suis) comme un muet, qui n’ouvre pas la bouche.", "15": "Je suis comme un homme qui n’entend pas, Et dans la bouche duquel il n’y a point de réplique.", "16": "C’est à toi, Éternel, que je m’attends, C’est toi qui répondras, Seigneur mon Dieu !", "17": "Car je dis : Qu’ils ne se réjouissent pas à mon sujet Et ne s’élèvent pas contre moi, quand mon pied vacille !", "18": "Car je suis près de chanceler, Et ma douleur est toujours devant moi.", "19": "Car j’avoue ma faute, Je suis dans l’anxiété à cause de mon péché.", "20": "Et mes ennemis sont pleins de vie, de force ; Ceux qui me haïssent à tort sont nombreux,", "21": "Et ceux qui me rendent le mal pour le bien S’opposent à moi, parce que je recherche le bien.", "22": "Ne m’abandonne pas, Éternel ! Mon Dieu, ne t’éloigne pas de moi !", "23": "Viens en hâte à mon secours, Seigneur, mon salut !"}, "39": {"1": "Au chef de chœur. A Yedoutoûn. Psaume de David.", "2": "Je disais : Je garderai mes voies De peur de pécher par ma langue ; Je garderai un frein à ma bouche, Tant que le méchant sera devant moi.", "3": "Je suis resté muet, dans le silence ; Je me suis tu, éloigné du bonheur, Et ma douleur était extrême.", "4": "Mon cœur brûlait au-dedans de moi ; Dans mon gémissement, un feu s’allumait, Et la parole est venue sur ma langue :", "5": "Éternel, fais-moi connaître ma fin, Quelle est la mesure de mes jours ; Je reconnaîtrai combien je suis fragile.", "6": "Voici que tu as donné à mes jours la largeur de la main, Et la durée (de ma vie) est comme un rien devant toi. Oui, tout homme debout n’est qu’un souffle. Pause.", "7": "Oui, l’homme se promène comme une ombre, Il s’agite, mais c’est un souffle ! Il amasse et ne sait qui recueillera.", "8": "Maintenant, Seigneur, que puis-je espérer ? En toi est mon attente.", "9": "Délivre-moi de tous mes crimes ! Ne m’expose pas au déshonneur de la part de l’insensé !", "10": "Je reste muet, je n’ouvre pas la bouche, Car c’est toi qui agis.", "11": "Écarte de moi tes coups ! Je succombe sous les attaques de ta main.", "12": "Tu châties l’homme en le punissant de sa faute, Tu ronges comme la teigne ce qu’il a de plus désirable. Oui, tout homme est un souffle. Pause.", "13": "Écoute ma prière, Éternel, et prête l’oreille à mes cris ! Ne sois pas sourd à mes pleurs ! Car je suis un étranger chez toi, Un résident temporaire, comme tous mes pères.", "14": "Détourne de moi le regard et mon visage s’éclairera, Avant que je m’en aille et que je ne sois plus !"}, "40": {"1": "Au chef de chœur. De David. Psaume.", "2": "J’avais mis en l’Éternel mon espérance ; Et il s’est incliné vers moi, il a écouté mon cri.", "3": "Il m’a retiré de la fosse de destruction Du fond de la boue ; Il a dressé mes pieds sur le roc, En affermissant mes pas.", "4": "Il a mis dans ma bouche un cantique nouveau, Une louange à notre Dieu ; Beaucoup (le) verront et auront de la crainte ; Ils se confieront en l’Éternel.", "5": "Heureux l’homme qui place en l’Éternel sa confiance, Et qui ne se tourne pas vers les arrogants Et les partisans du mensonge !", "6": "Tu as multiplié, Éternel, mon Dieu, Tes merveilles et tes desseins en notre faveur : Rien n’est comparable à toi ; Je voudrais les redire et les proclamer ; Ils sont trop nombreux pour être comptés.", "7": "Tu n’as désiré ni sacrifice ni offrande, Tu m’as ouvert les oreilles ; Tu n’as demandé ni holocauste ni (sacrifice pour le) péché.", "8": "Alors je dis : Voici je viens Avec le rouleau du livre écrit pour moi.", "9": "Je prends plaisir à faire ta volonté, mon Dieu ! Et ta loi est au fond de mon cœur.", "10": "J’annonce la bonne nouvelle de la justice dans la grande assemblée ; Vois, je ne ferme pas mes lèvres, Éternel, tu le sais !", "11": "Je ne cache pas dans mon cœur ta justice, Je parle de ta fidélité et de ton salut, Je ne dissimule pas ta bienveillance et ta vérité A la grande assemblée.", "12": "Toi, Éternel ! tu ne me refuseras pas tes compassions ; Ta bienveillance et ta vérité me garderont toujours.", "13": "Car des maux sans nombre m’environnent ; Mes fautes me poursuivent, Et je ne puis en supporter la vue ; Elles sont plus nombreuses que les cheveux de ma tête, Et mon courage m’abandonne.", "14": "Qu’il te plaise de me délivrer, ô Éternel ! Éternel, hâte-toi de me secourir !", "15": "Que tous ensemble ils aient honte et qu’ils rougissent, Ceux qui en veulent à ma vie pour l’enlever ! Qu’ils reculent et soient confus, Ceux qui désirent mon malheur !", "16": "Qu’ils soient dans la stupeur par l’effet de leur honte, Ceux qui me disent : Ah ! ah !", "17": "Que tous ceux qui te cherchent S’égaient et se réjouissent en toi ! Que ceux qui aiment ton salut Disent sans cesse : Exalté soit l’Éternel !", "18": "Moi, je suis malheureux et pauvre ; Mais le Seigneur pense à moi. Tu es mon secours et mon libérateur : Mon Dieu, ne tarde pas !"}, "41": {"1": "Au chef de chœur. Psaume de David.", "2": "Heureux celui qui agit avec discernement envers le faible ! Au jour du malheur l’Éternel le délivre ;", "3": "L’Éternel le garde et le fait vivre ; Il est heureux sur la terre ; Tu ne le livreras pas au désir de ses ennemis.", "4": "L’Éternel le soutient sur son lit de douleur ; Tu refais sa couche pendant sa maladie.", "5": "Je dis : Éternel, fais-moi grâce ! Guéris mon âme, car j’ai péché contre toi.", "6": "Mes ennemis parlent mal de moi : Quand mourra-t-il ? quand périra son nom ?", "7": "Si quelqu’un vient me voir, il dit des paroles vaines, Son cœur amasse des iniquités ; Il sort et il parle au dehors.", "8": "Tous ceux qui me haïssent chuchotent entre eux contre moi ; Contre moi, ils méditent mon malheur :", "9": "C’est une affaire mauvaise qui fond sur lui ! Le voilà couché, il ne se relèvera pas !", "10": "Celui-là même avec qui j’étais en paix, Qui avait ma confiance et qui mangeait mon pain, Lève le talon contre moi.", "11": "Mais toi, Éternel, fais-moi grâce et relève-moi ! Et je leur rendrai ce qui leur est dû.", "12": "Voici à quoi je reconnais que tu m’as pris en affection, C’est que mon ennemi ne triomphe pas de moi.", "13": "Et moi, tu m’as soutenu dans mon intégrité, Et tu m’as placé pour toujours en ta présence.", "14": "BÉNI SOIT L’ÉTERNEL, LE DIEU D’ISRAËL, D’ÉTERNITÉ EN ÉTERNITÉ ! AMEN ! AMEN."}, "42": {"1": "Au chef de chœur. Poème des fils de Qoré.", "2": "Comme une biche soupire après des courants d’eau, Ainsi mon âme soupire après toi, ô Dieu !", "3": "Mon âme a soif de Dieu, du Dieu vivant : Quand irai-je et paraîtrai-je devant la face de Dieu ?", "4": "Mes larmes sont ma nourriture jour et nuit, Pendant qu’on me dit tout le temps : Où est ton Dieu ?", "5": "Voici pourtant ce dont je me souviens avec effusion de cœur : Je marchais avec la foule Et m’avançais avec elle vers la maison de Dieu, Au milieu des acclamations et de la reconnaissance D’une multitude en fête.", "6": "Pourquoi t’abats-tu, mon âme, Et gémis-tu sur moi ? Attends-toi à Dieu, car je le célébrerai encore Pour son salut.", "7": "Mon Dieu, mon âme est abattue à mon sujet : C’est pourquoi, je me souviens de toi, depuis le pays du Jourdain, Depuis l’Hermon, depuis la montagne de Mitsear.", "8": "Un abîme appelle un autre abîme au bruit de tes cascades, Toutes tes vagues et tous tes flots passent sur moi.", "9": "Le jour, l’Éternel m’accorde sa bienveillance ; La nuit, son cantique m’accompagne. C’est une prière au Dieu de ma vie.", "10": "Je dis à Dieu, mon roc : Pourquoi m’as-tu oublié ? Pourquoi dois-je marcher dans la tristesse, Sous l’oppression de l’ennemi ?", "11": "Mes os se brisent quand mes adversaires me déshonorent, En me disant tout le temps : Où est ton Dieu ?", "12": "Pourquoi t’abats-tu, mon âme, et gémis-tu sur moi ? Attends-toi à Dieu, car je le célébrerai encore ; Il est mon salut et mon Dieu."}, "43": {"1": "Rends-moi justice, ô Dieu, Défends ma cause contre une nation infidèle ! Délivre-moi des hommes de ruse et de fraude !", "2": "C’est toi mon Dieu protecteur, pourquoi m’as-tu rejeté ? Pourquoi dois-je marcher dans la tristesse, Sous l’oppression de l’ennemi ?", "3": "Envoie ta lumière et ta vérité ! Qu’elles me guident, Qu’elles me conduisent à ta montagne sainte et à tes demeures !", "4": "J’irai vers l’autel de Dieu, Vers Dieu, ma joie et mon allégresse, Et je te célébrerai sur la harpe, ô Dieu, mon Dieu !", "5": "Pourquoi t’abats-tu, mon âme, et gémis-tu sur moi ? Attends-toi à Dieu, car je le célébrerai encore ; Il est mon salut et mon Dieu."}, "44": {"1": "Au chef de chœur. Poème des fils de Qoré.", "2": "O Dieu ! nous avons entendu de nos oreilles, Nos pères nous ont raconté L’œuvre que tu as accomplie de leur temps, Aux jours d’autrefois.", "3": "De ta main tu as dépossédé des nations pour les établir, Tu as frappé des peuples pour leur (permettre) de s’étendre.", "4": "Car ce n’est pas avec leur épée qu’ils ont pris possession du pays, Ce n’est pas leur bras qui les a sauvés ; Mais c’est ta droite, c’est ton bras, c’est la lumière de ta face, Parce que tu leur étais favorable.", "5": "C’est toi qui es mon roi, ô Dieu : Ordonne le salut de Jacob !", "6": "Avec toi nous renversons nos adversaires, Par ton nom nous écrasons ceux qui se lèvent contre nous.", "7": "Car ce n’est pas en mon arc que je me confie, Ce n’est pas mon épée qui me sauvera ;", "8": "Mais c’est toi qui nous sauves de nos adversaires, Et qui couvres de honte ceux qui nous haïssent.", "9": "Nous nous glorifions en Dieu chaque jour, Et nous célébrerons à jamais ton nom. Pause.", "10": "Cependant tu nous as rejetés, Tu nous as couverts de confusion, Tu ne sors plus avec nos armées ;", "11": "Tu nous fais reculer devant l’adversaire, Et ceux qui nous haïssent (nous) dépouillent à leur profit.", "12": "Tu nous livres comme du petit bétail à dévorer, Tu nous disperses parmi les nations.", "13": "Tu vends ton peuple pour rien, Tu n’en augmentes pas le prix.", "14": "Tu fais de nous un objet de déshonneur pour nos voisins, De moquerie et de risée pour ceux qui nous entourent ;", "15": "Tu fais de nous la fable des nations, On hoche la tête sur nous parmi les peuples.", "16": "Ma confusion est toujours devant moi, Et la honte me couvre le visage,", "17": "A la voix de celui qui déshonore et bafoue, A la vue de l’ennemi et du vindicatif.", "18": "Tout cela nous arrive, et nous ne t’avions pas oublié, Nous n’avions pas violé ton alliance ;", "19": "Notre cœur ne s’est pas détourné, Nos pas ne se sont pas éloignés de ton sentier,", "20": "Pour que tu nous écrases dans la demeure des chacals, Et que tu nous couvres de l’ombre de la mort.", "21": "Si nous avions oublié le nom de notre Dieu, Si nous avions étendu nos mains vers un dieu étranger,", "22": "Dieu ne l’aurait-il pas découvert, Lui qui connaît les secrets du cœur ?", "23": "Mais c’est à cause de toi qu’on nous met à mort tout le jour, Qu’on nous regarde comme des brebis de boucherie.", "24": "Lève-toi ! Pourquoi dors-tu, Seigneur ? Réveille-toi ! Ne nous rejette pas à jamais !", "25": "Pourquoi caches-tu ta face ? Pourquoi oublies-tu notre malheur et notre oppression ?", "26": "Car notre âme est abattue dans la poussière, Notre corps est attaché à la terre.", "27": "Lève-toi, pour nous secourir ! Délivre-nous à cause de ta bienveillance !"}, "45": {"1": "Au chef de chœur. Sur les lis. Poème des fils de Qoré. Chant d’amour.", "2": "Mon cœur bouillonne de belles paroles. Je dis : Mes œuvres sont pour le roi ! Que ma langue soit comme la plume d’un habile écrivain !", "3": "Tu es le plus beau des fils d’homme, La grâce est répandue sur tes lèvres : C’est pourquoi Dieu t’a béni pour toujours.", "4": "Ceins ton épée à ton côté, vaillant guerrier, Ton éclat et ta splendeur,", "5": "Oui, ta splendeur ! Élance-toi, monte sur ton char, Pour la cause de la vérité, de l’humilité et de la justice, Que ta droite te montre des (exploits) formidables !", "6": "Tes flèches sont aiguës ; Des peuples tomberont sous toi ; (Elles pénétreront) dans le cœur des ennemis du roi.", "7": "Ton trône, ô Dieu, (subsiste) à toujours et à perpétuité ; Le sceptre de ton règne est un sceptre de droiture.", "8": "Tu aimes la justice et tu détestes la méchanceté : C’est pourquoi, ô Dieu, ton Dieu t’a oint D’une huile de joie, par privilège sur tes compagnons.", "9": "La myrrhe, l’aloès et la casse (parfument) tous tes vêtements ; Depuis les palais d’ivoire Les instruments à cordes te réjouissent.", "10": "Des filles de roi sont parmi tes favorites ; La reine est à ta droite, parée d’or d’Ophir.", "11": "Écoute, ma fille, vois et prête l’oreille ; Oublie ton peuple et la maison de ton père.", "12": "Le roi porte ses désirs sur ta beauté ; Puisqu’il est ton seigneur, prosterne-toi devant lui.", "13": "Et, avec des présents, la fille de Tyr, Les plus riches du peuple rechercheront ta faveur ?", "14": "Toute glorieuse est la fille du roi dans l’intérieur (du palais) ; Son vêtement est fait de broderies d’or.", "15": "Elle est conduite au roi, vêtue de ses habits de couleurs, Et derrière elle, des jeunes filles, ses compagnes, sont amenées auprès de toi ;", "16": "On les conduit au milieu des réjouissances et de l’allégresse ; Elles entrent dans le palais du roi.", "17": "Tes fils prendront la place de tes pères ; Tu les établiras princes dans tout le pays.", "18": "Je rappellerai le souvenir de ton nom de génération en génération, Aussi les peuples te célébreront éternellement et à perpétuité."}, "46": {"1": "Au chef de chœur. Cantique des fils de Qoré. Sur alamoth.", "2": "Dieu est pour nous un refuge et un appui, Un secours qui se trouve toujours dans la détresse.", "3": "C’est pourquoi nous sommes sans crainte quand la terre est bouleversée, Et que les montagnes chancellent au cœur des mers,", "4": "Quand leurs eaux grondent, écument, Ébranlent les montagnes en se soulevant. Pause.", "5": "Il est un fleuve dont les courants réjouissent la cité de Dieu, Le sanctuaire des demeures du Très-Haut.", "6": "Dieu est au milieu d’elle : elle ne chancelle pas ; Dieu la secourt dès l’aube du matin.", "7": "Des nations grondent, des royaumes chancellent ; Il fait entendre sa voix : la terre se dissout.", "8": "L’Éternel des armées est avec nous, Le Dieu de Jacob est pour nous une haute retraite. Pause.", "9": "Venez, contemplez les œuvres de l’Éternel, La désolation qu’il a mise sur la terre !", "10": "C’est lui qui fait cesser les combats jusqu’au bout de la terre ; Il brise l’arc et rompt la lance, Il consume par le jeu les chars de guerre. –", "11": "Arrêtez, et reconnaissez que je suis Dieu : Je domine sur les nations, je domine sur la terre. –", "12": "L’Éternel des armées est avec nous, Le Dieu de Jacob est pour nous une haute retraite. Pause."}, "47": {"1": "Au chef de chœur. Psaume des fils de Qoré.", "2": "Vous tous, peuples, battez des mains ! Acclamez Dieu par des cris de joie !", "3": "Car l’Éternel, le Très-Haut, est redoutable, Il est un grand roi sur toute la terre.", "4": "Il nous soumet des peuples, Et des nations sous nos pieds ;", "5": "Il nous choisit notre héritage, La gloire de Jacob qu’il aime. Pause.", "6": "Dieu monte au milieu des acclamations, L’Éternel s’avance au son du cor.", "7": "Psalmodiez (en l’honneur de) Dieu, psalmodiez ! Psalmodiez (en l’honneur de) notre roi, psalmodiez !", "8": "Car Dieu est roi de toute la terre : Psalmodiez un poème !", "9": "Dieu règne sur les nations, Dieu siège sur son saint trône.", "10": "Les princes des peuples se réunissent Au peuple du Dieu d’Abraham ; Car à Dieu sont les boucliers de la terre. Il est souverainement élevé."}, "48": {"1": "Cantique. Psaume des fils de Qoré.", "2": "L’Éternel est grand, il est l’objet de toutes les louanges, Dans la ville de notre Dieu, (sur) sa montagne sainte.", "3": "Belle est la colline, réjouissance de toute la terre, La montagne de Sion ; du côté du nord, La ville du grand roi.", "4": "Dieu, dans ses donjons, Est connu pour une haute retraite.", "5": "Car voici que les rois s’étaient concertés : Ils se sont avancés ensemble.", "6": "Ils ont regardé, tout stupéfaits, Épouvantés, ils se sont sauvés.", "7": "Là un tremblement les a saisis, Comme la douleur d’une femme qui enfante,", "8": "(Comme) par le vent d’orient, Qui brise les navires de Tarsis.", "9": "Ce que nous avions entendu, nous l’avons vu Dans la ville de l’Éternel des armées, Dans la ville de notre Dieu : Dieu l’affermira pour toujours. Pause.", "10": "O Dieu, nous pensons à ta bienveillance Au milieu de ton temple.", "11": "Comme ton nom, ô Dieu, Ta louange retentit jusqu’aux extrémités de la terre ; Ta droite est pleine de justice.", "12": "La montagne de Sion se réjouit, Les filles de Juda sont dans l’allégresse, A cause de tes jugements.", "13": "Parcourez Sion et contournez-la, Comptez ses tours,", "14": "Observez son rempart, Examinez ses donjons, Pour le raconter à la génération future.", "15": "Voilà le Dieu qui est notre Dieu éternellement et à perpétuité ; Il sera notre guide jusqu’à la mort."}, "49": {"1": "Au chef de chœur. Psaume des fils de Qoré.", "2": "Écoutez ceci, vous tous, peuples, Prêtez l’oreille, vous tous, habitants du monde,", "3": "Petits et grands, Ensemble riches et pauvres !", "4": "Ma bouche va prononcer des paroles sages, Et mon cœur médite des pensées intelligentes.", "5": "Je prête l’oreille aux sentences, J’expliquerai mes énigmes au son de la harpe.", "6": "Pourquoi aurais-je de la crainte aux jours du malheur, Lorsque la faute de mes adversaires m’enveloppe ?", "7": "Ils ont confiance en leurs biens Et se félicitent de leur grande richesse.", "8": "Ils ne peuvent se libérer l’un l’autre, Ni donner à Dieu le prix de leur rançon.", "9": "La libération de leur âme est chère, Et n’aura jamais lieu ;", "10": "Vivrait-on à toujours, Sans voir le gouffre ?", "11": "Car on le verra : les sages meurent, L’insensé et le stupide périssent également Et laissent leurs biens à d’autres.", "12": "Ils s’imaginent que leurs maisons subsisteront toujours, Et leurs demeures de génération en génération, Eux qui avaient donné leurs noms à des terres.", "13": "Mais l’homme qui est en honneur n’a point de durée, Il est semblable aux bêtes qui périssent.", "14": "Telle est leur voie, leur folie, Et ceux qui les suivent se plaisent à leurs discours. Pause.", "15": "Comme un troupeau, ils sont mis dans le séjour des morts, La mort en fait sa pâture ; Et bientôt les hommes droits les foulent aux pieds, Leur beauté s’évanouit, le séjour des morts est leur demeure.", "16": "Mais Dieu libérera mon âme du séjour des morts, Car il me prendra. Pause.", "17": "Ne sois pas dans la crainte quand un homme s’enrichit, Quand la fortune de sa maison s’accroît ;", "18": "Car il n’emporte rien en mourant, Sa fortune ne descend pas à sa suite.", "19": "Il pourra s’estimer heureux pendant sa vie. On te célébrera parce que tu as eu du bonheur,", "20": "Tu iras néanmoins au séjour de tes pères, Qui jamais ne reverront la lumière.", "21": "L’homme qui est en honneur, et qui n’a pas d’intelligence, Est semblable aux bêtes qui périssent."}, "50": {"1": "Psaume d’Asaph. Dieu, Dieu, l’Éternel, parle et convoque la terre, Depuis le soleil levant jusqu’au couchant.", "2": "De Sion, beauté parfaite, Dieu resplendit.", "3": "Il vient, notre Dieu, il ne reste pas en silence ; Devant lui est un feu dévorant, Autour de lui une violente tempête.", "4": "Il crie vers les cieux en haut Et vers la terre, pour juger son peuple :", "5": "Rassemblez-moi mes fidèles, Qui concluent une alliance avec moi par le sacrifice !", "6": "Et les cieux annonceront sa justice, Car c’est Dieu qui est juge. Pause.", "7": "Écoute, mon peuple ! et je parlerai, Israël ! et je témoignerai contre toi. Je suis Dieu, ton Dieu.", "8": "Ce n’est pas pour tes sacrifices que je te fais des reproches ; Tes holocaustes sont constamment devant moi.", "9": "Je ne prendrai pas un taureau de ta maison, Ni des boucs de tes bergeries.", "10": "Car tous les animaux de la forêt sont à moi, Toutes les bêtes des montagnes par milliers ;", "11": "Je connais tous les oiseaux des montagnes, Et tout ce qui se meut dans les champs m’appartient.", "12": "Si j’avais faim, je ne te le dirais pas, Car le monde est à moi et tout ce qui le remplit.", "13": "Est-ce que je mange la chair des taureaux ? Est-ce que je bois le sang des boucs ?", "14": "En sacrifice à Dieu, offre la reconnaissance, Accomplis tes vœux envers le Très-Haut,", "15": "Invoque-moi au jour de la détresse ; Je te délivrerai, et tu me glorifieras.", "16": "Et Dieu dit au méchant : Quoi donc ! tu énumères mes prescriptions, Et tu as mon alliance à la bouche,", "17": "Toi qui détestes l’instruction, Et qui jettes mes paroles derrière toi !", "18": "Si tu vois un voleur, tu te plais avec lui, Et ta part est avec les adultères.", "19": "Tu livres ta bouche au mal, Et ta langue tisse la tromperie.", "20": "Tu t’assieds et tu parles contre ton frère, Tu diffames le fils de ta mère.", "21": "Voilà ce que tu as fait, et je me suis tu. Tu t’es imaginé que j’étais comme toi, Mais je vais te faire des reproches et tout mettre sous tes yeux.", "22": "Comprenez donc cela, vous qui oubliez Dieu, De peur que je ne déchire, sans que personne délivre.", "23": "Celui qui, en sacrifice, offre la reconnaissance me glorifie, Et à celui qui veille sur sa voie Je ferai contempler le salut de Dieu."}, "51": {"1": "Au chef de chœur. Psaume de David.", "2": "Lorsque le prophète Nathan vint à lui, après que David fut allé vers Bath-Chéba.", "3": "O Dieu ! fais-moi grâce selon ta bienveillance, Selon ta grande compassion, efface mes crimes ;", "4": "Lave-moi complètement de ma faute, Et purifie-moi de mon péché.", "5": "Car je reconnais mes crimes, Et mon péché est constamment devant moi.", "6": "J’ai péché contre toi, contre toi seul, Et j’ai fait le mal à tes yeux, En sorte que tu seras juste dans ta sentence, Sans reproche dans ton jugement.", "7": "Voici : je suis né dans la faute, Et ma mère m’a conçu dans le péché.", "8": "Mais tu prends plaisir à la vérité dans le fond du cœur : Au plus secret (de moi-même), fais-moi connaître la sagesse.", "9": "Purifie-moi avec l’hysope, et je serai pur ; Lave-moi, et je serai plus blanc que la neige.", "10": "Annonce-moi la félicité et la joie, Et les os que tu as brisés seront dans l’allégresse.", "11": "Détourne ta face de mes péchés, Efface toutes mes fautes.", "12": "O Dieu ! créé en moi un cœur pur, Renouvelle en moi un esprit bien disposé.", "13": "Ne me rejette pas loin de ta face, Ne me retire pas ton Esprit Saint.", "14": "Rends-moi la joie de ton salut, Et qu’un esprit de bonne volonté me soutienne !", "15": "J’enseignerai tes voies à ceux qui se révoltent, Et les pécheurs reviendront à toi.", "16": "O Dieu, Dieu de mon salut ! délivre-moi du sang versé, Et ma langue acclamera ta justice.", "17": "Seigneur ! ouvre mes lèvres, Et ma bouche proclamera ta louange.", "18": "Car tu ne prends pas plaisir au sacrifice, Autrement, j’en donnerais ; Tu n’agrées pas d’holocauste.", "19": "Les sacrifices (agréables) à Dieu, c’est un esprit brisé : Un cœur brisé et contrit ; O Dieu, tu ne le dédaignes pas.", "20": "Répands par ta faveur tes bienfaits sur Sion, Bâtis les murs de Jérusalem !", "21": "Alors tu prendras plaisir aux sacrifices de justice, Aux holocaustes et aux victimes tout entières ; Alors on offrira des taureaux sur ton autel."}, "52": {"1": "Au chef de chœur. Poème de David.", "2": "Lorsque Doëg l’Édomite vint dire à Saül : David s’est rendu dans la maison d’Ahimélek.", "3": "Pourquoi te félicites-tu du mal, (triste) héros ? La bienveillance de Dieu (dure) tout le jour.", "4": "Ta langue n’invente que malice, Comme un rasoir affilé, fourbe que tu es !", "5": "Tu aimes le mal plutôt que le bien, La fausseté plutôt que la parole juste. Pause.", "6": "Tu aimes toutes les paroles mordantes, Langue rusée !", "7": "Aussi Dieu te renversera pour toujours, Il te terrassera et t’arrachera de ta tente ; Il te déracinera de la terre des vivants. Pause.", "8": "Les justes (le) verront, ils auront de la crainte Et se riront de lui :", "9": "Voilà l’homme qui ne prenait pas Dieu pour protecteur, Mais qui se confiait en ses grandes richesses Et se protégeait par sa ruse !", "10": "Et moi, je suis dans la maison de Dieu comme un olivier verdoyant, Je me confie dans la bienveillance de Dieu, éternellement et à perpétuité.", "11": "Je te célébrerai éternellement, car tu as agi. Je veux espérer (en) ton nom, parce que tu es bon A l’égard de tes fidèles."}, "53": {"1": "Au chef de chœur. Sur la flûte. Poème de David.", "2": "L’insensé dit en son cœur : Il n’y a point de Dieu ! Ils se sont corrompus, ils ont commis d’horribles injustices ; Il n’en est aucun qui fasse le bien.", "3": "Dieu, du haut des cieux, se penche sur les êtres humains, Pour voir s’il y a quelqu’un qui ait du bon sens, Qui cherche Dieu.", "4": "Tous se sont éloignés, ensemble ils sont pervertis ; Il n’en est aucun qui fasse le bien, Pas même un seul.", "5": "Ceux qui commettent l’injustice n’ont-ils pas de connaissance ? Eux qui dévorent mon peuple comme on dévore du pain ; Ils n’invoquent pas Dieu.", "6": "C’est là qu’ils trembleront de peur, Sans motif de peur ; Dieu dispersera les os de celui qui t’assiège ; Tu (les) rendras honteux, car Dieu les a rejetés.", "7": "Qui donnera, depuis Sion, le salut d’Israël ? Quand Dieu ramènera les captifs de son peuple, Jacob sera dans l’allégresse, Israël se réjouira."}, "54": {"1": "Au chef de chœur. Avec instruments à cordes. Poème de David.", "2": "Lorsque les Ziphiens vinrent dire à Saül : David est caché parmi nous.", "3": "O Dieu ! sauve-moi par ton nom, Rends-moi justice par ta puissance !", "4": "O Dieu ! écoute ma prière, Prête l’oreille aux paroles de ma bouche !", "5": "Car des étrangers se sont levés contre moi, Des hommes violents en veulent à ma vie, Ils n’ont pas de place pour Dieu dans leur pensée. Pause.", "6": "(Mais) voici que Dieu est mon secours, Le Seigneur est avec ceux qui soutiennent mon âme.", "7": "Il fera retomber le mal sur mes détracteurs ; Par ta vérité réduis-les au silence !", "8": "Je t’offrirai de bon cœur des sacrifices ; Je célébrerai ton nom, Éternel ! parce qu’il est bon,", "9": "Car il me délivre de toute détresse, Et mes regards s’arrêtent sur mes ennemis."}, "55": {"1": "Au chef de chœur. Avec instruments à cordes. Poème de David.", "2": "Dieu ! prête l’oreille à ma prière, Et ne te dérobe pas à ma supplication !", "3": "Sois attentif à mon égard et réponds-moi ! J’erre çà et là en soupirant et je m’agite,", "4": "A cause de la voix de l’ennemi Et en face de l’oppression du méchant ; Car ils font s’abattre sur moi le malheur, Et avec colère ils m’accusent.", "5": "Mon cœur tremble au-dedans de moi, Et les terreurs de la mort tombent sur moi ;", "6": "La crainte et l’épouvante m’assaillent, Et un frémissement m’enveloppe.", "7": "Je dis : Qui me donnera des ailes comme à la colombe ? Je m’envolerais et je trouverais une demeure.", "8": "Voici : je fuirais bien loin, J’irais séjourner au désert. Pause.", "9": "Je m’échapperais en toute hâte, Plus (rapide) que le vent impétueux, que la tempête.", "10": "Supprime, Seigneur, divise leurs langues ! Car je vois dans la ville la violence et les querelles ;", "11": "Elles en font jour et nuit le tour sur les murailles, L’injustice et l’iniquité sont au milieu d’elle ;", "12": "Au milieu d’elle il n’y a que ruines ; La fraude et la ruse ne quittent pas ses places.", "13": "Car ce n’est pas un ennemi qui me déshonore, Je le supporterais ; Ce n’est pas celui qui me hait qui s’élève contre moi, Je me cacherais de lui.", "14": "C’est toi, un homme comme moi, Mon confident, toi que je connais bien !", "15": "Ensemble nous vivions dans une douce intimité, Nous allions avec la foule à la maison de Dieu !", "16": "Que la mort les surprenne, Qu’ils descendent vivants au séjour des morts ! Car la méchanceté est sur leur passage, au milieu d’eux.", "17": "Et moi, je crie à Dieu, Et l’Éternel me sauvera.", "18": "Le soir, le matin et à midi, je soupire et je gémis, Et il a entendu ma voix.", "19": "Par la paix il a libéré ma vie De la guerre qu’ils me faisaient, Lorsqu’en nombre ils se tenaient contre moi.", "20": "Dieu entendra et les humiliera, Lui qui depuis toujours siège (sur son trône) ; Pause. Car il n’y a point en eux de changement, Ils ne craignent pas Dieu.", "21": "Il porte les mains sur ceux qui étaient en paix avec lui, Il profane son alliance ;", "22": "Sa bouche est plus douce que la crème, Mais la guerre est (dans) son cœur ; Ses paroles sont plus onctueuses que l’huile, Mais ce sont des (épées) dégainées.", "23": "Remets ton sort à l’Éternel, et il te soutiendra, Il ne laissera jamais chanceler le juste.", "24": "Et toi, Dieu, tu les feras descendre au fond du gouffre ; Les hommes de sang et de ruse N’atteindront pas la moitié de leurs jours ; Mais moi je me confie en toi."}, "56": {"1": "Au chef de chœur. Sur “ “Colombe des térébinthes lointains””. Hymne de David. Lorsque les Philistins le saisirent à Gath.", "2": "Fais-moi grâce, ô Dieu ! car des hommes me harcèlent ; Tout le jour ils me font la guerre, ils me pressent.", "3": "Tout le jour mes détracteurs me harcèlent ; Ils sont nombreux, ils me font la guerre, (Dieu) suprême !", "4": "Le jour où je suis dans la crainte, En toi je me confie.", "5": "De Dieu je loue la parole ; En Dieu je me confie, je ne crains rien ; Que peuvent me faire des hommes ?", "6": "Tout le jour, ils me tourmentent en paroles, Ils n’ont à mon égard que de mauvaises pensées.", "7": "Ils complotent, ils épient, Ils montent la garde sur mes talons, Parce qu’ils en veulent à ma vie.", "8": "C’est par fraude qu’ils échapperaient ! Dans (ta) colère, ô Dieu, précipite les peuples !", "9": "Tu comptes (les pas de) ma vie errante ; Recueille mes larmes dans ton outre : Ne sont-elles pas (inscrites) dans ton livre ?", "10": "Alors mes ennemis reculent, au jour où je crie ; Je reconnais que Dieu est pour moi.", "11": "De Dieu je loue la parole ; De l’Éternel, je loue la parole ;", "12": "En Dieu je me confie, je ne crains rien : Que peuvent me faire des hommes ?", "13": "O Dieu ! je dois accomplir les vœux que je t’ai faits, J’accomplirai pour toi des actes de reconnaissance,", "14": "Car tu as délivré mon âme de la mort. Mes pieds n’ont-ils pas évité la chute, Afin que je marche devant Dieu, dans la lumière des vivants ?"}, "57": {"1": "Au chef de chœur. “ “Ne détruis pas””. Hymne de David. Lorsqu’il s’enfuit devant Saül dans la caverne.", "2": "Fais-moi grâce, ô Dieu, fais-moi grâce ! Car en toi mon âme se réfugie ; Je me réfugie à l’ombre de tes ailes, Jusqu’à ce que les calamités soient passées.", "3": "Je crie au Dieu Très-Haut, Au Dieu qui mène tout à bonne fin pour moi.", "4": "Il m’enverra du ciel le salut, (Tandis que) mon persécuteur me harcèle. Pause. Dieu enverra sa bienveillance et sa vérité.", "5": "Mon âme est parmi des lions ; Je suis couché (devant) ceux qui dévorent les êtres humains ; Leurs dents sont une lance et des flèches, Leur langue est une épée tranchante.", "6": "Élève-toi sur les cieux, ô Dieu ! Que ta gloire soit sur toute la terre !", "7": "Ils avaient tendu un filet sous mes pas : Mon âme se courbait ; Ils avaient creusé une fosse devant moi : Ils y sont tombés. Pause.", "8": "Mon cœur est affermi, ô Dieu ! mon cœur est affermi ; Je chanterai, je psalmodierai.", "9": "Réveille-toi, mon âme ! Réveille-toi, mon luth ainsi que ma harpe ! Je réveillerai l’aurore.", "10": "Je te célébrerai parmi les peuples, Seigneur ! Je psalmodierai en ton (honneur) parmi les nations.", "11": "Car ta bienveillance atteint jusqu’aux cieux, Et ta vérité jusqu’aux nues.", "12": "Élève-toi sur les cieux, ô Dieu ! Que ta gloire soit sur toute la terre !"}, "58": {"1": "Au chef de chœur. “ “Ne détruis pas””. Hymne de David.", "2": "En vérité, est-ce en vous taisant que vous rendez la justice ? Est-ce ainsi que vous jugez avec droiture, fils d’homme ?", "3": "Loin de là ! intentionnellement, vous commettez des fraudes ; Dans le pays, c’est la violence de vos mains que vous placez sur la balance.", "4": "Les méchants sont pervertis dès le sein maternel, Les menteurs s’égarent au sortir du ventre (de leur mère),", "5": "Ils ont un venin pareil au venin d’un serpent, D’une vipère sourde qui ferme son oreille,", "6": "Qui n’entend pas la voix des charmeurs, Du magicien le plus habile.", "7": "Dieu, brise-leur les dents dans la bouche ! Éternel, casse les mâchoires des lionceaux !", "8": "Ils seront refoulés comme des eaux qui s’écoulent ! Il lancera ses flèches, et ils deviendront infirmes,", "9": "Comme une limace qui fond en avançant, Tel l’avorton, ils ne verront plus le soleil.", "10": "Avant que vos marmites soient au contact de l’épine, Verte ou enflammée, (Dieu) emportera les méchants par la tempête.", "11": "Le juste sera dans la joie, car il aura vu la vengeance ; Il lavera ses pieds dans le sang des méchants.", "12": "Et les humains diront : Oui, il y a une récompense pour le juste ; Oui, il y a un Dieu qui exerce le jugement sur la terre."}, "59": {"1": "Au chef de chœur. “ “Ne détruis pas””. Hymne de David. Lorsque Saül envoya garder la maison, pour le faire mourir.", "2": "Délivre-moi de mes ennemis, mon Dieu, Élève-moi plus haut que ceux qui se dressent contre moi !", "3": "Délivre-moi de ceux qui commettent l’injustice, Et sauve-moi des hommes de sang !", "4": "Car les voici en embuscade contre ma vie ; Des hommes puissants complotent contre moi, Sans que je sois un criminel, sans que j’aie péché, Éternel !", "5": "Sans (que j’aie commis) une faute, ils courent, ils se préparent ; Réveille-toi, (viens) à ma rencontre, et regarde !", "6": "Toi, Éternel, Dieu des armées, Dieu d’Israël, Lève-toi, pour intervenir contre toutes les nations ! Ne fais grâce à aucun de ces traîtres injustes ! Pause.", "7": "Ils reviennent le soir, ils grondent comme des chiens, Ils font le tour de la ville.", "8": "Voici que leur bouche écume, Des épées sont sur leurs lèvres ; Qui donc entend ?", "9": "Mais toi, Éternel, tu te ris d’eux, Tu te moques de toutes les nations.", "10": "De sa force je me garde (en allant) vers toi, Car Dieu est ma forteresse,", "11": "Mon Dieu bienveillant vient au-devant de moi, Dieu me fait contempler mes détracteurs.", "12": "Ne les tue pas, de peur que mon peuple ne l’oublie ; Fais-les errer par ta puissance et précipite-les, Seigneur, notre bouclier !", "13": "Leur bouche pèche par les paroles de leurs lèvres : Qu’ils soient pris dans leur propre orgueil ! Ils ne profèrent qu’imprécation et tromperie.", "14": "Extermine avec fureur, extermine, et qu’ils ne soient plus ! Qu’ils reconnaissent que Dieu domine sur Jacob (Et) jusqu’aux extrémités de la terre. Pause.", "15": "Ils reviennent le soir, ils grondent comme des chiens, Ils font le tour de la ville.", "16": "Ils errent çà et là, cherchant leur nourriture Et passent la nuit sans être rassasiés.", "17": "Et moi, je chanterai ta force ; Au matin, j’acclamerai ta bienveillance. Car tu es pour moi une forteresse, Un refuge au jour de ma détresse.", "18": "O ma force ! je psalmodierai en ton (honneur), Car Dieu est ma forteresse, mon Dieu bienveillant."}, "60": {"1": "Au chef de chœur. Sur le lis du témoignage. Hymne de David, pour enseigner.", "2": "Lorsqu’il fit la guerre aux Syriens de Mésopotamie et aux Syriens de Tsoba, et que Joab revint et battit dans la vallée du sel douze mille Édomites.", "3": "O Dieu ! tu nous as repoussés, tu nous a battus en brèche, Tu t’es irrité : rétablis-nous !", "4": "Tu as ébranlé la terre, tu l’as déchirée : Répare ses cassures, car elle chancelle !", "5": "Tu as fait voir de dures (épreuves) à ton peuple, Tu nous as abreuvés d’un vin d’étourdissement.", "6": "Tu as donné à ceux qui te craignent une bannière En faveur de la vérité. Pause.", "7": "Afin que tes bien-aimés soient délivrés, Sauve par ta droite, et réponds-nous !", "8": "Dieu a parlé dans sa sainteté : Je triompherai, Je partagerai Sichem, je mesurerai la vallée de Soukkoth ;", "9": "A moi Galaad, à moi Manassé ; Éphraïm est le rempart de ma tête, Et Juda, mon sceptre,", "10": "Moab est le bassin où je me lave ; Sur Édom je jette ma chaussure, Pays des Philistins, pousse une clameur contre moi !", "11": "Qui me mènera dans la ville forte ? Qui me conduit à Édom ?", "12": "N’est-ce pas toi, ô Dieu, qui nous avais repoussés, Et qui ne sortais plus, ô Dieu, avec nos armées ?", "13": "Donne-nous du secours contre l’adversaire ! Le salut de l’homme n’est que vanité.", "14": "Avec Dieu, nous agirons vaillamment ; C’est lui qui écrasera nos adversaires."}, "61": {"1": "Au chef de chœur. Sur instrument à cordes. De David.", "2": "Dieu ! écoute mon cri, Sois attentif à ma prière !", "3": "Du bout de la terre je crie à toi, le cœur abattu ; Conduis-moi sur le rocher trop élevé pour moi !", "4": "Car tu es pour moi un refuge, Une tour forte, en face de l’ennemi.", "5": "Je voudrais séjourner éternellement dans ta tente, Me réfugier à l’abri de tes ailes. Pause.", "6": "Car toi, ô Dieu ! tu écoutes mes vœux, Tu (me) donnes l’héritage de ceux qui craignent ton nom.", "7": "Ajoute des jours aux jours du roi ; Que ses années se prolongent de génération en génération !", "8": "Qu’il siège pour toujours devant Dieu ! Fais que ta bienveillance et ta vérité veillent sur lui !", "9": "Oui, je psalmodierai sans cesse en l’honneur de ton nom, En accomplissant mes vœux jour après jour !", "": ""}, "62": {"1": "Au chef de chœur. D’après Yedoutoûn. Psaume de David.", "2": "Oui, c’est vers Dieu que mon âme (se tourne) en silence ; De lui vient mon salut.", "3": "Oui, c’est lui mon rocher et mon salut ; Ma forteresse : je ne chancellerai guère.", "4": "Jusques à quand vous jetterez-vous sur un homme, Chercherez-vous tous à le tuer, Comme une muraille qui penche, Comme une clôture qui se renverse ?", "5": "Oui, ils tiennent conseil pour le renverser de son poste élevé, Ils prennent plaisir au mensonge ; Ils bénissent de leur bouche Et maudissent intérieurement. Pause.", "6": "Oui, mon âme, fais silence devant Dieu ! Car de lui vient mon espérance.", "7": "Oui, c’est lui mon rocher et mon salut, Ma forteresse : je ne chancellerai pas.", "8": "Sur Dieu (reposent) mon salut et ma gloire ; Le rocher de ma force, mon refuge, est en Dieu.", "9": "Confiez-vous en lui en tout temps, peuple, Épanchez vos cœurs en sa présence ! Dieu est notre refuge. Pause.", "10": "Oui, les fils d’Adam ne sont qu’un souffle ! Les fils d’homme un mensonge ! Dans une balance ils monteraient Tous ensemble, plus légers qu’un souffle.", "11": "Ne vous confiez pas dans l’oppression, Et ne mettez pas un vain espoir dans la rapine ; Quand les richesses s’accroissent, N’y attachez pas votre cœur.", "12": "Dieu a parlé une fois ; Deux fois j’ai entendu ceci : C’est que la force est à Dieu.", "13": "A toi aussi, Seigneur ! la bienveillance : Car c’est toi qui rends à chacun selon ses actes."}, "63": {"1": "Psaume de David. Lorsqu’il était dans le désert de Juda.", "2": "O Dieu ! tu es mon Dieu, je te cherche, Mon âme a soif de toi, mon corps soupire après toi, Dans une terre aride, desséchée, sans eau.", "3": "Ainsi je te contemple dans le sanctuaire, Pour voir ta puissance et ta gloire.", "4": "Car ta bienveillance est meilleure que la vie : Mes lèvres te glorifieront.", "5": "Ainsi je te bénirai toute ma vie, J’élèverai mes mains en ton nom.", "6": "Mon âme sera rassasiée comme de graisse et de moelle. L’acclamation aux lèvres, ma bouche te louera.", "7": "Lorsque je me souviens de toi sur ma couche, Je médite sur toi pendant les veilles de la nuit,", "8": "Car tu es mon secours, Et je crie de joie à l’ombre de tes ailes.", "9": "Mon âme est attachée à toi ; Ta droite me soutient.", "10": "Mais ceux qui cherchent à détruire ma vie Iront dans les profondeurs de la terre ;", "11": "Ils seront livrés à l’épée, Ils seront la proie des chacals,", "12": "Et le roi se réjouira en Dieu ; Quiconque prête serment par lui s’en félicitera, Car la bouche de ceux qui parlent (avec) fausseté sera fermée."}, "64": {"1": "Au chef de chœur. Psaume de David.", "2": "O Dieu, écoute ma voix, quand je gémis ! Protège ma vie de la peur de l’ennemi !", "3": "Soustrais-moi au complot des méchants, A la troupe bruyante de ceux qui commettent l’injustice !", "4": "Ils aiguisent leur langue comme une épée, Ils lancent leurs flèches : des paroles acerbes,", "5": "Pour tirer en cachette sur l’homme intègre ; Ils tirent sur lui à l’improviste et n’ont aucune crainte.", "6": "Ils se fortifient dans de mauvaises paroles : Ils parlent d’enfouir des pièges Et disent : Qui les verra ?", "7": "Ils inventent des fraudes : Nous voici prêts, L’invention est au point ! La pensée intime, le cœur de chacun est un abîme.", "8": "Dieu tire une flèche sur eux à l’improviste, Les voilà frappés.", "9": "Leur langue les a fait trébucher ; Tous ceux qui les regardent prennent la fuite.", "10": "Tous les humains sont saisis de crainte, Ils annoncent l’œuvre de Dieu, Ils comprendront ses actes.", "11": "Le juste se réjouit en l’Éternel et se réfugie en lui, Tous ceux qui ont le cœur droit s’en féliciteront."}, "65": {"1": "Au chef de chœur. Psaume de David. Cantique.", "2": "Pour toi le silence est louange ô Dieu, dans Sion, Et l’on accomplira le vœu (qu’on t’a fait).", "3": "Toi, qui écoutes la prière ! Tous les hommes viendront à toi.", "4": "La réalité des fautes me dépasse ; Tu feras l’expiation de nos crimes.", "5": "Heureux celui que tu choisis et que tu fais approcher, Pour qu’il demeure dans tes parvis ! Nous nous rassasierons du bonheur de ta maison, De la sainteté de ton temple.", "6": "Par des interventions redoutables, avec justice, Tu nous réponds, Dieu de notre salut, En qui se confient toutes les extrémités lointaines de la terre et de la mer !", "7": "Il affermit les montagnes par sa force, Il est armé de puissance ;", "8": "Il apaise le mugissement des mers, le mugissement de leurs flots, Et le tumulte des peuples.", "9": "Ceux qui habitent aux extrémités (du monde) sont dans la crainte à cause de tes signes ; Tu remplis d’acclamations l’orient et l’occident.", "10": "Tu visites la terre et tu lui donnes l’abondance, Tu la combles de richesses ; Le ruisseau de Dieu est plein d’eau ; Tu prépares le blé quand tu la prépares ainsi.", "11": "En arrosant ses sillons, en aplanissant ses mottes, Tu la détrempes par des ondées, tu bénis ses germes.", "12": "Tu couronnes l’année de tes biens, Et tes sentiers ruissellent de sève ;", "13": "Ils ruissellent les pâturages du désert, Et les collines ont l’allégresse pour ceinture ;", "14": "Les pâtures se recouvrent de menu bétail, Et les vallées se revêtent de froment. Les clameurs (de joie) et les chants retentissent."}, "66": {"1": "Au chef de chœur. Cantique. Psaume. Lancez une clameur vers Dieu (Habitants de) toute la terre !", "2": "Psalmodiez à la gloire de son nom, Rendez-lui gloire par la louange !", "3": "Dites à Dieu : Que tes actes sont redoutables ! A cause de la grandeur de ta force, tes ennemis te flattent.", "4": "Toute la terre se prosterne devant toi et psalmodie en ton (honneur) ; Elle psalmodie (en l’honneur de) ton nom. Pause.", "5": "Venez et contemplez les œuvres de Dieu ! Il est redoutable quand il agit sur les humains.", "6": "Il changea la mer en une terre sèche, On traversa le fleuve à pied : C’est là que nous nous sommes réjouis en lui.", "7": "Il domine éternellement par sa puissance, Ses yeux surveillent les nations : Que les rebelles ne s’élèvent pas ! Pause.", "8": "Peuples, bénissez notre Dieu, Faites entendre (vos) voix pour sa louange !", "9": "Il amène notre âme à la vie, Et il n’a pas exposé notre pied à chanceler.", "10": "Car tu nous as sondés, ô Dieu ! Tu nous as éprouvés comme on éprouve l’argent.", "11": "Tu nous avais amenés dans le filet, Tu avais mis sur nos reins un pesant fardeau,", "12": "Tu avais fait chevaucher des hommes à notre tête, Nous avions passé par le feu et par l’eau, Mais tu nous en as fait sortir pour (nous donner) l’abondance.", "13": "J’irai dans ta maison avec des holocaustes, J’accomplirai envers toi mes vœux :", "14": "Ceux que mes lèvres ont exprimés, Et que ma bouche a prononcés dans ma détresse.", "15": "Je t’offrirai de gras holocaustes, Des béliers avec de l’encens. Je sacrifierai du gros bétail avec des boucs. Pause.", "16": "Venez, écoutez, vous tous qui craignez Dieu, et je raconterai Ce qu’il a fait pour mon âme.", "17": "J’ai crié à lui de ma bouche, Et ma langue a pu l’exalter.", "18": "Si j’avais vu de la fraude dans mon cœur, Le Seigneur ne m’aurait pas écouté.", "19": "Mais en fait Dieu m’a écouté, Il a été attentif à la voix de ma prière.", "20": "Béni soit Dieu, Qui n’a pas écarté ma prière, Ni sa bienveillance loin de moi !"}, "67": {"1": "Au chef de chœur. Avec instruments à cordes. Psaume. Cantique.", "2": "Que Dieu nous accorde sa grâce et qu’il nous bénisse, Qu’il fasse briller sur nous sa face, Pause.", "3": "Afin que l’on connaisse sur la terre ta voie, Et parmi toutes les nations ton salut !", "4": "Les peuples te célèbrent, ô Dieu ! Tous les peuples te célèbrent.", "5": "Les foules se réjouissent et triomphent ; Car tu juges les peuples avec droiture, Et tu conduis les foules sur la terre. Pause.", "6": "Les peuples te célèbrent, ô Dieu ! Tous les peuples te célèbrent.", "7": "La terre donne ses produits ; Dieu, notre Dieu, nous bénit.", "8": "Dieu nous bénit, Et toutes les extrémités de la terre le craignent."}, "68": {"1": "Au chef de chœur. Psaume de David. Cantique.", "2": "Dieu se lève, ses ennemis se dispersent, Et ceux qui le haïssent s’enfuient devant sa face.", "3": "Comme la fumée se dissipe, tu les dissipes ; Comme la cire se fond au feu, Les méchants périssent devant Dieu.", "4": "Mais les justes se réjouissent, ils exultent devant Dieu, Ils s’égayent dans la joie.", "5": "Chantez à Dieu, psalmodiez (en l’honneur de) son nom ! Frayez le chemin à celui qui chevauche dans les plaines ! L’Éternel est son nom : exultez devant lui !", "6": "Le père des orphelins, le défenseur des veuves, C’est Dieu dans sa sainte résidence.", "7": "Dieu fait habiter les solitaires dans une maison, Il fait sortir les prisonniers pour leur satisfaction ; Mais les rebelles seuls demeurent en des lieux arides.", "8": "Dieu ! quand tu sortis à la tête de ton peuple, Quand tu marchais dans le désert, Pause.", "9": "La terre trembla, le ciel se fondit devant Dieu, Comme au Sinaï, devant Dieu, le Dieu d’Israël.", "10": "Tu répandis une pluie bienfaisante, ô Dieu ! Ton héritage épuisé, c’est toi qui l’as rétabli.", "11": "Ton peuple habite là (où) tu établis Le malheureux, dans ta bonté, ô Dieu.", "12": "Le Seigneur donne une parole, Et les messagères de bonnes nouvelles sont une grande armée :", "13": "Les rois des armées fuient, fuient, Et celle qui reste à la maison partage le butin.", "14": "Tandis que vous reposez au milieu des étables, Les ailes de la colombe sont couvertes d’argent, Et son plumage est d’un jaune d’or.", "15": "Lorsque le Tout-Puissant y dispersa les rois, Il neigeait sur le Tsalmôn.", "16": "Montagne de Dieu, monts de Basan, Montagne aux cimes nombreuses, monts de Basan,", "17": "Pourquoi, montagnes aux cimes nombreuses, jalousez-vous La montagne qu’il a plu à Dieu d’habiter ? L’Éternel n’en fera pas moins sa demeure à perpétuité.", "18": "Les chars de l’Éternel se comptent par vingt mille, Par milliers et par milliers ; Le Seigneur est au milieu d’eux, Le Sinaï est dans le lieu-saint.", "19": "Tu es monté sur la hauteur, tu as emmené des captifs, Tu as prélevé des dons parmi les humains, Même rebelles, pour y faire ta demeure, Éternel Dieu !", "20": "Béni soit le Seigneur chaque jour ! Il nous prend en charge, ce Dieu -là est notre salut. Pause.", "21": "Ce Dieu est pour nous le Dieu du salut, A l’Éternel, le Seigneur, les moyens de (nous) sortir de la mort.", "22": "Oui, Dieu défoncera la tête de ses ennemis, Le crâne chevelu de celui dont la marche est coupable.", "23": "Le Seigneur dit : Je (les) ramènerai de Basan, Je (les) ramènerai du fond de la mer,", "24": "Afin que tu enfonces ton pied dans le sang, Et que la langue de tes chiens ait sa part des ennemis.", "25": "Ils voient ta marche, ô Dieu ! La marche de mon Dieu, de mon roi, dans le lieu-saint.", "26": "En tête vont les chanteurs, puis ceux qui jouent des instruments, Au milieu de jeunes filles battant du tambourin.", "27": "Bénissez Dieu dans les rassemblements, (Bénissez) le Seigneur, (vous qui êtes issus) de la source d’Israël !", "28": "Voilà Benjamin, le plus jeune, qui domine sur eux, Les princes de Juda et leur troupe, Les princes de Zabulon, les princes de Nephthali.", "29": "Ton Dieu ordonne que tu sois puissant, Donne de la puissance, ô Dieu, à ce que tu as fait pour nous !", "30": "De ton temple (tu règnes) sur Jérusalem ; Les rois t’apporteront des présents.", "31": "Menace l’animal des roseaux, La troupe des taureaux avec les veaux des peuples, Qui se prosternent avec des pièces d’argent ! Disperse les peuples qui prennent plaisir à combattre !", "32": "Des grands viennent de l’Égypte ; L’Éthiopie accourt, les mains (tendues) vers Dieu.", "33": "Royaumes de la terre, chantez à Dieu, Psalmodiez (en l’honneur du) Seigneur, Pause.", "34": "Pour celui qui chevauche dans les cieux, les cieux antiques ! Voici qu’il donne de la voix, de sa voix puissante.", "35": "Reconnaissez la puissance de Dieu ! Sa majesté est sur Israël, et sa puissance dans les nues.", "36": "De tes sanctuaires, ô Dieu ! tu es redoutable. C’est le Dieu d’Israël qui donne au peuple puissance et pouvoir. Béni (soit) Dieu !"}, "69": {"1": "Au chef de chœur. Sur les lis. De David.", "2": "Sauve-moi, ô Dieu ! Car les eaux me viennent jusqu’à la gorge.", "3": "J’enfonce dans la fange profonde, sans pouvoir me tenir, Je suis parvenu au tréfonds des eaux, un courant me submerge.", "4": "Je m’épuise à crier, mon gosier se dessèche, Mes yeux défaillent dans l’attente de mon Dieu.", "5": "Ils sont plus nombreux que les cheveux de ma tête, Ceux qui me haïssent sans cause ; Ils sont puissants, ceux qui veulent me réduire au silence, Qui sont à tort mes ennemis ; Ce que je n’ai pas dérobé, il faut que je le restitue.", "6": "O Dieu ! tu connais ma folie, Et mes actes coupables ne te sont pas cachés.", "7": "Que ceux qui espèrent en toi ne soient pas honteux à cause de moi, Seigneur, Éternel des armées ! Que ceux qui te cherchent ne soient pas confus à cause de moi, Dieu d’Israël !", "8": "Car c’est pour toi que je supporte le déshonneur, Que la confusion couvre mon visage ;", "9": "Je suis devenu un inconnu pour mes frères, Un étranger pour les fils de ma mère.", "10": "Car le zèle de ta maison me dévore, Et les propos déshonorants de ceux qui te déshonorent tombent sur moi.", "11": "Je pleure (de toute) mon âme dans le jeûne, Et cela m’attire le déshonneur ;", "12": "Je prends un sac pour vêtement, Et je deviens pour eux une fable.", "13": "Ceux qui sont assis à la porte bavardent contre moi, Et les buveurs de liqueurs fortes (me mettent en) chansons.", "14": "Mais moi je t’adresse ma prière, ô Éternel ! Que ce soit le temps favorable, ô Dieu, Par ta grande bienveillance ! Réponds-moi, par la vérité de ton salut !", "15": "Délivre-moi de la boue, et que je n’enfonce plus ! Que je sois délivré de ceux qui me haïssent Et du tréfonds des eaux !", "16": "Que le courant de l’eau ne me submerge pas, Que la profondeur ne m’engloutisse pas, Et que le puits ne se referme pas sur moi !", "17": "Réponds-moi, Éternel ! car tu es bon et bienveillant. Selon tes grandes compassions, tourne-toi vers moi,", "18": "Et ne cache pas ta face à ton serviteur ! Puisque je suis dans la détresse, hâte-toi de me répondre !", "19": "Approche-toi de mon âme, rachète-la ! Libère-moi, à cause de mes ennemis !", "20": "Tu connais mon déshonneur, ma honte, ma confusion ; Tous mes adversaires sont devant toi.", "21": "Le déshonneur me brise le cœur, et je suis malade ; J’espère un signe de pitié, mais rien ! Des consolateurs, et je n’en trouve pas.", "22": "Ils mettent du poison dans ma nourriture, Et, pour (apaiser) ma soif, ils m’abreuvent de vinaigre.", "23": "Que leur table soit un piège devant eux, Et dans leur prospérité un filet !", "24": "Que leurs yeux s’obscurcissent et ne voient plus, Fais continuellement chanceler leurs reins !", "25": "Répands sur eux ta fureur, Et que l’ardeur de ta colère les atteigne !", "26": "Que leur enclos soit désolé, Qu’il n’y ait plus d’habitant dans leurs tentes !", "27": "Car ils poursuivent ceux que toi-même as frappés, Ils racontent la souffrance de ceux que tu as transpercés.", "28": "Ajoute (cette) faute à leurs fautes, Et qu’ils n’aient pas accès à ta justice !", "29": "Qu’ils soient effacés du livre de vie, Et qu’ils ne soient pas inscrits avec les justes !", "30": "Moi, je suis malheureux et souffrant : O Dieu, que ton salut me relève !", "31": "Je louerai le nom de Dieu par un cantique, Je le magnifierai en le célébrant :", "32": "Cela est agréable à l’Éternel, plus qu’un bœuf, un taureau Avec cornes et sabots.", "33": "Ceux qui sont humiliés le voient et se réjouissent ; Vous qui cherchez Dieu, que votre cœur vive !", "34": "Car l’Éternel écoute les pauvres, Il ne méprise pas les prisonniers qui sont à lui.", "35": "Que les cieux et la terre le louent ; Les mers et tout ce qui s’y déplace !", "36": "Car Dieu sauvera Sion et bâtira les villes de Juda ; On y habitera, et l’on en prendra possession ;", "37": "La descendance de ses serviteurs l’aura comme héritage, Et ceux qui aiment son nom y auront leur demeure."}, "70": {"1": "Au chef de chœur. De David. Pour commémorer.", "2": "O Dieu, (viens) me délivrer ! Éternel, hâte-toi de me secourir !", "3": "Qu’ils aient honte et qu’ils rougissent, Ceux qui en veulent à ma vie ! Qu’ils reculent et soient confondus, Ceux qui désirent mon malheur !", "4": "Qu’ils retournent en arrière par l’effet de leur honte, Ceux qui disent : Ah ! Ah !", "5": "Que tous ceux qui te cherchent S’égaient et se réjouissent en toi ! Que ceux qui aiment ton salut Disent sans cesse : Exalté soit Dieu !", "6": "Moi, je suis malheureux et pauvre : O Dieu, hâte-toi en ma faveur ! Tu es mon secours et mon libérateur : Éternel, ne tarde pas !"}, "71": {"1": "Éternel ! en toi je me réfugie : Que jamais je ne sois dans la honte !", "2": "Dans ta justice, délivre-moi et libère-moi ! Tends vers moi ton oreille, et sauve-moi !", "3": "Sois pour moi un rocher qui me serve d’asile, Tu (m’) as ordonné d’y venir sans cesse Pour que je sois sauvé, Car tu es mon roc et ma forteresse.", "4": "Mon Dieu, fais-moi échapper à la main du méchant, A la main de l’homme injuste et aigri !", "5": "Car c’est toi mon espérance, Seigneur Éternel ! Ma confiance (est en toi) dès ma jeunesse.", "6": "Dès le ventre (de ma mère) je m’appuie sur toi ; C’est toi qui m’as fait sortir du sein maternel ; Tu es sans cesse l’objet de ma louange.", "7": "Je suis pour beaucoup comme un prodige, Et toi, tu es mon puissant refuge.", "8": "Que ma bouche soit remplie de ta louange, De ta splendeur tout le jour !", "9": "Ne me rejette pas au temps de la vieillesse ; Quand mes forces défaillent, ne m’abandonne pas !", "10": "Car mes ennemis parlent de moi, Et ceux qui guettent ma vie se consultent entre eux,", "11": "Disant : Dieu l’a abandonné ; Poursuivez, saisissez-le ; il n’y a personne pour (le) délivrer.", "12": "O Dieu, ne t’éloigne pas de moi ! Mon Dieu, viens en hâte à mon secours !", "13": "Qu’ils soient honteux, exterminés, Ceux qui m’accusent ! Qu’ils soient couverts de déshonneur et de confusion, Ceux qui cherchent mon malheur !", "14": "Et moi, j’espérerai sans cesse, Je te louerai de plus en plus.", "15": "Ma bouche racontera ta justice, ton salut, tout le jour, Car je n’en connais pas (encore) le compte.", "16": "Je m’avancerai avec des exploits. Seigneur Éternel ! Je rappellerai ta justice, la tienne seule.", "17": "O Dieu ! tu m’as instruit dès ma jeunesse, Et jusqu’à présent j’annonce tes merveilles.", "18": "Aussi, jusque dans la vieillesse aux cheveux blancs, O Dieu, ne m’abandonne pas, Afin que j’annonce ta force à cette génération, Ta puissance à tous ceux qui viendront,", "19": "Et ta justice, ô Dieu, atteint les sommets, Car tu as accompli de grandes choses : Dieu ! qui est semblable à toi ?", "20": "Tu nous as fait éprouver bien des détresses et des malheurs ; Mais tu nous redonneras la vie, Tu me feras remonter des abîmes de la terre.", "21": "Accrois ma grandeur, Console-moi de nouveau !", "22": "Et moi aussi je te louerai au son du luth Pour ta fidélité, mon Dieu, Je psalmodierai en ton (honneur) avec la harpe, Saint d’Israël !", "23": "Mes lèvres t’acclameront, quand je psalmodierai en ton (honneur) ; Ainsi que mon âme que tu as libérée ;", "24": "Ma langue aussi tout le jour redira ta justice, Car ils ont honte et rougissent, Ceux qui cherchent mon malheur."}, "72": {"1": "De Salomon. O Dieu, donne tes jugements au roi Et ta justice au fils du roi !", "2": "Il jugera ton peuple avec justice Et tes malheureux selon le droit.", "3": "Les montagnes porteront la paix pour le peuple, Et les collines (aussi) par la justice.", "4": "Il fera droit aux malheureux du peuple Il sauvera les fils du pauvre Et il écrasera l’oppresseur.", "5": "On te craindra, tant que subsistera le soleil, Tant que paraîtra la lune, de génération en génération.", "6": "Il descendra comme une pluie qui tombe sur un terrain fauché, Comme des ondées qui arrosent la terre.", "7": "En ses jours, le juste fleurira, Et la paix abondera jusqu’à ce qu’il n’y ait plus de lune.", "8": "Il dominera d’une mer à l’autre, Et du fleuve aux extrémités de la terre.", "9": "Devant lui, les habitants du désert fléchiront le genou, Et ses ennemis lécheront la poussière.", "10": "Les rois de Tarsis et des îles apporteront des offrandes, Les rois de Saba et de Seba offriront des présents.", "11": "Tous les rois se prosterneront devant lui, Toutes les nations le serviront.", "12": "Car il délivrera le pauvre qui crie Et le malheureux qui n’a point d’aide.", "13": "Il aura pitié du faible et du pauvre, Il sauvera la vie des pauvres ;", "14": "Il rachètera leur vie de la fraude et de la violence, Et leur sang aura du prix à ses yeux.", "15": "On vivra et on lui donnera de l’or de Saba ; On priera pour lui sans cesse, on le bénira tout le jour.", "16": "Il y aura abondance de blé dans le pays. Au sommet des montagnes son fruit frémira comme le Liban. Les hommes fleuriront en ville comme l’herbe de la terre.", "17": "Son nom subsistera toujours, Aussi longtemps que le soleil, son nom se perpétuera. Par lui on se bénira mutuellement, Toutes les nations le diront heureux.", "18": "BÉNI SOIT L’ÉTERNEL DIEU, LE DIEU D’ISRAËL, QUI SEUL FAIT DES MIRACLES !", "19": "BÉNI SOIT A JAMAIS SON NOM GLORIEUX ! QUE TOUTE LA TERRE SOIT REMPLIE DE SA GLOIRE ! AMEN ! AMEN !", "20": "Fin des prières de David, fils d’Isaï."}, "73": {"1": "Psaume d’Asaph. Oui, Dieu est bon pour Israël, Pour ceux qui ont le cœur pur.", "2": "Quant à moi, pour un peu mes pieds allaient fléchir, Il s’en est fallu d’un rien que mes pas ne glissent,", "3": "Car je jalousais les insensés, En voyant la prospérité des méchants.", "4": "Rien ne les tourmente jusqu’à leur mort, Et leur corps est replet ;", "5": "Ils n’ont aucune part à la peine des hommes, Ils ne sont pas frappés avec les humains.", "6": "Aussi l’orgueil leur sert de collier, La violence est le vêtement qui les enveloppe ;", "7": "Leur figure est débordante de graisse, Les imaginations de leur cœur dépassent (la mesure).", "8": "Ils raillent et parlent méchamment d’opprimer ; Ils parlent haut,", "9": "Ils élèvent leur bouche jusqu’aux cieux, Et leur langue se promène sur la terre.", "10": "Voilà pourquoi son peuple en arrive là, On avale l’eau abondamment", "11": "Et l’on dit : Comment Dieu (le) connaîtrait-il ? Y a-t-il même de la connaissance chez le Très-Haut ?", "12": "Ainsi sont les méchants : Toujours tranquilles, ils accroissent (leur) richesse.", "13": "C’est donc en vain que j’ai purifié mon cœur, Et que j’ai lavé mes mains dans l’innocence :", "14": "Tout le jour je suis frappé, Tous les matins mon châtiment (est là).", "15": "Si je disais : Je veux m’exprimer comme (eux), Voici que je trahirais la race de tes enfants.", "16": "J’ai donc réfléchi pour comprendre cela ; Ce fut pénible à mes yeux,", "17": "Jusqu’à ce que j’arrive aux sanctuaires de Dieu ; Alors j’ai compris le sort final des méchants.", "18": "Oui, tu les places sur des voies glissantes, Tu les précipites dans la tourmente.", "19": "Comment ! en un instant les voilà en (pleine) désolation, Ils sont à bout, achevés par l’épouvante !", "20": "Comme un songe au réveil, Seigneur, à ton éveil, tu repousses leur image.", "21": "Lorsque mon cœur s’aigrissait, Et que je me sentais percé dans les reins,", "22": "J’étais stupide et sans connaissance, Avec toi j’étais comme les bêtes.", "23": "Cependant je suis toujours avec toi, Tu m’as saisi la main droite ;", "24": "Tu me conduis par ton conseil, Puis tu me recevras dans la gloire.", "25": "Qui d’autre ai-je au ciel ? En dehors de toi, je n’ai aucun plaisir sur la terre.", "26": "Ma chair et mon cœur peuvent défaillir : Dieu sera toujours le rocher de mon cœur et ma part.", "27": "Car voici que ceux qui s’éloignent de toi périssent ; Tu réduis au silence tous ceux qui te sont infidèles.", "28": "Pour moi, m’approcher de Dieu, c’est mon bien : Je place mon refuge dans le Seigneur, l’Éternel, Afin de raconter toutes tes œuvres."}, "74": {"1": "Poème d’Asaph. Pourquoi, Dieu ! rejettes-tu sans cesse ? Pourquoi ta colère s’enflamme-t-elle Contre le troupeau de ton pâturage ?", "2": "Souviens-toi de ton peuple, Tu l’as acquis jadis, tu l’as racheté, Il est la tribu de ton héritage ! (Souviens-toi) de la montagne de Sion, où tu faisais ta demeure ;", "3": "Porte tes pas vers ces endroits constamment dévastés ! L’ennemi a tout mis à mal dans le saint lieu.", "4": "Tes adversaires ont rugi à l’intérieur de ton lieu sacré ; Ils y ont placé pour enseignes leurs enseignes.", "5": "On les a reconnus, pareils à celui qui lève La cognée sur des arbres touffus ;", "6": "Et maintenant ils ont brisé toutes les sculptures, A coups de haches et de marteaux.", "7": "Ils ont mis le feu à ton sanctuaire ; Ils ont profané à terre la demeure de ton nom.", "8": "Ils disaient en leur cœur : Exploitons-les tous ensemble ! Ils ont brûlé dans le pays tous les lieux sacrés de Dieu.", "9": "Nous ne voyons plus nos signes ; Il n’y a plus de prophète, Et personne parmi nous qui sache jusques à quand...", "10": "Jusques à quand, ô Dieu ! l’oppresseur déshonorera-t-il, L’ennemi méprisera-t-il sans cesse ton nom ?", "11": "Pourquoi retires-tu ta main, ta droite ? Sors-la de ton sein ! Extermine !", "12": "Dieu est mon roi dès les temps anciens, Lui qui opère des délivrances au milieu de la terre.", "13": "C’est toi qui as fendu la mer par ta puissance, Tu as brisé les têtes des monstres sur les eaux ;", "14": "C’est toi qui as écrasé les têtes du Léviathan. Tu l’as donné pour nourriture A (tout) un peuple, aux habitants du désert.", "15": "C’est toi qui as fait jaillir source et torrent. C’est toi qui as mis à sec des fleuves intarissables.", "16": "A toi le jour, à toi aussi la nuit ; C’est toi qui as disposé l’astre (nocturne) et le soleil.", "17": "C’est toi qui as fixé toutes les limites de la terre. L’été et l’hiver, c’est toi qui les a formés.", "18": "Souviens-toi de ceci : l’ennemi déshonore l’Éternel, Un peuple insensé outrage ton nom !", "19": "Ne livre pas l’âme de ta tourterelle aux animaux, N’oublie pas sans cesse la vie de tes malheureux !", "20": "Sois attentif à l’alliance ! Car les lieux sombres du pays Sont pleins de repaires de violence.", "21": "Que l’opprimé ne retourne pas confus ! Que le malheureux et le pauvre louent ton nom !", "22": "Lève-toi, Dieu ! Défends ta cause ! Souviens-toi du déshonneur Que te fait subir l’insensé tout le jour !", "23": "N’oublie pas la voix de tes adversaires, Le tumulte sans cesse croissant de ceux qui se dressent contre toi !"}, "75": {"1": "Au chef de chœur. “ “Ne détruis pas””. Psaume d’Asaph. Cantique.", "2": "Nous te célébrons, Dieu ! nous te célébrons ; Proche est ton nom : L’on raconte tes actions redoutables.", "3": "Au temps que j’aurai fixé, C’est moi qui jugerai avec droiture.", "4": "La terre se fond avec tous ceux qui l’habitent : C’est moi qui affermis ses colonnes. Pause.", "5": "Je dis à ceux qui se vantent : Ne vous vantez pas ! Et aux méchants : N’élevez pas le front !", "6": "N’élevez pas si haut votre front, Ne parlez pas (ainsi), le cou raide.", "7": "Car ce n’est ni de l’orient, ni de l’occident, Ni du désert (que vient) l’élévation.", "8": "Car Dieu est celui qui juge : Il abaisse l’un, et il élève l’autre.", "9": "Car il y a dans la main de l’Éternel une coupe, Où fermente un vin plein de mélange, Et il en verse : Tous les méchants de la terre Sucent, boivent jusqu’à la lie.", "10": "Et moi je l’annoncerai à jamais ; Je psalmodierai (en l’honneur) du Dieu de Jacob.", "11": "Et j’abattrai le front de tous les méchants ; Le front du juste s’élèvera."}, "76": {"1": "Au chef de chœur. Avec instruments à cordes. Psaume d’Asaph. Cantique.", "2": "Dieu est connu en Juda, Son nom est grand en Israël.", "3": "Sa tente est à Salem, Et sa demeure à Sion.", "4": "C’est là qu’il a brisé les foudres de l’arc, Le bouclier, l’épée et la guerre. Pause.", "5": "Tu es plus éclatant, plus magnifique Que les montagnes des ravisseurs.", "6": "Ils ont été pris comme butin, ces héros (pleins) de cœur, Ils se sont endormis de leur (dernier) sommeil ; Ils n’ont pas su se défendre, tous ces vaillants hommes.", "7": "A ta menace, Dieu de Jacob ! Ils se sont endormis, cavaliers et chevaux.", "8": "C’est toi qui es redoutable, toi ! Qui peut tenir en face de toi, au temps de ta colère ?", "9": "(Du haut) des cieux tu as fait entendre le verdict ; La terre, dans la crainte, s’est tenue tranquille,", "10": "Lorsque Dieu s’est levé pour faire droit, Pour sauver tous ceux qui sont humiliés sur la terre. Pause.", "11": "La fureur même des humains te célèbre ; Tu t’entoures d’un reste de fureurs.", "12": "Faites des vœux à l’Éternel, votre Dieu, et accomplissez-les ! Que tous ceux qui l’environnent Apportent des dons au (Dieu) terrible !", "13": "Il coupe le souffle aux chefs, Il est redoutable pour les rois de la terre."}, "77": {"1": "Au chef de chœur. D’après Yedoutoûn. Psaume d’Asaph.", "2": "Ma voix (s’élève) à Dieu, et je crie ; Ma voix (s’élève) à Dieu, et il tend l’oreille vers moi.", "3": "Au jour de ma détresse, je cherche le Seigneur ; La nuit, ma main se tend sans se lasser ; Mon âme refuse d’être consolée.", "4": "Je me souviens de Dieu et je gémis ; Je réfléchis, et mon esprit est abattu. Pause.", "5": "Tu tiens mes paupières en éveil ; Je suis troublé ; je ne parle pas.", "6": "Je réfléchis aux jours d’autrefois, Aux années du lointain passé.", "7": "Je me rappelle mon cantique pendant la nuit, Je médite au-dedans de mon cœur, Et mon esprit fait des recherches.", "8": "Le Seigneur rejettera-t-il pour l’éternité ? Ne sera-t-il plus à nouveau favorable ?", "9": "Sa bienveillance est-elle à jamais épuisée ? Ce qu’il dit est-il anéanti de génération en génération ?", "10": "Dieu a-t-il oublié de faire grâce ? A-t-il, dans sa colère, retiré ses compassions ? Pause.", "11": "Je dis : Ce qui fait ma souffrance, C’est que la droite du Très-Haut n’est plus la même...", "12": "Je me rappellerai les actes de l’Éternel, Car je me rappelle surtout ton miracle d’autrefois ;", "13": "Je méditerai sur toute ton action. Je réfléchirai sur tes hauts faits.", "14": "Dieu ! ton chemin est dans la sainteté ; Quel dieu est grand comme Dieu ?", "15": "C’est toi le Dieu qui opère le miracle ; Tu as parmi les peuples fait reconnaître ta puissance.", "16": "Par ton bras tu as racheté ton peuple, Les fils de Jacob et de Joseph. Pause.", "17": "Les eaux t’ont vu, ô Dieu ! Les eaux t’ont vu, elles ont bouillonné ; Oui, les abîmes se sont agités.", "18": "Les nuages versèrent des torrents d’eau, Le ciel d’orage a donné de la voix, Oui, tes flèches volèrent de toutes parts,", "19": "(Au) bruit de ton tonnerre dans le tourbillon, Les éclairs illuminèrent le monde ; La terre s’agita et trembla.", "20": "Ton chemin était dans la mer, Ton sentier dans les grandes eaux, Et tes traces ne furent plus reconnues.", "21": "Tu as conduit ton peuple comme un troupeau, Par la main de Moïse et d’Aaron."}, "78": {"1": "Poème d’Asaph. Mon peuple, prête l’oreille à mon enseignement ! Tendez l’oreille aux paroles de ma bouche !", "2": "J’ouvre la bouche pour une parabole, J’énonce les énigmes des temps anciens.", "3": "Ce que nous avons entendu, ce que nous connaissons, Ce que nos pères nous ont redit,", "4": "Nous ne le dissimulerons pas à leurs fils, Redisant à la génération future les louanges de l’Éternel, Et sa puissance, et les miracles qu’il a opérés.", "5": "Il a dressé un témoignage en Jacob, Il a mis une loi en Israël, Qu’il a ordonné à nos pères de faire connaître à leurs fils.", "6": "Pour que (la) connaissent ceux de la génération future : Des fils naîtront, Ils se dresseront et la rediront à leurs fils.", "7": "Ils mettront leur assurance en Dieu. Ils n’oublieront pas les actes de Dieu, Ils observeront ses commandements,", "8": "Ils ne seront pas comme leurs pères, Une génération indocile et rebelle, Une génération dont le cœur n’est pas ferme, Et dont l’esprit n’est pas fidèle à Dieu.", "9": "Les fils d’Éphraïm, armés et tirant de l’arc, Tournèrent le dos au jour du combat.", "10": "Ils ne gardèrent pas l’alliance de Dieu Et refusèrent de marcher dans sa loi.", "11": "Ils oublièrent ses hauts-faits, Ses miracles qu’il leur avait fait voir.", "12": "Devant leurs pères il avait fait un miracle, Au pays d’Égypte, dans les campagnes de Tsoân.", "13": "Il fendit la mer et les fit traverser, Il fit dresser les eaux en une masse.", "14": "Il les conduisit le jour par la nuée, Et toute la nuit à la lumière d’un feu.", "15": "Il fendit des rochers dans le désert Et (leur) donna à boire des flots abondants ;", "16": "Du roc il fit sortir des ruissellements Et descendre des eaux comme des fleuves.", "17": "Mais ils continuèrent à pécher contre lui, A se révolter contre le Très-Haut dans le désert aride.", "18": "Ils tentèrent Dieu dans leur cœur, En demandant de la nourriture selon leur désir.", "19": "Ils parlèrent contre Dieu, Ils dirent : Dieu pourrait-il Dresser une table dans le désert ?", "20": "Voici qu’il a frappé le rocher, des eaux ont afflué, Et des torrents se sont répandus ; Pourra-t-il aussi donner du pain Ou fournir de la viande à son peuple ?", "21": "Oui, l’Éternel entendit et fut en courroux ; Un feu s’alluma contre Jacob, Et la colère s’éleva contre Israël,", "22": "Parce qu’ils ne croyaient pas en Dieu, Parce qu’ils n’avaient pas confiance en son salut.", "23": "Il donna des ordres aux nuages d’en haut, Il ouvrit les portes du ciel ;", "24": "Il fit pleuvoir sur eux la manne pour nourriture, Il leur donna le blé du ciel.", "25": "Chacun eut à manger du pain des grands, Il leur envoya de la nourriture à satiété.", "26": "Il fit souffler dans les cieux le vent d’est Et amena par sa puissance le vent du sud ;", "27": "Il fit pleuvoir sur eux la viande comme de la poussière, Et comme le sable des mers les oiseaux ailés", "28": "Qu’il fit tomber au milieu de leur camp, Tout autour de leurs demeures.", "29": "Ils mangèrent et se rassasièrent tout à fait : (Dieu) leur apporta ce qu’ils avaient désiré.", "30": "Ils n’avaient pas satisfait leur désir, Ils avaient encore leur nourriture dans la bouche,", "31": "Lorsque la colère de Dieu s’éleva contre eux ; Il tua les plus vigoureux, Il abattit les jeunes hommes d’Israël.", "32": "Malgré tout cela, ils péchèrent encore Et ne crurent pas à ses miracles.", "33": "Il mit fin à leurs jours dans la vanité, A leurs années dans l’épouvante.", "34": "Quand il allait les tuer, ils le cherchaient, Ils revenaient et recherchaient Dieu ;", "35": "Ils se souvenaient que Dieu était leur rocher, Que le Dieu Très-Haut était leur rédempteur.", "36": "Mais ils voulaient le séduire par leur parole Et ils lui mentaient de la langue ;", "37": "Leur cœur n’était pas fermement à lui, Et ils n’étaient pas fidèles à son alliance.", "38": "Mais lui, qui est compatissant, Faisait l’expiation de la faute et ne détruisait pas ; Il multipliait (les occasions) de retenir sa colère Et n’éveillait pas toute sa fureur.", "39": "Il se souvenait qu’ils n’étaient que chair, Un souffle qui s’en va et ne revient pas.", "40": "Que de fois ils se révoltèrent contre lui dans le désert ! Que de fois ils l’attristèrent dans la solitude !", "41": "Ils recommencèrent à tenter Dieu, A provoquer le Saint d’Israël.", "42": "Ils ne se souvinrent pas de sa puissance, Ni du jour où il les avait libérés de l’adversaire,", "43": "Ni de ses signes qu’il avait fait paraître en Égypte, Ni de ses prodiges dans les campagnes de Tsoân.", "44": "Il changea (les bras de) leur Nil en sang, Et ils ne purent en boire les ruissellements.", "45": "Il envoya contre eux des mouches venimeuses qui les dévorèrent Et des grenouilles qui les détruisirent.", "46": "Il livra leurs récoltes aux criquets, Le produit de leur fatigue aux sauterelles.", "47": "Il fit périr leurs vignes par la grêle Et leurs sycomores par la gelée.", "48": "Il livra leur bétail à la grêle Et leurs troupeaux à la foudre.", "49": "Il lança contre eux son ardente colère, La fureur, la rage et la détresse, Une mission d’anges de malheurs.", "50": "Il donna libre cours à sa colère, Il n’épargna pas la mort à leur âme, Il livra leur vie à la peste.", "51": "Il frappa tout premier-né en Égypte, Les prémices de la vigueur sous les tentes de Cham.", "52": "Il fit partir son peuple comme le menu bétail, Il les conduisit comme un troupeau dans le désert.", "53": "Il les dirigea en sécurité, ils ne tremblèrent pas, Et la mer recouvrit leurs ennemis.", "54": "Il les amena vers sa frontière sainte, Vers cette montagne que sa droite avait acquise.", "55": "Il chassa des nations devant eux, Leur attribua un héritage au cordeau Et fit demeurer dans leurs tentes les tribus d’Israël.", "56": "Mais ils tentèrent le Dieu Très-Haut, Se révoltèrent contre lui Et ne prirent pas garde à ses préceptes.", "57": "Ils s’éloignèrent et furent des traîtres, comme leurs pères, Ils dévièrent comme un arc faussé.", "58": "Ils l’irritèrent par leurs hauts lieux Et ils excitèrent sa jalousie par leurs statues.", "59": "Dieu entendit et fut en courroux ; Il eut un grand mépris pour Israël.", "60": "Il délaissa la demeure de Silo, La tente où il demeurait parmi les humains ;", "61": "Il livra sa puissance à la captivité Et sa splendeur entre les mains de l’adversaire.", "62": "Il livra son peuple à l’épée Et fut en courroux contre son héritage.", "63": "Le feu dévora ses jeunes hommes, Et ses vierges ne reçurent pas de louanges ;", "64": "Ses sacrificateurs tombèrent par l’épée, Et ses veuves ne pleurèrent pas.", "65": "Le Seigneur s’éveilla comme celui qui a dormi, Comme un héros rendu triomphant par le vin.", "66": "Il frappa ses adversaires par-derrière, Il les couvrit d’un déshonneur éternel.", "67": "Cependant il eut du mépris pour la tente de Joseph, Il n’a pas fait de la tribu d’Éphraïm son élue.", "68": "Il a élu la tribu de Juda, La montagne de Sion qu’il aimait.", "69": "Il a bâti son sanctuaire comme les lieux élevés, Comme la terre qu’il a fondée pour toujours.", "70": "Il a élu David, son serviteur ; Il l’a tiré des bergeries ;", "71": "Il l’a pris derrière les (brebis) qui allaitent, Pour lui faire paître Jacob, son peuple, Et Israël, son héritage.", "72": "Et David les a fait paître avec un cœur intègre Et les a conduits avec des mains habiles."}, "79": {"1": "Psaume d’Asaph. O Dieu ! les nations ont envahi ton héritage, Elles ont rendu impur ton saint temple, Elles ont fait de Jérusalem un monceau de pierres.", "2": "Elles ont livré les cadavres de tes serviteurs En pâture aux oiseaux du ciel, La chair de tes fidèles aux animaux de la terre ;", "3": "Elles ont répandu leur sang comme de l’eau Aux alentours de Jérusalem, Sans personne pour les ensevelir.", "4": "Nous sommes devenus l’opprobre de nos voisins, La moquerie et la risée de ceux qui nous entourent.", "5": "Jusques à quand, Éternel ! t’irriteras-tu sans cesse, Ta jalousie s’embrasera-t-elle comme le feu ?", "6": "Répands ta fureur sur les nations Qui ne te connaissent pas, Et sur les royaumes Qui n’invoquent pas ton nom !", "7": "Car on a dévoré Jacob Et désolé sa demeure.", "8": "Ne te souviens plus de nos premières fautes ! Que tes compassions viennent en hâte au-devant de nous ! Car nous sommes bien affaiblis.", "9": "Secours-nous, Dieu de notre salut, En raison de la gloire de ton nom ! Délivre-nous et fais l’expiation de nos péchés, A cause de ton nom !", "10": "Pourquoi les nations diraient-elles : Où est leur Dieu ? Qu’elle soit reconnue, à nos yeux, parmi les nations, La vengeance du sang de tes serviteurs, qui a été répandu !", "11": "Que les soupirs du prisonnier parviennent jusqu’à toi ! Par ton bras puissant Sauve ceux qui sont en danger de mort !", "12": "Rends à nos voisins sept fois dans leur sein Le déshonneur qu’ils t’ont infligé, Seigneur !", "13": "Et nous, ton peuple, le troupeau de ton pâturage, Nous te célébrerons éternellement ; De génération en génération nous redirons ta louange."}, "80": {"1": "Au chef de chœur. Sur les lis. Témoignage. Psaume d’Asaph.", "2": "Prête l’oreille, berger d’Israël, Toi qui conduis Joseph comme un troupeau ! Toi qui sièges (entre) les chérubins ! Parais dans ta splendeur,", "3": "Devant Éphraïm, Benjamin et Manassé, réveille ta force, Mets-toi en marche pour notre salut !", "4": "O Dieu, fais-nous revenir ! Fais briller ta face, et nous serons sauvés !", "5": "Éternel, Dieu des armées ! Jusques à quand t’irriteras-tu Contre la prière de ton peuple ?", "6": "Tu les nourris d’un pain de larmes, Tu les abreuves de larmes à triple (mesure).", "7": "Tu fais de nous (un objet de) discorde pour nos voisins, Et nos ennemis se moquent de nous.", "8": "Dieu des armées, fais-nous revenir ! Fais briller ta face, et nous serons sauvés !", "9": "Tu avais arraché de l’Égypte une vigne ; Tu as chassé des nations et tu l’as plantée.", "10": "Tu as fait place nette devant elle : Elle a enfoncé ses racines et rempli le pays ;", "11": "Les montagnes étaient couvertes de son ombre, Et sa ramure était (comme) des cèdres de Dieu ;", "12": "Elle étendait ses rameaux jusqu’à la mer Et ses rejetons jusqu’au fleuve.", "13": "Pourquoi as-tu fait des brèches dans ses clôtures, En sorte que tous les passants la grapillent ?", "14": "Le sanglier de la forêt la fouille, Et ce qui se meut dans les champs en fait sa pâture.", "15": "Dieu des armées, reviens donc ! Regarde (du haut) des cieux et vois ! Interviens en faveur de cette vigne !", "16": "Protège ce que ta droite a planté, Et le fils que tu as affermi toi-même !", "17": "Elle est brûlée par le feu, elle est coupée ! Ils périssent devant ta face menaçante.", "18": "Que ta main soit sur l’homme (qui est) à ta droite, Sur le fils de l’homme que tu as affermi toi-même !", "19": "Nous ne nous écarterons plus de toi. Fais-nous revivre, et nous invoquerons ton nom.", "20": "Éternel, Dieu des armées, fais-nous revenir ! Fais briller ta face, et nous serons sauvés."}, "81": {"1": "Au chef de chœur. Sur la guittith. D’Asaph.", "2": "Lancez des acclamations vers Dieu, notre force ! Lancez une clameur vers le Dieu de Jacob !", "3": "Entonnez la psalmodie, faites résonner le tambourin, La harpe mélodieuse et le luth !", "4": "Sonnez du cor à la nouvelle lune, A la pleine lune, au jour de notre fête !", "5": "Car c’est une prescription pour Israël, Une ordonnance du Dieu de Jacob.", "6": "C’est un témoignage qu’il a placé en Joseph, Quand il sortit contre le pays d’Égypte... J’entends un langage qui m’est inconnu :", "7": "J’ai déchargé son épaule du fardeau, Et ses mains ont lâché la corbeille.", "8": "Tu as crié dans la détresse, et je t’ai délivré ; Je t’ai répondu dans le secret du tonnerre ; Je t’ai mis à l’épreuve près des eaux de Meriba. Pause.", "9": "Écoute, mon peuple ! et je t’avertirai, Israël, si tu m’écoutais !...", "10": "Qu’il n’y ait pas chez toi d’autre dieu ! Ne te prosterne pas devant un dieu étranger !", "11": "Je suis l’Éternel, ton Dieu, Celui qui t’a fait monter du pays d’Égypte ; Ouvre largement ta bouche, et je la remplirai.", "12": "Mais mon peuple n’a pas écouté ma voix, Israël n’a pas voulu de moi.", "13": "Alors je les ai livrés à l’obstination de leur cœur, Et ils sont allés dans leurs propres conseils.", "14": "Oh ! si mon peuple m’écoutait, Si Israël marchait dans mes voies !", "15": "En un instant j’humilierais leurs ennemis, Je tournerais ma main contre leurs adversaires ;", "16": "Ceux qui haïssent l’Éternel le flatteraient, Et leur temps serait (fixé) pour toujours ;", "17": "Dieu nourrirait Israël du meilleur froment, Et je le rassasierais du miel du rocher."}, "82": {"1": "Psaume d’Asaph. Dieu se tient dans l’assemblée de Dieu ; Il juge au milieu des dieux.", "2": "Jusques à quand jugerez-vous avec injustice, Et aurez-vous égard à la personne des méchants ? Pause.", "3": "Faites droit au faible et à l’orphelin, Rendez justice au malheureux et à l’indigent,", "4": "Libérez le faible et le pauvre, Arrachez-les à la main des méchants.", "5": "Ils n’ont ni connaissance ni intelligence, Ils marchent dans les ténèbres ; Tous les fondements de la terre chancellent.", "6": "J’avais dit : Vous êtes des dieux, Vous êtes tous des fils du Très-Haut.", "7": "Cependant vous mourrez comme les humains, Vous tomberez comme un prince quelconque.", "8": "Lève-toi, ô Dieu, juge la terre ! Car tu as un héritage dans toutes les nations."}, "83": {"1": "Cantique. Psaume d’Asaph.", "2": "O Dieu, ne reste pas dans le silence ! Ne te tais pas et ne demeure pas tranquille, ô Dieu !", "3": "Car voici que tes ennemis s’agitent, Ceux qui te haïssent lèvent la tête.", "4": "Ils forment contre ton peuple des projets pleins de ruse Et tiennent conseil contre ceux que tu protèges.", "5": "Venez, disent-ils, faisons-les disparaître en tant que nation, Et qu’on ne se souvienne plus du nom d’Israël !", "6": "Ils tiennent conseil, tous d’un même cœur ; Ils concluent une alliance contre toi ;", "7": "Les tentes d’Édom et les Ismaélites, Moab et les Hagaréniens,", "8": "Guébal, Ammon, Amalec, Les Philistins avec les habitants de Tyr ;", "9": "L’Assyrie aussi se joint à eux, Elle prête son bras aux fils de Loth. Pause.", "10": "Traite-les comme Madian, Comme Sisera, comme Yabîn au torrent de Qichôn !", "11": "Ils ont été détruits à Eyn-Dor, Ils sont devenus du fumier pour le sol.", "12": "Traite leurs nobles comme Oreb et Zeeb, Et tous leurs princes comme Zébah et Tsalmounna,", "13": "Eux qui disent : Prenons possession Des domaines de Dieu !", "14": "Mon Dieu ! rends-les semblables au tourbillon, Au chaume qu’emporte le vent.", "15": "Comme le feu brûle la forêt, Comme la flamme embrase les montagnes,", "16": "Ainsi poursuis-les de ta tempête, Épouvante-les par ton ouragan !", "17": "Couvre leur face d’ignominie Afin qu’ils cherchent ton nom, ô Éternel !", "18": "Qu’ils soient honteux et épouvantés pour toujours, Qu’ils rougissent et qu’ils périssent !", "19": "Qu’ils reconnaissent que toi seul, dont le nom est l’Éternel, Tu es le Très-Haut sur toute la terre !"}, "84": {"1": "Au chef de chœur. Sur la guittith. Psaume des fils de Qoré.", "2": "Combien tes demeures sont chéries, Éternel des armées !", "3": "Mon âme soupire, elle défaille après les parvis de l’Éternel, Mon cœur et ma chair acclament le Dieu vivant.", "4": "Le passereau même trouve un gîte, Et l’hirondelle un nid où elle dépose ses petits... Tes autels, Éternel des armées ! Mon roi et mon Dieu !", "5": "Heureux ceux qui habitent ta maison ! Ils te loueront encore. Pause.", "6": "Heureux les hommes dont la force est en toi ! Ils ont dans leur cœur des chemins tout tracés.", "7": "Lorsqu’ils traversent la vallée du Baka, Ils en font une oasis, Et la pluie la couvre aussi de bénédictions.", "8": "Leur vigueur ne cesse de croître, Ils se présenteront devant Dieu à Sion.", "9": "Éternel, Dieu des armées, écoute ma prière ! Prête l’oreille, Dieu de Jacob ! Pause.", "10": "Toi qui es notre bouclier, vois, ô Dieu ! Et regarde la face de ton messie !", "11": "Mieux vaut en effet un jour dans tes parvis que mille (ailleurs) ; J’ai choisi de me tenir sur le seuil de la maison de mon Dieu, Plutôt que de résider sous les tentes de la méchanceté.", "12": "Car l’Éternel Dieu est un soleil et un bouclier, L’Éternel donne la grâce et la gloire, Il ne refuse pas le bonheur A ceux qui marchent dans l’intégrité.", "13": "Éternel des armées ! Heureux l’homme qui se confie en toi !"}, "85": {"1": "Au chef de chœur. Psaume des fils de Qoré.", "2": "Tu as été favorable à ton pays, ô Éternel ! Tu as ramené les captifs de Jacob ;", "3": "Tu as enlevé la faute de ton peuple, Tu as pardonné tous ses péchés ; Pause.", "4": "Tu as retiré tout ton courroux, Tu es revenu de l’ardeur de ta colère.", "5": "Rétablis-nous, Dieu de notre salut ! Mets fin à ton indignation contre nous !", "6": "T’irriteras-tu contre nous à jamais ? Étendras-tu ta colère de génération en génération ?", "7": "N’est-ce pas toi qui vas revenir nous faire vivre, Afin que ton peuple se réjouisse en toi ?", "8": "Éternel ! fais-nous voir ta bienveillance Et donne-nous ton salut !", "9": "J’écouterai ce que dit Dieu, l’Éternel ; Car il parle de paix à son peuple et à ses fidèles, Pour qu’ils ne retournent pas à la folie.", "10": "Oui, son salut est proche pour ceux qui le craignent, Afin que la gloire demeure dans notre pays.", "11": "La bienveillance et la vérité se rencontrent, La justice et la paix s’embrassent ;", "12": "La vérité germe de la terre, Et la justice se penche (du haut) des cieux.", "13": "L’Éternel aussi donnera le bonheur, Et notre terre donnera ses produits.", "14": "La justice marchera devant lui Et marquera ses pas sur le chemin."}, "86": {"1": "Prière de David. Éternel, tends l’oreille, réponds-moi ! Car je suis malheureux et pauvre.", "2": "Garde mon âme, car je suis fidèle ! Toi, mon Dieu, sauve ton serviteur qui se confie en toi !", "3": "Fais-moi grâce, Seigneur ! Car je crie à toi tout le jour.", "4": "Réjouis l’âme de ton serviteur ; Vers toi, Seigneur, j’élève mon âme ;", "5": "Car toi, Seigneur, tu es bon et clément, Riche en bienveillance pour tous ceux qui t’invoquent.", "6": "Éternel, prête l’oreille à ma prière, Sois attentif à ma voix suppliante !", "7": "Au jour de ma détresse, je t’invoque, Car tu me réponds.", "8": "Nul n’est comme toi parmi les dieux, Seigneur, Et rien ne ressemble à tes œuvres.", "9": "Toutes les nations que tu as faites viendront Se prosterner devant ta face, Seigneur, Et rendre gloire à ton nom.", "10": "Car toi, tu es grand et tu opères des miracles ; Toi seul, tu es Dieu.", "11": "Enseigne-moi tes voies, Éternel ! Je marcherai dans ta vérité. Donne-moi un cœur tout simple, que je craigne ton nom.", "12": "Je te célébrerai de tout mon cœur, Seigneur, mon Dieu ! Et je glorifierai ton nom toujours.", "13": "Car ta bienveillance est grande envers moi, Et tu délivres mon âme des profondeurs du séjour des morts.", "14": "O Dieu ! des présomptueux se sont levés contre moi, Une troupe d’hommes violents en veulent à ma vie ; Ils n’ont pas de place pour toi dans leur pensée.", "15": "Mais toi, Seigneur, tu es un Dieu compatissant et qui fait grâce, Lent à la colère, riche en bienveillance et en fidélité ;", "16": "Tourne vers moi les regards et fais-moi grâce, Donne ta force à ton serviteur Et sauve le fils de ta servante !", "17": "Opère un signe en ma faveur ! Que ceux qui me haïssent le voient et soient honteux ! Car c’est toi, Éternel, qui me secours et qui me consoles."}, "87": {"1": "Psaume des fils de Qoré. Cantique. Elle est fondée sur les montagnes saintes.", "2": "L’Éternel aime les portes de Sion Plus que toutes les demeures de Jacob.", "3": "Des choses glorieuses ont été dites sur toi, Ville de Dieu ! Pause.", "4": "Je mentionne l’Égypte et Babylone Parmi ceux qui me connaissent ; Voici le pays des Philistins, Tyr, avec l’Éthiopie : C’est là qu’un tel est né.", "5": "Mais de Sion il est dit : Tous y sont nés, Et c’est lui, le Très-Haut, qui l’affermit.", "6": "L’Éternel compte en inscrivant les peuples : C’est là qu’un tel est né. Pause.", "7": "Ceux qui chantent comme ceux qui dansent (s’écrient) : Toutes mes sources sont en toi."}, "88": {"1": "Cantique. Psaume des fils de Qoré. Au chef de chœur. Pour entonner avec la flûte. Poème d’Hémân, l’Ézrahite.", "2": "Éternel, Dieu de mon salut ! Je crie le jour et pendant la nuit devant toi.", "3": "Que ma prière parvienne en ta présence ! Tends l’oreille à mon cri !", "4": "Car mon âme est rassasiée de maux, Et ma vie touche au séjour des morts.", "5": "Je suis compté parmi ceux qui descendent dans la fosse, Je suis comme un homme qui n’a plus de force.", "6": "Je suis étendu parmi les morts, Semblable à ceux qui sont transpercés Et couchés dans un tombeau, A ceux dont tu n’as plus le souvenir Et qui sont séparés de ta main.", "7": "Tu m’as jeté dans une fosse profonde, Dans les ténèbres, dans les bas-fonds.", "8": "Ta fureur s’appesantit sur moi, Et tu m’accables de tous tes flots. Pause.", "9": "Tu as éloigné de moi ceux que je connais, Tu m’as rendu pour eux un objet d’horreur ; (Je suis) enfermé et je ne puis sortir.", "10": "Mon œil s’éteint de souffrances ; Je t’invoque tous les jours, ô Éternel ! J’étends vers toi les mains.", "11": "Est-ce pour les morts que tu feras un miracle ? Les défunts se lèveront-ils pour te célébrer ? Pause.", "12": "Redira-t-on ta bienveillance dans le tombeau, Ta fidélité dans l’abîme de perdition ?", "13": "Tes miracles sont-ils connus dans les ténèbres, Et ta justice dans la terre de l’oubli ?", "14": "Et moi, c’est toi, Éternel, que j’ai appelé au secours ; Au matin ma prière va au-devant de toi.", "15": "Pourquoi, Éternel, repousses-tu mon âme, Me caches-tu ta face ?", "16": "Je suis malheureux et moribond dès ma jeunesse, Je suis chargé de tes terreurs, je suis troublé.", "17": "Les ardeurs de ta (colère) passent sur moi, Tes épouvantes me réduisent au silence.", "18": "Elles m’environnent tout le jour comme des eaux, Elles m’enveloppent toutes à la fois.", "19": "Tu as éloigné de moi amis et compagnons ; Ceux que je connais, (ne sont que) ténèbres."}, "89": {"1": "Poème d’Étân, l’Ézrahite.", "2": "Je chanterai toujours les actes bienveillants de l’Éternel ; Ma bouche fera connaître ta fidélité de génération en génération.", "3": "Car je dis : La bienveillance est bâtie pour l’éternité ; (Voici) les cieux : en eux tu affermis ta fidélité.", "4": "– J’ai conclu une alliance avec mon élu ; J’ai fait un serment à David, mon serviteur :", "5": "J’affermirai ta descendance pour toujours Et bâtirai ton trône de génération en génération. – Pause.", "6": "Les cieux célèbrent tes merveilles, Éternel ! De même ta fidélité dans l’assemblée des saints.", "7": "Qui, en effet, dans la nue, peut se mesurer à l’Éternel ? Qui est comparable à l’Éternel parmi les fils des dieux ?", "8": "Dieu est terrible au grand conseil des saints, Redoutable pour tous ceux qui l’environnent.", "9": "Éternel, Dieu des armées ! qui est comme toi puissant, Éternel ? Ta fidélité t’environne.", "10": "C’est toi qui domines l’orgueil de la mer ; Quand ses vagues se soulèvent, c’est toi qui les apaises.", "11": "C’est toi qui écrasas l’Égypte comme un cadavre, Tu dispersas tes ennemis par ton bras puissant.", "12": "A toi le ciel, à toi aussi la terre ; Le monde et ce qui le remplit, c’est toi qui l’as fondé.", "13": "Le nord et le midi, c’est toi qui les a créés ; Le Thabor et l’Hermon acclament ton nom.", "14": "A toi un bras (armé) de vaillance ; Ta main est puissante, ta droite élevée.", "15": "La justice et le droit sont la base de ton trône. La bienveillance et la vérité se tiennent devant ta face.", "16": "Heureux le peuple attentif au cri d’appel ; Éternel ! il marche à la lumière de ta face,", "17": "Par ton nom, il est dans l’allégresse tout le jour ; Par ta justice, il s’élève.", "18": "Car tu es sa splendeur et sa puissance ; C’est par ta faveur que s’élève notre force.", "19": "Car notre bouclier est à l’Éternel, Au Saint d’Israël notre roi.", "20": "Alors tu parlas dans une vision à tes fidèles Et tu dis : J’ai prêté mon secours à un héros, J’ai élevé du (milieu du) peuple un jeune homme ;", "21": "J’ai trouvé David, mon serviteur, Je l’ai oint de mon huile sainte.", "22": "C’est lui que ma main soutiendra ; Mon bras le fortifiera.", "23": "L’ennemi ne le surprendra pas, L’homme injuste ne l’humiliera pas.", "24": "Je mettrai en pièces ses adversaires devant lui, Et je frapperai ceux qui le haïssent.", "25": "Ma fidélité et ma bienveillance seront avec lui, Et sa force s’élèvera par mon nom.", "26": "Je soumettrai à sa main la mer Et les fleuves à sa droite.", "27": "Lui, il m’invoquera (en disant) : Tu es mon père ! Mon Dieu et le rocher de mon salut !", "28": "Et moi, je ferai de lui le premier-né, Le plus haut placé des rois de la terre.", "29": "Je lui conserverai toujours ma bienveillance, Et mon alliance avec lui sera ferme ;", "30": "Je rendrai sa descendance perpétuelle Et son trône (aussi durable que) les jours des cieux.", "31": "Si ses fils abandonnent ma loi Et ne marchent pas selon mes ordonnances,", "32": "S’ils profanent mes prescriptions Et n’observent pas mes commandements,", "33": "J’interviendrai contre leur révolte avec un bâton, Contre leur faute par des coups ;", "34": "Mais je ne ferai pas cesser ma bienveillance pour lui Et je ne lui ferai pas défaut dans ma fidélité ;", "35": "Je ne profanerai pas mon alliance Et je ne changerai pas ce qui est sorti de mes lèvres.", "36": "J’ai juré une fois par ma sainteté : Mentirai-je à David ?", "37": "Sa descendance subsistera toujours ; Son trône sera devant moi comme le soleil,", "38": "Comme la lune il sera établi pour toujours, Le témoin qui est dans la nue est fidèle. Pause.", "39": "Et pourtant, tu as rejeté, tu as repoussé ! Tu t’es irrité contre ton messie !", "40": "Tu as dédaigné l’alliance de ton serviteur ; Tu as profané à terre son diadème.", "41": "Tu as fait des brèches à toutes ses clôtures, Tu as mis en ruines ses forteresses.", "42": "Tous les passants l’ont dépouillé ; Il est le déshonneur de ses voisins.", "43": "Tu as élevé la droite de ses adversaires, Tu as réjoui tous ses ennemis ;", "44": "Tu as fait reculer le tranchant de son épée, Tu ne l’as pas soutenu dans le combat ;", "45": "Tu as mis un terme à son éclat, Tu as jeté son trône à terre ;", "46": "Tu as abrégé les jours de sa jeunesse, Tu l’as couvert de honte. Pause.", "47": "Jusques à quand, Éternel, te cacheras-tu sans cesse, Et ta fureur s’embrasera-t-elle comme le feu ?", "48": "Rappelle-toi ce qu’est la durée de ma vie, Et pour quel néant tu as créé tous les êtres humains.", "49": "Quel est l’homme qui peut vivre et ne pas voir la mort, Ou faire échapper son âme à l’emprise du séjour des morts ? Pause.", "50": "Où sont, Seigneur, tes actes bienveillants d’autrefois, Ceux que tu as jurés à David dans ta fidélité ?", "51": "Souviens-toi, Seigneur, du déshonneur de tes serviteurs, (Souviens-toi que) je porte en mon sein tous les peuples nombreux,", "52": "Éternel ! (Souviens-toi) que tes ennemis déshonorent, Ils déshonorent les pas de ton messie.", "53": "BÉNI SOIT A JAMAIS L’ÉTERNEL ! AMEN ! AMEN !"}, "90": {"1": "Prière de Moïse, homme de Dieu. Seigneur ! Toi, tu as été pour nous un refuge, De génération en génération.", "2": "Avant que les montagnes soient nées, Et que tu aies donné un commencement à la terre et au monde, D’éternité en éternité tu es Dieu.", "3": "Tu fais retourner l’homme à la poussière, Et tu dis : Fils d’Adam, retournez !", "4": "Car mille ans sont, à tes yeux, Comme le jour d’hier, quand il passe, Et comme une veille de la nuit.", "5": "Tu les emportes ; ils sont (comme un instant de) sommeil, Qui, le matin, passe comme l’herbe :", "6": "Elle fleurit le matin et elle passe, On la coupe le soir, et elle sèche.", "7": "Nous défaillons par l’effet de ta colère, Et ta fureur nous épouvante.", "8": "Tu mets devant toi nos fautes Et à la lumière de ta face ce que nous dissimulons.", "9": "Car tous nos jours déclinent par ton courroux ; Nous voyons nos années s’achever comme un murmure.", "10": "Le nombre de nos années s’élève à soixante-dix ans Et, si (nous sommes) vigoureux, à quatre-vingts ans ; Et leur agitation n’est que peine et misère, Car cela passe vite, et nous nous envolons.", "11": "Qui reconnaît la force de ta colère Et ton courroux, selon la crainte qui t’est due ?", "12": "Enseigne- (nous) ainsi à compter nos jours, Afin que nous conduisions (notre) cœur avec sagesse.", "13": "Reviens, Éternel ! Jusques à quand... ? Aie pitié de tes serviteurs !", "14": "Rassasie-nous dès le matin de ta bienveillance, Et nous serons triomphants et joyeux en toutes nos journées.", "15": "Réjouis-nous autant de jours que tu nous as humiliés, Autant d’années que nous avons vu le malheur.", "16": "Que ton œuvre apparaisse à tes serviteurs, Et ta splendeur sur leurs fils !", "17": "Que la tendresse du Seigneur, notre Dieu, soit sur nous ! Affermis pour nous l’ouvrage de nos mains, Oui, affermis l’ouvrage de nos mains !"}, "91": {"1": "Celui qui habite sous l’abri du Très-Haut Repose à l’ombre du Tout-puissant.", "2": "Je dis à l’Éternel : Mon refuge et ma forteresse, Mon Dieu en qui je me confie !", "3": "Car c’est lui qui te délivre du filet de l’oiseleur, De la peste et de ses ravages.", "4": "Il te couvrira de ses plumes, Tu te réfugieras sous ses ailes ; Sa vérité est un bouclier et une cuirasse.", "5": "Tu ne craindras ni (la terreur) de la nuit, Ni la flèche qui vole de jour,", "6": "Ni la peste qui marche dans l’obscurité, Ni la contagion qui frappe en plein midi.", "7": "Que mille tombent à ton côté, Et dix mille à ta droite, Rien ne t’atteindra ;", "8": "Tu regardes seulement de tes yeux Et tu verras la rétribution des méchants.", "9": "Car tu es mon refuge, ô Éternel ! – Tu fais du Très-Haut ta retraite –.", "10": "Aucun malheur ne t’arrivera, Aucun fléau n’approchera de ta tente.", "11": "Car il donnera pour toi des ordres à ses anges Pour te garder dans toutes tes voies ;", "12": "Ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre.", "13": "Tu marcheras sur le lion et sur la vipère, Tu fouleras le lionceau et le dragon.", "14": "– Puisqu’il s’attache à moi, je le ferai échapper ; Je le protégerai, puisqu’il connaît mon nom.", "15": "Il m’invoquera, et je lui répondrai ; Je serai moi-même avec lui dans la détresse, Je le délivrerai et le glorifierai.", "16": "Je le rassasierai de longs jours Et lui ferai contempler mon salut."}, "92": {"1": "Psaume. Cantique pour le jour du sabbat.", "2": "Il est bon de célébrer l’Éternel Et de psalmodier (en l’honneur de) ton nom, ô Très-Haut !", "3": "D’annoncer dès le matin ta bienveillance, Et ta fidélité pendant les nuits.", "4": "Sur (l’instrument à) dix (cordes) et sur le luth, Aux sons de la harpe.", "5": "Tu me réjouis par ce que tu fais, ô Éternel ! Et j’acclame les œuvres de tes mains.", "6": "Que tes œuvres sont grandes, ô Éternel ! Combien profondes tes pensées !", "7": "L’homme stupide n’y connaît rien, Et l’insensé n’en a aucune intelligence.", "8": "Quand les méchants fleurissent comme l’herbe, Quand s’épanouissent tous ceux qui commettent l’injustice, C’est pour être détruits à jamais.", "9": "Mais toi, là-haut, Pour toujours tu es l’Éternel !", "10": "Car voici tes ennemis : ô Éternel ! Car voici tes ennemis, ils périssent ; Tous ceux qui commettent l’injustice sont dispersés.", "11": "Tu élèves ma force comme celle du buffle ; Je suis arrosé d’une huile fraîche.", "12": "Mes regards s’arrêtent sur mes détracteurs, Et mes oreilles entendent Ceux qui se dressent méchamment contre moi.", "13": "Les justes fleurissent comme le palmier, Ils croissent comme le cèdre du Liban.", "14": "Plantés dans la maison de l’Éternel, Ils fleurissent dans les parvis de notre Dieu ;", "15": "Ils sont encore féconds dans la vieillesse, Ils sont pleins de sève et verdoyants,", "16": "Pour annoncer que l’Éternel est droit. Il est mon rocher, et il n’y a pas d’injustice en lui."}, "93": {"1": "L’Éternel règne, il est revêtu de majesté, L’Éternel est revêtu, il a pris la force pour ceinture, Aussi le monde est ferme, il ne chancelle pas.", "2": "Ton trône est établi dès les temps anciens ; Tu existes de toute éternité.", "3": "Les fleuves élèvent, ô Éternel ! Les fleuves élèvent leur voix, Les fleuves élèvent leur grondement.", "4": "Plus que la voix des grandes eaux, Des magnifiques vagues de la mer, L’Éternel est magnifique, dans les lieux élevés.", "5": "Tes préceptes sont entièrement vrais ; La sainteté convient à ta maison, O Éternel ! pour toute la durée des temps !"}, "94": {"1": "Dieu des vengeances, Éternel ! Dieu des vengeances, parais dans ta splendeur !", "2": "Lève-toi, juge de la terre ! Pour rendre aux orgueilleux selon leurs œuvres !", "3": "Jusques à quand les méchants, ô Éternel ! Jusques à quand les méchants exulteront-ils ?", "4": "Ils discourent, ils parlent avec raideur ; Tous ceux qui commettent l’injustice se consultent.", "5": "Éternel ! ils écrasent ton peuple, Ils humilient ton héritage ;", "6": "Ils tuent la veuve et l’étranger, Ils assassinent les orphelins", "7": "Et ils disent : L’Éternel ne voit pas, Le Dieu de Jacob ne fait pas attention !", "8": "Faites attention, stupides gens ! Insensés, quand aurez-vous du bon sens ?", "9": "Celui qui a planté l’oreille n’entendrait-il pas ? Celui qui a formé l’œil ne regarderait-il pas ?", "10": "Celui qui corrige les nations ne réprimanderait-il pas, Lui qui enseigne la connaissance aux humains ?", "11": "L’Éternel connaît les pensées des humains ! Elles sont vaines !", "12": "Heureux l’homme que tu corriges, ô Éternel ! Que tu instruis par ta loi,", "13": "Pour lui donner la tranquillité aux jours du malheur, Jusqu’à ce que le gouffre soit creusé pour le méchant !", "14": "Car l’Éternel ne délaisse pas son peuple, Il n’abandonne pas son héritage ;", "15": "Car le jugement reviendra à la justice, Et tous ceux dont le cœur est droit se rallieront à lui.", "16": "Qui se dressera pour moi contre les méchants ? Qui se tiendra pour moi contre ceux qui commettent l’injustice ?", "17": "Si l’Éternel n’était pas mon secours, Mon âme serait bien vite dans la demeure du silence.", "18": "Quand je dis : Mon pied chancelle ! Ta bienveillance, Éternel, me sert d’appui.", "19": "Quand une foule de préoccupations (s’agite) au-dedans de moi, Tes consolations remplissent mon âme de délices.", "20": "Ont-ils partie liée avec toi, les magistrats de malheur Qui façonnent l’oppression à l’aide du code ?", "21": "Ils s’attroupent contre la vie du juste Et condamnent le sang innocent.", "22": "Mais l’Éternel est ma forteresse, Mon Dieu est le rocher de mon refuge.", "23": "Il fera retomber sur eux leur faute, Il les réduira au silence par leur méchanceté ; L’Éternel, notre Dieu, les réduira au silence."}, "95": {"1": "Allons acclamer l’Éternel ! Lançons une (joyeuse) clameur vers le rocher de notre salut.", "2": "Allons au-devant de lui pour le célébrer, Avec des psaumes lançons vers lui une (joyeuse) clameur.", "3": "Car l’Éternel est un grand Dieu, Il est un grand roi au-dessus de tous les dieux.", "4": "Il tient dans sa main les profondeurs de la terre, Et les sommets des montagnes sont à lui.", "5": "La mer est à lui, c’est lui qui l’a faite ; La terre aussi, ses mains l’ont formée.", "6": "Venez, prosternons-nous, courbons-nous, Fléchissons le genou devant l’Éternel qui nous a faits.", "7": "Car il est notre Dieu, Et nous sommes le peuple de son pâturage, Le troupeau que sa main conduit. Aujourd’hui, si vous entendez sa voix,", "8": "N’endurcissez pas votre cœur, comme (à) Meriba, Comme à la journée de Massa, dans le désert,", "9": "Où vos pères me tentèrent, M’éprouvèrent, bien qu’ils aient vu mon action.", "10": "Pendant quarante ans, j’eus cette génération en dégoût Et je dis : C’est un peuple dont le cœur est égaré ; Ils ne connaissent pas mes voies.", "11": "Aussi je jurai dans ma colère : Ils n’entreront pas dans mon repos !"}, "96": {"1": "Chantez à l’Éternel un cantique nouveau ! Chantez à l’Éternel, toute la terre !", "2": "Chantez à l’Éternel, bénissez son nom, Annoncez de jour en jour la bonne nouvelle de son salut !", "3": "Racontez parmi les nations sa gloire, Parmi tous les peuples ses merveilles !", "4": "Car l’Éternel est grand et très (digne) de louange, Il est redoutable, plus que tous les dieux ;", "5": "Car tous les dieux des peuples sont de faux dieux, Mais l’Éternel a fait les cieux.", "6": "L’éclat et la magnificence sont devant sa face, La puissance et la splendeur dans son sanctuaire.", "7": "Familles des peuples, rendez à l’Éternel, Rendez à l’Éternel gloire et puissance !", "8": "Rendez gloire au nom de l’Éternel ! Apportez des offrandes, entrez dans ses parvis !", "9": "Prosternez-vous devant l’Éternel avec des ornements sacrés. Tremble devant lui, terre entière !", "10": "Dites parmi les nations : l’Éternel règne ; Aussi le monde est ferme, il ne chancelle pas ; (L’Éternel) juge les peuples avec droiture.", "11": "Que les cieux se réjouissent, Et que la terre soit dans l’allégresse, Que la mer retentisse, avec tout ce qui la remplit.", "12": "Que la campagne exulte, avec tout ce qui s’y trouve, Que tous les arbres des forêts lancent des acclamations", "13": "Devant l’Éternel ! Car il vient, Car il vient pour juger la terre ; Il jugera le monde avec justice, Et les peuples selon sa fidélité.", "": ""}, "97": {"1": "L’Éternel règne : que la terre soit dans l’allégresse, Que les îles nombreuses se réjouissent !", "2": "La nuée et l’obscurité l’environnent, La justice et le droit sont la base de son trône.", "3": "Un feu marche devant lui Et embrase ses adversaires à l’entour.", "4": "Ses éclairs illuminent le monde, La terre le voit et tremble ;", "5": "Les montagnes fondent comme de la cire devant l’Éternel, Devant le Seigneur de toute la terre.", "6": "Les cieux annoncent sa justice, Et tous les peuples voient sa gloire.", "7": "Ils seront dans la honte, Tous ceux qui rendent un culte à une statue, Ceux qui se félicitent des faux dieux. Tous les dieux se prosternent devant lui.", "8": "Sion l’entend et se réjouit, Les filles de Juda sont dans l’allégresse, A cause de tes jugements, ô Éternel !", "9": "Car toi, Éternel ! tu es le Très-Haut sur toute la terre, Tu es souverainement élevé au-dessus de tous les dieux.", "10": "Vous qui aimez l’Éternel, haïssez le mal ! Il garde les âmes de ses fidèles, Il les délivre de la main des méchants.", "11": "La lumière est semée pour le juste, Et la joie pour ceux dont le cœur est droit.", "12": "Justes, réjouissez-vous en l’Éternel Et célébrez son saint nom !"}, "98": {"1": "Psaume. Chantez à l’Éternel un cantique nouveau ! Car il a fait des miracles. Il sauve par sa droite et par son bras qui est saint.", "2": "L’Éternel a fait connaître son salut, Il a révélé sa justice aux yeux des nations.", "3": "Il s’est souvenu de sa bienveillance Et de sa fidélité envers la maison d’Israël, Toutes les extrémités de la terre Ont vu le salut de notre Dieu.", "4": "Lance une joyeuse clameur vers l’Éternel, terre entière ! Faites éclater vos acclamations et psalmodiez !", "5": "Psalmodiez (en l’honneur de) l’Éternel avec la harpe ; Avec la harpe, au son des psaumes,", "6": "Avec des trompettes et au son du cor, Lancez une clameur devant le roi, l’Éternel !", "7": "Que la mer retentisse avec tout ce qui la remplit, Le monde et ceux qui l’habitent,", "8": "Que les fleuves battent des mains, Qu’ensemble les montagnes lancent des acclamations,", "9": "Devant l’Éternel ! Car il vient pour juger la terre ; Il jugera le monde avec justice, Et les peuples avec droiture."}, "99": {"1": "L’Éternel règne : les peuples tremblent ; Il siège (entre) les chérubins : la terre chancelle.", "2": "L’Éternel est grand dans Sion, C’est lui qui est élevé au-dessus de tous les peuples.", "3": "Qu’on célèbre ton nom grand et redoutable ! Il est saint !", "4": "(Qu’on célèbre) la puissance du roi qui aime le droit ! – C’est toi qui affermis la droiture, C’est toi qui exerces en Jacob le droit et la justice. –", "5": "Exaltez l’Éternel, notre Dieu, Et prosternez-vous devant son marchepied ! Il est saint !", "6": "Moïse et Aaron parmi ses sacrificateurs, Et Samuel parmi ceux qui invoquent son nom, Invoquèrent l’Éternel, et il leur répondit.", "7": "Il leur parla dans la colonne de nuée ; Ils ont gardé ses préceptes Et le décret qu’il leur avait donné.", "8": "Éternel, notre Dieu, c’est toi qui leur as répondu. Tu fus pour eux un Dieu qui pardonne, Mais qui tire vengeance de leurs agissements.", "9": "Exaltez l’Éternel, notre Dieu, Et prosternez-vous sur sa montagne sainte ! Car il est saint, l’Éternel, notre Dieu !"}, "100": {"1": "Psaume de reconnaissance. Lance une joyeuse clameur vers l’Éternel, Terre entière !", "2": "Servez l’Éternel avec joie, Venez avec des acclamations en sa présence !", "3": "Reconnaissez que l’Éternel est Dieu ! C’est lui qui nous a faits, et nous sommes à lui : Son peuple et le troupeau de son pâturage.", "4": "Entrez dans ses portes avec reconnaissance, Dans ses parvis avec la louange ! Célébrez-le, bénissez son nom !", "5": "Car l’Éternel est bon ; sa bienveillance dure toujours, Et sa fidélité de génération en génération."}, "101": {"1": "De David. Psaume. Je chanterai la bienveillance et le jugement. C’est en ton (honneur), Éternel ! que je psalmodierai.", "2": "Je serai attentif à la voie des gens intègres. Quand viendras-tu à moi ? Je marcherai dans l’intégrité de mon cœur, Au milieu de ma maison.", "3": "Je ne mettrai rien de mauvais devant mes yeux ; Je hais le comportement des infidèles, Il ne s’attachera pas à moi.", "4": "Le cœur pervers se détournera de moi ; Je ne connaîtrai pas le mal.", "5": "Celui qui calomnie en secret son prochain, Je le réduirai au silence ; (Celui qui a) des yeux arrogants et un cœur enflé, Je ne le supporterai pas.", "6": "J’aurai les yeux sur les fidèles du pays, Pour qu’ils habitent auprès de moi ; Celui qui marche dans la voie des gens intègres Sera à mon service.", "7": "Celui qui se livre à la fraude N’habitera pas au milieu de ma maison. Celui qui parle avec fausseté Ne subsistera pas en ma présence.", "8": "Chaque matin je réduirai au silence tous les méchants du pays, Afin de retrancher de la ville de l’Éternel Tous ceux qui commettent l’injustice."}, "102": {"1": "Prière d’un malheureux, lorsqu’il est abattu et qu’il présente sa requête devant l’Éternel.", "2": "Éternel, écoute ma prière, Et que mon cri parvienne jusqu’à toi !", "3": "Ne me cache pas ta face au jour de ma détresse ! Tends vers moi ton oreille au jour où je crie ! Hâte-toi de me répondre !", "4": "Car mes jours s’évanouissent en fumée, Et mes os sont enflammés comme un tison.", "5": "Mon cœur est frappé et se dessèche comme l’herbe ; J’oublie même de manger mon pain.", "6": "Mes gémissements sont tels Que mes os s’attachent à ma chair.", "7": "Je ressemble au pélican du désert, Je suis comme le chat-huant des ruines ;", "8": "Je veille, et je suis Comme l’oiseau solitaire sur un toit.", "9": "Tout le jour mes ennemis me déshonorent, Et c’est par moi que jurent mes (adversaires) frénétiques.", "10": "Je mange de la cendre au lieu de pain Et je mêle des larmes à ma boisson,", "11": "A cause de ta fureur et de ton indignation, Car tu m’as soulevé et jeté (au loin).", "12": "Mes jours sont comme l’ombre qui s’étend, Et je me dessèche comme l’herbe.", "13": "Mais toi, Éternel ! tu sièges à perpétuité, Et ton souvenir (dure) de génération en génération.", "14": "Tu te lèveras, tu auras compassion de Sion ; Car le temps de lui faire grâce, Le moment fixé est arrivé ;", "15": "Car tes serviteurs en affectionnent les pierres, Ils prennent en pitié sa poussière.", "16": "Alors les nations craindront le nom de l’Éternel, Et tous les rois de la terre ta gloire.", "17": "Oui, l’Éternel rebâtit Sion, Il se montre dans sa gloire.", "18": "Il tourne la face vers la prière du misérable, Il ne dédaigne pas sa prière.", "19": "Que cela soit écrit pour la génération future, Et le peuple qui sera créé louera l’Éternel !", "20": "Car il se penche du haut de son lieu saint ; Des cieux l’Éternel regarde sur la terre", "21": "Pour écouter les soupirs du prisonnier, Pour délivrer ceux qui sont en danger de mort,", "22": "Afin qu’ils publient dans Sion le nom de l’Éternel Et sa louange dans Jérusalem,", "23": "Quand les peuples se réuniront ensemble, Et les royaumes, pour rendre un culte à l’Éternel.", "24": "Il a fait fléchir ma force en chemin, Abrégé mes jours.", "25": "Je dis : Mon Dieu ne m’enlève pas au milieu de mes jours, Toi, dont les années (durent) d’âge en âge !", "26": "Tu as autrefois fondé la terre, Et les cieux sont l’ouvrage de tes mains.", "27": "Eux, ils périront, mais toi, tu subsisteras ; Ils s’useront tous comme un vêtement ; Tu les changeras comme un habit, et ils seront changés.", "28": "Mais toi, (tu restes) le même, Et tes années ne finiront pas.", "29": "Les fils de tes serviteurs auront une demeure, Et leur descendance s’affermira devant toi."}, "103": {"1": "De David. Mon âme, bénis l’Éternel ! Que tout en moi (bénisse) son saint nom !", "2": "Mon âme, bénis l’Éternel, Et n’oublie aucun de ses bienfaits !", "3": "C’est lui qui pardonne toutes tes fautes, Qui guérit toutes tes maladies,", "4": "Qui rachète ta vie du gouffre, Qui te couronne de bienveillance et de compassion,", "5": "Qui rassasie de biens ta vieillesse, Qui te fait rajeunir comme l’aigle.", "6": "L’Éternel fait justice, Il fait droit à tous les opprimés.", "7": "Il a fait connaître ses voies à Moïse, Ses hauts faits aux fils d’Israël.", "8": "L’Éternel est compatissant et il fait grâce, Il est lent à la colère et riche en bienveillance ;", "9": "Il ne conteste pas sans cesse, Il ne garde pas (sa colère) à toujours ;", "10": "Il ne nous traite pas selon nos péchés Et ne nous rétribue pas selon nos fautes.", "11": "Mais autant les cieux sont élevés au-dessus de la terre, Autant sa bienveillance est efficace pour ceux qui le craignent ;", "12": "Autant l’orient est éloigné de l’occident, Autant il éloigne de nous nos offenses.", "13": "Comme un père a compassion de ses fils, L’Éternel a compassion de ceux qui le craignent.", "14": "Car il sait de quoi nous sommes formés, Il se souvient que nous sommes poussière.", "15": "L’homme ! ses jours sont comme l’herbe, Il fleurit comme la fleur des champs.", "16": "Lorsqu’un vent passe sur elle, elle n’est plus, Et le lieu qu’elle occupait ne la reconnaît plus.", "17": "Mais la bienveillance de l’Éternel (dure) d’éternité en éternité pour ceux qui le craignent, Et sa justice pour les fils de leurs fils,", "18": "Pour ceux qui gardent son alliance Et se souviennent de ses préceptes, afin de les accomplir.", "19": "L’Éternel a établi son trône dans les cieux, Et son règne domine sur toutes choses.", "20": "Bénissez l’Éternel, vous ses anges, Qui êtes puissants en force et qui exécutez sa parole, En obéissant à la voix de sa parole !", "21": "Bénissez l’Éternel, vous toutes ses armées, Qui êtes à son service et qui faites sa volonté !", "22": "Bénissez l’Éternel, vous toutes ses œuvres, Dans tous les lieux où il domine ! Mon âme, bénis l’Éternel !"}, "104": {"1": "Mon âme, bénis l’Éternel ! Éternel, mon Dieu, tu es infiniment grand ! Tu es revêtu d’éclat et de magnificence !", "2": "Il s’enveloppe de lumière comme d’un manteau ; il étend les cieux comme une tenture.", "3": "Il fixe sur les eaux ses hautes demeures, Il prend les nuées pour son char, Il s’avance sur les ailes du vent.", "4": "Il fait des vents ses messagers, Des flammes de feu ses serviteurs,", "5": "Il a établi la terre sur ses fondements, A tout jamais elle est inébranlable.", "6": "Tu l’avais couverte de l’abîme comme d’un vêtement, Les eaux se tenaient sur les montagnes ;", "7": "Elles fuyaient devant ta menace Elles se précipitaient à la voix de ton tonnerre.", "8": "Des montagnes s’élevaient, des vallées s’abaissaient Au lieu que tu leur avais établi.", "9": "Tu as posé une limite que (les eaux) ne doivent pas franchir, Afin qu’elles ne reviennent pas couvrir la terre.", "10": "Il conduit les sources dans des torrents Qui coulent entre les montagnes.", "11": "Elles abreuvent tous les animaux des champs ; Les ânes sauvages y étanchent leur soif.", "12": "Les oiseaux du ciel demeurent près d’elles Et font retentir leur voix parmi le feuillage.", "13": "De ses hautes demeures, il arrose les montagnes ; La terre est rassasiée du fruit de tes œuvres.", "14": "Il fait germer l’herbe pour le bétail, Et les plantes pour le service des humains, Pour tirer le pain de la terre,", "15": "Le vin qui réjouit le cœur de l’homme, Et fait plus que l’huile resplendir son visage, Et le pain qui soutient le cœur de l’homme.", "16": "Les arbres de l’Éternel se rassasient, Les cèdres du Liban, qu’il a plantés.", "17": "C’est là que les oiseaux font leurs nids ; La cigogne a sa demeure dans les cyprès,", "18": "Les montagnes élevées sont pour les bouquetins, Les rocs sont le refuge des damans,", "19": "Il a fait la lune pour marquer les époques ; Le soleil sait (quand il doit) se coucher.", "20": "Tu amènes les ténèbres, et il fait nuit : Alors tous les animaux de la forêt se mettent en mouvement,", "21": "Les lionceaux rugissent après la proie Pour demander à Dieu leur nourriture.", "22": "Le soleil se lève : Ils se retirent Et se couchent dans leurs tanières.", "23": "L’homme sort (pour se rendre) à son ouvrage Et à son travail, jusqu’au soir.", "24": "Que tes œuvres sont en grand nombre, ô Éternel ! Tu les as toutes faites avec sagesse. La terre est remplie de ce que tu possèdes.", "25": "Voici la grande et vaste mer : Là se meuvent sans nombre Les animaux petites et grands ;", "26": "Là se déplacent les navires Et le Léviathan que tu as formé pour y jouer.", "27": "Tous ces animaux mettent leur espoir en toi, Pour que tu leur donnes leur nourriture en son temps.", "28": "Tu la leur donnes, et ils la recueillent ; Tu ouvres ta main, et ils se rassasient de biens", "29": "Tu caches ta face : ils sont épouvantés ; Tu leur retires le souffle : ils expirent Et retournent dans leur poussière.", "30": "Tu envoies ton souffle : ils sont créés, Et tu renouvelles la face du sol.", "31": "Que la gloire de l’Éternel subsiste à jamais ! Que l’Éternel se réjouisse de ses œuvres !", "32": "Il regarde la terre, et elle tremble ; Il touche les montagnes, et elles fument.", "33": "Je chanterai l’Éternel tant que je vivrai, Je psalmodierai (en l’honneur de) mon Dieu tant que j’existerai.", "34": "Que ma requête lui soit agréable ! Moi, je veux me réjouir en l’Éternel.", "35": "Que les pécheurs disparaissent de la terre, Et que les méchants ne soient plus ! Mon âme, bénis l’Éternel ! Louez l’Éternel !"}, "105": {"1": "Célébrez l’Éternel, invoquez son nom ! Faites connaître parmi les peuples ses hauts faits !", "2": "Chantez pour lui, psalmodiez en son (honneur) ! Réfléchissez à toutes ses merveilles !", "3": "Glorifiez-vous de son saint nom ! Que le cœur de ceux qui cherchent l’Éternel se réjouisse !", "4": "Recherchez l’Éternel et sa force, Cherchez continuellement sa face !", "5": "Souvenez-vous des merveilles qu’il a faites, De ses prodiges et des jugements de sa bouche,", "6": "Descendance d’Abraham, son serviteur. Fils de Jacob, ses élus !", "7": "C’est lui l’Éternel, notre Dieu ; Ses jugements (s’exercent) sur toute la terre.", "8": "Il se souvient à toujours de son alliance, De sa parole pour mille générations,", "9": "(De l’alliance) qu’il a conclue avec Abraham, Et de son serment à Isaac ;", "10": "Il l’a établi comme une prescription pour Jacob, Pour Israël en alliance éternelle,", "11": "Disant !: Je te donnerai le pays de Canaan Comme héritage qui vous est échu.", "12": "Ils étaient alors en petit nombre, Peu de chose, et ils séjournaient là ;", "13": "Ils s’en allaient d’une nation à l’autre Et d’un royaume vers un autre peuple ;", "14": "Mais il ne permit à aucun homme de les opprimer, Il fit des reproches à des rois à leur sujet :", "15": "Ne touchez pas à mes oints, Et ne faites pas de mal à mes prophètes !", "16": "Il appela la famine sur le pays, Il leur retira la miche de pain.", "17": "Il envoya devant eux un homme : Joseph fut vendu comme esclave.", "18": "On serra ses pieds dans les entraves, On le mit aux fers", "19": "Jusqu’au temps où sa parole s’accomplit, Et où la déclaration de l’Éternel lui fit surmonter l’épreuve.", "20": "Le roi donna l’ordre de le relâcher, Le maître des peuples le fit délier.", "21": "Il lui donna la place de seigneur sur sa maison Et de maître de tout ce qu’il possédait,", "22": "Pour contraindre à son gré ses ministres, Et rendre sages ses anciens.", "23": "Alors Israël vint en Égypte, Et Jacob séjourna dans le pays de Cham.", "24": "Il rendit son peuple très fécond Et plus puissant que ses adversaires.", "25": "Il changea leur cœur, et alors ils eurent de la haine pour son peuple Et traitèrent ses serviteurs avec perfidie.", "26": "Il envoya Moïse, son serviteur, Et Aaron qu’il avait choisi.", "27": "Ils accomplirent par son pouvoir des signes au milieu d’eux, Des prodiges dans le pays de Cham.", "28": "Il envoya des ténèbres et amena l’obscurité, Et ils ne furent pas rebelles à sa parole.", "29": "Il changea leurs eaux en sang Et fit mourir leurs poissons.", "30": "Leur pays grouilla de grenouilles, Jusque dans les chambres de leurs rois.", "31": "Il dit, et parurent les mouches venimeuses, Les moustiques sur tout leur territoire.", "32": "Il leur donna pour pluie de la grêle, Des flammes de feu dans leur pays.", "33": "Il frappa leurs vignes et leurs figuiers Et brisa les arbres de leur territoire.", "34": "Il dit, et survinrent les sauterelles, Des grillons sans nombre,", "35": "Qui dévorèrent toute l’herbe de leur pays, Qui dévorèrent les fruits de leur sol.", "36": "Il frappa tout premier-né dans leur pays, Prémices de toute leur vigueur.", "37": "Il fit sortir son peuple avec de l’argent et de l’or, Et nul ne chancela parmi ses tribus.", "38": "L’Égypte se réjouit de leur sortie, Car la peur qu’ils inspiraient s’était abattue sur elle.", "39": "Il étendit la nuée pour les couvrir, Et le feu pour éclairer la nuit.", "40": "A leur demande, il fit venir des cailles Et il les rassasia du pain du ciel.", "41": "Il ouvrit le rocher, et des eaux coulèrent ; Elles se répandirent comme un fleuve dans des lieux arides.", "42": "Car il se souvint de sa parole sainte Et d’Abraham, son serviteur.", "43": "Il fit sortir son peuple dans l’allégresse, Ses élus au milieu des acclamations.", "44": "Il leur donna les terres des nations, Et du travail des peuples, ils possédèrent (le fruit),", "45": "Afin d’observer ses prescriptions Et de garder ses lois. Louez l’Éternel !"}, "106": {"1": "Louez l’Éternel ! Célébrez l’Éternel, car il est bon, Car sa bienveillance dure à toujours !", "2": "Qui dira les exploits de l’Éternel ? Qui fera entendre toute sa louange ?", "3": "Heureux ceux qui observent le droit, Qui pratiquent la justice en tout temps !", "4": "Éternel ! souviens-toi de moi dans ta faveur pour ton peuple ! Interviens pour moi par ton salut,", "5": "Afin que j’arrête ma vue sur le bonheur de tes élus, Que je me réjouisse de la joie de ta nation, Et que je m’en félicite avec ton héritage !", "6": "Nous avons péché comme nos pères, Nous avons commis des fautes, des méchancetés,", "7": "Nos pères en Égypte n’ont pas discerné tes miracles, Ils ne se rappelèrent pas La multitude de tes actes bienveillants, Ils furent rebelles près de la mer, près de la mer des Joncs.", "8": "Mais il les sauva à cause de son nom, Pour faire connaître sa puissance.", "9": "Il menaça la mer des Joncs, elle se dessécha ; Et il les fit marcher à travers les abîmes comme dans un désert.", "10": "Il les sauva de la main de celui qui les haïssait, Il les racheta de la main de l’ennemi.", "11": "Les eaux couvrirent leurs adversaires : Il n’en resta pas un seul.", "12": "Ils crurent à ses paroles, Ils chantèrent sa louange.", "13": "Mais ils se hâtèrent d’oublier ses œuvres, Ils n’attendirent pas (l’exécution de) son dessein.", "14": "Dans le désert, ils furent remplis de convoitise, Ils tentèrent Dieu dans la terre aride.", "15": "Il leur accorda ce qu’ils demandaient ; Puis il envoya le dépérissement dans leur personne.", "16": "Dans le camp, ils furent jaloux de Moïse Et d’Aaron, le saint de l’Éternel.", "17": "La terre s’ouvrit et engloutit Datan, Elle recouvrit la troupe d’Abiram ;", "18": "Le feu consuma leur troupe, La flamme embrasa les méchants.", "19": "Ils firent un veau en Horeb, Ils se prosternèrent devant du métal fondu,", "20": "Ils changèrent leur gloire En la figure d’un bœuf qui mange de l’herbe.", "21": "Ils oublièrent Dieu, leur Sauveur, Qui avait fait de grandes choses en Égypte,", "22": "Des miracles dans le pays de Cham, Des œuvres redoutables sur la mer des Joncs.", "23": "Il parla de les détruire, Sauf Moïse, son élu, Qui se tint sur la brèche devant lui, Pour détourner sa fureur et l’empêcher de les exterminer.", "24": "Ils méprisèrent un pays enviable ; Ils ne crurent pas à la parole de l’Éternel,", "25": "Ils murmurèrent dans leurs tentes, Ils n’obéirent pas à la voix de l’Éternel.", "26": "Et il leva la main contre eux Pour les faire tomber dans le désert,", "27": "Pour faire tomber leur descendance parmi les nations, Pour les disperser au milieu des pays.", "28": "Ils s’attachèrent à Baal-Peor Et mangèrent des sacrifices (destinés à) des morts.", "29": "Ils irritèrent l’Éternel par leurs agissements, Et une plaie fit irruption parmi eux.", "30": "Phinéas se leva pour régler l’affaire, Et la plaie s’arrêta ;", "31": "Cela lui fut compté comme justice, De génération en génération pour toujours.", "32": "Ils provoquèrent l’indignation (de l’Éternel) près des eaux de Meriba ; Et il advint du mal à Moïse à cause d’eux,", "33": "Car ils aigrirent son esprit, Et il s’exprima légèrement des lèvres.", "34": "Ils ne détruisirent pas les peuples Que l’Éternel leur avait indiqués.", "35": "Ils se mêlèrent avec les nations Et ils apprirent (à imiter) leurs œuvres.", "36": "Ils rendirent un culte à leurs idoles, Qui furent pour eux un piège ;", "37": "Ils sacrifièrent leurs fils Et leurs filles aux démons,", "38": "Ils répandirent le sang innocent, Le sang de leurs fils et de leurs filles, Qu’ils sacrifièrent aux idoles de Canaan, Et le pays fut profané par des meurtres.", "39": "Ils se souillèrent par leurs œuvres, Ils se prostituèrent par leurs agissements.", "40": "La colère de l’Éternel s’enflamma contre son peuple, Et il prit en horreur son héritage.", "41": "Il les livra aux mains des nations ; Ceux qui les haïssaient dominèrent sur eux ;", "42": "Leurs ennemis les opprimèrent, Et ils furent humiliés sous leur main.", "43": "Bien souvent il les délivra ; Mais ils se montrèrent rebelles dans leurs desseins Et s’enfoncèrent dans leur faute.", "44": "Il arrêta sa vue sur leur détresse, Lorsqu’il entendit leur cri.", "45": "Il se souvint en leur faveur de son alliance ; Il eut pitié selon sa grande bienveillance", "46": "Et leur fit trouver compassion Devant tous ceux qui les tenaient captifs.", "47": "Sauve-nous, Éternel, notre Dieu ! Et rassemble-nous du milieu des nations, Afin que nous célébrions ton saint nom, Et que nous mettions notre gloire à te louer !", "48": "BÉNI SOIT L’ÉTERNEL, LE DIEU D’ISRAËL, D’ÉTERNITÉ EN ÉTERNITÉ ! ET QUE TOUT LE PEUPLE DISE : AMEN ! LOUEZ L’ÉTERNEL !"}, "107": {"1": "Célébrez l’Éternel, car il est bon, Car sa bienveillance dure à toujours !", "2": "Que les rachetés de l’Éternel le disent, Ceux qu’il a rachetés de la main de l’adversaire", "3": "Et rassemblés de tous les pays, De l’est et de l’ouest, du nord et de la mer !", "4": "Ils erraient dans le désert, en chemin sur une terre aride, Ils ne trouvaient pas de ville habitable.", "5": "Ils souffraient de la faim et de la soif ; Leur âme était abattue.", "6": "Dans leur détresse, ils crièrent à l’Éternel, Et il les délivra de leurs angoisses.", "7": "Il les conduisit par le droit chemin, Pour qu’ils aillent vers une ville habitable.", "8": "Qu’ils célèbrent l’Éternel (pour) sa bienveillance Et pour ses merveilles en faveur des humains !", "9": "Car il a rassasié l’âme avide, Il a comblé de biens l’âme affamée.", "10": "D’autres habitaient les ténèbres et l’ombre de la mort Prisonniers dans le malheur et dans les fers,", "11": "Parce qu’ils s’étaient révoltés contre les paroles de Dieu, Parce qu’ils avaient dédaigné le conseil du Très-Haut.", "12": "Il humilia leur cœur par la peine ; Ils trébuchèrent, et personne ne les secourut.", "13": "Dans leur détresse, ils crièrent à l’Éternel, Et il les sauva de leurs angoisses.", "14": "Il les fit sortir des ténèbres et de l’ombre de la mort, Et il rompit leurs liens.", "15": "Qu’ils célèbrent l’Éternel (pour) sa bienveillance Et pour ses merveilles en faveur des humains !", "16": "Car il a brisé les portes de bronze, Il a rompu les verrous de fer.", "17": "Les insensés, par leur conduite criminelle Et par leurs fautes, s’étaient rendus malheureux.", "18": "Leur gosier avait en horreur toute nourriture, Et ils touchaient aux portes de la mort.", "19": "Dans leur détresse, ils crièrent à l’Éternel, Et il les sauva de leurs angoisses.", "20": "Il envoya sa parole et les guérit, Il les délivra de leurs infections.", "21": "Qu’ils célèbrent l’Éternel (pour) sa bienveillance Et pour ses merveilles en faveur des humains !", "22": "Qu’ils offrent des sacrifices de reconnaissance Et qu’ils redisent ses œuvres avec des cris de joie !", "23": "Ceux qui voyageaient sur la mer dans des navires Et qui faisaient des affaires sur les grandes eaux,", "24": "Ceux-là virent les œuvres de l’Éternel Et ses merveilles dans les bas-fonds.", "25": "Il parla et fit lever un vent de tempête Qui souleva les flots.", "26": "Ils montaient vers les cieux, Ils descendaient dans les abîmes ; Leur âme se fondait dans le malheur ;", "27": "Saisis de vertige, ils chancelaient comme un homme ivre, Et toute leur sagesse était engloutie.", "28": "Dans leur détresse, ils crièrent à l’Éternel, Et il les fit sortir de leurs angoisses.", "29": "Il arrêta, calma la tempête, Et les flots se turent.", "30": "Ils se réjouirent de ce qu’ils s’étaient apaisés. Et (l’Éternel) les conduisit au port désiré.", "31": "Qu’ils célèbrent l’Éternel (pour) sa bienveillance Et pour ses merveilles en faveur des humains !", "32": "Qu’ils l’exaltent dans l’assemblée du peuple, Et qu’ils le louent dans la réunion des anciens !", "33": "Il change les fleuves en désert Et les sources d’eaux en terre desséchée,", "34": "Le pays fertile en pays salé, A cause de la méchanceté de ses habitants.", "35": "Il change le désert en étang Et la terre aride en sources d’eaux,", "36": "Et il y fait habiter les affamés. Ils fondent une ville habitable ;", "37": "Ils ensemencent des champs, plantent des vignes Qui produisent un fruit abondant.", "38": "Il les bénit, ils deviennent très nombreux, Et il ne diminue pas leur bétail.", "39": "(D’autres) sont diminués et humiliés Par l’étreinte du malheur et de la souffrance ;", "40": "Il verse le mépris sur les nobles, Il les fait errer dans un chaos sans chemin,", "41": "Il relève le pauvre de la misère, Il multiplie les familles comme des troupeaux.", "42": "Les (hommes) droits le voient et se réjouissent, Mais toute injustice ferme la bouche.", "43": "Que celui qui est sage prenne garde à ces choses Et comprenne les actes bienveillants de l’Éternel."}, "108": {"1": "Cantique. Psaume de David.", "2": "Mon cœur est affermi, ô Dieu ! Je chanterai, je psalmodierai : ô ma gloire !", "3": "Réveille-toi, mon luth, ainsi que ma harpe ! Je réveillerai l’aurore.", "4": "Je te célébrerai parmi les peuples, Éternel ! Je psalmodierai en ton (honneur) parmi les nations.", "5": "Car ta bienveillance s’élève au-dessus des cieux, Et ta vérité jusqu’aux nues.", "6": "Élève-toi sur les cieux, ô Dieu ! Et que ta gloire soit sur toute la terre !", "7": "Afin que tes bien-aimés soient délivrés, Sauve par ta droite, et réponds-moi !", "8": "Dieu a parlé dans sa sainteté : Je triompherai, Je partagerai Sichem, je mesurerai la vallée de Soukkoth ;", "9": "A moi Galaad, à moi Manassé ; Éphraïm est le rempart de ma tête, Et Juda, mon sceptre ;", "10": "Moab est le bassin où je me lave ; Sur Édom je jette ma chaussure ; Je pousse une clameur contre le pays des Philistins !", "11": "Qui me mènera dans la ville forte ? Qui me conduit en Édom ?", "12": "N’est-ce pas toi, ô Dieu, qui nous avais repoussés, Et qui ne sortais plus, ô Dieu, avec nos armées ?", "13": "Donne-nous du secours contre l’adversaire ! Le salut de l’homme n’est que vanité,", "14": "Avec Dieu, nous agirons vaillamment. C’est lui qui écrasera nos adversaires."}, "109": {"1": "Au chef de chœur. Psaume de David. Dieu de ma louange, ne te tais point !", "2": "Car ils ouvrent contre moi une bouche méchante, une bouche rusée, Ils me parlent avec une langue mensongère,", "3": "Ils m’environnent de paroles haineuses Et me font la guerre sans cause.", "4": "Tandis que je les aime, ils m’accusent ; Mais moi (je recours à la) prière.", "5": "Ils me rendent le mal pour le bien Et de la haine pour mon amour.", "6": "Place-le sous l’autorité d’un méchant, Et qu’un accusateur se tienne à sa droite !", "7": "Quand il sera jugé, qu’il soit condamné, Et que sa prière passe pour un péché !", "8": "Que ses jours soient peu nombreux, Qu’un autre prenne sa charge !", "9": "Que ses fils deviennent orphelins Et sa femme veuve !", "10": "Que ses fils soient vagabonds et qu’ils mendient, Qu’ils aillent quémander loin des ruines de leur demeure !", "11": "Que le créancier jette le filet sur tout ce qui est à lui, Et que les étrangers pillent ce pour quoi il s’est fatigué !", "12": "Que nul ne conserve pour lui de la bienveillance, Et que nul ne fasse grâce à ses orphelins !", "13": "Que ses descendants soient retranchés, Et que leur nom soit effacé dans la génération suivante !", "14": "Que la faute de ses pères reste en souvenir à l’Éternel, Et que le péché de sa mère ne soit pas effacé !", "15": "Qu’ils soient toujours présents devant l’Éternel, Et qu’il retranche de la terre leur souvenir,", "16": "Parce que (cet homme) ne s’est pas souvenu d’exercer la bienveillance, Qu’il a persécuté le malheureux et le pauvre, Jusqu’à faire mourir l’homme au cœur brisé !", "17": "Il aimait la malédiction : qu’elle vienne sur lui ! Il ne se plaisait pas à la bénédiction : qu’elle s’éloigne de lui !", "18": "Qu’il revête la malédiction comme sa tunique, Qu’elle pénètre au-dedans de lui comme de l’eau, Comme de l’huile dans ses os !", "19": "Qu’elle soit comme le vêtement dont il s’enveloppe, Et la ceinture qu’il porte continuellement sur lui !", "20": "Tel sera, de la part de l’Éternel, le salaire de mes accusateurs Et de ceux qui disent du mal de moi !", "21": "Et toi, Éternel, Seigneur ! Agis en ma faveur à cause de ton nom, Car ta bienveillance est grande ; délivre-moi !", "22": "Je suis malheureux et pauvre, Et mon cœur est blessé au-dedans de moi.", "23": "Je m’en vais comme une ombre qui s’étend, On me secoue comme la sauterelle.", "24": "Mes genoux vacillent par l’effet du jeûne, Et mon corps est épuisé de maigreur.", "25": "Je suis pour eux un déshonneur ; Ils me regardent et hochent la tête.", "26": "Secours-moi, Éternel, mon Dieu ! Sauve-moi par ta bienveillance !", "27": "Et qu’ils reconnaissent que c’est ta main, Que c’est toi, Éternel, qui as fait cela.", "28": "Eux maudissent, mais toi tu béniras ; S’ils se lèvent, ils seront honteux, Et ton serviteur se réjouira.", "29": "Que mes accusateurs se revêtent de confusion, Qu’ils s’enveloppent de leur honte comme d’un manteau !", "30": "Je célébrerai à haute voix l’Éternel Je le louerai au milieu de la multitude ;", "31": "Car il se tient à la droite du pauvre, Pour le sauver de ceux qui le condamnent."}, "110": {"1": "De David. Psaume. Oracle de l’Éternel à mon Seigneur : Assieds-toi à ma droite, Jusqu’à ce que je fasse de tes ennemis ton marchepied.", "2": "L’Éternel étendra de Sion le sceptre de ta puissance : Domine au milieu de tes ennemis !", "3": "Ton peuple est (plein de) dévouement Au jour (où tu rassembles) ton armée Avec des ornements sacrés, du sein de l’aurore. A toi la rosée de ta jeunesse !", "4": "L’Éternel l’a juré et ne le regrettera pas : Tu es sacrificateur pour toujours, A la manière de Melchisédek.", "5": "Le Seigneur est à ta droite, Il écrase des rois au jour de sa colère.", "6": "Il exerce le jugement parmi les nations : (tout est) plein de cadavres ; Il écrase le chef d’un vaste pays.", "7": "En chemin il boit au torrent : C’est pourquoi il relève la tête."}, "111": {"1": "Louez l’Éternel ! Je célébrerai l’Éternel de tout mon cœur, Dans l’intimité des hommes droits et dans la communauté.", "2": "Les œuvres de l’Éternel sont grandes, Recherchées par tous ceux qui y prennent plaisir.", "3": "Son action est éclat et magnificence, Et sa justice subsiste à jamais.", "4": "Il a laissé un souvenir de ses merveilles ; L’Éternel fait grâce, il est compatissant.", "5": "Il a donné de la nourriture à ceux qui le craignent, Il se souvient à toujours de son alliance.", "6": "Il a révélé à son peuple la puissance de ses œuvres, En lui livrant l’héritage des nations.", "7": "Les œuvres de ses mains, ce sont la vérité et le droit ; Toutes ses ordonnances sont dignes de foi,", "8": "A toujours inébranlables, Faites avec vérité et droiture.", "9": "Il a envoyé la libération à son peuple, Il a promulgué pour toujours son alliance : Son nom est saint et redoutable.", "10": "Le commencement de la sagesse, c’est la crainte de l’Éternel ; Ils ont du bon sens, tous ceux qui s’en inspirent. Sa louange subsiste à jamais."}, "112": {"1": "Louez l’Éternel ! Heureux l’homme qui craint l’Éternel, Qui trouve un grand plaisir à ses commandements.", "2": "Sa descendance sera vaillante dans le pays, La génération des (hommes) droits sera bénie.", "3": "(Il a) dans sa main des biens et des richesses, Et sa justice subsiste à jamais.", "4": "La lumière se lève dans les ténèbres pour les (hommes) droits, (Pour celui qui) fait grâce, qui est compatissant et juste.", "5": "Il est bon qu’un homme fasse grâce et qu’il prête, Qu’il règle ses affaires d’après le droit !", "6": "Car il ne chancellera jamais ; Le souvenir du juste dure toujours.", "7": "Il ne craint pas de mauvaise nouvelle ; Son cœur est ferme, confiant en l’Éternel.", "8": "Son cœur est inébranlable ; il n’a pas de crainte, A la fin, sa vue s’arrêtera sur ses adversaires.", "9": "Il fait des largesses, il donne aux pauvres ; Sa justice subsiste à jamais ; Sa puissance s’élève avec gloire.", "10": "Le méchant le voit et s’irrite, Il grince des dents et se consume, Le désir des méchants périra."}, "113": {"1": "Louez l’Éternel ! Serviteurs de l’Éternel, louez, Louez le nom de l’Éternel !", "2": "Que le nom de l’Éternel soit béni, Dès maintenant et à toujours !", "3": "Du lever du soleil jusqu’à son couchant, Que le nom de l’Éternel soit loué !", "4": "L’Éternel est élevé au-dessus de toutes les nations, Sa gloire est au-dessus des cieux.", "5": "Qui est semblable à l’Éternel, notre Dieu ? Il s’élève très haut pour siéger ;", "6": "Il s’abaisse pour regarder Les cieux et la terre.", "7": "De la poussière il redresse le faible, Du fumier il relève le pauvre,", "8": "Pour les faire siéger avec les notables, Avec les notables de son peuple.", "9": "Il fait habiter dans une maison celle qui était stérile, (Comme) une mère joyeuse au milieu de ses fils. Louez l’Éternel !"}, "114": {"1": "Quand Israël sortit d’Égypte, La maison de Jacob (du milieu) d’un peuple barbare,", "2": "Juda devint son sanctuaire, Israël fut son domaine.", "3": "La mer le vit et s’enfuit, Le Jourdain retourna en arrière ;", "4": "Les montagnes bondirent comme des béliers, Les collines comme des agneaux.", "5": "Qu’as-tu, mer, pour t’enfuir Jourdain, pour retourner en arrière ?", "6": "Qu’avez-vous, montagnes, pour bondir comme des béliers, Et vous, collines, comme des agneaux ?", "7": "Tremble devant le Seigneur, ô terre ! Devant le Dieu de Jacob,", "8": "Qui change le rocher en étang, Le granit en source d’eau."}, "115": {"1": "Non pas à nous, Éternel, non pas à nous, Mais à ton nom donne gloire, A cause de ta bienveillance, à cause de ta vérité !", "2": "Pourquoi les nations diraient-elles : Où donc est leur Dieu ?", "3": "Notre Dieu est au ciel, Il fait tout ce qu’il veut.", "4": "Leurs idoles sont de l’argent et de l’or, Ouvre de la main des hommes.", "5": "Elles ont une bouche et ne parlent pas, Elles ont des yeux et ne voient pas,", "6": "Elles ont des oreilles et n’entendent pas, Elles ont un nez et ne sentent pas.", "7": "Elles ont leurs mains et ne touchent pas, Elles ont leurs pieds et ne marchent pas, Elles ne produisent aucun son dans leur gosier.", "8": "Ils leur ressemblent, ceux qui les fabriquent, Tous ceux qui se confient en elles.", "9": "Israël, confie-toi en l’Éternel ! Il est leur secours et leur bouclier.", "10": "Maison d’Aaron, confie-toi en l’Éternel ! Il est leur secours et leur bouclier.", "11": "Vous qui craignez l’Éternel, confiez-vous en l’Éternel ! Il est leur secours et leur bouclier.", "12": "L’Éternel se souvient de nous : il bénira, Il bénira la maison d’Israël, Il bénira la maison d’Aaron,", "13": "Il bénira ceux qui craignent l’Éternel, Les petits et les grands ;", "14": "L’Éternel vous donnera l’accroissement, A vous et à vos fils.", "15": "Soyez bénis par l’Éternel, Qui a fait les cieux et la terre !", "16": "Les cieux sont les cieux de l’Éternel, Mais il a donné la terre aux êtres humains.", "17": "Ce ne sont pas les morts qui louent l’Éternel, Ni aucun de ceux qui descendent dans le (lieu du) silence ;", "18": "Mais nous, nous bénirons l’Éternel, Dès maintenant et à toujours. Louez l’Éternel !"}, "116": {"1": "J’aime l’Éternel, car il entend Ma voix, mes supplications ;", "2": "Car il a tendu son oreille vers moi ; Et je l’invoquerai toute ma vie.", "3": "Les liens de la mort m’avaient enserré, Et les angoisses du séjour des morts m’avaient atteint ; J’avais atteint (le fond de) la détresse et du chagrin.", "4": "Mais j’invoquai le nom de l’Éternel : Je t’en prie, Éternel, sauve mon âme !", "5": "L’Éternel fait grâce et il est juste, Notre Dieu est compatissant ;", "6": "L’Éternel garde les simples ; J’étais affaibli, et il m’a sauvé.", "7": "Mon âme, retourne à ton repos, Car l’Éternel t’a fait du bien.", "8": "Oui, tu as délivré mon âme de la mort, Mes yeux des larmes, Mes pieds de la chute.", "9": "Je marcherai devant l’Éternel, Sur la terre des vivants.", "10": "J’ai cru quand j’ai parlé : J’étais très malheureux !", "11": "Je disais dans ma précipitation : Tout homme est menteur.", "12": "Comment rendrai-je à l’Éternel Tous ses bienfaits envers moi ?", "13": "J’élèverai la coupe des délivrances Et j’invoquerai le nom de l’Éternel ;", "14": "J’accomplirai mes vœux envers l’Éternel, En présence de tout son peuple.", "15": "Elle a du prix aux yeux de l’Éternel, La mort de ses fidèles.", "16": "Je te supplie, Éternel ! car je suis ton serviteur, Ton serviteur, fils de ta servante. Tu as détaché mes liens.", "17": "Je t’offrirai un sacrifice de reconnaissance, Et j’invoquerai le nom de l’Éternel ;", "18": "J’accomplirai mes vœux envers l’Éternel, En présence de tout son peuple,", "19": "Dans les parvis de la maison de l’Éternel, Au milieu de toi, Jérusalem ! Louez l’Éternel !"}, "117": {"1": "Louez l’Éternel, vous toutes les nations, Glorifiez-le, vous tous les peuples !", "2": "Car sa bienveillance pour nous est efficace, Et la vérité de l’Éternel (dure) à toujours. Louez l’Éternel !"}, "118": {"1": "Célébrez l’Éternel, car il est bon, Car sa bienveillance dure à toujours !", "2": "Qu’Israël dise : Car sa bienveillance dure à toujours !", "3": "Que la maison d’Aaron dise : Car sa bienveillance dure à toujours !", "4": "Que ceux qui craignent l’Éternel disent : Car sa bienveillance dure à toujours !", "5": "Du sein de la détresse j’ai invoqué l’Éternel : L’Éternel m’a répondu, il (m’a mis) à l’aise.", "6": "L’Éternel est pour moi, je ne crains rien : Que peuvent me faire des hommes ?", "7": "L’Éternel est mon secours, J’arrêterai mes regards sur ceux qui me haïssent.", "8": "Mieux vaut se réfugier en l’Éternel Que se confier à l’homme ;", "9": "Mieux vaut se réfugier en l’Éternel Que se confier aux nobles.", "10": "Toutes les nations m’environnaient : Au nom de l’Éternel, je les taille en pièces.", "11": "Elles m’environnaient, m’enveloppaient : Au nom de l’Éternel, je les taille en pièces.", "12": "Elles m’environnaient comme des abeilles : Elles s’éteignent comme un feu d’épines ; Au nom de l’Éternel, je les taille en pièces.", "13": "Tu me poussais fort pour me faire tomber ; Mais l’Éternel m’a secouru.", "14": "L’Éternel est ma force et mon chant ; Il est devenu mon salut.", "15": "Des cris de triomphe et de salut (s’élèvent) dans les tentes des justes : La droite de l’Éternel agit avec puissance !", "16": "La droite de l’Éternel est élevée ! La droite de l’Éternel agit avec puissance !", "17": "Je ne mourrai pas, je vivrai Et je redirai les œuvres de l’Éternel.", "18": "L’Éternel m’a châtié, Mais il ne m’a pas livré à la mort.", "19": "Ouvrez-moi les portes de la justice : Par elles j’entrerai, je célébrerai l’Éternel.", "20": "Voici la porte de l’Éternel : C’est par elle qu’entrent les justes.", "21": "Je te célébrerai, parce que tu m’as répondu, Parce que tu es devenu mon salut.", "22": "La pierre qu’ont rejetée ceux qui bâtissaient Est devenue la pierre principale, celle de l’angle.", "23": "C’est de l’Éternel que cela est venu : C’est un miracle à nos yeux.", "24": "C’est ici la journée que l’Éternel a faite : A cause d’elle, soyons dans l’allégresse et la joie !", "25": "Éternel, accorde le salut ! Éternel, donne le succès !", "26": "Béni soit celui qui vient au nom de l’Éternel ! Nous vous bénissons de la maison de l’Éternel.", "27": "L’Éternel est Dieu, il nous éclaire. Attachez des branchages (au cortège de) fête, Jusqu’aux cornes de l’autel !", "28": "Tu es mon Dieu, et je te célébrerai ; Mon Dieu ! je t’exalterai.", "29": "Célébrez l’Éternel, car il est bon, Car sa bienveillance dure à toujours !"}, "119": {"1": "Heureux ceux qui sont intègres dans leur voie, Qui marchent selon la loi de l’Éternel !", "2": "Heureux ceux qui gardent ses préceptes, Qui le cherchent de tout leur cœur !", "3": "Certes ils ne commettent pas d’injustice, Ils marchent dans ses voies.", "4": "Tu as promulgué tes statuts, Pour qu’on les observe avec soin.", "5": "Puissent mes voies être bien réglées, Afin que j’observe tes prescriptions !", "6": "Alors je n’aurai pas honte, En considérant tous tes commandements.", "7": "Je te célébrerai dans la droiture de mon cœur, En étudiant les ordonnances de ta justice.", "8": "Je veux observer tes prescriptions : Ne m’abandonne pas entièrement !", "9": "Comment le jeune homme rendra-t-il pur son sentier ? En observant ta parole.", "10": "Je te cherche de tout mon cœur : Ne me laisse pas dévier de tes commandements !", "11": "Je serre ta promesse dans mon cœur, Afin de ne pas pécher contre toi.", "12": "Béni sois-tu, Éternel ! Enseigne-moi tes prescriptions !", "13": "De mes lèvres j’énumère Toutes les ordonnances de ta bouche.", "14": "Je me réjouis en suivant tes statuts, Comme (si je possédais) toute richesse.", "15": "Je médite tes préceptes, J’ai tes sentiers sous les yeux.", "16": "Je fais mes délices de tes prescriptions, Je n’oublie pas ta parole.", "17": "Fais du bien à ton serviteur, pour que je vive Et que j’observe ta parole !", "18": "Ouvre mes yeux, pour que je contemple Les merveilles de ta loi !", "19": "Je suis un étranger sur la terre : Ne me cache pas tes commandements.", "20": "Mon âme est rongée par le désir Qui en tout temps (la porte) vers tes ordonnances.", "21": "Tu menaces les présomptueux maudits, Qui s’égarent loin de tes commandements.", "22": "Décharge-moi du déshonneur et du mépris ! Car je garde tes statuts.", "23": "Des princes ont beau s’asseoir et parler contre moi, Ton serviteur médite tes prescriptions.", "24": "Tes préceptes font mes délices, Ce sont mes conseillers.", "25": "Mon âme est attachée à la poussière : Fais-moi vivre selon ta parole !", "26": "Je raconte mes voies, et tu me réponds : Enseigne-moi tes prescriptions !", "27": "Fais-moi comprendre la voie de tes statuts, Et je méditerai sur tes merveilles !", "28": "Mon âme pleure de chagrin : Relève-moi selon ta parole !", "29": "Écarte de moi la voie de la fausseté, Et accorde-moi la grâce de (suivre) ta loi !", "30": "Je choisis la voie de la fidélité, Je me conforme à tes ordonnances.", "31": "Je m’attache à tes préceptes ; Éternel, ne me rends pas honteux !", "32": "Je cours dans la voie de tes commandements, Car tu mets mon cœur à l’aise.", "33": "Instruis-moi, Éternel, dans la voie de tes prescriptions, Pour que je les garde jusqu’à la fin !", "34": "Donne-moi l’intelligence, pour que je garde ta loi Et que je l’observe de tout mon cœur !", "35": "Conduis-moi dans le sentier de tes commandements ! Car j’y prends plaisir.", "36": "Incline mon cœur vers tes préceptes Et non vers le gain !", "37": "Détourne mes yeux de la vue des choses vaines, Fais-moi vivre dans ta voie !", "38": "Accomplis envers ton serviteur ta promesse Qui est pour ceux qui te craignent !", "39": "Détourne de moi le déshonneur que je redoute ! Car tes ordonnances sont bonnes.", "40": "Voici que je soupire après tes statuts : Fais-moi vivre dans ta justice !", "41": "Éternel, que ta bienveillance vienne sur moi, Ton salut selon ta promesse !", "42": "Et je pourrai répondre à celui qui me déshonore, Car je me confie en ta parole.", "43": "N’arrache pas entièrement de ma bouche la parole de la vérité ! Car je m’attends à tes jugements.", "44": "J’observerai ta loi constamment, A toujours et à perpétuité.", "45": "Je marcherai à l’aise, Car je recherche tes statuts.", "46": "Je parlerai de tes préceptes devant les rois, Et je ne serai pas dans la honte.", "47": "Je fais mes délices de tes commandements Que j’aime.", "48": "Je lève mes mains vers tes commandements que j’aime, Et je veux méditer tes prescriptions.", "49": "Souviens-toi de ta parole en faveur de ton serviteur, Puisque tu m’as donné l’espérance !", "50": "C’est ma consolation dans mon malheur, Car ta promesse me fait vivre.", "51": "Des présomptueux me chargent de railleries ; Je ne dévie pas de ta loi.", "52": "Je me souviens de tes jugements d’autrefois, Éternel ! et je me console.", "53": "Une vive ardeur me saisit à cause des méchants Qui abandonnent ta loi.", "54": "Tes prescriptions sont le sujet de mes psaumes, Dans la maison où je suis étranger.", "55": "La nuit je me rappelle ton nom, ô Éternel ! Et j’observe ta loi.", "56": "C’est là ce qui m’est propre, Car je garde tes statuts.", "57": "Ma part, ô Éternel ! je le dis, C’est d’observer tes paroles.", "58": "Je t’implore de tout mon cœur : Fais-moi grâce, selon ta promesse !", "59": "Je réfléchis à mes voies Et je ramène mes pas vers tes préceptes.", "60": "Je me hâte, je ne diffère pas D’observer tes commandements.", "61": "Les pièges des méchants m’obsèdent ; Je n’oublie pas ta loi.", "62": "Au milieu de la nuit je me lève pour te célébrer A cause des jugements de ta justice.", "63": "Je suis le compagnon de tous ceux qui te craignent, Et de ceux qui observent tes statuts.", "64": "Ta bienveillance, ô Éternel, remplit la terre ; Enseigne-moi tes prescriptions !", "65": "Tu fais du bien à ton serviteur, Éternel ! selon ta parole.", "66": "Enseigne-moi le bon sens et la connaissance ! Car je crois à tes commandements.", "67": "Avant d’avoir été humilié, je m’égarais ; Maintenant j’observe ta parole.", "68": "Tu es bon et bienfaisant ; Enseigne-moi tes prescriptions !", "69": "Des présomptueux accumulent contre moi des faussetés ; Moi, je garde de tout mon cœur tes statuts.", "70": "Leur cœur est insensible comme la graisse ; Moi, je fais mes délices de ta loi.", "71": "Il m’est bon d’être humilié, Afin que j’apprenne tes prescriptions.", "72": "Mieux vaut pour moi la loi de ta bouche Que mille objets d’or et d’argent.", "73": "Tes mains m’ont façonné, elles m’ont affermi ; Donne-moi l’intelligence, pour que j’apprenne tes commandements !", "74": "Ceux qui te craignent me voient et se réjouissent, Car je m’attends à ta parole.", "75": "Je reconnais, Éternel ! que tes jugements sont justes ; C’est par fidélité que tu m’as humilié.", "76": "Que ta bienveillance soit donc ma consolation Selon ta promesse à ton serviteur !", "77": "Que tes compassions viennent sur moi, pour que je vive ! Car ta loi fait mes délices.", "78": "Qu’ils soient couverts de honte, les présomptueux qui, à tort, me maltraitent ! Moi, je médite sur tes statuts.", "79": "Qu’ils reviennent à moi, ceux qui te craignent Et ceux qui connaissent tes préceptes !", "80": "Que mon cœur soit intègre dans tes prescriptions, Afin que je ne sois pas couvert de honte !", "81": "Mon âme languit après ton salut ; Je m’attends à ta parole.", "82": "Mes yeux languissent après ta promesse ; Je dis : Quand me consoleras-tu ?", "83": "Car je suis comme une outre dans la fumée ; Je n’oublie pas tes prescriptions.", "84": "Quelle est la durée de la vie de ton serviteur ? Quand exerceras-tu le jugement contre mes persécuteurs ?", "85": "Des présomptueux creusent des fosses devant moi, Ce qui n’est pas conforme à ta loi.", "86": "Tous tes commandements ne sont que fidélité ; On me persécute à tort : secours-moi !", "87": "Pour un peu, l’on m’aurait exterminé ; Et moi, je n’abandonne pas tes statuts.", "88": "Fais-moi vivre selon ta bienveillance, Afin que j’observe les préceptes de ta bouche !", "89": "A toujours, ô Éternel ! Ta parole subsiste dans les cieux,", "90": "Ta fidélité (dure) de génération en génération. Tu as affermi la terre, et elle subsiste.", "91": "C’est d’après tes ordonnances que les choses subsistent aujourd’hui, Car toutes sont à ton service.", "92": "Si ta loi n’avait fait mes délices, J’aurais alors péri dans mon malheur.", "93": "Je n’oublierai jamais tes statuts, Car par eux tu me fais vivre.", "94": "Je suis à toi : sauve-moi ! Car je recherche tes statuts.", "95": "Des méchants m’attendent pour me faire périr ; Je suis attentif à tes préceptes.", "96": "Je vois une fin à tout ce qui est parfait : Ton commandement est d’une ampleur sans limite.", "97": "Combien j’aime ta loi ! Elle est tout le jour ma méditation.", "98": "Ton commandement me rend plus sage que mes ennemis, Car je l’ai toujours avec moi.", "99": "Je suis plus avisé que tous mes maîtres, Car tes préceptes font ma méditation.", "100": "J’ai plus d’intelligence que les vieillards, Car je garde tes statuts.", "101": "Je retiens mon pied loin de toute mauvaise voie, Afin d’observer ta parole.", "102": "Je ne m’écarte pas de tes ordonnances Car c’est toi qui m’instruis.", "103": "Que tes promesses sont douces à mon palais, Plus que le miel à ma bouche !", "104": "Par tes statuts je deviens intelligent, Aussi je déteste toute voie de fausseté.", "105": "Ta parole est une lampe à mes pieds Et une lumière sur mon sentier.", "106": "Je jure, et je le tiendrai, D’observer les ordonnances de ta justice.", "107": "Je suis très humilié : Éternel, fais-moi vivre selon ta parole !", "108": "Agrée, ô Éternel ! l’offrande de mes lèvres, Et enseigne-moi tes ordonnances !", "109": "Ma vie est continuellement exposée, Mais je n’oublie pas ta loi.", "110": "Des méchants me tendent un piège, Mais je ne m’égare pas loin de tes statuts.", "111": "Tes préceptes sont pour toujours mon héritage, Car ils sont la joie de mon cœur.", "112": "J’incline mon cœur à pratiquer tes prescriptions, Toujours, jusqu’à la fin.", "113": "Je hais les hommes indécis Et j’aime ta loi.", "114": "C’est toi mon asile et mon bouclier : Je m’attends à ta parole.", "115": "Écartez-vous de moi, méchants, Afin que je garde les commandements de mon Dieu !", "116": "Soutiens-moi selon ta promesse, afin que je vive, Et ne me couvre pas de honte dans mon espoir !", "117": "Sois mon appui, pour que je sois sauvé Et que j’aie toujours les yeux sur tes prescriptions !", "118": "Tu repousses tous ceux qui s’égarent loin de tes prescriptions, Car leur tromperie est sans effet.", "119": "Tu élimines comme des scories tous les méchants de la terre ; C’est pourquoi j’aime tes préceptes.", "120": "Ma chair frissonne de la peur que tu m’inspires, Et j’ai la crainte de tes jugements.", "121": "Je pratique le droit et la justice : Ne me livre pas à mes oppresseurs !", "122": "Porte-toi garant de ton serviteur pour (son) bien. Ne me laisse pas opprimer par des présomptueux !", "123": "Mes yeux languissent après ton salut Et après la promesse de ta justice.", "124": "Agis envers ton serviteur selon ta bienveillance Et enseigne-moi tes prescriptions !", "125": "Je suis ton serviteur : donne-moi l’intelligence, Pour que je connaisse tes préceptes !", "126": "Il est temps que l’Éternel agisse : On viole ta loi.", "127": "C’est pourquoi j’aime tes commandements, Plus que l’or, même que l’or fin ;", "128": "C’est pourquoi en tout je considère tous tes statuts comme droits, Je déteste toute voie de fausseté.", "129": "Tes préceptes sont merveilleux : C’est pourquoi mon âme les garde.", "130": "La révélation de tes paroles éclaire, Elle donne de l’intelligence aux simples.", "131": "J’ouvre la bouche et je soupire, Car je suis avide de tes commandements.", "132": "Tourne-toi vers moi et fais-moi grâce, Selon ta coutume à l’égard de ceux qui aiment ton nom !", "133": "Affermis mes pas dans ta promesse Et ne laisse aucune injustice dominer sur moi !", "134": "Libère-moi de l’oppression des hommes, Afin que j’observe tes statuts !", "135": "Fais briller ta face sur ton serviteur Et enseigne-moi tes prescriptions !", "136": "Mes yeux répandent des torrents d’eaux, Parce qu’on n’observe pas ta loi.", "137": "Tu es juste, ô Éternel ! Et tes jugements sont droits ;", "138": "Tu as promulgué tes préceptes avec justice Et une grande fidélité.", "139": "Mon zèle me coupe la voix, Parce que mes adversaires oublient tes paroles.", "140": "Ta promesse est entièrement éprouvée, Et ton serviteur l’aime.", "141": "Je suis chétif et méprisé ; Je n’oublie pas tes statuts.", "142": "Ta justice est une justice éternelle, Et ta loi est la vérité.", "143": "La détresse et l’angoisse m’atteignent ; Tes commandements font mes délices.", "144": "A toujours tes préceptes sont justice : Donne-moi l’intelligence, pour que je vive !", "145": "Je t’invoque de tout mon cœur : réponds-moi, Éternel, Afin que je garde tes prescriptions !", "146": "Je t’invoque : sauve-moi, Afin que j’observe tes préceptes !", "147": "Je devance l’aurore et je crie : Je m’attends à ta parole.", "148": "Mes yeux devancent les veilles (de la nuit) Pour méditer ta promesse.", "149": "Écoute ma voix selon ta bienveillance ! Éternel, fais-moi vivre selon ton jugement !", "150": "Ils s’approchent, ceux qui poursuivent l’infamie, Ils s’éloignent de la loi.", "151": "Tu es proche, ô Éternel ! Et tous tes commandements sont la vérité.", "152": "Dès longtemps je sais par tes préceptes Que tu les as fondés pour toujours.", "153": "Vois mon malheur et délivre-moi ! Car je n’oublie pas ta loi.", "154": "Défends ma cause et rachète-moi ; Fais-moi vivre selon ta promesse !", "155": "Le salut est loin des méchants, Car ils ne recherchent pas tes prescriptions.", "156": "Tes compassions sont grandes, ô Éternel ! Fais-moi vivre selon tes ordonnances !", "157": "Mes persécuteurs et mes adversaires sont nombreux ; Je ne dévie pas de tes préceptes.", "158": "Je vois avec dégoût des traîtres Qui n’observent pas ta promesse.", "159": "Considère que j’aime tes statuts : Éternel fais-moi vivre selon ta bienveillance !", "160": "Le principe de ta parole est la vérité, Et toute ordonnance de ta justice est éternelle.", "161": "Des princes me persécutent sans cause ; Mais mon cœur ne tremble qu’à ta parole.", "162": "Je me réjouis de ta promesse, Comme celui qui trouve un grand butin.", "163": "J’ai de la haine et de l’horreur pour la fausseté ; J’aime ta loi.", "164": "Sept fois le jour je te loue A cause des ordonnances de ta justice.", "165": "Il y a beaucoup de paix pour ceux qui aiment ta loi, Et rien ne les fait trébucher.", "166": "Je mets mon espoir en ton salut, ô Éternel ! Et je pratique tes commandements.", "167": "Mon âme observe tes préceptes Et je les aime beaucoup.", "168": "J’observe tes statuts et tes préceptes, Car toutes mes voies sont devant toi.", "169": "Que mon cri parvienne jusqu’à toi, Éternel ! Donne-moi l’intelligence selon ta parole !", "170": "Que ma supplication arrive jusqu’à toi ! Délivre-moi, selon ta promesse !", "171": "Que mes lèvres fassent jaillir la louange ! Car tu m’enseignes tes prescriptions.", "172": "Que ma langue entonne un hymne à ta promesse ! Car tous tes commandements sont justice.", "173": "Que ta main vienne à mon secours ! Car j’ai choisi tes statuts.", "174": "Je soupire après ton salut, ô Éternel ! Et ta loi fait mes délices.", "175": "Que mon âme vive et qu’elle te loue ! Et que tes jugements me secourent !", "176": "Je suis errant comme une brebis perdue : cherche ton serviteur ! Car je n’oublie pas tes commandements."}, "120": {"1": "Cantique des montées. C’est à l’Éternel que dans ma détresse J’ai crié, et il m’a répondu.", "2": "Éternel, délivre mon âme de la lèvre mensongère, De la langue trompeuse !", "3": "Que te donne, que te rapporte Une langue trompeuse ?", "4": "– Les traits aigus du guerrier, Avec les charbons ardents du genêt.", "5": "Malheureux que je suis de séjourner à Méchek, De demeurer parmi les tentes de Qédar !", "6": "Trop longtemps mon âme a demeuré Auprès de ceux qui haïssent la paix.", "7": "Je suis (pour la) paix ; mais dès que je parle, Eux, (ils sont) pour la guerre."}, "121": {"1": "Cantique pour les montées. Je lève les yeux vers les montagnes... D’où me viendra le secours ?", "2": "Le secours me (vient) de l’Éternel Qui a fait les cieux et la terre.", "3": "Il ne permettra pas que ton pied chancelle ; Celui qui te garde ne sommeillera pas.", "4": "Voici, il ne sommeille ni ne dort, Celui qui garde Israël.", "5": "L’Éternel est celui qui te garde, L’Éternel est ton ombre à ta main droite,", "6": "Pendant le jour le soleil ne te frappera point, Ni la lune pendant la nuit.", "7": "L’Éternel te gardera de tout mal, Il gardera ton âme ;", "8": "L’Éternel gardera ton départ et ton arrivée, Dès maintenant et à toujours."}, "122": {"1": "Cantique des montées. De David. Je suis dans la joie quand on me dit : Allons à la maison de l’Éternel !", "2": "Nos pieds se sont arrêtés A tes portes, Jérusalem !", "3": "Jérusalem, toi qui es bâtie Comme une ville qui forme un ensemble bien uni.", "4": "C’est là que montent les tribus, les tribus de l’Éternel, Comme témoignage pour Israël, Afin de célébrer le nom de l’Éternel.", "5": "Car là sont installés les trônes pour le jugement, Les trônes pour la maison de David.", "6": "Demandez la paix de Jérusalem ! Qu’ils vivent tranquilles ceux qui t’aiment !", "7": "Que la paix soit dans tes remparts, Et la tranquillité dans tes donjons !", "8": "A cause de mes frères et de mes amis, Je dirai donc : Que la paix soit en toi !", "9": "A cause de la maison de l’Éternel, notre Dieu, Je recherche ton bonheur."}, "123": {"1": "Cantique des montées. Je lève mes yeux vers toi Qui sièges dans les cieux.", "2": "Voici : comme les yeux des serviteurs (Se tournent) vers la main de leurs seigneurs, Et les yeux de la servante vers la main de sa maîtresse, Ainsi nos yeux (se tournent) vers l’Éternel, notre Dieu, Jusqu’à ce qu’il nous fasse grâce.", "3": "Fais-nous grâce, Éternel, fais-nous grâce ! Car nous sommes par trop rassasiés de mépris ;", "4": "Notre âme est par trop rassasiée Des moqueries des satisfaits, du mépris des hautains."}, "124": {"1": "Cantique des montées. De David. Sans l’Éternel qui était pour nous – Qu’Israël le dise ! –", "2": "Sans l’Éternel qui était pour nous, Quand les hommes s’élevèrent contre nous,", "3": "Alors ils nous auraient engloutis tout vivants, Quand leur colère s’enflamma contre nous ;", "4": "Alors les eaux nous auraient submergés, Un torrent aurait passé sur notre âme.", "5": "Alors auraient passé sur notre âme Les flots impétueux.", "6": "Béni soit l’Éternel, Qui ne nous a pas livrés en proie à leurs dents !", "7": "Notre âme s’est échappée comme l’oiseau du filet des oiseleurs ; Le filet s’est rompu, et nous nous sommes échappés.", "8": "Notre secours est dans le nom de l’Éternel, Qui a fait les cieux et la terre."}, "125": {"1": "Cantique des montées. Ceux qui se confient en l’Éternel Sont comme la montagne de Sion, qui ne chancelle pas, Elle subsiste à toujours.", "2": "Jérusalem est entourée de montagnes, Ainsi l’Éternel entoure son peuple, Dès maintenant et à toujours.", "3": "Car le sceptre de la méchanceté ne reposera pas Sur le lot des justes, Afin que les justes ne tendent pas les mains vers la fraude.", "4": "Éternel, sois bienfaisant pour les gens de bien Et pour ceux dont le cœur est droit !", "5": "Mais ceux qui s’engagent dans des voies tortueuses, Que l’Éternel les emmène Avec ceux qui commettent l’injustice ! Que la paix soit sur Israël !"}, "126": {"1": "Cantique des montées. Quand l’Éternel ramena les captifs de Sion, Nous étions comme ceux qui font un rêve.", "2": "Alors notre bouche riait de joie, Et notre langue poussait des cris de triomphe ; Alors on disait parmi les nations : L’Éternel a fait pour eux de grandes choses !", "3": "L’Éternel a fait pour nous de grandes choses ; Nous sommes dans la joie.", "4": "Éternel, ramène nos captifs Comme des torrents dans le Négueb.", "5": "Ceux qui sèment avec larmes Moissonneront avec cris de triomphe.", "6": "Celui qui s’en va en pleurant, quand il porte la semence à répandre, S’en revient avec cris de triomphe, quand il porte ses gerbes."}, "127": {"1": "Cantique des montées. De Salomon. Si l’Éternel ne bâtit la maison, Ceux qui la bâtissent travaillent en vain ; Si l’Éternel ne garde la ville, Celui qui la garde veille en vain.", "2": "En vain vous levez-vous matin, vous couchez-vous tard, Et mangez-vous le pain d’affliction ; Il en donne autant à son bien-aimé pendant qu’il dort.", "3": "Voici que des fils sont un héritage de l’Éternel, Le fruit des entrailles est une récompense.", "4": "Comme les flèches dans la main d’un héros, Ainsi sont les fils de la jeunesse.", "5": "Heureux l’homme qui en a rempli son carquois ! Ils n’auront pas honte, Quand ils parleront avec des ennemis à la porte."}, "128": {"1": "Cantique des montées. Heureux quiconque craint l’Éternel Et marche dans ses voies !", "2": "Tu jouis alors du travail de tes mains, Tu es heureux, tu prospères.", "3": "Ta femme est comme une vigne féconde Dans l’intérieur de ta maison ; Tes fils sont comme des plants d’olivier, Autour de la table.", "4": "C’est ainsi qu’est béni L’homme qui craint l’Éternel.", "5": "L’Éternel te bénira de Sion, Et tu contempleras le bonheur de Jérusalem Tous les jours de ta vie ;", "6": "Tu verras les fils de tes fils. Que la paix soit sur Israël !"}, "129": {"1": "Cantique des montées. Souvent ils m’ont attaqué dès ma jeunesse, – Qu’Israël le dise ! –", "2": "Souvent ils m’ont attaqué dès ma jeunesse, Mais ils ne l’ont pas emporté sur moi.", "3": "Des laboureurs ont labouré mon dos, Ils y ont tracé de longs sillons.", "4": "L’Éternel est juste : Il a détaché les cordes des méchants.", "5": "Qu’ils soient honteux et qu’ils reculent, Tous ceux qui ont de la haine pour Sion !", "6": "Qu’ils soient comme l’herbe des toits, Qui sèche avant qu’on l’arrache !", "7": "Le moissonneur n’en remplit pas sa main, Ni le lieur de gerbes sa poche,", "8": "Et les passants ne disent pas : Que la bénédiction de l’Éternel soit sur vous ! Nous vous bénissons au nom de l’Éternel !"}, "130": {"1": "Cantique des montées. Des profondeurs (de l’abîme) je t’invoque, Éternel !", "2": "Seigneur, écoute ma voix ! Que tes oreilles soient attentives A la voix de mes supplications !", "3": "Si tu gardais (le souvenir) des fautes, Éternel, Seigneur, qui pourrait subsister ?", "4": "Mais le pardon (se trouve) auprès de toi, Afin qu’on te craigne.", "5": "J’espère en l’Éternel, mon âme espère, Et je m’attends à sa parole.", "6": "Mon âme (compte) sur le Seigneur, Plus que les gardes (ne comptent) sur le matin, Que les gardes (ne comptent) sur le matin.", "7": "Israël, attends-toi à l’Éternel ! Car la bienveillance est auprès de l’Éternel, Et la libération abonde auprès de lui.", "8": "C’est lui qui libérera Israël De toutes ses fautes."}, "131": {"1": "Cantique des montées. De David. Éternel ! je n’ai ni un cœur arrogant, ni des regards hautains ; Je ne m’engage pas dans des questions Trop grandes et trop merveilleuses pour moi.", "2": "Loin de là, j’ai imposé le calme et le silence à mon âme, Comme un enfant sevré auprès de sa mère ; Mon âme est en moi comme un enfant sevré.", "3": "Israël, attends-toi à l’Éternel, Dès maintenant et à toujours !"}, "132": {"1": "Cantique des montées. Éternel, souviens-toi de David, De toutes ses peines !", "2": "Il fit ce serment à l’Éternel, Ce vœu au puissant de Jacob :", "3": "Je n’entrerai pas dans la tente où j’habite, Je ne monterai pas sur le lit où je couche,", "4": "Je ne donnerai ni sommeil à mes yeux, Ni assoupissement à mes paupières,", "5": "Jusqu’à ce que j’aie trouvé un lieu pour l’Éternel, Une demeure pour le puissant de Jacob.", "6": "Voici que nous en avons entendu parler à Éphrata, Nous l’avons trouvée dans la campagne de Yaar...", "7": "Allons à sa demeure, Prosternons-nous devant son marchepied !...", "8": "Lève-toi, Éternel, viens à ton (lieu de) repos, Toi et ton arche imposante !", "9": "Que tes sacrificateurs soient revêtus de justice, Et que tes fidèles poussent des cris de joie !", "10": "A cause de David, ton serviteur, Ne repousse pas ton messie !", "11": "L’Éternel a fait serment à David, En vérité il n’y reviendra pas : C’est un de tes descendants Que je mettrai sur ton trône.", "12": "Si tes fils observent mon alliance Et mes préceptes que je leur enseigne, Leurs fils aussi pour toujours Siégeront sur ton trône.", "13": "Oui, l’Éternel a choisi Sion, Il l’a désirée pour son habitation :", "14": "C’est mon (lieu de) repos à toujours ; J’y habiterai, car je l’ai désirée ;", "15": "Je comblerai de bénédictions ses ressources, Je rassasierai de pain ses pauvres ;", "16": "Je revêtirai de salut ses sacrificateurs, Et ses fidèles pousseront des cris de joie.", "17": "Là j’élèverai la puissance de David, Je préparerai un successeur à mon messie,", "18": "Je revêtirai de honte ses ennemis, Et sur lui brillera son diadème."}, "133": {"1": "Cantique des montées. De David. Voici qu’il est bon, qu’il est agréable Pour des frères d’habiter unis ensemble !", "2": "C’est comme l’huile la meilleure Qui, (répandue) sur la tête, Descend sur la barbe, sur la barbe d’Aaron, Qui descend sur le bord de ses vêtements.", "3": "C’est comme la rosée de l’Hermon, Qui descend sur les montagnes de Sion ; Car c’est là que l’Éternel donne la bénédiction, La vie, pour l’éternité.", "": ""}, "134": {"1": "Cantique des montées. Voici : bénissez l’Éternel, vous tous, serviteurs de l’Éternel, Qui vous tenez dans la maison de l’Éternel pendant les nuits !", "2": "Élevez vos mains vers le sanctuaire Et bénissez l’Éternel !", "3": "Que l’Éternel te bénisse de Sion, Lui qui a fait les cieux et la terre !"}, "135": {"1": "Louez l’Éternel ! Louez le nom de l’Éternel, Louez (-le), serviteurs de l’Éternel,", "2": "Qui vous tenez dans la maison de l’Éternel, Dans les parvis de la maison de notre Dieu !", "3": "Louez l’Éternel ! car l’Éternel est bon. Psalmodiez (en l’honneur de) son nom ! car il est favorable.", "4": "Car l’Éternel s’est choisi Jacob, Israël, pour qu’il lui appartienne en propre.", "5": "En effet j’ai reconnu que l’Éternel est grand, Et que notre Seigneur est au-dessus de tous les dieux.", "6": "Tout ce que l’Éternel veut, il le fait, Dans les cieux et sur la terre, Dans les mers et dans tous les abîmes.", "7": "Il fait monter les brumes des extrémités de la terre, Il produit les éclairs avec la pluie, Il tire le vent de ses trésors.", "8": "Il frappa les premiers-nés de l’Égypte, Depuis les hommes jusqu’au bétail.", "9": "Il envoya des signes et des prodiges Au milieu de toi, (terre d’) Égypte ! Contre le Pharaon et contre tous ses serviteurs.", "10": "Il frappa des nations nombreuses Et tua des rois puissants,", "11": "Sihon, roi des Amoréens, Og, roi de Basan, Et tous les rois de Canaan ;", "12": "Et il donna leur pays en héritage, En héritage à Israël, son peuple.", "13": "Éternel ! ton nom (subsiste) à toujours, Éternel ! ton souvenir de génération en génération.", "14": "Car l’Éternel jugera son peuple Et il aura pitié de ses serviteurs.", "15": "Les idoles des nations sont de l’argent et de l’or, Œuvre de la main des hommes.", "16": "Elles ont une bouche et ne parlent pas, Elles ont des yeux et ne voient pas,", "17": "Elles ont des oreilles et n’écoutent pas, Elles n’ont pas de souffle dans leur bouche.", "18": "Ils leur ressemblent, ceux qui les fabriquent, Tous ceux qui se confient en elles.", "19": "Maison d’Israël, bénissez l’Éternel ! Maison d’Aaron, bénissez l’Éternel !", "20": "Maison de Lévi, bénissez l’Éternel ! Vous qui craignez l’Éternel, bénissez l’Éternel !", "21": "Béni soit l’Éternel depuis Sion, Lui qui demeure à Jérusalem ! Louez l’Éternel !"}, "136": {"1": "Célébrez l’Éternel, car il est bon, Car sa bienveillance dure à toujours.", "2": "Célébrez le Dieu des dieux, Car sa bienveillance dure à toujours !", "3": "Célébrez le Seigneur des seigneurs, Car sa bienveillance dure à toujours !", "4": "Celui qui seul fait de grands miracles, Car sa bienveillance dure à toujours !", "5": "Celui qui a fait les cieux avec intelligence, Car sa bienveillance dure à toujours !", "6": "Celui qui a étendu la terre sur les eaux, Car sa bienveillance dure à toujours !", "7": "Celui qui a fait les grands astres lumineux, Car sa bienveillance dure à toujours !", "8": "Le soleil pour dominer sur le jour, Car sa bienveillance dure à toujours !", "9": "La lune et les étoiles pour dominer sur la nuit, Car sa bienveillance dure à toujours !", "10": "Celui qui frappa les Égyptiens dans (la personne de) leurs premiers-nés, Car sa bienveillance dure à toujours !", "11": "Et il fit sortir Israël du milieu d’eux, Car sa bienveillance dure à toujours !", "12": "A main forte et à bras étendu, Car sa bienveillance dure à toujours !", "13": "Celui qui coupa en deux la mer des Joncs, Car sa bienveillance dure à toujours !", "14": "Qui fit passer Israël au milieu d’elle, Car sa bienveillance dure à toujours !", "15": "Et précipita le Pharaon et son armée dans la mer des Joncs, Car sa bienveillance dure à toujours !", "16": "Celui qui conduisit son peuple dans le désert, Car sa bienveillance dure à toujours !", "17": "Celui qui frappa de grands rois, Car sa bienveillance dure à toujours !", "18": "Qui tua des rois majestueux, Car sa bienveillance dure à toujours !", "19": "Sihon, roi des Amoréens, Car sa bienveillance dure à toujours !", "20": "Et Og, roi de Basan, Car sa bienveillance dure à toujours !", "21": "Et donna leur pays en héritage, Car sa bienveillance dure à toujours !", "22": "En héritage à Israël, son serviteur, Car sa bienveillance dure à toujours !", "23": "Celui qui se souvint de nous quand nous étions abaissés, Car sa bienveillance dure à toujours !", "24": "Et nous délivra de nos oppresseurs, Car sa bienveillance dure à toujours !", "25": "Celui qui donne du pain à toute chair, Car sa bienveillance dure à toujours !", "26": "Célébrez le Dieu des cieux, Car sa bienveillance dure à toujours !"}, "137": {"1": "Auprès des fleuves de Babylone, Là nous étions assis et nous pleurions En nous souvenant de Sion.", "2": "Aux saules de la contrée Nous avions suspendu nos harpes.", "3": "Là, nos vainqueurs nous demandaient des cantiques, Et nos bourreaux de la joie : Chantez-nous quelques-uns des cantiques de Sion !", "4": "Comment chanterions-nous le cantique de l’Éternel Sur un sol étranger ?", "5": "Si je t’oublie, Jérusalem, Que ma droite m’oublie !", "6": "Que ma langue s’attache à mon palais Si je ne me souviens de toi, Si je ne mets Jérusalem Au-dessus de toute autre joie.", "7": "Éternel, souviens-toi des Édomites, Qui, au jour (du malheur) de Jérusalem, Disaient : Rasez, rasez Jusqu’à ses fondations !", "8": "Fille de Babylone, (qui vas être) dévastée, Heureux qui te rend la pareille, Le mal que tu nous as fait !", "9": "Heureux qui saisit tes enfants, Et les écrase sur le roc !"}, "138": {"1": "De David. Je te célèbre de tout mon cœur, Je psalmodie en la présence de Dieu.", "2": "Je me prosterne dans ton saint temple Et je célèbre ton nom, A cause de ta bienveillance et de ta vérité, Car tu as magnifié ta promesse par-delà toute renommée.", "3": "Le jour où je t’ai invoqué, tu m’as répondu, Tu m’as donné de la hardiesse, de la force à mon âme.", "4": "Tous les rois de la terre te célébreront, Éternel ! En entendant les paroles de ta bouche ;", "5": "Ils chanteront selon les directives de l’Éternel, Car la gloire de l’Éternel est grande.", "6": "L’Éternel est élevé : il voit ce qui est abaissé Et reconnaît de loin les arrogants.", "7": "Si je marche au milieu de la détresse, tu me fais vivre, Tu étends ta main sur la colère de mes ennemis, Et ta droite me sauve.", "8": "L’Éternel mène tout à bonne fin pour moi. Éternel, ta bienveillance (dure) à toujours, N’abandonne pas les œuvres de tes mains !"}, "139": {"1": "Au chef de chœur. Psaume de David. Éternel ! tu me sondes et tu (me) connais,", "2": "Tu sais quand je m’assieds et quand je me lève, Tu comprends de loin ma pensée ;", "3": "Tu sais quand je marche et quand je me couche, Et tu pénètres toutes mes voies.", "4": "Car la parole n’est pas sur ma langue, Que déjà, Éternel ! tu la connais entièrement.", "5": "Tu m’entoures par derrière et par devant, Et tu mets ta main sur moi.", "6": "Une telle science est trop merveilleuse pour moi, Trop élevée pour que je puisse la saisir.", "7": "Où irais-je loin de ton Esprit Et où fuirais-je loin de ta face ?", "8": "Si je monte aux cieux, tu y es ; Si je me couche au séjour des morts, t’y voilà.", "9": "Si je prends les ailes de l’aurore, Et que j’aille demeurer au-delà de la mer,", "10": "Là aussi ta main me conduira, Et ta droite me saisira.", "11": "Si je dis : Au moins les ténèbres me submergeront, La nuit devient lumière autour de moi ;", "12": "Même les ténèbres ne sont pas ténébreuses pour toi, La nuit s’illumine comme le jour, Et les ténèbres comme la lumière.", "13": "C’est toi qui as formé mes reins, Qui m’as tenu caché dans le sein de ma mère.", "14": "Je te célèbre ; car je suis une créature merveilleuse. Tes œuvres sont des merveilles, Et mon âme le reconnaît bien.", "15": "Mon corps n’était pas caché devant toi, Lorsque j’ai été fait en secret, Tissé dans les profondeurs de la terre.", "16": "Quand je n’étais qu’une masse informe, tes yeux me voyaient ; Et sur ton livre étaient tous inscrits Les jours qui étaient fixés, Avant qu’aucun d’eux (existe).", "17": "Que tes pensées, ô Dieu, me semblent impénétrables ! Que la somme en est grande !", "18": "Si je les compte, Elles sont plus nombreuses que (les grains de) sable. Je m’éveille, et je suis encore avec toi.", "19": "O Dieu, si seulement tu faisais mourir le méchant ! Hommes de sang, écartez-vous de moi !", "20": "Ils parlent de toi d’une manière infâme, Ils prennent (ton nom) en vain, eux, tes adversaires !", "21": "Éternel, n’aurai-je pas de la haine pour ceux qui te haïssent, Du dégoût pour ceux qui se soulèvent contre toi ?", "22": "Je les hais d’une parfaite haine ; Ils sont devenus pour moi des ennemis.", "23": "Sonde-moi, ô Dieu, et connais mon cœur ! Éprouve-moi, et connais mes préoccupations !", "24": "Regarde si je suis sur une mauvaise voie, Et conduis-moi sur la voie de l’éternité !"}, "140": {"1": "Au chef de chœur. Psaume de David.", "2": "Éternel, délivre-moi des hommes mauvais ! Garde-moi des hommes violents", "3": "Qui méditent de mauvais desseins dans leur cœur Et chaque jour complotent la guerre !", "4": "Ils aiguisent leur langue comme un serpent, Ils ont sous leurs lèvres un venin de vipère. Pause.", "5": "Éternel, préserve-moi des mains du méchant ! Garde-moi des hommes violents Qui méditent de me faire tomber !", "6": "Des orgueilleux tendent un piège et des lacets contre moi, Ils placent des filets le long du sentier, Ils me dressent des embûches. Pause.", "7": "Je dis à l’Éternel : Tu es mon Dieu ! Éternel, prête l’oreille à la voix de mes supplications !", "8": "Éternel, Seigneur, force de mon salut ! Tu couvres ma tête au jour (où l’on prend) les armes.", "9": "Éternel, ne laisse pas s’accomplir les désirs du méchant, Ne laisse pas aboutir ses projets, de peur qu’il ne s’élève ! Pause.", "10": "Que sur la tête de ceux qui m’environnent Retombe l’iniquité de leurs lèvres !", "11": "Que des charbons ardents se déversent sur eux ! Qu’on les précipite dans le feu, Dans des fondrières, d’où ils ne se relèvent plus !", "12": "Le beau parleur ne s’affermira pas sur la terre ; Et l’homme violent, le malheur Le pourchassera sans tarder.", "13": "Je reconnais que l’Éternel fait justice au malheureux Et droit aux pauvres.", "14": "Oui, les justes célébreront ton nom, Les (hommes) droits habiteront devant ta face."}, "141": {"1": "Psaume de David. Éternel, je t’invoque : viens en hâte auprès de moi ! Prête l’oreille à ma voix, quand je t’invoque !", "2": "Que ma prière monte devant ta face comme l’encens, Et l’élévation de mes mains comme l’offrande du soir !", "3": "Éternel, veille sur ma bouche, Garde la porte de mes lèvres !", "4": "N’incline pas mon cœur au mal, A la pratique de méchantes actions Avec les hommes qui commettent l’injustice ; Que je ne goûte pas à leurs banquets !", "5": "Que le juste me frappe, c’est une faveur ; Qu’il me fasse des reproches, c’est de l’huile sur ma tête : Ma tête ne s’y refusera pas ; Mais de nouveau ma prière (s’élèvera) contre leurs méchancetés.", "6": "Que leurs juges soient précipités aux flancs des rochers, Et l’on écoutera mes paroles, car elles sont agréables.", "7": "Comme lorsqu’on laboure et fend la terre, Ainsi nos os sont dispersés à l’entrée du séjour des morts.", "8": "C’est vers toi, Éternel, Seigneur ! que (se tournent) mes yeux, C’est en toi que je me réfugie : N’expose pas ma vie !", "9": "Préserve-moi du piège qu’ils me tendent, Et des embûches de ceux qui commettent l’injustice !", "10": "Que les méchants tombent dans leurs filets, Et que j’échappe en même temps !"}, "142": {"1": "Poème de David. Lorsqu’il était dans la caverne. Prière.", "2": "(De) ma voix je crie à l’Éternel, (De) ma voix je supplie l’Éternel.", "3": "Je présente ma requête devant lui, J’expose devant lui ma détresse.", "4": "Quand mon esprit est abattu au-dedans de moi, Toi, tu connais mon sentier. Sur la route où je dois marcher Ils m’ont tendu un piège.", "5": "Regarde à droite et vois : Personne ne me reconnaît, Toute fuite m’est impossible, Nul ne s’inquiète de ma vie.", "6": "Éternel ! c’est à toi que je crie. Je dis : tu es mon refuge, Mon partage sur la terre des vivants.", "7": "Sois attentif à mon cri ! Car je suis très affaibli. Délivre-moi de ceux qui me poursuivent Car ils sont plus forts que moi.", "8": "Fais sortir mon âme de la prison, Afin que je célèbre ton nom ! Les justes viendront m’entourer, Quand tu m’auras fait du bien."}, "143": {"1": "Psaume de David. Éternel, écoute ma prière, Prête l’oreille à mes supplications ! Réponds-moi dans ta fidélité, dans ta justice !", "2": "N’entre pas en jugement avec ton serviteur ! Car aucun vivant n’est juste devant toi.", "3": "L’ennemi poursuit mon âme, Il écrase à terre ma vie ; Il me fait habiter dans les ténèbres, Comme ceux qui sont morts depuis longtemps.", "4": "Mon esprit est abattu au-dedans de moi, Mon cœur est frappé de stupeur dans mon sein.", "5": "Je me souviens des jours d’autrefois, Je médite sur toutes tes actions, Je réfléchis à l’œuvre de tes mains.", "6": "J’étends mes mains vers toi ; Mon âme est devant toi comme une terre épuisée. Pause.", "7": "Hâte-toi de me répondre, Éternel ! Mon esprit est à bout. Ne me cache pas ta face ! Je serais semblable à ceux qui descendent dans la fosse.", "8": "Fais-moi entendre Dès le matin ta bienveillance ! Car je me confie en toi. Fais-moi connaître le chemin où je dois marcher ! Car j’élève à toi mon âme.", "9": "Délivre-moi de mes ennemis, ô Éternel ! Je me cache auprès de toi.", "10": "Enseigne-moi à faire ta volonté ! Car c’est toi mon Dieu. Que ton bon Esprit me conduise sur une terre aplanie !", "11": "A cause de ton nom, Éternel, fais-moi vivre ! Dans ta justice, retire mon âme de la détresse !", "12": "Dans ta bienveillance, tu réduiras au silence mes ennemis Et tu feras périr tous les adversaires de mon âme ! Car je suis ton serviteur."}, "144": {"1": "De David. Béni (soit) l’Éternel, mon rocher, Qui exerce mes mains au combat, Mes doigts à la bataille,", "2": "Mon bienfaiteur et ma forteresse, Ma haute retraite et mon libérateur, Mon bouclier, auprès de qui je me réfugie, Qui me soumet mon peuple !", "3": "Éternel, qu’est-ce que l’homme, pour que tu le connaisses ? Le fils de l’homme, pour que tu penses à lui ?", "4": "L’homme est semblable à un souffle, Ses jours sont comme l’ombre qui passe.", "5": "Éternel, incline tes cieux et descends ! Touche les montagnes, et qu’elles fument !", "6": "Fais éclater les éclairs et disperse mes ennemis ! Lance tes flèches et disloque leurs troupes !", "7": "Étends tes mains d’en haut ; Délivre-moi ; arrache-moi aux grandes eaux, A la main des ressortissants étrangers", "8": "Dont la bouche prononce des paroles vaines, Et dont la droite est une droite (pleine) de fausseté.", "9": "O Dieu ! je te chanterai un cantique nouveau, Je psalmodierai en ton (honneur) sur le luth à dix cordes.", "10": "Il donne le salut aux rois, Il délivre de l’épée cruelle David, son serviteur.", "11": "Délivre-moi et arrache-moi A la main des ressortissants étrangers, Dont la bouche prononce des paroles vaines, Et dont la droite est une droite (pleine) de fausseté.", "12": "Nos fils sont comme des plants Qui grandissent dans leur jeunesse ; Nos filles comme des figures d’angle Sculptées dans la construction d’un palais.", "13": "Nos greniers sont pleins, Regorgeant de toute espèce de produits ; Notre petit bétail se multiplie par milliers, Par dix milliers dans nos campagnes ;", "14": "Nos bœufs sont chargés, Point de brèche, point de captivité, Point de cris sur nos places !", "15": "Heureux le peuple pour lequel il en est ainsi ! Heureux le peuple dont l’Éternel est le Dieu !"}, "145": {"1": "Louange. De David. Je t’exalterai, mon Dieu, (mon) roi ! Et je bénirai ton nom à toujours et à perpétuité.", "2": "Chaque jour je te bénirai Et je louerai ton nom à toujours et à perpétuité.", "3": "L’Éternel est grand et très digne de louange, Sa grandeur est insondable.", "4": "Que chaque génération glorifie tes œuvres, Qu’elle raconte tes exploits,", "5": "La magnificence éclatante de ta gloire ; Je méditerai le récit de tes merveilles.", "6": "On parlera de ta force redoutable, Et je redirai ta grandeur.", "7": "On évoquera le souvenir de ton immense bonté Et l’on acclamera ta justice.", "8": "L’Éternel fait grâce, il est compatissant, Lent à la colère et rempli de bienveillance.", "9": "L’Éternel est bon envers tous, Et ses compassions (s’étendent) sur toutes ses œuvres.", "10": "Toutes tes œuvres te célébreront, Éternel ! Et tes fidèles te béniront.", "11": "Ils diront la gloire de ton règne, Et parleront de ta puissance,", "12": "Pour faire connaître aux humains tes exploits Et la gloire magnifique de ton règne.", "13": "Ton règne est un règne de tous les siècles, Et ta domination (subsiste) dans toutes les générations.", "14": "L’Éternel soutient tous ceux qui tombent Et redresse tous ceux qui sont courbés.", "15": "Tous, avec espoir tournent les yeux vers toi, C’est toi qui leur donnes leur nourriture en son temps.", "16": "Tu ouvres ta main Et tu rassasies à souhait tout ce qui a vie.", "17": "L’Éternel est juste dans toutes ses voies Et bienveillant dans toutes ses œuvres.", "18": "L’Éternel est près de tous ceux qui l’invoquent, De tous ceux qui l’invoquent avec vérité ;", "19": "Il réalise les souhaits de ceux qui le craignent, Il entend leur cri et les sauve.", "20": "L’Éternel garde tous ceux qui l’aiment Et détruit tous les méchants.", "21": "Que ma bouche dise la louange de l’Éternel, Et que toute chair bénisse son saint nom, A toujours et à perpétuité !"}, "146": {"1": "Louez l’Éternel ! Mon âme, loue l’Éternel !", "2": "Je louerai l’Éternel tant que je vivrai, Je psalmodierai en l’honneur de mon Dieu tant que j’existerai.", "3": "Ne vous confiez pas aux nobles, A un être humain, à qui n’appartient pas le salut.", "4": "Son souffle s’en va, il retourne à sa poussière, Et ce même jour ses intentions périssent.", "5": "Heureux celui qui a pour secours le Dieu de Jacob, Qui met son espoir en l’Éternel, son Dieu !", "6": "Il a fait les cieux et la terre, La mer et tout ce qui s’y trouve. Il garde la vérité à toujours.", "7": "Il fait droit aux opprimés ; Il donne du pain aux affamés ; L’Éternel relâche les prisonniers ;", "8": "L’Éternel ouvre les (yeux des) aveugles ; L’Éternel redresse ceux qui sont courbés ; L’Éternel aime les justes.", "9": "L’Éternel garde les étrangers, Il soutient l’orphelin et la veuve, Mais il fait dévier la voie des méchants.", "10": "L’Éternel régnera éternellement ; Ton Dieu, ô Sion ! (subsiste) de génération en génération ! Louez l’Éternel !"}, "147": {"1": "Louez l’Éternel ! Car il est bon de psalmodier (en l’honneur de) notre Dieu, Car il est agréable et beau de le louer.", "2": "L’Éternel rebâtit Jérusalem, Il rassemble les exilés d’Israël ;", "3": "Il guérit ceux qui ont le cœur brisé Et panse leurs blessures.", "4": "Il compte le nombre des étoiles, Il leur donne à toutes des noms.", "5": "Notre Seigneur est grand, d’une force immense, Son intelligence n’a point de limite.", "6": "L’Éternel soutient les humbles, Il abaisse les méchants jusqu’à terre.", "7": "Entonnez un hymne à l’Éternel avec reconnaissance, Psalmodiez (en l’honneur de) notre Dieu avec la harpe !", "8": "Il couvre les cieux de nuages, Il prépare la pluie pour la terre ; Il fait germer l’herbe sur les montagnes.", "9": "Il donne sa nourriture au bétail, Aux petits du corbeau quand ils crient.", "10": "Ce n’est pas dans la vigueur du cheval qu’il se complaît, Ce n’est pas la robustesse de l’homme qu’il agrée ;", "11": "L’Éternel agrée ceux qui le craignent, Ceux qui s’attendent à sa bienveillance.", "12": "Jérusalem, glorifie l’Éternel ! Sion, loue ton Dieu !", "13": "Car il renforce les verrous de tes portes, Il bénit tes fils au milieu de toi ;", "14": "Il établit la paix dans ton territoire, Il te rassasie du meilleur froment.", "15": "Il envoie sa promesse sur la terre : Sa parole court avec rapidité.", "16": "Il donne la neige comme de la laine, Il répand le givre comme de la cendre ;", "17": "Il lance sa glace par morceaux ; Qui peut résister devant son froid ?", "18": "Il envoie sa parole et les fait fondre ; Il fait souffler son vent, et les eaux coulent.", "19": "Il révèle ses paroles à Jacob, Ses prescriptions et ses ordonnances à Israël ;", "20": "Il n’a pas agi de même pour toutes les nations ; Elles ne connaissent pas ses ordonnances. Louez l’Éternel !"}, "148": {"1": "Louez l’Éternel ! Louez l’Éternel du haut des cieux ! Louez-le dans les hauteurs !", "2": "Louez-le, vous tous ses anges ! Louez-le, vous toutes ses armées !", "3": "Louez-le, soleil et lune ! Louez-le, vous toutes, étoiles lumineuses !", "4": "Louez-le, cieux des cieux, Et vous, les eaux qui êtes au-dessus des cieux !", "5": "Qu’ils louent le nom de l’Éternel ! Car il a donné un ordre, et ils ont été créés.", "6": "Il les a établis pour toujours et à perpétuité ; Il a donné une règle qu’il ne violera pas.", "7": "Louez l’Éternel depuis la terre, Monstres marins, et vous tous, abîmes,", "8": "Feu et grêle, neige et brouillard, Vent de tempête, exécuteur de sa parole,", "9": "Montagnes et toutes les collines, Arbres fruitiers et tous les cèdres,", "10": "Animaux et tout le bétail, Reptiles et oiseaux ailés,", "11": "Rois de la terre et tous les peuples, Princes et tous les juges de la terre,", "12": "Jeunes hommes et jeunes filles, Vieillards et enfants !", "13": "Qu’ils louent le nom de l’Éternel ! Car son nom seul est élevé ; Sa majesté domine la terre et les cieux.", "14": "Il a relevé la force de son peuple : (Sujet de) louange pour tous ses fidèles, Pour les Israélites, le peuple qui lui est proche. Louez l’Éternel !"}, "149": {"1": "Louez l’Éternel ! Chantez à l’Éternel un cantique nouveau ! (Chantez) sa louange dans l’assemblée des fidèles !", "2": "Qu’Israël se réjouisse en celui qui l’a fait ! Que les fils de Sion Soient dans l’allégresse à cause de leur roi !", "3": "Qu’ils louent son nom avec des danses, Qu’ils psalmodient en son (honneur) avec le tambourin et la harpe !", "4": "Car l’Éternel prend plaisir à son peuple, Il donne aux humbles le salut pour parure.", "5": "Que les fidèles exultent dans la gloire, Qu’ils lancent des acclamations (même) sur leurs lits !", "6": "Que les louanges de Dieu soient dans leur bouche, Et l’épée à deux tranchants dans leur main,", "7": "Pour exercer la vengeance sur les nations, Des châtiments parmi les peuples,", "8": "Pour lier leurs rois avec des chaînes Et leurs dignitaires avec des entraves,", "9": "Pour exécuter contre eux le jugement qui est écrit ! C’est un honneur éclatant pour tous ses fidèles. Louez l’Éternel !"}, "150": {"1": "Louez l’Éternel ! Louez Dieu dans son saint lieu ! Louez-le dans l’étendue céleste où (se déploie) sa puissance !", "2": "Louez-le pour ses hauts faits ! Louez-le selon l’immensité de sa grandeur !", "3": "Louez-le avec la sonnerie du cor ! Louez-le avec le luth et la harpe !", "4": "Louez-le avec le tambourin et avec des danses ! Louez-le avec les instruments à cordes et le chalumeau !", "5": "Louez-le avec les cymbales sonores ! Louez-le avec les cymbales éclatantes !", "6": "QUE TOUT CE QUI RESPIRE LOUE L’ÉTERNEL ! LOUEZ L’ÉTERNEL !"}}}