{"version_book": "La Colombe", "code_version_book": "COL", "name": "Romains", "chapters": {"1": {"1": "Paul, serviteur du Christ-Jésus, appelé à être apôtre, mis à part pour l’Évangile de Dieu,", "2": "– cet Évangile, Dieu l’avait promis auparavant par ses prophètes dans les saintes Écritures,", "3": "il concerne son Fils, né de la descendance de David selon la chair,", "4": "et déclaré Fils de Dieu avec puissance selon l’Esprit de sainteté, par sa résurrection d’entre les morts :", "5": "Jésus-Christ notre Seigneur. C’est par lui que nous avons reçu la grâce et l’apostolat pour amener, en son nom, à l’obéissance de la foi toutes les nations,", "6": "parmi lesquelles vous êtes aussi, vous qui avez été appelés par Jésus-Christ, –", "7": "à tous ceux qui, à Rome, sont bien-aimés de Dieu, appelés à être saints : Que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ !", "8": "Je rends d’abord grâces à mon Dieu par Jésus-Christ, au sujet de vous tous, parce que votre foi est renommée dans le monde entier.", "9": "Dieu, que je sers en mon esprit, en (annonçant) l’Évangile de son Fils, m’est témoin que je fais mention de vous toujours", "10": "et continuellement dans mes prières ; je demande d’avoir enfin, Dieu voulant, une occasion favorable d’aller chez vous.", "11": "Car je désire vivement vous voir, pour vous communiquer quelque don spirituel, afin que vous soyez affermis,", "12": "ou plutôt, afin que, chez vous, nous soyons encouragés ensemble par la foi qui nous est commune, à vous et à moi.", "13": "Je ne veux pas que vous ignoriez, frères, que j’ai souvent formé le projet d’aller vous voir, afin d’avoir quelque fruit parmi vous, comme parmi les autres nations ; mais j’en ai été empêché jusqu’ici.", "14": "Je me dois aux Grecs et aux Barbares, aux savants et aux ignorants :", "15": "de là mon vif désir de vous annoncer l’Évangile, à vous aussi qui êtes à Rome.", "16": "Car je n’ai pas honte de l’Évangile : c’est une puissance de Dieu pour le salut de quiconque croit, du Juif premièrement, puis du Grec.", "17": "En effet la justice de Dieu s’y révèle par la foi et pour la foi, selon qu’il est écrit : Le juste vivra par la foi.", "18": "La colère de Dieu se révèle du ciel contre toute impiété et toute injustice des hommes qui retiennent injustement la vérité captive,", "19": "car ce qu’on peut connaître de Dieu est manifeste pour eux, car Dieu le leur a manifesté.", "20": "En effet, les (perfections) invisibles de Dieu, sa puissance éternelle et sa divinité, se voient fort bien depuis la création du monde, quand on les considère dans ses ouvrages.", "21": "Ils sont donc inexcusables, puisque, ayant connu Dieu, ils ne l’ont pas glorifié comme Dieu et ne lui ont pas rendu grâces ; mais ils se sont égarés dans de vains raisonnements, et leur cœur sans intelligence a été plongé dans les ténèbres.", "22": "Se vantant d’être sages, ils sont devenus fous ;", "23": "et ils ont remplacé la gloire du Dieu incorruptible par des images représentant l’homme corruptible, des oiseaux, des quadrupèdes et des reptiles.", "24": "C’est pourquoi Dieu les a livrés à l’impureté, selon les convoitises de leurs cœurs, en sorte qu’ils déshonorent eux-mêmes leurs propres corps ;", "25": "eux qui ont remplacé la vérité de Dieu par le mensonge et qui ont adoré et servi la créature au lieu du Créateur, qui est béni éternellement. Amen !", "26": "C’est pourquoi Dieu les a livrés à des passions déshonorantes, car leurs femmes ont remplacé les relations naturelles par des actes contre nature ;", "27": "et de même les hommes, abandonnant les relations naturelles avec la femme, se sont enflammés dans leurs désirs, les uns pour les autres ; ils commettent l’infamie, homme avec homme, et reçoivent en eux-mêmes le salaire que mérite leur égarement.", "28": "Comme ils n’ont pas jugé bon d’avoir la connaissance de Dieu, Dieu les a livrés à une mentalité réprouvée, pour commettre des choses indignes ;", "29": "ils sont remplis de toute espèce d’injustice, de méchanceté, de cupidité, de perfidie ; pleins d’envie, de meurtre, de discorde, de fraude, de vice ;", "30": "rapporteurs, médisants, impies, emportés, orgueilleux, fanfarons, ingénieux au mal, rebelles à leurs parents, sans intelligence,", "31": "sans loyauté, sans affection, [sans indulgence], sans pitié.", "32": "Et bien qu’ils connaissent le décret de Dieu, selon lequel ceux qui pratiquent de telles choses sont dignes de mort, non seulement ils les font, mais encore ils approuvent ceux qui les pratiquent."}, "2": {"1": "Tu es donc inexcusable, qui que tu sois, toi qui juges, car en jugeant les autres, tu te condamnes toi-même, puisque toi qui juges, tu agis comme eux.", "2": "Nous savons, en effet, que le jugement de Dieu contre ceux qui agissent ainsi est selon la vérité.", "3": "Comptes-tu, toi qui juges ceux qui agissent ainsi et qui fais comme eux, que toi, tu échapperas au jugement de Dieu ?", "4": "Ou méprises-tu les richesses de sa bonté, de son support et de sa patience, sans reconnaître que la bonté de Dieu te pousse à la repentance ?", "5": "Mais, par ton endurcissement et par ton cœur impénitent, tu t’amasses un trésor de colère pour le jour de la colère et de la révélation du juste jugement de Dieu,", "6": "qui rendra à chacun selon ses œuvres :", "7": "la vie éternelle à ceux qui, par la persévérance à bien faire, cherchent la gloire, l’honneur et l’incorruptibilité ;", "8": "mais la colère et la fureur à ceux qui, par esprit de dispute, désobéissent à la vérité et obéissent à l’injustice.", "9": "Tribulation et angoisse pour toute âme humaine qui pratique le mal, pour le Juif premièrement puis, pour le Grec !", "10": "Gloire, honneur et paix pour quiconque pratique le bien, pour le Juif premièrement, puis pour le Grec !", "11": "Car auprès de Dieu, il n’y a pas de considération de personne.", "12": "Tous ceux qui ont péché sans la loi périront aussi sans la loi, et tous ceux qui ont péché sous la loi seront jugés par la loi.", "13": "Ce ne sont pas, en effet, ceux qui écoutent la loi qui sont justes devant Dieu ; mais ceux qui pratiquent la loi seront justifiés.", "14": "Quand les païens, qui n’ont pas la loi, font naturellement ce que prescrit la loi – eux qui n’ont pas la loi – ils sont une loi pour eux-mêmes ;", "15": "ils montrent que l’œuvre de la loi est écrite dans leurs cœurs ; leur conscience en rend témoignage, et leurs raisonnements les accusent ou les défendent tour à tour.", "16": "(C’est ce qui paraîtra) au jour où, selon mon Évangile, Dieu jugera par le Christ-Jésus les (actions) secrètes des hommes.", "17": "Toi qui te donnes le nom de Juif, qui te reposes sur la loi, qui te glorifies de Dieu,", "18": "qui connais sa volonté, qui, instruit par la loi, sais discerner ce qui est important,", "19": "toi qui te persuades d’être le conducteur des aveugles, la lumière de ceux qui sont dans les ténèbres,", "20": "l’éducateur des insensés, le maître des enfants, parce que tu as dans la loi la formule de la connaissance et de la vérité ;", "21": "toi donc, qui enseignes les autres, tu ne t’enseignes pas toi-même !", "22": "Toi qui prêches de ne pas dérober, tu dérobes ! Toi qui dis de ne pas commettre adultère, tu commets adultère ! Toi qui as horreur des idoles, tu commets des sacrilèges !", "23": "Toi qui te fais une gloire de la loi, tu déshonores Dieu par la transgression de la loi !", "24": "Car le nom de Dieu est à cause de vous blasphémé parmi les païens, ainsi qu’il est écrit.", "25": "Certes, la circoncision est utile, si tu pratiques la loi ; mais si tu transgresses la loi, ta circoncision devient incirconcision.", "26": "Si donc l’incirconcis observe les ordonnances de la loi, son incirconcision ne sera-t-elle pas comptée comme circoncision ?", "27": "L’incirconcis de nature, qui accomplit la loi, ne te condamnera-t-il pas, toi qui la transgresses, tout en ayant la lettre (de la loi) et la circoncision ?", "28": "Le Juif, ce n’est pas celui qui en a les apparences ; et la circoncision, ce n’est pas celle qui est apparente dans la chair.", "29": "Mais le Juif, c’est celui qui l’est intérieurement ; et la circoncision, c’est celle du cœur, selon l’esprit et non selon la lettre. La louange de ce Juif ne vient pas des hommes, mais de Dieu."}, "3": {"1": "Quel est donc le privilège du Juif, ou quelle est l’utilité de la circoncision ?", "2": "Considérables de toute manière. Tout d’abord les oracles de Dieu ont été confiés aux Juifs.", "3": "Eh quoi ! si quelques-uns ont été infidèles, leur infidélité rendra-t-elle sans effet la fidélité de Dieu ?", "4": "Certes non ! Que Dieu soit (reconnu pour) vrai, et tout homme pour menteur, selon qu’il est écrit : Afin que tu sois trouvé juste dans tes paroles, Et que tu triomphes dans ton procès.", "5": "Mais si notre injustice fait ressortir la justice de Dieu, que dirons-nous ? Dieu est-il injuste quand il donne cours à sa colère ? – Je parle à la manière des hommes –", "6": "Certes non ! Autrement, comment Dieu jugerait-il le monde ?", "7": "Et si, par mon mensonge, la vérité de Dieu abonde pour sa gloire, pourquoi suis-je moi-même encore jugé comme pécheur ?", "8": "Et, comme certains calomniateurs prétendent que nous le disons, pourquoi ne ferions-nous pas le mal afin qu’il en arrive du bien ? La condamnation de ces gens est juste.", "9": "Quoi donc ! sommes-nous supérieurs ? Absolument pas. Car nous avons déjà prouvé que tous, Juifs et Grecs, sont sous (l’empire) du péché,", "10": "selon qu’il est écrit : Il n’y a pas de juste, Pas même un seul ;", "11": "Nul n’est intelligent, Nul ne cherche Dieu. Tous se sont égarés, ensemble ils sont pervertis,", "12": "Il n’en est aucun qui fasse le bien, Pas même un seul.", "13": "Leur gosier est un sépulcre ouvert, Ils usent de tromperie avec leurs langues Ils ont sous leurs lèvres un venin d’aspic.", "14": "Leur bouche est pleine de malédiction et d’amertume.", "15": "Ils ont les pieds légers pour répandre le sang,", "16": "La destruction et le malheur sont sur leur chemin,", "17": "Ils n’ont pas connu le chemin de la paix.", "18": "La crainte de Dieu n’est pas devant leurs yeux.", "19": "Or, nous savons que tout ce que dit la loi, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée, et que tout le monde soit reconnu coupable devant Dieu.", "20": "Car nul ne sera justifié devant lui par les œuvres de la loi, puisque c’est par la loi que vient la connaissance du péché.", "21": "Mais maintenant, sans la loi est manifestée la justice de Dieu, attestée dans la loi et les prophètes,", "22": "justice de Dieu par la foi en [Jésus]-Christ pour tous ceux qui croient.", "23": "Car il n’y a pas de distinction : tous ont péché et sont privés de la gloire de Dieu ;", "24": "et ils sont gratuitement justifiés par sa grâce, par le moyen de la rédemption qui est dans le Christ-Jésus.", "25": "C’est lui que Dieu a destiné comme moyen d’expiation pour ceux qui auraient la foi en son sang, afin de montrer sa justice. Parce qu’il avait laissé impunis les péchés commis auparavant au temps de sa patience,", "26": "il a voulu montrer sa justice dans le temps présent, de manière à être (reconnu) juste, tout en justifiant celui qui a la foi en Jésus.", "27": "Où donc est le sujet de se glorifier ? Il est exclu. Par quelle loi ? Par la loi des œuvres ? Non, mais par la loi de la foi.", "28": "Car nous comptons que l’homme est justifié par la foi, sans les œuvres de la loi.", "29": "Ou bien, Dieu est-il seulement le Dieu des Juifs ? Ne l’est-il pas aussi des païens ? Oui, il l’est aussi des païens,", "30": "puisqu’il y a un seul Dieu qui justifiera en vertu de la foi les circoncis, et au moyen de la foi les incirconcis.", "31": "Est-ce que nous annulons ainsi la loi par la foi ? Certes non ! Au contraire, nous confirmons la loi."}, "4": {"1": "Que dirons-nous donc d’Abraham, notre ancêtre selon la chair ? Qu’a-t-il obtenu ?", "2": "Si en effet Abraham a été justifié par les œuvres, il a sujet de se glorifier. Mais devant Dieu, il n’en est pas ainsi ;", "3": "en effet, que dit l’Écriture ? Abraham crut à Dieu, et cela lui fut compté comme justice.", "4": "Or, à celui qui fait une œuvre, le salaire est compté non comme une grâce, mais comme un dû.", "5": "Quant à celui qui ne fait pas d’œuvre, mais croit en celui qui justifie l’impie, sa foi lui est comptée comme justice.", "6": "De même, David proclame le bonheur de l’homme au compte de qui Dieu met la justice, sans œuvres :", "7": "Heureux ceux dont les iniquités sont pardonnées, Et dont les péchés sont couverts !", "8": "Heureux l’homme à qui le Seigneur ne compte pas son péché !", "9": "Ce bonheur n’est-il que pour les circoncis, ou est-il également pour les incirconcis ? Car nous disons : Pour Abraham la foi fut comptée comme justice.", "10": "Comment donc était-il lorsqu’elle lui fut comptée ? Était-il circoncis ou non ? Il n’était pas encore circoncis, il était incirconcis.", "11": "Et il reçut le signe de la circoncision, comme sceau de la justice (qu’il avait obtenue) par la foi, quand il était incirconcis. Il est ainsi le père de tous ceux qui croient, bien qu’incirconcis, pour que la justice leur soit comptée.", "12": "Et il est aussi le père des circoncis, qui n’ont pas seulement la circoncision, mais encore qui marchent sur les traces de la foi de notre père Abraham quand il était incirconcis.", "13": "En effet, ce n’est point par la loi que l’héritage du monde a été promis à Abraham ou à sa descendance, c’est par la justice de la foi.", "14": "Si c’est par la loi qu’on est héritier, la foi est vaine, et la promesse est annulée.", "15": "Car la loi produit la colère et là où il n’y a pas de loi, il n’y a pas non plus de transgression.", "16": "Donc c’est par la foi, pour qu’il s’agisse d’une grâce, afin que la promesse soit assurée à toute la descendance, non seulement à celle qui a la loi, mais aussi à celle qui a la foi d’Abraham notre père à tous, selon qu’il est écrit :", "17": "Je t’ai établi père d’un grand nombre de nations. (Il est notre père à tous) devant Dieu en qui il a cru, qui donne la vie aux morts et qui appelle à l’existence ce qui n’existe pas.", "18": "Espérant contre toute espérance, il crut et devint ainsi père d’un grand nombre de nations, selon ce qui avait été dit : Telle sera ta descendance.", "19": "Et, sans faiblir dans la foi, il considéra son corps presque mourant, puisqu’il avait près de cent ans, et le sein maternel de Sara déjà atteint par la mort.", "20": "Mais face à la promesse de Dieu il ne douta point, par incrédulité, mais fortifié par la foi, il donna gloire à Dieu", "21": "pleinement convaincu de ceci : ce que (Dieu) a promis, il a aussi la puissance de l’accomplir.", "22": "C’est pourquoi cela lui fut compté comme justice.", "23": "Mais ce n’est pas à cause de lui seul, qu’il est écrit : Cela lui fut compté,", "24": "c’est aussi à cause de nous, à qui cela sera compté, nous qui croyons en celui qui a ressuscité d’entre les morts Jésus notre Seigneur,", "25": "livré pour nos offenses, et ressuscité pour notre justification."}, "5": {"1": "Étant donc justifiés par la foi, nous avons la paix avec Dieu par notre Seigneur Jésus-Christ ;", "2": "c’est à lui que nous devons d’avoir eu [par la foi] accès à cette grâce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l’espérance de la gloire de Dieu.", "3": "Bien plus, nous nous glorifions même dans les tribulations, sachant que la tribulation produit la persévérance,", "4": "la persévérance une fidélité éprouvée, et la fidélité éprouvée l’espérance.", "5": "Or, l’espérance ne trompe pas, parce que l’amour de Dieu est répandu dans nos cœurs par le Saint-Esprit qui nous a été donné.", "6": "Car, lorsque nous étions encore sans force, Christ, au temps marqué, est mort pour des impies.", "7": "A peine mourrait-on pour un juste ; quelqu’un peut-être aurait le courage de mourir pour un homme qui est bon.", "8": "Mais en ceci, Dieu prouve son amour envers nous : lorsque nous étions encore pécheurs, Christ est mort pour nous.", "9": "A bien plus forte raison, maintenant que nous sommes justifiés par son sang, serons-nous sauvés par lui de la colère.", "10": "Car si, lorsque nous étions ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils, à bien plus forte raison, étant réconciliés, serons-nous sauvés par sa vie.", "11": "Plus encore, nous nous glorifions en Dieu par notre Seigneur Jésus-Christ par qui maintenant nous avons obtenu la réconciliation.", "12": "C’est pourquoi, de même que par un seul homme le péché est entré dans le monde, et par le péché la mort, et qu’ainsi la mort a passé sur tous les hommes, parce que tous ont péché,...", "13": "car, jusqu’à (la promulgation de) la loi, le péché était dans le monde ; mais le péché n’est pas mis en compte, quand il n’y a pas de loi.", "14": "Cependant la mort a régné depuis Adam jusqu’à Moïse, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam, lequel est la figure de celui qui devait venir.", "15": "Mais il n’en est pas du don gratuit comme de la faute ; car, si par la faute d’un seul, beaucoup sont morts, à plus forte raison la grâce de Dieu et le don qui vient de la grâce d’un seul homme, Jésus-Christ, ont-ils été abondamment répandus sur beaucoup.", "16": "Il n’en va pas de ce don comme du péché d’un seul homme. Car le jugement après une seule faute (aboutit) à la condamnation, tandis que le don gratuit après de nombreuses fautes (aboutit) à la justification.", "17": "Si par la faute d’un seul, la mort a régné par lui seul, à bien plus forte raison ceux qui reçoivent l’abondance de la grâce et du don de la justice régneront-ils dans la vie par le seul Jésus-Christ.", "18": "Ainsi donc, comme par une seule faute la condamnation s’étend à tous les hommes, de même par un seul acte de justice, la justification qui donne la vie s’étend à tous les hommes.", "19": "En effet, comme par la désobéissance d’un seul homme, beaucoup ont été rendus pécheurs, de même par l’obéissance d’un seul, beaucoup seront rendus justes.", "20": "Or, la loi est intervenue pour que la faute soit amplifiée ; mais là où le péché s’est amplifié, la grâce a surabondé.", "21": "De la sorte, comme le péché a régné avec la mort, ainsi la grâce règne par la justice, pour la vie éternelle, par Jésus-Christ notre Seigneur."}, "6": {"1": "Que dirons-nous donc ? Demeurerions-nous dans le péché, afin que la grâce abonde ?", "2": "Certes non ! Nous qui sommes morts au péché, comment vivrions-nous encore dans le péché ?", "3": "Ignorez-vous que nous tous qui avons été baptisés en Christ-Jésus, c’est en sa mort que nous avons été baptisés ?", "4": "Nous avons donc été ensevelis avec lui dans la mort par le baptême, afin que, comme Christ est ressuscité d’entre les morts par la gloire du Père, de même nous aussi nous marchions en nouveauté de vie.", "5": "En effet, si nous sommes devenus une même plante avec lui par la conformité à sa mort, nous le serons aussi par la conformité à sa résurrection ;", "6": "nous savons que notre vieille nature a été crucifiée avec lui, afin que ce corps de péché soit réduit à l’impuissance et que nous ne soyons plus esclaves du péché ;", "7": "car celui qui est mort est quitte du péché.", "8": "Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui", "9": "sachant que Christ ressuscité d’entre les morts ne meurt plus ; la mort ne domine plus sur lui.", "10": "Car il est mort, et c’est pour le péché qu’il est mort une fois pour toutes, et maintenant qu’il vit, il vit pour Dieu.", "11": "Ainsi vous-mêmes, considérez-vous comme morts au péché, et comme vivants pour Dieu en Christ-Jésus.", "12": "Que le péché ne règne donc pas dans votre corps mortel, et n’obéissez pas à ses convoitises.", "13": "Ne livrez pas vos membres au péché, comme armes pour l’injustice ; mais livrez-vous vous-mêmes à Dieu, comme des vivants revenus de la mort, et (offrez) à Dieu vos membres, comme armes pour la justice.", "14": "Le péché ne dominera pas sur vous, car vous n’êtes pas sous la loi, mais sous la grâce.", "15": "Quoi donc ! Pécherions-nous, parce que nous ne sommes pas sous la loi, mais sous la grâce ? Certes non !", "16": "Ne savez-vous pas que si vous vous livrez à quelqu’un comme esclaves pour lui obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché qui conduit à la mort, soit de l’obéissance qui conduit à la justice ?", "17": "Mais grâce à Dieu, après avoir été esclaves du péché, vous avez obéi de cœur à la règle de doctrine qui vous a été transmise.", "18": "Libérés du péché, vous êtes devenus esclaves de la justice.", "19": "Je parle à la manière des hommes, à cause de la faiblesse de votre chair. De même donc que vous avez livré vos membres comme esclaves à l’impureté et à l’iniquité, pour aboutir à l’iniquité, ainsi maintenant livrez vos membres comme esclaves à la justice, pour aboutir à la sanctification.", "20": "Car, lorsque vous étiez esclaves du péché, vous étiez libres à l’égard de la justice.", "21": "Quels fruits portiez-vous alors ? Des fruits dont vous avez honte maintenant, car leur fin, c’est la mort.", "22": "Mais maintenant, libérés du péché et esclaves de Dieu, vous avez pour fruit la sanctification et pour fin la vie éternelle.", "23": "Car le salaire du péché, c’est la mort ; mais le don gratuit de Dieu, c’est la vie éternelle en Christ-Jésus notre Seigneur."}, "7": {"1": "Ignorez-vous, frères – je parle à des gens qui connaissent la loi – que la loi régit l’homme, aussi longtemps qu’il vit ?", "2": "Ainsi, une femme mariée est liée par la loi à son mari tant qu’il est vivant ; mais si le mari meurt, elle est dégagée de la loi qui la liait à son mari.", "3": "Si donc, du vivant de son mari, elle devient la femme d’un autre homme, elle sera appelée adultère, mais si le mari meurt, elle est libérée de la loi : elle n’est donc pas adultère en devenant la femme d’un autre.", "4": "De même, mes frères, vous aussi vous êtes morts à l’égard de la loi, par le corps du Christ, pour appartenir à un autre, à celui qui est ressuscité d’entre les morts, afin que nous portions des fruits pour Dieu.", "5": "Car, lorsque nous étions (sous l’emprise) de la chair, les passions des péchés provoquées par la loi agissaient dans nos membres et nous faisaient porter du fruit pour la mort.", "6": "Mais maintenant, nous sommes dégagés de la loi, car nous sommes morts à ce qui nous tenait captifs, de sorte que nous servons sous le régime nouveau de l’Esprit et non plus sous le régime ancien de la lettre.", "7": "Que dirons-nous donc ? La loi est-elle péché ? Certes non ! Mais je n’ai connu le péché que par la loi. Car je n’aurais pas connu la convoitise, si la loi n’avait dit : Tu ne convoiteras pas.", "8": "Et le péché, profitant de l’occasion, produisit en moi par le commandement toutes sortes de convoitises ; car sans loi, le péché est mort.", "9": "Pour moi, autrefois sans loi, je vivais ; mais quand le commandement est venu, le péché a pris vie, et moi je mourus.", "10": "Ainsi, le commandement qui mène à la vie se trouva pour moi mener à la mort.", "11": "Car le péché, profitant de l’occasion, me séduisit par le commandement, et par lui me fit mourir.", "12": "Ainsi la loi est sainte, et le commandement saint, juste et bon.", "13": "Ce qui est bon est-il donc devenu pour moi la mort ? Certes non ! Mais le péché, afin de se manifester en tant que péché, a produit en moi la mort par ce qui est bon, afin que, par le commandement, le péché apparaisse démesurément péché.", "14": "Nous savons, en effet, que la loi est spirituelle ; mais moi, je suis charnel, vendu au péché.", "15": "Car ce que j’accomplis, je ne le comprends pas. Ce que je veux, je ne le pratique pas, mais ce que je hais, voilà ce que je fais.", "16": "Si ce que je ne veux pas, je le fais, je déclare, d’accord avec la loi, qu’elle est bonne.", "17": "Maintenant, ce n’est plus moi qui accomplis cela, mais le péché qui habite en moi.", "18": "Car je le sais : ce qui est bon n’habite pas en moi, c’est-à-dire dans ma chair. Car je suis à même de vouloir, mais non pas d’accomplir le bien.", "19": "Je ne fais pas le bien que je veux, mais je pratique le mal que je ne veux pas.", "20": "Si je fais ce que je ne veux pas, ce n’est plus moi qui l’accomplis, mais le péché qui habite en moi.", "21": "Je trouve donc cette loi pour moi qui veux faire le bien : le mal est présent à côté de moi.", "22": "Car je prends plaisir à la loi de Dieu, dans mon for intérieur,", "23": "mais je vois dans mes membres une autre loi, qui lutte contre la loi de mon intelligence et qui me rend captif de la loi du péché qui est dans mes membres.", "24": "Malheureux que je suis ! Qui me délivrera de ce corps de mort ?", "25": "Grâces soient rendues à Dieu par Jésus-Christ notre Seigneur !... Ainsi donc, par mon intelligence, je suis esclave de la loi de Dieu, tandis que, par ma chair, je suis esclave de la loi du péché."}, "8": {"1": "Il n’y a donc maintenant aucune condamnation pour ceux qui sont en Christ-Jésus, [qui marchent non selon la chair mais selon l’Esprit].", "2": "En effet, la loi de l’Esprit de vie en Christ-Jésus m’a libéré de la loi du péché et de la mort.", "3": "Car – chose impossible à la loi, parce que la chair la rendait sans force – Dieu, en envoyant à cause du péché son propre Fils dans une chair semblable à celle du péché, a condamné le péché dans la chair ;", "4": "et cela, pour que la justice prescrite par la loi soit accomplie en nous, qui marchons, non selon la chair, mais selon l’Esprit.", "5": "En effet, ceux qui vivent selon la chair ont les tendances de la chair, tandis que ceux qui vivent selon l’Esprit ont celles de l’Esprit.", "6": "Avoir les tendances de la chair, c’est la mort ; avoir celles de l’Esprit, c’est la vie et la paix.", "7": "Car les tendances de la chair sont ennemies de Dieu, parce que la chair ne se soumet pas à la loi de Dieu, elle en est même incapable.", "8": "Or ceux qui sont sous l’emprise de la chair ne peuvent plaire à Dieu.", "9": "Pour vous, vous n’êtes plus sous l’emprise de la chair, mais sous celle de l’Esprit, si du moins l’Esprit de Dieu habite en vous. Si quelqu’un n’a pas l’Esprit de Christ, il ne lui appartient pas.", "10": "Et si Christ est en vous, le corps, il est vrai, est mort à cause du péché, mais l’esprit est vie à cause de la justice.", "11": "Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité le Christ-Jésus d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.", "12": "Ainsi donc, frères, nous sommes débiteurs, mais non de la chair, pour vivre encore selon la chair.", "13": "Si vous vivez selon la chair, vous allez mourir ; mais si par l’Esprit vous faites mourir les actions du corps, vous vivrez,", "14": "car tous ceux qui sont conduits par l’Esprit de Dieu sont fils de Dieu.", "15": "Et vous n’avez pas reçu un esprit de servitude, pour être encore dans la crainte, mais vous avez reçu un Esprit d’adoption, par lequel nous crions : Abba ! Père !", "16": "L’Esprit lui-même rend témoignage à notre esprit que nous sommes enfants de Dieu.", "17": "Or, si nous sommes enfants, nous sommes aussi héritiers : héritiers de Dieu, et cohéritiers de Christ, si toutefois nous souffrons avec lui, afin d’être aussi glorifiés avec lui.", "18": "J’estime qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire à venir qui sera révélée pour nous.", "19": "Aussi la création attend-elle avec un ardent désir la révélation des fils de Dieu.", "20": "Car la création a été soumise à la vanité – non de son gré, mais à cause de celui qui l’y a soumise –", "21": "avec une espérance : cette même création sera libérée de la servitude de la corruption, pour avoir part à la liberté glorieuse des enfants de Dieu.", "22": "Or, nous savons que, jusqu’à ce jour, la création tout entière soupire et souffre les douleurs de l’enfantement.", "23": "Bien plus : nous aussi, qui avons les prémices de l’Esprit, nous aussi nous soupirons en nous-mêmes, en attendant l’adoption, la rédemption de notre corps.", "24": "Car c’est en espérance que nous avons été sauvés. Or, l’espérance qu’on voit n’est plus espérance : ce qu’on voit, peut-on l’espérer encore ?", "25": "Mais si nous espérons ce que nous ne voyons pas, nous l’attendons avec persévérance.", "26": "De même aussi l’Esprit vient au secours de notre faiblesse, car nous ne savons pas ce qu’il convient de demander dans nos prières. Mais l’Esprit lui-même intercède par des soupirs inexprimables ;", "27": "et celui qui sonde les cœurs connaît quelle est l’intention de l’Esprit : c’est selon Dieu qu’il intercède en faveur des saints.", "28": "Nous savons, du reste, que toutes choses coopèrent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.", "29": "Car ceux qu’il a connus d’avance, il les a aussi prédestinés à être semblables à l’image de son Fils, afin qu’il soit le premier-né d’un grand nombre de frères.", "30": "Et ceux qu’il a prédestinés, il les a aussi appelés ; et ceux qu’il a appelés, il les a aussi justifiés, et ceux qu’il a justifiés, il les a aussi glorifiés.", "31": "Que dirons-nous donc à ce sujet ? Si Dieu est pour nous, qui sera contre nous ?", "32": "Lui qui n’a pas épargné son propre Fils, mais qui l’a livré pour nous tous, comment ne nous donnera-t-il pas aussi tout avec lui, par grâce ?", "33": "Qui accusera les élus de Dieu ? Dieu est celui qui justifie !", "34": "Qui les condamnera ? Le Christ-Jésus est celui qui est mort ; bien plus, il est ressuscité, il est à la droite de Dieu, et il intercède pour nous !", "35": "Qui nous séparera de l’amour de Christ ? La tribulation, ou l’angoisse, ou la persécution, ou la faim, ou le dénuement, ou le péril, ou l’épée ?", "36": "Selon qu’il est écrit : A cause de toi, l’on nous met à mort tout le jour. On nous considère comme des brebis qu’on égorge.", "37": "Mais dans toutes ces choses, nous sommes plus que vainqueurs par celui qui nous a aimés.", "38": "Car je suis persuadé que ni la mort, ni la vie, ni les anges, ni les dominations, ni le présent, ni l’avenir,", "39": "ni les puissances, ni les êtres d’en-haut, ni ceux d’en-bas, ni aucune autre créature ne pourra nous séparer de l’amour de Dieu en Christ-Jésus notre Seigneur."}, "9": {"1": "Je dis la vérité en Christ, je ne mens pas, ma conscience m’en rend témoignage par le Saint-Esprit :", "2": "j’ai une grande tristesse et un chagrin continuel dans le cœur.", "3": "Car je souhaiterais être moi-même anathème (et séparé) du Christ pour mes frères, mes parents selon la chair,", "4": "qui sont les Israélites, à qui appartiennent l’adoption, la gloire, les alliances, la loi, le culte, les promesses,", "5": "les patriarches, et de qui est issu, selon la chair, le Christ, qui est au-dessus de toutes choses, Dieu béni éternellement. Amen !", "6": "Ce n’est pas que la parole de Dieu soit devenue caduque. Car tous ceux qui descendent d’Israël ne sont pas Israël.", "7": "Parce qu’ils sont la descendance d’Abraham, tous ne sont pas ses enfants ; mais (il est dit) : En Isaac tu auras une descendance appelée de ton nom,", "8": "c’est-à-dire : ce ne sont pas les enfants de la chair qui sont enfants de Dieu, mais ce sont les enfants de la promesse qui sont comptés comme descendance.", "9": "Voici, en effet, la parole de la promesse : A cette même époque, je viendrai et Sara aura un fils.", "10": "Bien plus, il en fut ainsi de Rébecca, qui conçut seulement d’Isaac notre père ;", "11": "car les enfants n’étaient pas encore nés et ils n’avaient fait ni bien ni mal, pourtant – afin que le dessein de Dieu demeure selon l’élection qui dépend non des œuvres, mais de celui qui appelle –", "12": "il fut dit à Rébecca :", "13": "L’aîné sera asservi au plus jeune ; selon qu’il est écrit : J’ai aimé Jacob Et j’ai haï Ésaü.", "14": "Que dirons-nous donc ? Y a-t-il en Dieu de l’injustice ? Certes non !", "15": "Car il dit à Moïse : Je ferai miséricorde à qui je ferai miséricorde, et j’aurai compassion de qui j’aurai compassion.", "16": "Ainsi donc, cela ne dépend ni de celui qui veut, ni de celui qui court, mais de Dieu qui fait miséricorde.", "17": "Car l’Écriture dit à Pharaon : Je t’ai suscité tout exprès pour montrer en toi ma puissance et pour que mon nom soit publié par toute la terre.", "18": "Ainsi, il fait miséricorde à qui il veut, et il endurcit qui il veut.", "19": "Tu me diras donc : Qu’a-t-il encore à blâmer ? Car qui résiste à sa volonté ?", "20": "Toi plutôt, qui es-tu pour discuter avec Dieu ? Le vase modelé dira-t-il au modeleur : Pourquoi m’as-tu fait ainsi ?", "21": "Le potier n’est-il pas maître de l’argile, pour faire avec la même pâte un vase destiné à l’honneur et un vase destiné au mépris ?", "22": "Et si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère formés pour la perdition ?", "23": "Et s’il a voulu faire connaître la richesse de sa gloire à des vases de miséricorde qu’il a d’avance préparés pour la gloire ?", "24": "C’est-à-dire à nous qu’il a appelés, non seulement d’entre les Juifs, mais encore d’entre les païens,", "25": "comme il le dit dans Osée : Celui qui n’était pas mon peuple, je l’appellerai mon peuple, Et celle qui n’était pas la bien-aimée, je l’appellerai bien-aimée ;", "26": "Et là même où on leur disait : vous n’êtes pas mon peuple ! Ils seront appelés fils du Dieu vivant.", "27": "Ésaïe, de son côté, s’écrie au sujet d’Israël : Quand le nombre des fils d’Israël serait comme le sable de la mer, Un reste seulement sera sauvé.", "28": "Car le Seigneur exécutera pleinement et promptement sa parole sur la terre.", "29": "Et, comme Ésaïe l’avait dit auparavant : Si le Seigneur des armées ne nous avait laissé un germe, Nous serions devenus comme Sodome, Nous aurions été semblables à Gomorrhe.", "30": "Que dirons-nous donc ? Les païens, qui ne recherchaient pas la justice, ont obtenu la justice – la justice qui vient de la foi –", "31": "tandis qu’Israël, qui recherchait une loi qui donne la justice, n’est pas parvenu à cette loi.", "32": "Pourquoi ? Parce qu’Israël l’a cherchée, non par la foi, mais comme provenant des œuvres. Ils se sont heurtés à la pierre d’achoppement,", "33": "selon qu’il est écrit : Voici, je mets en Sion une pierre d’achoppement Et un rocher de scandale, Et celui qui croit en lui ne sera pas confus."}, "10": {"1": "Frères, le vœu de mon cœur et ma prière à Dieu pour eux, c’est qu’ils soient sauvés.", "2": "Car je leur rends ce témoignage, qu’ils ont du zèle pour Dieu, mais sans connaissance.", "3": "En ignorant la justice de Dieu, et en cherchant à établir leur propre justice, ils ne se sont pas soumis à la justice de Dieu ;", "4": "car Christ est la fin de la loi, en vue de la justice pour tout croyant.", "5": "En effet, Moïse écrit à propos de la justice qui vient de la loi L’homme qui la mettra en pratique vivra par elle.", "6": "Mais voici comment parle la justice qui vient de la foi : Ne dis pas en ton cœur : Qui montera au ciel ? C’est en faire descendre Christ ;", "7": "ou : Qui descendra dans l’abîme ? C’est faire remonter Christ d’entre les morts.", "8": "Que dit-elle donc ? La parole est près de toi, dans ta bouche et dans ton cœur. Or, c’est la parole de la foi, que nous prêchons.", "9": "Si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton cœur que Dieu l’a ressuscité d’entre les morts, tu seras sauvé.", "10": "Car en croyant du cœur on parvient à la justice, et en confessant de la bouche on parvient au salut, selon ce que dit l’Écriture :", "11": "Quiconque croit en lui ne sera pas confus.", "12": "Il n’y a pas de différence, en effet, entre le Juif et le Grec : ils ont tous le même Seigneur, qui est riche pour tous ceux qui l’invoquent.", "13": "Car quiconque invoquera le nom du Seigneur sera sauvé.", "14": "Comment donc invoqueront-ils celui en qui ils n’ont pas cru ? Et comment croiront-ils en celui dont ils n’ont pas entendu parler ? Et comment entendront-ils parler de lui, sans prédicateurs ?", "15": "Et comment y aura-t-il des prédicateurs, s’ils ne sont pas envoyés ? selon qu’il est écrit : Qu’ils sont beaux, Les pieds de ceux qui annoncent de bonnes nouvelles.", "16": "Mais tous n’ont pas obéi à la bonne nouvelle. Aussi Ésaïe dit-il : Seigneur, qui a cru à ce que nous avons fait entendre ?", "17": "Ainsi la foi vient de ce qu’on entend, et ce qu’on entend vient de la parole du Christ.", "18": "Mais je dis : N’ont-ils pas entendu ? Au contraire ! Leur voix est allée par toute la terre, Et leurs paroles jusqu’aux extrémités du monde.", "19": "Mais je dis : Israël ne l’a-t-il pas su ? Le premier, Moïse dit : Je vous rendrai jaloux de ce qui n’est pas une nation ; Par une nation sans intelligence, je provoquerai votre irritation.", "20": "Et Ésaïe pousse la hardiesse jusqu’à dire : J’ai été trouvé par ceux qui ne me cherchaient pas, Je me suis manifesté à ceux qui ne m’interrogeaient pas.", "21": "Mais à l’égard d’Israël il dit : Tout le jour j’ai tendu mes mains vers un peuple rebelle et contredisant."}, "11": {"1": "Je dis donc : Dieu a-t-il rejeté son peuple ? Certes non ! Car moi aussi, je suis Israélite, de la descendance d’Abraham, de la tribu de Benjamin.", "2": "Dieu n’a pas rejeté son peuple qu’il a connu d’avance. Ne savez-vous pas ce que dit l’Écriture dans le passage où Élie adresse à Dieu cette plainte contre Israël :", "3": "Seigneur, ils ont tué tes prophètes, ils ont renversé tes autels ; je suis resté moi seul, et ils cherchent à m’ôter la vie ?", "4": "Mais quelle est la réponse divine ? Je me suis réservé sept mille hommes, qui n’ont pas fléchi le genou devant Baal.", "5": "De même aussi, dans le temps présent, il y a un reste selon l’élection de la grâce.", "6": "Or, si c’est par grâce, ce n’est plus par les œuvres ; autrement la grâce n’est plus une grâce. [Et si c’est par les œuvres, ce n’est plus une grâce, autrement l’œuvre n’est plus une œuvre].", "7": "Quoi donc ? Ce qu’Israël cherche, il ne l’a pas obtenu, mais les élus l’ont obtenu, les autres ont été endurcis,", "8": "selon qu’il est écrit : Dieu leur a donné un esprit d’assoupissement, Des yeux pour ne pas voir, Et des oreilles pour ne pas entendre, Jusqu’à ce jour. Et David dit :", "9": "Que leur table soit pour eux un piège, Un filet, une occasion de chute, et une rétribution !", "10": "Que leurs yeux soient obscurcis pour ne pas voir, Et tiens continuellement leur dos courbé !", "11": "Je dis donc : Ont-ils trébuché afin de tomber ? Certes non ! Mais, par leur chute, le salut a été donné aux païens, afin de provoquer leur jalousie.", "12": "Or, si leur chute a été la richessse du monde, et leur défaite la richesse des païens, combien plus en sera-t-il ainsi de leur complet relèvement ?", "13": "Je vous le dis à vous, païens : en tant qu’apôtre des païens, moi je glorifie mon ministère,", "14": "afin, s’il est possible, de provoquer la jalousie parmi ceux de ma race et d’en sauver quelques-uns.", "15": "Car si leur mise à l’écart a été la réconciliation du monde, que sera leur réintégration, sinon une vie d’entre les morts ?", "16": "Or, si les prémices sont saintes, la pâte l’est aussi ; et si la racine est sainte, les branches le sont aussi.", "17": "Mais si quelques-unes des branches ont été retranchées, et si toi, olivier sauvage, tu as été greffé à leur place, et si tu as participé à la racine et à la sève de l’olivier,", "18": "ne te glorifie pas aux dépens des branches. Si tu te glorifies, (sache que) ce n’est pas toi qui portes la racine, mais que c’est la racine qui te porte.", "19": "Tu diras donc : des branches ont été retranchées, afin que moi, je sois greffé.", "20": "Fort bien ; elles ont été retranchées à cause de leur manque de foi, et toi, tu subsistes par la foi. N’aie pas de pensées hautaines, mais de la crainte ;", "21": "car si Dieu n’a pas épargné les branches naturelles, il ne t’épargnera pas non plus.", "22": "Considère donc la bonté et la sévérité de Dieu : sévérité envers ceux qui sont tombés, et bonté de Dieu envers toi, si tu demeures dans cette bonté ; autrement, toi aussi tu seras retranché.", "23": "Eux de même, s’ils ne demeurent pas dans l’incrédulité, ils seront greffés ; car Dieu est puissant pour les greffer de nouveau.", "24": "Si toi, tu as été coupé de l’olivier naturellement sauvage et, contrairement à ta nature, greffé sur l’olivier franc, à plus forte raison eux seront-ils greffés selon leur nature sur leur propre olivier.", "25": "Car je ne veux pas, frères, que vous ignoriez ce mystère, afin que vous ne vous regardiez pas comme sages : il y a endurcissement partiel d’Israël jusqu’à ce que la totalité des païens soit entrée.", "26": "Et ainsi tout Israël sera sauvé, selon qu’il est écrit : Le libérateur viendra de Sion, Il détournera de Jacob les impiétés ;", "27": "Et telle sera mon alliance avec eux, Lorsque j’ôterai leurs péchés.", "28": "En ce qui concerne l’Évangile, ils sont ennemis à cause de vous ; mais en ce qui concerne l’élection, ils sont aimés à cause de leurs pères.", "29": "Car les dons gratuits et l’appel de Dieu sont irrévocables.", "30": "De même que vous avez autrefois désobéi à Dieu et que par leur désobéissance vous avez maintenant obtenu miséricorde,", "31": "de même ils ont maintenant désobéi, afin d’obtenir miséricorde, eux aussi [maintenant], par la miséricorde qui vous a été faite.", "32": "Car Dieu a enfermé tous les hommes dans la désobéissance, pour faire miséricorde à tous.", "33": "O profondeur de la richesse, de la sagesse et de la connaissance de Dieu ! Que ses jugements sont insondables et ses voies incompréhensibles ! En effet,", "34": "Qui a connu la pensée du Seigneur, Ou qui a été son conseiller ?", "35": "Qui lui a donné le premier, pour qu’il ait à recevoir en retour ?", "36": "Tout est de lui, par lui et pour lui ! A lui la gloire dans tous les siècles. Amen !"}, "12": {"1": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps comme un sacrifice vivant, saint, agréable à Dieu, ce qui sera de votre part un culte raisonnable.", "2": "Ne vous conformez pas au monde présent, mais soyez transformés par le renouvellement de l’intelligence, afin que vous discerniez quelle est la volonté de Dieu : ce qui est bon, agréable et parfait.", "3": "Par la grâce qui m’a été donnée, je dis à chacun d’entre vous de ne pas avoir de prétentions excessives et déraisonnables, mais d’être assez raisonnables pour avoir de la modération, chacun selon la mesure de foi que Dieu lui a départie.", "4": "En effet, comme nous avons plusieurs membres dans un seul corps, et que tous les membres n’ont pas la même fonction,", "5": "ainsi, nous qui sommes plusieurs, nous formons un seul corps en Christ et nous sommes tous membres les uns des autres.", "6": "Mais nous avons des dons différents, selon la grâce qui nous a été accordée : si c’est la prophétie, (que ce soit) en accord avec la foi ;", "7": "si c’est le diaconat, que ce soit dans (un esprit) de service ; que celui qui enseigne (s’attache) à l’enseignement ;", "8": "celui qui exhorte, à l’exhortation ; que celui qui donne (le fasse) avec simplicité ; celui qui préside, avec empressement ; celui qui exerce la miséricorde, avec joie.", "9": "Que l’amour soit sans hypocrisie. Ayez le mal en horreur ; attachez-vous fortement au bien.", "10": "Par amour fraternel, ayez de l’affection les uns pour les autres ; par honneur, usez de prévenances réciproques.", "11": "Ayez de l’empressement et non de la paresse. Soyez fervents d’esprit. Servez le Seigneur.", "12": "Réjouissez-vous en espérance. Soyez patients dans la tribulation. Persévérez dans la prière.", "13": "Subvenez aux besoins des saints. Tâchez d’exercer l’hospitalité.", "14": "Bénissez ceux qui vous persécutent, bénissez et ne maudissez pas.", "15": "Réjouissez-vous avec ceux qui se réjouissent ; pleurez avec ceux qui pleurent.", "16": "Ayez les mêmes sentiments les uns envers les autres. N’aspirez pas à ce qui est élevé, mais soyez attirés par ce qui est humble. Ne soyez pas sages à vos propres yeux.", "17": "Ne rendez à personne le mal pour le mal. Recherchez ce qui est bien devant tous les hommes.", "18": "S’il est possible, autant que cela dépend de vous, soyez en paix avec tous les hommes.", "19": "Ne vous vengez pas vous-mêmes, bien-aimés, mais laissez agir la colère, car il est écrit : A moi la vengeance, c’est moi qui rétribuerai, dit le Seigneur.", "20": "Mais Si ton ennemi a faim, donne-lui à manger ; S’il a soif, donne-lui à boire ; Car en agissant ainsi, Ce sont des charbons ardents que tu amasseras sur sa tête.", "21": "Ne sois pas vaincu par le mal, mais vainqueur du mal par le bien."}, "13": {"1": "Que toute personne soit soumise aux autorités supérieures ; car il n’y a pas d’autorité qui ne vienne de Dieu, et les autorités qui existent ont été instituées par Dieu.", "2": "C’est pourquoi celui qui s’oppose à l’autorité résiste à l’ordre de Dieu, et ceux qui résistent attireront une condamnation sur eux-mêmes.", "3": "Les gouvernants ne sont pas à craindre quand on fait le bien, mais quand on fait le mal. Veux-tu ne pas craindre l’autorité ? Fais le bien, et tu auras son approbation,", "4": "car elle est au service de Dieu pour ton bien. Mais si tu fais le mal, sois dans la crainte ; car ce n’est pas en vain qu’elle porte l’épée, étant au service de Dieu pour (montrer) sa vengeance et sa colère à celui qui pratique le mal.", "5": "Il est donc nécessaire d’être soumis, non seulement à cause de cette colère, mais encore par motif de conscience.", "6": "C’est aussi pour cela que vous payez les impôts. Car (ceux qui gouvernent) sont au service de Dieu pour cette fonction précise.", "7": "Rendez à chacun ce qui lui est dû : la taxe à qui vous devez la taxe, l’impôt à qui vous devez l’impôt, la crainte à qui vous devez la crainte, l’honneur à qui vous devez l’honneur.", "8": "Ne devez rien à personne, si ce n’est de vous aimer les uns les autres ; car celui qui aime les autres a accompli la loi.", "9": "En effet (les commandements) : Tu ne commettras pas d’adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, [tu ne rendras pas de faux témoignage], tu ne convoiteras pas, et tout autre commandement se résument dans cette parole : Tu aimeras ton prochain comme toi-même.", "10": "L’amour ne fait pas de mal au prochain : l’amour est donc l’accomplissement de la loi.", "11": "D’autant que vous savez en quel temps nous sommes : c’est l’heure de vous réveiller enfin du sommeil, car maintenant le salut est plus près de nous que lorsque nous avons cru.", "12": "La nuit est avancée, le Jour approche. Dépouillons-nous donc des œuvres des ténèbres, et revêtons les armes de la lumière.", "13": "Marchons honnêtement, comme en plein jour, sans excès de table ni de boisson, sans luxure ni dérèglement, sans discorde ni jalousie.", "14": "Mais revêtez-vous du Seigneur Jésus-Christ, et ne vous mettez pas en souci de la chair pour en satisfaire les convoitises."}, "14": {"1": "Faites bon accueil à celui qui est faible dans la foi, sans discuter des opinions.", "2": "Tel croit pouvoir manger de tout ; tel autre, qui est faible, ne mange que des légumes.", "3": "Que celui qui mange ne méprise point celui qui ne mange pas, et que celui qui ne mange pas ne juge point celui qui mange, car Dieu lui a fait bon accueil.", "4": "Qui es-tu, toi qui juges un serviteur d’autrui ? S’il se tient debout, ou s’il tombe, cela regarde son maître. Mais il se tiendra debout, car le Seigneur a le pouvoir de le soutenir.", "5": "Tel juge un jour supérieur à un autre ; tel autre les juge tous égaux. Que chacun soit pleinement convaincu dans sa propre pensée.", "6": "Celui qui se préoccupe des jours s’en préoccupe pour le Seigneur. Celui qui mange, c’est pour le Seigneur qu’il mange, car il rend grâces à Dieu ; celui qui ne mange pas, c’est pour le Seigneur qu’il ne mange pas ; il rend aussi grâces à Dieu.", "7": "En effet, nul de nous ne vit pour lui-même, et nul ne meurt pour lui-même.", "8": "Car si nous vivons, nous vivons pour le Seigneur ; et si nous mourons, nous mourons pour le Seigneur, Soit que nous vivions, soit que nous mourions, nous sommes au Seigneur.", "9": "Car Christ est mort et il est revenu à la vie pour être le Seigneur des morts et des vivants.", "10": "Mais toi, pourquoi juges-tu ton frère ? ou toi, pourquoi méprises-tu ton frère ? Nous comparaîtrons tous devant le tribunal de Dieu.", "11": "Car il est écrit : Je suis vivant, dit le Seigneur, Tout genou fléchira devant moi, Et toute langue donnera gloire à Dieu.", "12": "Ainsi chacun de nous rendra compte [à Dieu] pour lui-même.", "13": "Ne nous jugeons donc plus les uns les autres ; usez plutôt de votre jugement pour ne pas mettre devant votre frère une pierre d’achoppement ou une occasion de chute.", "14": "Je sais et je suis persuadé dans le Seigneur Jésus, que rien n’est impur en soi ; mais si quelqu’un estime qu’une chose est impure, alors elle est impure pour lui.", "15": "Si, pour un aliment, ton frère est attristé, tu ne marches plus selon l’amour. Ne cause pas, par ton aliment, la perte de celui pour lequel Christ est mort.", "16": "Ce qui est bien pour vous ne doit pas être un sujet de calomnie.", "17": "Car le royaume de Dieu, c’est non pas le manger ni le boire, mais la justice, la paix et la joie, par le Saint-Esprit.", "18": "Celui qui sert Christ de cette manière est agréable à Dieu et approuvé des hommes.", "19": "Ainsi donc, recherchons ce qui contribue à la paix et à l’édification mutuelle.", "20": "Pour un aliment, ne détruis pas l’œuvre de Dieu. En vérité tout est pur ; mais il est mal pour l’homme, quand il mange, de devenir une pierre d’achoppement.", "21": "Il est bien de ne pas manger de viande, de ne pas boire de vin, et de s’abstenir de ce qui pour ton frère est une cause d’achoppement, [de chute ou de faiblesse].", "22": "Cette foi que tu as, garde-la pour toi devant Dieu. Heureux celui qui ne se condamne pas lui-même dans ce qu’il approuve !", "23": "Mais celui qui a des doutes au sujet de ce qu’il mange est condamné, parce que [sa conduite ne résulte] pas de la foi. Or tout ce qui ne résulte pas de la foi est péché."}, "15": {"1": "Nous qui sommes forts, nous devons supporter les faiblesses de ceux qui ne le sont pas, et ne pas chercher ce qui nous plait.", "2": "Que chacun de nous plaise au prochain pour ce qui est bon, en vue de l’édification.", "3": "Car le Christ n’a pas cherché ce qui lui plaisait, mais, selon qu’il est écrit : Les outrages de ceux qui t’outragent sont tombés sur moi.", "4": "Or, tout ce qui a été écrit d’avance l’a été pour notre instruction, afin que, par la patience et par la consolation que donnent les Écritures, nous possédions l’espérance.", "5": "Que le Dieu de la patience et de la consolation vous donne d’avoir une même pensée les uns à l’égard des autres selon le Christ-Jésus,", "6": "afin que d’un commun accord, d’une seule voix, vous glorifiiez le Dieu et Père de notre Seigneur Jésus-Christ.", "7": "Faites-vous mutuellement bon accueil, comme Christ vous a accueillis, pour la gloire de Dieu.", "8": "Je dis, en effet, que Christ est devenu serviteur des circoncis pour prouver la véracité de Dieu, en confirmant les promesses faites aux pères,", "9": "tandis que les païens glorifient Dieu pour sa miséricorde, selon qu’il est écrit : C’est pourquoi je te confesserai parmi les nations, Et je chanterai en l’honneur de ton nom.", "10": "Il est dit encore : Nations, réjouissez-vous avec son peuple !", "11": "Et encore : Louez le Seigneur, vous toutes les nations Et que tous les peuples le louent !", "12": "Ésaïe dit aussi : Il paraîtra, le rejeton d’Isaï, Celui qui se lèvera pour commander aux nations ; Les nations espéreront en lui.", "13": "Que le Dieu de l’espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous abondiez en espérance, par la puissance du Saint-Esprit !", "14": "Pour ce qui vous concerne, mes frères, je suis moi-même persuadé que vous êtes pleins de bonté, remplis de toute la connaissance et capables de vous avertir les uns les autres.", "15": "Cependant, à certains égards, je vous ai écrit avec une sorte de hardiesse, comme pour réveiller vos souvenirs, à cause de la grâce que Dieu m’a faite", "16": "d’être ministre du Christ-Jésus pour les païens ; je m’acquitte du service sacré de l’Évangile de Dieu, afin que les païens lui soient une offrande agréable, sanctifiée par l’Esprit Saint.", "17": "J’ai donc sujet de me glorifier en Christ-Jésus, vis-à-vis de Dieu.", "18": "Car je n’oserais rien mentionner que Christ n’ait fait par moi, pour amener les païens à l’obéissance, en parole et en œuvre,", "19": "par la puissance de l’Esprit. Ainsi, depuis Jérusalem et en rayonnant jusqu’en Illyrie, j’ai abondamment répandu l’Évangile du Christ.", "20": "Et je me suis fait un point d’honneur d’annoncer l’Évangile là où Christ n’avait pas été nommé, afin de ne pas bâtir sur le fondement d’autrui, mais selon qu’il est écrit :", "21": "Ceux à qui il n’avait pas été annoncé verront, Et ceux qui n’en avaient pas entendu parler comprendront.", "22": "C’est ce qui m’a souvent empêché d’aller chez vous.", "23": "Mais maintenant, je n’ai plus de champ d’action dans ces contrées, et j’ai depuis plusieurs années le désir d’aller chez vous, quand je me rendrai en Espagne ;", "24": "j’espère vous voir en passant et y être accompagné par vous, après avoir d’abord satisfait en partie mon désir de me trouver chez vous.", "25": "Actuellement je vais à Jérusalem, pour le service des saints.", "26": "Car la Macédoine et l’Achaïe ont bien voulu faire une collecte en faveur des pauvres qui sont parmi les saints de Jérusalem.", "27": "Elles l’ont bien voulu, et elles le leur doivent ; car si les païens ont pris part à leurs avantages spirituels, ils doivent aussi leur rendre service dans les questions matérielles.", "28": "Cela fait, et les produits de la collecte une fois remis, je partirai pour l’Espagne en passant chez vous.", "29": "Je sais qu’en allant chez vous, c’est avec une pleine bénédiction de Christ que j’irai.", "30": "Je vous exhorte, [frères], par notre Seigneur Jésus-Christ et par l’amour de l’Esprit, à combattre avec moi, en adressant à Dieu des prières en ma faveur,", "31": "afin que je sois délivré des incrédules de la Judée, et que les dons que je porte à Jérusalem soient bien accueillis par les saints ;", "32": "ainsi j’arriverai chez vous avec joie, si c’est la volonté de Dieu, et je jouirai au milieu de vous de quelque repos.", "33": "Que le Dieu de paix soit avec vous tous ! Amen !"}, "16": {"1": "Je vous recommande Phoebé, notre sœur, qui est diaconesse de l’Église de Cenchrées,", "2": "afin que vous la receviez dans le Seigneur d’une manière digne des saints. Mettez-vous à sa disposition pour toute affaire où elle aurait besoin de vous, car elle est venue en aide à beaucoup, et aussi à moi-même.", "3": "Saluez Prisca et Aquilas, mes compagnons d’œuvre en Christ-Jésus,", "4": "qui ont exposé leur tête pour sauver ma vie ; ce n’est pas moi seul qui leur rends grâces, ce sont encore toutes les Églises des païens ;", "5": "saluez aussi l’Église qui est dans leur maison. Saluez Épaïnète, mon bien-aimé, les prémices de l’Asie pour Christ.", "6": "Saluez Marie, qui a pris beaucoup de peine pour vous.", "7": "Saluez Andronicus et Junias, mes parents et mes compagnons de captivité, qui sont très estimés parmi les apôtres, et qui même ont appartenu à Christ avant moi.", "8": "Saluez Ampliatus, mon bien-aimé dans le Seigneur.", "9": "Saluez Urbain, notre compagnon d’œuvre en Christ, et Stachys, mon bien-aimé.", "10": "Saluez Apellès, qui a fait ses preuves en Christ. Saluez ceux de la maison d’Aristobule.", "11": "Saluez Hérodion, mon parent. Saluez ceux de la maison de Narcisse qui sont dans le Seigneur.", "12": "Saluez Tryphène et Tryphose, elles qui prennent de la peine pour le Seigneur. Saluez Perside, la bien-aimée, qui a pris beaucoup de peine pour le Seigneur.", "13": "Saluez Rufus, l’élu dans le Seigneur, et sa mère, qui est aussi la mienne.", "14": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas, et les frères qui sont avec eux.", "15": "Saluez Philologue et Julie, Nérée et sa sœur, ainsi qu’Olympas et tous les saints qui sont avec eux.", "16": "Saluez-vous les uns les autres par un saint baiser. Toutes les Églises du Christ vous saluent.", "17": "Je vous exhorte, frères, à prendre garde à ceux qui causent des divisions et des scandales, contrairement à l’enseignement que vous avez reçu. Éloignez-vous d’eux.", "18": "Car de tels hommes ne servent pas Christ notre Seigneur, mais leur propre ventre ; par de bonnes paroles et par des éloges, ils séduisent les cœurs des gens sans malice.", "19": "Pour vous, votre obéissance est connue de tous ; je me réjouis donc à votre sujet, et je désire que vous soyez sages en ce qui concerne le bien et purs en ce qui concerne le mal.", "20": "Le Dieu de paix écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus soit avec vous !", "21": "Timothée, mon compagnon d’œuvre, vous salue, ainsi que Lucius, Jason et Sosipater, mes parents.", "22": "Je vous salue, moi Tertius, qui ai écrit cette lettre dans le Seigneur.", "23": "Gaïus, mon hôte et celui de toute l’Église, vous salue. Éraste, le trésorier de la ville, vous salue, ainsi que le frère Quartus.", "24": "[Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous ! Amen ! ]", "25": "A celui qui a le pouvoir de vous affermir selon mon Évangile et la prédication de Jésus-Christ, conformément à la révélation du mystère tenu secret dès l’origine des temps,", "26": "mais manifesté maintenant par les Écrits prophétiques, d’après l’ordre du Dieu éternel, et porté à la connaissance de toutes les nations en vue de l’obéissance de la foi, –", "27": "à Dieu, seul sage, la gloire, par Jésus-Christ, aux siècles des siècles ! Amen !"}}}