{"version_book": "La Colombe", "code_version_book": "COL", "name": "Sophonie", "chapters": {"1": {"1": "Parole de l’Éternel qui fut adressée à Sophonie, fils de Kouchi, fils de Guedalia, fils d’Amaria, fils d’Ézéchias, au temps de Josias, fils d’Amôn, roi de Juda :", "2": "Je supprimerai tout sur la surface du sol, – Oracle de l’Éternel – ;", "3": "Je supprimerai les hommes et les bêtes, Je supprimerai les oiseaux du ciel et les poissons de la mer, Les scandales, avec les méchants, Et je supprimerai les humains de la surface du sol, – Oracle de l’Éternel.", "4": "J’étendrai ma main contre Juda Et contre tous les habitants de Jérusalem ; Je retrancherai de ce lieu ce qui reste de Baal, Le nom des prêtres qui le servent Et les sacrificateurs avec eux,", "5": "Ceux qui se prosternent sur les toits devant l’armée des cieux Ceux qui se prosternent en jurant par l’Éternel Tout en jurant par leur roi.", "6": "Ceux qui se sont détournés de l’Éternel Et ceux qui ne cherchent pas l’Éternel, Qui ne le consultent pas.", "7": "Silence devant le Seigneur, l’Éternel ! Car le jour de l’Éternel est proche, Car l’Éternel a préparé le sacrifice, Il a consacré ceux qui sont convoqués.", "8": "Or au jour du sacrifice de l’Éternel J’interviendrai contre les princes et les fils du roi, Contre tous ceux qui portent des vêtements étrangers.", "9": "En ce jour-là, j’interviendrai contre quiconque saute par-dessus le seuil Contre ceux qui remplissent de violence et de ruse la maison de leur Seigneur.", "10": "En ce jour-là, – Oracle de l’Éternel –, Des cris retentiront depuis la porte des Poissons, Des hurlements de l’autre quartier de la ville Et un grand désastre des collines.", "11": "Hurlez, habitants de Maktèch ! Car tout le peuple de Canaan est perdu, Tous les hommes chargés d’argent sont retranchés.", "12": "En ce temps-là, Je fouillerai Jérusalem avec des lampes, Et j’interviendrai contre les hommes Accroupis sur leurs réserves, Et qui disent dans leur cœur : L’Éternel ne fait ni bien ni mal.", "13": "Leurs biens seront saccagés, Et leurs maisons seront désolées ; Ils auront bâti des maisons Qu’ils n’habiteront pas, Ils auront planté des vignes Dont ils ne boiront pas le vin.", "14": "Il est proche, le grand jour de l’Éternel, Il est proche, il arrive en toute hâte ; Au bruit du jour de l’Éternel, Le héros pousse des cris amers.", "15": "Ce jour est un jour de courroux, Un jour de détresse et d’angoisse, Un jour de dévastation et de ravage, Un jour de ténèbres et d’obscurité, Un jour de nuées et de brouillards,", "16": "Un jour (où retentiront) le cor et la clameur Contre les villes fortes Et contre les tours élevées.", "17": "Je mettrai les humains dans la détresse, Et ils marcheront comme des aveugles, Parce qu’ils ont péché contre l’Éternel ; Leur sang sera répandu comme de la poussière, Et leur chair comme de l’ordure.", "18": "Ni leur argent ni leur or ne pourront les délivrer Au jour du courroux de l’Éternel ; Par le feu de sa jalousie Toute la terre sera consumée, Quand il provoquera l’extermination, combien épouvantable, De tous les habitants de la terre."}, "2": {"1": "Rassemblez-vous et recueillez-vous, Nation sans pudeur,", "2": "Avant que ne survienne le décret Et que ce jour ne passe comme de la menue paille, Avant que n’arrive sur vous La colère ardente de l’Éternel, Avant que n’arrive sur vous Le jour de la colère de l’Éternel !", "3": "Cherchez l’Éternel, vous tous, humbles de la terre, Qui exécutez son ordre ! Cherchez la justice, cherchez l’humilité ! Peut-être serez-vous préservés Au jour de la colère de l’Éternel.", "4": "Car Gaza sera abandonnée, Askalon sera réduite en désolation, Asdod sera chassée en plein midi, Ékrôn sera déracinée.", "5": "Malheur aux habitants du bord de la mer, A la nation des Kérétiens La parole de l’Éternel est contre vous, Canaan, pays des Philistins Je te détruirai, tu n’auras plus d’habitants.", "6": "Le bord de la mer deviendra des pâturages, Des pacages pour les bergers, Et des parcs pour les troupeaux.", "7": "Ce bord (de la mer) sera pour le reste de la maison de Juda ; C’est là qu’ils feront paître (leur bétail) ; Ils feront leur gîte du soir dans les maisons d’Askalon ; Car l’Éternel, leur Dieu, interviendra pour eux, Et il ramènera leurs captifs.", "8": "J’ai entendu les injures de Moab Et les blasphèmes par lesquels les Ammonites Déshonoraient mon peuple Et s’élevaient contre ses frontières.", "9": "C’est pourquoi, je suis vivant ! – Oracle de l’Éternel des armées, le Dieu d’Israël –, Ainsi Moab sera comme Sodome, Et les Ammonites comme Gomorrhe, Un lieu couvert de mauvaises herbes, Une mine de sel, Une désolation pour toujours ; Le reste de mon peuple les pillera, Ce qui subsistera de ma nation en héritera.", "10": "Cela leur arrivera pour leur orgueil, Parce qu’ils ont jeté le déshonneur et se sont élevés Contre le peuple de l’Éternel des armées.", "11": "L’Éternel sera redoutable pour eux, Car il anéantira tous les dieux de la terre ; Toutes les îles des nations se prosterneront devant lui Chacune à sa place.", "12": "Vous aussi, Éthiopiens, Vous serez percés par mon épée.", "13": "Il étendra sa main contre le nord, Il fera périr l’Assyrie Et il fera de Ninive une désolation, Une terre aride comme le désert.", "14": "Des troupeaux feront leur gîte au milieu d’elle, Des animaux de toute espèce ; Aussi bien le pélican que le hérisson Passeront la nuit parmi ses chapiteaux ; Une voix hululera à la fenêtre. La ruine sera sur le seuil, Car (les lambris) de cèdre seront arrachés.", "15": "Voilà donc cette ville d’amusements, Qui s’installe dans la sécurité Et qui dit en son cœur : Moi, et rien que moi ! Comment ! elle est devenue une désolation, C’est un gîte pour les animaux ! Tous ceux qui passent près d’elle Sifflent et agitent la main."}, "3": {"1": "Malheur à la ville rebelle et souillée, Pleine d’oppresseurs !", "2": "Elle n’écoute aucune voix, Elle n’accepte pas la correction, Elle ne se confie pas en l’Éternel, Elle ne s’approche pas de son Dieu.", "3": "Ses ministres au milieu d’elle Sont des lions rugissants ; Ses juges sont des loups du soir Qui n’ont plus rien à ronger au matin,", "4": "Ses prophètes sont des aventuriers, Des hommes portés aux trahisons ; Ses sacrificateurs profanent les choses saintes, Violent la loi.", "5": "Au milieu d’elle, l’Éternel est juste, Il ne commet pas de fraude ; Chaque matin il met en lumière son droit Sans jamais y manquer ; Mais le fraudeur ne connaît pas la honte.", "6": "J’ai retranché des nations ; Leurs tours sont dans la désolation ; J’ai dévasté leurs rues : Plus de passants ! Leurs villes sont ravagées, Plus d’hommes, plus d’habitants !", "7": "Je disais : Si tu me craignais, Si tu acceptais la correction... ! Sa demeure ne serait pas détruite. Je suis intervenu de toutes les façons contre elle, Et cependant ils se sont hâtés de corrompre Tous leurs agissements.", "8": "C’est pourquoi attendez-moi, – Oracle de l’Éternel –, Au jour où je me lèverai pour le butin, Car j’ai résolu de réunir les nations, Pour rassembler à moi les royaumes, Pour répandre sur eux ma fureur, Toute l’ardeur de ma colère ; Car par le feu de ma jalousie Tout le pays sera consumé.", "9": "Alors je rendrai pures les lèvres des peuples, Pour qu’ils invoquent tous le nom de l’Éternel En lui rendant un culte unanime.", "10": "D’au-delà des fleuves de l’Éthiopie Mes adorateurs, mes dispersés m’apporteront l’offrande.", "11": "En ce jour-là, Tu n’auras plus honte de tous tes agissements, Des crimes que tu as commis contre moi ; Car alors j’écarterai du milieu de toi Ceux qui s’exaltent avec orgueil, Et tu cesseras d’être arrogante sur ma montagne sainte.", "12": "Je laisserai au milieu de toi un peuple humble et faible, Qui se réfugiera dans le nom de l’Éternel.", "13": "Le reste d’Israël ne commettra pas de fraude. Ils ne diront pas de mensonges, Et il ne se trouvera pas dans leur bouche une langue rusée, Quand ils auront leur pâture et leur gîte Sans que personne les dérange.", "14": "Pousse des cris de triomphe, fille de Sion ! Lance des clameurs, Israël ! Réjouis-toi, exulte de tout ton cœur, fille de Jérusalem !", "15": "L’Éternel a écarté de toi les jugements, Il a détourné ton ennemi ; Le roi d’Israël, l’Éternel, est au milieu de toi ; Tu n’as plus de malheur à craindre.", "16": "En ce jour-là, on dira à Jérusalem Sois sans crainte ! Sion, que tes mains ne s’affaiblissent pas !", "17": "L’Éternel, ton Dieu, est au milieu de toi un héros qui sauve ; Il fera de toi sa plus grande joie ; Il gardera le silence dans son amour pour toi ; Il aura pour toi une triomphante allégresse.", "18": "Je recueillerai ceux qui sont dans la tristesse, loin des fêtes solennelles, Ceux qui sont demeurés loin de toi Sur qui le déshonneur pesait comme un fardeau.", "19": "Voici qu’en ce temps-là, J’agirai contre tous ceux qui t’affligent ; Je sauverai celle qui boite Et je rassemblerai celle qui était chassée. Je ferai d’eux un sujet de louange et de renom Sur toute la terre où ils sont dans la honte.", "20": "En ce temps-là, je vous ferai revenir, Ce sera le temps où je vous rassemblerai ; Car je ferai de vous un sujet de renom et de louange Parmi tous les peuples de la terre, Quand je ramènerai vos captifs sous vos yeux, Dit l’Éternel."}}}