{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "2 Thessaloniciens", "chapters": {"1": {"1": "Paul, Silvain et Timothée, à l'Église des Thessaloniciens qui est en Dieu notre Père, et dans le Seigneur Jésus-Christ.", "2": "La grâce et la paix vous soient données de la part de Dieu le Père, et du Seigneur Jésus-Christ.", "3": "Frères, nous devons toujours rendre grâces à Dieu pour vous, comme il est juste, puisque votre foi fait de grands progrès, et que la charité que vous avez tous les uns pour les autres, abonde de plus en plus,", "4": "De sorte que nous nous glorifions de vous dans les Églises de Dieu, à cause de votre constance et de votre foi dans toutes les persécutions et dans les afflictions que vous endurez,", "5": "Ce qui est une preuve du juste jugement de Dieu, afin que vous soyez rendus dignes du royaume de Dieu, pour lequel vous souffrez.", "6": "Car il est juste, devant Dieu, qu'Il rende l'affliction à ceux qui vous affligent,", "7": "Et le repos avec nous, à vous qui êtes affligés, lorsque le Seigneur Jésus apparaîtra du ciel avec les anges de sa puissance,", "8": "Dans un feu flamboyant, pour exercer la vengeance contre ceux qui ne connaissent point Dieu, et qui n'obéissent pas à l'Évangile de notre Seigneur Jésus-Christ.", "9": "Ils subiront leur peine, une perdition éternelle, par la présence du Seigneur, et par sa puissance glorieuse;", "10": "Lorsqu'il viendra pour être glorifié en ce jour-là dans ses saints, et admiré dans tous ceux qui auront cru; (car vous avez cru à notre témoignage. )", "11": "C'est pourquoi aussi, nous prions continuellement pour vous, que notre Dieu vous rende dignes de votre vocation, et qu'il accomplisse puissamment tous les desseins favorables de sa bonté, et l'oeuvre de la foi;", "12": "Afin que le nom de notre Seigneur Jésus-Christ soit glorifié en vous, et vous en lui, selon la grâce de notre Dieu et de notre Seigneur Jésus-Christ."}, "2": {"1": "Pour ce qui regarde l'avènement de notre Seigneur Jésus-Christ, et notre réunion avec lui,", "2": "Nous vous prions, frères, de ne pas vous laisser ébranler facilement dans vos pensées, et de ne pas vous laisser troubler par quelque inspiration, ou par quelque parole, ou quelque lettre qu'on dirait venir de nous, comme si le jour de Christ était proche.", "3": "Que personne ne vous séduise en aucune manière; car il faut que la révolte soit arrivée auparavant, et qu'on ait vu paraître l'homme du péché, le fils de la perdition,", "4": "L'adversaire et celui qui s'élève au-dessus de tout ce qu'on appelle Dieu, ou qu'on adore, jusqu'à s'asseoir comme dieu dans le temple de Dieu, se proclamant lui-même dieu.", "5": "Ne vous souvient-il pas que je vous disais ces choses, lorsque j'étais encore avec vous?", "6": "Et maintenant vous savez ce qui le retient, afin qu'il ne soit manifesté que dans son temps.", "7": "Car le mystère d'iniquité opère déjà; attendant seulement que celui qui le retient maintenant, soit enlevé.", "8": "Et alors paraîtra l'impie, que le Seigneur détruira par le souffle de sa bouche, et qu'il anéantira par l'éclat de son avènement.", "9": "L'apparition de cet impie aura lieu avec la force de Satan, avec toute puissance, avec des prodiges et de faux miracles,", "10": "Et avec toutes les séductions de l'iniquité parmi ceux qui se perdent, parce qu'ils n'ont point reçu l'amour de la vérité, pour être sauvés.", "11": "C'est pourquoi Dieu leur enverra un esprit efficace d'égarement, pour qu'ils croient au mensonge;", "12": "Afin que tous ceux qui n'ont pas cru à la vérité, mais qui ont pris plaisir dans l'injustice, soient condamnés.", "13": "Mais pour nous, frères bien-aimés du Seigneur, nous devons rendre de continuelles actions de grâces à Dieu à cause de vous, de ce qu'il vous a choisis, dès le commencement, pour le salut, dans la sanctification de l'Esprit, et dans la foi en la vérité;", "14": "Il vous a appelés à cela par notre Évangile, pour que vous possédiez la gloire de notre Seigneur Jésus-Christ.", "15": "C'est pourquoi, frères, demeurez fermes et retenez les enseignements que nous vous avons donnés, soit de vive voix, soit par notre lettre.", "16": "Or, que notre Seigneur Jésus-Christ lui-même, et Dieu notre Père, qui nous a aimés, et qui nous a donné dans sa grâce une consolation éternelle, et une bonne espérance, console vos coeurs,", "17": "et vous affermisse en toute bonne doctrine et en toute bonne oeuvre."}, "3": {"1": "Au reste, frères, priez pour nous, afin que la parole du Seigneur ait un libre cours, et soit glorifiée partout, comme elle l'est parmi vous;", "2": "Et que nous soyons délivrés des hommes inconsidérés et méchants; car tous n'ont pas la foi.", "3": "Le Seigneur est fidèle, qui vous affermira et vous préservera du malin.", "4": "Et nous avons à votre égard cette confiance dans le Seigneur, que vous faites et que vous ferez les choses que nous vous recommandons.", "5": "Que le Seigneur conduise vos coeurs à l'amour de Dieu et à l'attente patiente du Christ.", "6": "Frères, nous vous recommandons aussi, au nom de notre Seigneur Jésus-Christ, de vous éloigner de tout frère qui vit dans le désordre, et non selon les enseignements qu'il a reçus de nous.", "7": "Car vous savez vous-mêmes comment vous devez nous imiter, puisque nous n'avons pas vécu parmi vous dans le désordre,", "8": "Et que nous n'avons mangé gratuitement le pain de personne, mais que nous avons été dans la fatigue et la peine, travaillant nuit et jour, pour n'être à charge à aucun de vous.", "9": "Ce n'est pas que nous n'en eussions le droit, mais c'est pour vous donner en nous-mêmes un exemple à imiter.", "10": "Car aussi, lorsque nous étions chez vous, nous vous déclarions expressément, que si quelqu'un ne veut pas travailler, il ne doit pas non plus manger.", "11": "Cependant nous apprenons que parmi vous quelques-uns vivent dans le désordre, ne travaillent point et s'occupent de choses inutiles.", "12": "Or, ceux-là nous les invitons, et nous les exhortons par notre Seigneur Jésus-Christ, à travailler avec tranquillité, afin de manger leur propre pain.", "13": "Pour vous, frères, ne vous lassez point de bien faire.", "14": "Et si quelqu'un n'obéit point à ce que nous disons par cette lettre, notez-le, et n'ayez point de communication avec lui, afin qu'il en ait de la confusion.", "15": "Toutefois, ne le regardez pas comme un ennemi, mais avertissez-le comme un frère.", "16": "Que le Seigneur de paix vous donne lui-même la paix en tout temps et en toutes manières! Le Seigneur soit avec vous tous!", "17": "La salutation est de ma propre main, à moi, Paul; c'est là ma signature dans toutes mes épîtres; j'écris ainsi.", "18": "La grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen."}}}