{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "2 Timothée", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ, par la volonté de Dieu, pour annoncer la promesse de la vie qui est en Jésus-Christ, à Timothée, mon fils bien-aimé.", "2": "Grâce, miséricorde et paix de la part de Dieu le Père, et de Jésus-Christ notre Seigneur!", "3": "Je rends grâces à Dieu que je sers avec une conscience pure, comme mes ancêtres, car, nuit et jour, je ne cesse de faire mention de toi dans mes prières,", "4": "Me souvenant de tes larmes, désirant fort de te voir, afin d'être rempli de joie,", "5": "Et gardant le souvenir de la foi sincère qui est en toi, et qui a été d'abord dans ton aïeule Loïs, puis dans ta mère Eunice, et qui, j'en suis persuadé, est aussi en toi.", "6": "C'est pourquoi je te rappelle de rallumer le don de Dieu qui t'a été communiqué par l'imposition de mes mains.", "7": "Car Dieu ne nous a point donné un esprit de timidité, mais de force, de charité et de prudence.", "8": "N'aie donc point honte du témoignage de notre Seigneur, ni de moi son prisonnier; mais souffre avec moi pour l'Évangile, par la puissance de Dieu,", "9": "Qui nous a sauvés, et nous a appelés par un saint appel, non selon nos oeuvres, mais selon son propre dessein, et selon la grâce qui nous a été donnée en Jésus-Christ avant tous les siècles,", "10": "Et qui a été maintenant manifestée par la venue de notre Sauveur Jésus-Christ, qui a détruit la mort, et mis en évidence la vie et l'immortalité par l'Évangile,", "11": "Pour lequel j'ai été établi prédicateur, et apôtre, et docteur des Gentils.", "12": "C'est pour cela aussi que je souffre ces choses; mais je n'en ai point honte, car je sais en qui j'ai cru, et je suis persuadé que par sa puissance il gardera mon dépôt jusqu'à ce jour-là.", "13": "Retiens dans la foi, et dans la charité qui est en Jésus-Christ, le modèle des saines instructions que tu as entendues de moi.", "14": "Garde le bon dépôt, par le Saint-Esprit qui habite en nous.", "15": "Tu sais que tous ceux qui sont en Asie m'ont abandonné, parmi eux sont Phygelle et Hermogène.", "16": "Le Seigneur fasse miséricorde à la famille d'Onésiphore; car il m'a souvent consolé, et il n'a point eu honte de mes chaînes.", "17": "Au contraire, quand il a été à Rome, il m'a cherché fort soigneusement, et m'a trouvé.", "18": "Le Seigneur lui donne de trouver miséricorde devant le Seigneur en ce jour-là. Et tu sais mieux que personne, combien il m'a servi à Éphèse."}, "2": {"1": "Toi donc, mon fils, fortifie-toi, dans la grâce qui est en Jésus-Christ.", "2": "Et les choses que tu as entendues de moi, en présence de plusieurs témoins, confie-les à des hommes fidèles, qui soient capables aussi d'enseigner les autres.", "3": "Toi donc, endure les souffrances comme un bon soldat de Jésus-Christ.", "4": "Aucun homme faisant la guerre, ne s'embarrasse des affaires de la vie, afin de plaire à celui qui l'a enrôlé.", "5": "Et si quelqu'un combat dans la lice, il n'est couronné que s'il a combattu suivant les règles.", "6": "Il faut que le laboureur travaille, avant de recueillir les fruits.", "7": "Considère ce que je dis, et que le Seigneur te donne l'intelligence en toutes choses.", "8": "Souviens-toi de Jésus-Christ, ressuscité des morts, issu de la race de David, selon mon Évangile,", "9": "Pour qui je souffre jusqu'à être lié comme un malfaiteur, mais la parole de Dieu n'est point liée.", "10": "C'est pourquoi je supporte tout à cause des élus, afin qu'ils obtiennent aussi le salut qui est en Jésus-Christ, avec la gloire éternelle.", "11": "Cette parole est certaine: En effet, si nous mourons avec lui, nous vivrons aussi avec lui.", "12": "Si nous souffrons avec lui, nous régnerons aussi avec lui; si nous le renions, il nous reniera aussi;", "13": "Si nous sommes infidèles, il demeure fidèle; il ne peut se renier lui-même.", "14": "Rappelle ces choses, protestant devant le Seigneur qu'on évite les disputes de mots, qui ne servent à rien, mais pervertissent ceux qui écoutent.", "15": "Efforce-toi de te montrer éprouvé devant Dieu, comme un ouvrier irréprochable, dispensant avec droiture la parole de la vérité.", "16": "Mais évite les discours profanes et vains; car ceux qui les tiennent tombent toujours plus dans l'impiété;", "17": "Et leur parole rongera comme la gangrène. De ce nombre sont Hyménée et Philète,", "18": "Qui se sont détournés de la vérité, en disant que la résurrection est déjà arrivée, et qui renversent la foi de quelques-uns.", "19": "Toutefois, le solide fondement de Dieu demeure, ayant ce sceau: Le Seigneur connaît ceux qui sont à lui; et: Quiconque invoque le nom de Christ, qu'il se détourne de l'iniquité.", "20": "Dans une grande maison il y a non seulement des vases d'or et d'argent, mais encore de bois et de terre; les uns pour un usage honorable, et les autres pour un usage vulgaire.", "21": "Si donc quelqu'un se conserve pur de ces choses, il sera un vase d'honneur, sanctifié, utile à son maître, et préparé pour toute bonne oeuvre.", "22": "Fuis aussi les désirs de la jeunesse, et recherche la justice, la foi, la charité et la paix avec ceux qui invoquent le Seigneur d'un coeur pur.", "23": "Et repousse les questions folles, et qui sont sans instruction, sachant qu'elles produisent des contestations.", "24": "Or, il ne faut pas que le serviteur du Seigneur aime à contester; mais il doit être doux envers tous, propre à enseigner, patient;", "25": "Redressant avec douceur les adversaires, attendant que Dieu leur donne la repentance, et leur fasse connaître la vérité,", "26": "Et qu'ils sortent de l'ivresse des pièges du diable, qui les tient captifs et soumis à sa volonté."}, "3": {"1": "Or, sache que dans les derniers jours il y aura des temps difficiles.", "2": "Car les hommes seront épris d'eux-mêmes, aimant l'argent, vains, orgueilleux, médisants, rebelles à pères et à mères, ingrats, impies,", "3": "Sans affection naturelle, implacables, calomniateurs, intempérants, cruels, ennemis des gens de bien,", "4": "Traîtres, emportés, enflés d'orgueil, aimant la volupté plutôt que Dieu,", "5": "Ayant l'apparence de la piété, mais en ayant renié la force. Éloigne-toi aussi de ces gens-là.", "6": "De ce nombre sont ceux qui s'introduisent dans les maisons, et qui captivent de pauvres femmes chargées de péchés, entraînées par diverses passions;", "7": "Qui apprennent toujours, et ne peuvent jamais parvenir à la connaissance de la vérité.", "8": "Et comme Jannès et Jambrès résistèrent à Moïse, ceux-ci de même résistent à la vérité; gens d'un esprit corrompu, et réprouvés à l'égard de la foi.", "9": "Mais ils ne feront pas de plus grands progrès; car leur folie sera connue de tous, comme le fut aussi celle de ces deux-là.", "10": "Pour toi, tu as suivi ma doctrine, ma conduite, mon dessein, ma foi, ma patience, ma charité, ma constance,", "11": "Mes persécutions et mes afflictions, comme celles qui me sont arrivées à Antioche, à Iconium, à Lystre. Quelles persécutions j'ai supportées! Et le Seigneur m'a délivré de toutes.", "12": "Or, tous ceux qui veulent vivre selon la piété en Jésus-Christ, seront persécutés.", "13": "Mais les hommes méchants et les imposteurs iront en empirant, séduisant et étant séduits.", "14": "Pour toi, demeure ferme dans les choses que tu as apprises, et dont tu as été assuré, sachant de qui tu les as apprises,", "15": "Et que dès l'enfance tu connais les saintes lettres, qui peuvent t'instruire pour le salut, par la foi qui est en Jésus-Christ.", "16": "Toute l'Écriture est divinement inspirée, et utile pour enseigner, pour convaincre, pour corriger, pour former à la justice;", "17": "Afin que l'homme de Dieu soit accompli, et propre à toute bonne oeuvre."}, "4": {"1": "Je t'en conjure donc devant Dieu et devant le Seigneur Jésus-Christ, qui doit juger les vivants et les morts, lors de son apparition et de son règne,", "2": "Prêche la parole, insiste en temps et hors de temps, reprends, censure, exhorte en toute patience, et en instruisant.", "3": "Car il viendra un temps où les hommes ne souffriront point la saine doctrine, mais où, désireux d'entendre des choses agréables, ils s'amasseront des docteurs selon leurs convoitises,", "4": "Et fermeront l'oreille à la vérité, et se tourneront vers des fables.", "5": "Mais toi, sois vigilant en toutes choses, endure les afflictions, fais l'oeuvre d'un évangéliste; remplis complètement ton ministère.", "6": "Car pour moi, je vais être immolé, et le temps de mon départ approche.", "7": "J'ai combattu le bon combat, j'ai achevé la course, j'ai gardé la foi.", "8": "Au reste, la couronne de justice m'est réservée, le Seigneur, le juste juge, me la donnera en ce jour-là, et non seulement à moi, mais encore à tous ceux qui auront aimé son avènement.", "9": "Tâche de venir bientôt vers moi;", "10": "Car Démas m'a abandonné, ayant aimé ce présent siècle, et il est parti pour Thessalonique, Grescens pour la Galatie, et Tite pour la Dalmatie.", "11": "Luc seul est avec moi. Prends Marc, et l'amène avec toi, car il m'est fort utile pour le ministère.", "12": "J'ai envoyé Tychique à Éphèse.", "13": "Quand tu viendras, apporte le manteau que j'ai laissé à Troas chez Carpus, et les livres, principalement les parchemins.", "14": "Alexandre, l'ouvrier en cuivre, m'a fait souffrir beaucoup de maux; le Seigneur lui rendra selon ses oeuvres.", "15": "Garde-toi aussi de lui, car il a fort résisté à nos paroles.", "16": "Personne ne m'a assisté dans ma première défense; mais tous m'ont abandonné. Que cela ne leur soit point imputé!", "17": "Mais le Seigneur s'est tenu près de moi et m'a fortifié, afin que par moi la prédication eût une pleine efficacité, et que tous les Gentils l'entendissent; et j'ai été délivré de la gueule du lion.", "18": "Et le Seigneur me délivrera de toute oeuvre mauvaise, et me sauvera dans son royaume céleste. A lui soit gloire aux siècles des siècles! Amen.", "19": "Salue Prisca et Aquilas, et la famille d'Onésiphore.", "20": "Éraste est demeuré à Corinthe, et j'ai laissé Trophime malade à Milet.", "21": "Hâte-toi de venir avant l'hiver. Eubulus, Pudens, Linus, Claudia et tous les frères te saluent.", "22": "Le Seigneur Jésus-Christ soit avec ton esprit! La grâce soit avec vous! Amen."}}}