{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Galates", "chapters": {"1": {"1": "Paul, apôtre, non de la part des hommes, ni par un homme, mais par Jésus-Christ, et Dieu le Père, qui l'a ressuscité des morts;", "2": "Et tous les frères qui sont avec moi, aux Églises de Galatie.", "3": "La grâce et la paix vous soient données de la part de Dieu le Père, et de notre Seigneur Jésus-Christ,", "4": "Qui s'est donné lui-même pour nos péchés, afin de nous retirer de ce siècle corrompu, selon la volonté de Dieu notre Père,", "5": "Auquel soit gloire aux siècles des siècles! Amen.", "6": "Je m'étonne que vous abandonniez si promptement celui qui vous avait appelés à la grâce de Christ, pour passer à un autre évangile;", "7": "Non qu'il y en ait un autre, mais il y a des gens qui vous troublent, et qui veulent pervertir l'Évangile de Christ.", "8": "Mais quand nous-mêmes, ou un ange du ciel vous annoncerait un évangile différent de celui que nous vous avons annoncé, qu'il soit anathème!", "9": "Comme nous l'avons déjà dit, je le dis encore maintenant: Si quelqu'un vous annonce un évangile différent de celui que vous avez reçu, qu'il soit anathème!", "10": "Car, est-ce les hommes que je prêche, ou Dieu? ou est-ce que je cherche à plaire aux hommes? Si je plaisais aux hommes, je ne serais pas un serviteur de Christ.", "11": "Je vous le déclare donc, frères: l'Évangile que j'ai annoncé n'est pas de l'homme;", "12": "Car je ne l'ai ni reçu ni appris d'un homme, mais par une révélation de Jésus-Christ.", "13": "Vous avez, en effet, entendu dire quelle était autrefois ma conduite dans le judaïsme; comment je persécutais à outrance l'Église de Dieu, et la ravageais;", "14": "Et comment j'étais plus avancé dans le judaïsme que beaucoup de ceux de mon âge dans ma nation, étant le plus ardent zélateur des traditions de mes pères.", "15": "Mais quand il plut à Dieu, qui m'avait choisi dès le sein de ma mère, et qui m'a appelé par sa grâce,", "16": "De me révéler intérieurement son Fils, afin que je l'annonçasse parmi les Gentils; aussitôt, je ne consultai ni la chair ni le sang,", "17": "Et je ne montai point à Jérusalem vers ceux qui étaient apôtres avant moi; mais je m'en allai en Arabie, et je revins encore à Damas.", "18": "Ensuite, trois ans après, je montai à Jérusalem, pour y visiter Pierre; et je demeurai chez lui quinze jours;", "19": "Mais je ne vis aucun des autres apôtres, sinon Jacques, le frère du Seigneur.", "20": "Or, dans les choses que je vous écris, voici, devant Dieu, je ne mens point.", "21": "J'allai ensuite dans les pays de Syrie et de Cilicie;", "22": "Mais j'étais inconnu de visage aux Églises de Judée qui sont en Christ.", "23": "Elles avaient seulement entendu dire: Celui qui autrefois nous persécutait, annonce maintenant la foi, que jadis il ravageait.", "24": "Et elles glorifiaient Dieu à cause de moi."}, "2": {"1": "Quatorze ans après, je montai de nouveau à Jérusalem avec Barnabas, et je pris aussi Tite avec moi.", "2": "Or, j'y montai d'après une révélation, et je leur exposai, et en particulier aux plus considérés, l'Évangile que je prêche parmi les Gentils; de peur que je ne courusse ou que je n'eusse couru en vain.", "3": "Et même Tite, qui était avec moi, quoiqu'il fût Grec, ne fut point obligé de se faire circoncire.", "4": "Et cela à cause des faux frères introduits furtivement, qui s'étaient insinués, pour épier la liberté que nous avons en Jésus-Christ, afin de nous réduire en servitude;", "5": "Nous ne consentîmes, pas même un seul moment, à nous soumettre à eux, afin que la vérité de l'Évangile fût maintenue parmi vous.", "6": "Quant à ceux qui sont comptés pour quelque chose, (il ne m'importe point quels ils ont été autrefois, car Dieu ne fait point acception de personne,) les plus considérés, ils ne m'ont rien communiqué.", "7": "Au contraire, quand ils virent que l'Évangile m'avait été confié pour les incirconcis, comme à Pierre pour les circoncis,", "8": "(Car celui qui a agi efficacement dans Pierre, pour le rendre apôtre des Juifs, a aussi agi efficacement en moi, pour les Gentils,) ayant reconnu la grâce qui m'avait été donnée,", "9": "Jacques, Céphas et Jean, qui sont regardés comme des colonnes, me donnèrent, à moi et à Barnabas, la main d'association, afin que nous allassions, nous vers les Gentils, et eux vers les circoncis.", "10": "Seulement nous devions nous souvenir des pauvres; et je me suis appliqué à le faire.", "11": "Or, quand Pierre vint à Antioche, je lui résistai en face, parce qu'il méritait d'être repris.", "12": "Car, avant que quelques personnes fussent venues de la part de Jacques, il mangeait avec les Gentils; mais dès qu'elles furent arrivées, il s'en retira et s'en sépara, craignant ceux de la circoncision.", "13": "Et avec lui les autres Juifs dissimulèrent aussi, de sorte que Barnabas même fut entraîné par leur dissimulation.", "14": "Mais, quand je vis qu'ils ne marchaient pas droit, selon la vérité de l'Évangile, je dis à Pierre, en présence de tous: Si toi qui es Juif, tu vis comme les Gentils, et non comme les Juifs, pourquoi obliges-tu les Gentils à judaïser?", "15": "Nous, Juifs de naissance, et non pécheurs d'entre les Gentils,", "16": "Sachant que l'homme est justifié non par les oeuvres de la loi, mais par la foi en Jésus-Christ, nous avons nous-mêmes cru en Jésus-Christ, afin d'être justifiés par la foi en Christ, et non par les oeuvres de la loi, parce que nulle chair ne sera justifiée par les oeuvres de la loi.", "17": "Mais si, en cherchant à être justifiés par Christ, nous étions nous-mêmes trouvés pécheurs, Christ serait-il donc un ministre de péché? Nullement!", "18": "Car, si je rebâtis les choses que j'ai détruites, je me déclare moi-même un prévaricateur;", "19": "Car je suis mort à la loi par la loi même, afin de vivre pour Dieu.", "20": "Je suis crucifié avec Christ, et si je vis, ce n'est plus moi, mais c'est Christ qui vit en moi; et si je vis encore dans la chair, je vis dans la foi au Fils de Dieu qui m'a aimé, et qui s'est donné lui-même pour moi.", "21": "Je n'anéantis point la grâce de Dieu; car si la justice vient de la loi, Christ est donc mort en vain."}, "3": {"1": "O Galates dépourvus de sens! qui vous a fascinés pour que vous n'obéissiez plus à la vérité? vous, aux yeux de qui Jésus-Christ a été vivement dépeint, et comme crucifié en vous?", "2": "Je veux savoir de vous cette seule chose: Avez-vous reçu l'Esprit par les oeuvres de la loi, ou par la prédication de la foi?", "3": "Avez-vous tellement perdu le sens, qu'après avoir commencé par l'Esprit, vous finissiez maintenant par la chair?", "4": "Avez-vous tant souffert en vain? si toutefois ce n'est qu'en vain!", "5": "Celui donc qui vous communique l'Esprit, et qui fait des miracles parmi vous, le fait-il par les oeuvres de la loi, ou par la prédication de la foi?", "6": "Comme il est dit d'Abraham: Il crut à Dieu, et cela lui fut imputé à justice;", "7": "Sachez donc, que ceux qui ont la foi, sont les enfants d'Abraham.", "8": "Aussi l'Écriture, prévoyant que Dieu justifierait les Gentils par la foi, a évangélisé par avance à Abraham, en lui disant: Toutes les nations seront bénies en toi.", "9": "C'est pourquoi ceux qui croient, sont bénis avec Abraham qui a cru.", "10": "Mais tous ceux qui s'attachent aux oeuvres de la loi, sont sous la malédiction, puisqu'il est écrit: Maudit est quiconque ne persévère pas à faire toutes les choses qui sont écrites dans le livre de la loi!", "11": "Et que nul ne soit justifié devant Dieu par la loi, cela est évident; parce que: Le juste vivra par la foi.", "12": "Or, la loi ne justifie pas par la foi; mais elle dit: L'homme qui aura fait ces choses, vivra par elles.", "13": "Christ nous a rachetés de la malédiction de la loi, quand il a été fait malédiction pour nous; (car il est écrit: Maudit est quiconque est pendu au bois; )", "14": "Afin que la bénédiction d'Abraham se répandît sur les Gentils par Jésus-Christ, et que nous reçussions par la foi l'Esprit qui avait été promis.", "15": "Frères, je parle à la manière des hommes: Lorsqu'un contrat a été confirmé par un homme, personne ne le casse, ou n'y ajoute rien.", "16": "Or, les promesses ont été faites à Abraham et à sa postérité. Il n'est pas dit: Et à ses postérités, comme s'il s'agissait de plusieurs; mais comme d'une seule: Et à ta postérité, qui est Christ.", "17": "Voici donc ce que je dis: Quant au contrat que Dieu a auparavant confirmé en Christ, la loi, qui n'est venue que quatre cent trente ans après, n'a pu l'annuler, pour abolir la promesse.", "18": "Car, si l'héritage vient de la loi, ce n'est plus de la promesse. Or, Dieu l'a donné gratuitement à Abraham par la promesse.", "19": "A quoi donc sert la loi? Elle a été ajoutée à la promesse à cause des transgressions, jusqu'à la venue de la postérité à qui la promesse avait été faite; et elle fut donnée par le moyen des anges, et par l'entremise d'un médiateur.", "20": "Or, le médiateur n'est pas d'un seul, mais Dieu est un seul.", "21": "La loi est-elle donc contraire aux promesses de Dieu? Nullement; car s'il eût été donné une loi qui pût donner la vie, la justice viendrait véritablement de la loi.", "22": "Mais l'Écriture a tout renfermé sous le péché, afin que la promesse fût donnée, par la foi en Jésus-Christ, à ceux qui croient.", "23": "Or, avant que la foi vînt, nous étions renfermés sous la garde de la loi, pour la foi qui devait être révélée.", "24": "De sorte que la loi a été notre conducteur pour nous mener à Christ, afin que nous fussions justifiés par la foi.", "25": "Or, la foi étant venue, nous ne sommes plus sous ce conducteur.", "26": "Car vous êtes tous enfants de Dieu par la foi en Jésus-Christ.", "27": "Car vous tous qui avez été baptisés en Christ, vous avez revêtu Christ.", "28": "Il n'y a plus ni Juif ni Grec; il n'y a plus ni esclave ni libre; il n'y a plus ni homme ni femme; car vous êtes tous un en Jésus-Christ.", "29": "Et si vous êtes de Christ, vous êtes donc la postérité d'Abraham, et les héritiers selon la promesse."}, "4": {"1": "Or, je dis qu'aussi longtemps que l'héritier est enfant, il ne diffère en rien de l'esclave, quoiqu'il soit seigneur de tout;", "2": "Mais il est sous des tuteurs et des curateurs jusqu'au temps marqué par le père.", "3": "Nous aussi de même, lorsque nous étions enfants, nous étions sous l'esclavage des rudiments du monde.", "4": "Mais, lorsque les temps ont été accomplis, Dieu a envoyé son Fils, né d'une femme, né sous la loi,", "5": "Afin qu'il rachetât ceux qui étaient sous la loi, afin que nous reçussions l'adoption.", "6": "Et, parce que vous êtes fils, Dieu a envoyé dans vos coeurs l'Esprit de son Fils, lequel crie: Abba, ô Père!", "7": "C'est pourquoi tu n'es plus esclave, mais fils, et si tu es fils, tu es aussi héritier de Dieu par Christ.", "8": "Mais alors, à la vérité, ne connaissant point Dieu, vous serviez des dieux qui n'en sont point de leur nature.", "9": "Et maintenant que vous avez connu Dieu, ou plutôt que vous avez été connus de Dieu, comment retournez-vous encore à ces faibles et misérables rudiments, auxquels vous voulez vous assujettir de nouveau?", "10": "Vous observez les jours, les mois, les temps et les années.", "11": "Je crains pour vous que je n'aie travaillé en vain à votre égard.", "12": "Soyez comme moi, car moi aussi j'ai été comme vous; je vous en prie, frères.", "13": "Vous ne m'avez fait aucun tort; et vous savez que je vous ai annoncé ci-devant l'Évangile dans l'infirmité de la chair;", "14": "Et vous ne m'avez point méprisé ni rejeté, à cause de ces épreuves que j'ai dans ma chair; mais vous m'avez reçu comme un ange de Dieu, et comme Jésus-Christ.", "15": "Qu'est-ce donc qui faisait alors votre bonheur? Car je vous rends témoignage, que s'il eût été possible, vous vous fussiez arraché les yeux pour me les donner.", "16": "Suis-je donc devenu votre ennemi, en vous disant la vérité?", "17": "Ils sont zélés pour vous; mais non loyalement: au contraire, ils veulent vous détacher de nous, afin que vous soyez zélés pour eux.", "18": "Or, il est bon d'être zélé pour le bien en tout temps, et non pas seulement lorsque je suis présent parmi vous.", "19": "Mes petits enfants, pour qui je sens de nouveau les douleurs de l'enfantement, jusqu'à ce que Christ soit formé en vous;", "20": "Je voudrais être maintenant avec vous, et changer de langage; car je suis dans une grande inquiétude à votre sujet.", "21": "Dites-moi, vous qui voulez être sous la loi, n'entendez-vous point la loi?", "22": "Car il est écrit, qu'Abraham eut deux fils; l'un de l'esclave, et l'autre de la femme libre.", "23": "Mais celui de l'esclave naquit selon la chair; et celui de la femme libre naquit en vertu de la promesse.", "24": "Ces choses sont allégoriques; car ces deux femmes sont deux alliances, l'une du mont Sina, qui enfante des esclaves, et c'est Agar.", "25": "Car Agar signifie le mont Sina, en Arabie, et elle correspond à la Jérusalem d'à présent, qui est, en effet, esclave avec ses enfants;", "26": "Mais la Jérusalem d'en haut est libre, et c'est elle qui est la mère de nous tous.", "27": "Car il est écrit: Réjouis-toi, stérile, toi qui n'enfantais point, éclate et pousse des cris, toi qui n'as pas été en travail d'enfant; car les enfants de la délaissée seront plus nombreux que ceux de la femme qui avait l'époux.", "28": "Pour nous, frères, nous sommes les enfants de la promesse, de même qu'Isaac.", "29": "Mais, comme alors, celui qui était né selon la chair persécutait celui qui était né selon l'Esprit, il en est de même maintenant.", "30": "Mais que dit l'Écriture? Chasse l'esclave et son fils; car le fils de l'esclave ne sera point héritier avec le fils de la femme libre.", "31": "Or, frères, nous sommes les enfants, non de l'esclave, mais de la femme libre."}, "5": {"1": "Tenez-vous donc fermes dans la liberté, dont Christ vous a rendus libres, et ne vous remettez pas de nouveau sous le joug de la servitude.", "2": "Moi, Paul, je vous dis, que si vous vous faites circoncire, Christ ne vous servira de rien.", "3": "Et je proteste encore à tout homme qui se fait circoncire, qu'il est obligé d'observer toute la loi.", "4": "Vous êtes séparés de Christ, vous tous qui vous justifiez par la loi, vous êtes déchus de la grâce.", "5": "Car, pour nous, nous attendons par l'Esprit l'espérance d'être justifiés par la foi.", "6": "Car en Jésus-Christ ce qui est efficace ce n'est ni la circoncision, ni l'incirconcision, mais la foi agissant par la charité.", "7": "Vous couriez bien, qui vous a arrêtés, que vous n'obéissiez plus à la vérité?", "8": "Cette suggestion ne vient point de Celui qui vous appelle.", "9": "Un peu de levain fait lever toute la pâte.", "10": "J'ai cette confiance en vous, par le Seigneur, que vous n'aurez point d'autre sentiment; mais celui qui vous trouble en portera la peine, quel qu'il soit.", "11": "Quant à moi, frères, si je prêche encore la circoncision, pourquoi suis-je encore persécuté? Le scandale de la croix est donc anéanti!", "12": "Puissent ceux qui vous troublent être retranchés!", "13": "Frères, vous avez été appelés à la liberté; seulement ne prenez pas prétexte de cette liberté pour vivre selon la chair; mais assujettissez-vous les uns aux autres par la charité.", "14": "Car toute la loi est accomplie dans une seule parole, en celle-ci: Tu aimeras ton prochain comme toi-même.", "15": "Mais si vous vous mordez et vous mangez les uns les autres, prenez garde que vous ne soyez détruits les uns par les autres.", "16": "Je dis donc: Marchez selon l'Esprit, et n'accomplissez point les désirs de la chair.", "17": "Car la chair a des désirs contraires à l'Esprit, et l'Esprit en a de contraires à la chair, et ces deux choses sont opposées l'une à l'autre; de telle sorte que vous ne faites point les choses que vous voudriez.", "18": "Que si vous êtes conduits par l'Esprit, vous n'êtes point sous la loi.", "19": "Or, les oeuvres de la chair sont manifestes, ce sont: l'adultère, la fornication, l'impureté, la dissolution,", "20": "L'idolâtrie, les enchantements, les inimitiés, les querelles, les jalousies, les animosités, les disputes, les divisions, les sectes,", "21": "Les envies, les meurtres, les ivrogneries, les débauches, et les choses semblables. Je vous dis d'avance, comme je vous l'ai déjà dit, que ceux qui commettent de telles choses, n'hériteront point le royaume de Dieu.", "22": "Mais le fruit de l'Esprit est la charité, la joie, la paix, la patience, la bonté, l'amour du bien, la fidélité, la douceur, la tempérance;", "23": "La loi n'est point contre ces choses.", "24": "Or, ceux qui appartiennent à Christ, ont crucifié la chair avec ses passions et ses convoitises.", "25": "Si nous vivons par l'Esprit, marchons aussi par l'Esprit.", "26": "Ne recherchons point la vaine gloire, en nous provoquant les uns les autres, et en nous portant envie les uns aux autres."}, "6": {"1": "Frères, si un homme a été surpris en quelque faute, vous qui êtes spirituels, redressez-le dans un esprit de douceur. Prends garde à toi-même, de peur que tu ne sois aussi tenté.", "2": "Portez les fardeaux les uns des autres, et accomplissez ainsi la loi de Christ.", "3": "Car, si quelqu'un pense être quelque chose, quoiqu'il ne soit rien, il se séduit lui-même.", "4": "Mais que chacun éprouve ses actions, et alors il aura sujet de se glorifier, pour lui-même seulement, et non par rapport aux autres;", "5": "Car chacun portera son propre fardeau.", "6": "Que celui qu'on instruit dans la Parole, fasse part de tous ses biens à celui qui l'instruit.", "7": "Ne vous abusez point; on ne se joue point de Dieu; car ce que l'homme aura semé, il le moissonnera aussi.", "8": "Celui qui sème pour sa chair, moissonnera de la chair la corruption; mais celui qui sème pour l'Esprit, moissonnera de l'Esprit la vie éternelle.", "9": "Ne nous lassons point de faire le bien, car nous moissonnerons dans la saison convenable, si nous ne nous relâchons pas.", "10": "C'est pourquoi, pendant que nous en avons l'occasion, faisons du bien à tous, mais surtout à ceux qui sont de la famille de la foi.", "11": "Vous voyez quelle grande lettre je vous ai écrite de ma propre main.", "12": "Tous ceux qui veulent se rendre agréables, selon la chair, vous contraignent à vous faire circoncire, uniquement afin de n'être pas persécutés pour la croix de Christ.", "13": "Car les circoncis eux-mêmes ne gardent point la loi; mais ils veulent que vous soyez circoncis, afin de se glorifier dans la chair.", "14": "Quant à moi, qu'il ne m'arrive pas de me glorifier en autre chose qu'en la croix de notre Seigneur Jésus-Christ, par laquelle le monde est crucifié pour moi, et moi pour le monde.", "15": "Car en Jésus-Christ, la circoncision ne sert de rien, ni l'incirconcision; mais la nouvelle naissance.", "16": "Et pour tous ceux qui suivront cette règle, que la paix et la miséricorde soient sur eux, et sur l'Israël de Dieu!", "17": "Au reste, que personne ne me prépare de peines, car je porte en mon corps les stigmates du Seigneur Jésus.", "18": "Frères, que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit! Amen."}}}