{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Genèse", "chapters": {"1": {"1": "Au commencement, Dieu créa les cieux et la terre.", "2": "Or la terre était informe et vide, et les ténèbres étaient à la surface de l'abîme, et l'Esprit de Dieu se mouvait sur les eaux.", "3": "Et Dieu dit: Que la lumière soit; et la lumière fut.", "4": "Et Dieu vit que la lumière était bonne; et Dieu sépara la lumière d'avec les ténèbres.", "5": "Et Dieu nomma la lumière, jour; et il nomma les ténèbres, nuit. Et il y eut un soir, et il y eut un matin; ce fut le premier jour.", "6": "Puis Dieu dit: Qu'il y ait une étendue entre les eaux; et qu'elle sépare les eaux d'avec les eaux.", "7": "Et Dieu fit l'étendue, et sépara les eaux qui sont au-dessous de l'étendue, d'avec les eaux qui sont au-dessus de l'étendue; et cela fut ainsi.", "8": "Et Dieu nomma l'étendue, cieux. Et il y eut un soir, et il y eut un matin; ce fut le second jour.", "9": "Puis Dieu dit: Que les eaux qui sont au-dessous des cieux se rassemblent en un seul lieu, et que le sec paraisse; et cela fut ainsi.", "10": "Et Dieu nomma le sec, terre; et il nomma l'amas des eaux, mers; et Dieu vit que cela était bon.", "11": "Puis Dieu dit: Que la terre pousse de la végétation, des herbes portant semence, des arbres fruitiers portant du fruit selon leur espèce, qui aient leur semence en eux-mêmes sur la terre; et cela fut ainsi.", "12": "Et la terre produisit de la végétation, des herbes portant semence selon leur espèce, et des arbres portant du fruit, qui avaient leur semence en eux-mêmes, selon leur espèce; et Dieu vit que cela était bon.", "13": "Et il y eut un soir, et il y eut un matin; ce fut le troisième jour.", "14": "Puis Dieu dit: Qu'il y ait des luminaires dans l'étendue des cieux, pour séparer le jour d'avec la nuit, et qu'ils servent de signes, et pour les saisons, et pour les jours, et pour les années;", "15": "Et qu'ils servent de luminaires dans l'étendue des cieux, pour éclairer la terre; et cela fut ainsi.", "16": "Et Dieu fit les deux grands luminaires; le grand luminaire, pour dominer sur le jour, et le petit luminaire, pour dominer sur la nuit; il fit aussi les étoiles.", "17": "Et Dieu les mit dans l'étendue des cieux, pour éclairer la terre;", "18": "Et pour dominer sur le jour et sur la nuit, et pour séparer la lumière d'avec les ténèbres; et Dieu vit que cela était bon.", "19": "Et il y eut un soir, et il y eut un matin; ce fut le quatrième jour.", "20": "Puis Dieu dit: Que les eaux produisent en abondance des êtres vivants; et que des oiseaux volent sur la terre devant l'étendue des cieux.", "21": "Et Dieu créa les grands poissons, et tous les êtres vivants qui se meuvent, dont les eaux foisonnèrent, selon leurs espèces, et tout oiseau ailé, selon son espèce; et Dieu vit que cela était bon.", "22": "Et Dieu les bénit, en disant: Croissez et multipliez, et remplissez les eaux dans les mers; et que les oiseaux multiplient sur la terre.", "23": "Et il y eut un soir, et il y eut un matin; ce fut le cinquième jour.", "24": "Puis Dieu dit: Que la terre produise des êtres vivants selon leur espèce, bétail, reptiles et animaux de la terre selon leur espèce; et cela fut ainsi.", "25": "Et Dieu fit les animaux de la terre selon leur espèce, le bétail selon son espèce, et tous les reptiles du sol selon leur espèce; et Dieu vit que cela était bon.", "26": "Puis Dieu dit: Faisons l'homme à notre image, selon notre ressemblance, et qu'il domine sur les poissons de la mer, et sur les oiseaux des cieux, et sur le bétail, et sur toute la terre, et sur tous les reptiles qui rampent sur la terre.", "27": "Et Dieu créa l'homme à son image; il le créa à l'image de Dieu; il les créa mâle et femelle.", "28": "Et Dieu les bénit; et Dieu leur dit: Croissez et multipliez, et remplissez la terre, et l'assujettissez, et dominez sur les poissons de la mer et sur les oiseaux des cieux, et sur tout animal qui se meut sur la terre.", "29": "Et Dieu dit: Voici je vous ai donné toute herbe portant semence, qui est à la surface de toute la terre, et tout arbre qui a en soi du fruit d'arbre portant semence; ce sera votre nourriture.", "30": "Et à tous les animaux des champs, et à tous les oiseaux des cieux, et à tout ce qui se meut sur la terre, qui a en soi une âme vivante, j'ai donné toute herbe verte pour nourriture; et cela fut ainsi.", "31": "Et Dieu vit tout ce qu'il avait fait, et voici, c'était très bon. Et il y eut un soir, et il y eut un matin; ce fut le sixième jour."}, "2": {"1": "Ainsi furent achevés les cieux et la terre, et toute leur armée.", "2": "Et Dieu eut achevé au septième jour son oeuvre qu'il avait faite; et il se reposa au septième jour de toute son oeuvre qu'il avait faite.", "3": "Et Dieu bénit le septième jour, et le sanctifia, parce qu'en ce jour-là il se reposa de toute son oeuvre, pour l'accomplissement de laquelle Dieu avait créé.", "4": "Telles sont les origines des cieux et de la terre, quand ils furent créés, lorsque l'Éternel Dieu fit la terre et les cieux.", "5": "Or aucun arbrisseau des champs n'était encore sur la terre, et aucune herbe des champs ne germait encore; car l'Éternel Dieu n'avait point fait pleuvoir sur la terre, et il n'y avait point d'homme pour cultiver le sol;", "6": "Mais une vapeur montait de la terre, et arrosait toute la surface du sol.", "7": "Et l'Éternel Dieu forma l'homme de la poussière de la terre, et souffla dans ses narines une respiration de vie; et l'homme devint une âme vivante.", "8": "Et l'Éternel Dieu planta un jardin en Éden du côté de l'Orient, et y mit l'homme qu'il avait formé.", "9": "Et l'Éternel Dieu fit germer du sol toute sorte d'arbres agréables à la vue, et bons à manger, et l'arbre de vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.", "10": "Et un fleuve sortait d'Éden pour arroser le jardin; et de là il se divisait et formait quatre bras.", "11": "Le nom du premier est Pishon; c'est celui qui entoure le pays de Havila, où se trouve l'or.", "12": "Et l'or de ce pays est bon; là se trouve le bdellion, et la pierre d'onyx.", "13": "Le nom du second fleuve est Guihon; c'est celui qui entoure tout le pays de Cush.", "14": "Le nom du troisième fleuve est Hiddékel; c'est celui qui coule à l'orient de l'Assyrie. Et le quatrième fleuve, c'est l'Euphrate.", "15": "L'Éternel Dieu prit donc l'homme et le plaça dans le jardin d'Éden, pour le cultiver et pour le garder.", "16": "Et l'Éternel Dieu commanda à l'homme, en disant: Tu peux manger librement de tout arbre du jardin.", "17": "Mais, quant à l'arbre de la connaissance du bien et du mal, tu n'en mangeras point; car au jour où tu en mangeras, certainement tu mourras.", "18": "Et l'Éternel Dieu dit: Il n'est pas bon que l'homme soit seul; je lui ferai une aide semblable à lui.", "19": "Et l'Éternel Dieu forma de la terre tous les animaux des champs, et tous les oiseaux des cieux; et il les fit venir vers Adam, pour voir comment il les nommerait, et que tout nom qu'Adam donnerait à chacun des êtres vivants, fût son nom.", "20": "Et Adam donna des noms à toutes les bêtes, et aux oiseaux des cieux, et à tous les animaux des champs; mais, pour l'homme, il ne trouva point d'aide semblable à lui.", "21": "Et l'Éternel Dieu fit tomber un profond sommeil sur Adam, qui s'endormit; et il prit une de ses côtes, et resserra la chair à sa place.", "22": "Et l'Éternel Dieu forma une femme de la côte qu'il avait prise d'Adam, et la fit venir vers Adam.", "23": "Et Adam dit: Celle-ci enfin est os de mes os, et chair de ma chair. Celle-ci sera nommée femme (en hébreu Isha), car elle a été prise de l'homme (en hébreu Ish).", "24": "C'est pourquoi l'homme laissera son père et sa mère, et s'attachera à sa femme, et ils seront une seule chair.", "25": "Or Adam et sa femme étaient tous deux nus, et ils n'en avaient point honte."}, "3": {"1": "Or, le serpent était le plus fin de tous les animaux des champs, que l'Éternel Dieu avait faits; et il dit à la femme: Quoi! Dieu aurait dit: Vous ne mangerez point de tout arbre du jardin!", "2": "Et la femme répondit au serpent: Nous mangeons du fruit des arbres du jardin;", "3": "Mais quant au fruit de l'arbre qui est au milieu du jardin, Dieu a dit: Vous n'en mangerez point, et vous n'y toucherez point, de peur que vous ne mouriez.", "4": "Alors le serpent dit à la femme: Vous ne mourrez nullement;", "5": "Mais Dieu sait qu'au jour où vous en mangerez, vos yeux s'ouvriront, et vous serez comme des dieux, connaissant le bien et le mal.", "6": "Et la femme vit que le fruit de l'arbre était bon à manger, et qu'il était agréable à la vue, et que l'arbre était désirable pour devenir intelligent; et elle prit de son fruit et en mangea, et en donna aussi à son mari auprès d'elle, et il en mangea.", "7": "Et les yeux de tous deux s'ouvrirent; et ils connurent qu'ils étaient nus; et ils cousirent des feuilles de figuier, et se firent des ceintures.", "8": "Et ils entendirent la voix de l'Éternel Dieu, qui se promenait dans le jardin, au vent du jour. Et Adam et sa femme se cachèrent de devant la face de l'Éternel Dieu, au milieu des arbres du jardin.", "9": "Et l'Éternel Dieu appela Adam, et lui dit: Où es-tu?", "10": "Et il répondit: J'ai entendu ta voix dans le jardin, et j'ai craint, parce que je suis nu; et je me suis caché.", "11": "Et Dieu dit: Qui t'a montré que tu es nu? As-tu mangé de l'arbre dont je t'avais ordonné de ne pas manger?", "12": "Et Adam répondit: La femme que tu as mise auprès de moi, m'a donné du fruit de l'arbre, et j'en ai mangé.", "13": "Et l'Éternel Dieu dit à la femme: Pourquoi as-tu fait cela? Et la femme répondit: Le serpent m'a séduite, et j'en ai mangé.", "14": "Alors l'Éternel Dieu dit au serpent: Puisque tu as fait cela, tu seras maudit entre toutes les bêtes et entre tous les animaux des champs; tu marcheras sur ton ventre, et tu mangeras la poussière tous les jours de ta vie.", "15": "Et je mettrai inimitié entre toi et la femme, entre ta postérité et sa postérité: celle-ci t'écrasera la tête, et toi tu la blesseras au talon.", "16": "Il dit à la femme: J'augmenterai beaucoup ta peine et ta grossesse; tu enfanteras des enfants avec douleur, et tes désirs se tourneront vers ton mari, et il dominera sur toi.", "17": "Et il dit à Adam: Puisque tu as obéi à la voix de ta femme, et que tu as mangé de l'arbre au sujet duquel je t'avais donné cet ordre: Tu n'en mangeras point! le sol sera maudit à cause de toi; tu en mangeras les fruits avec peine tous les jours de ta vie.", "18": "Et il te produira des épines et des chardons; et tu mangeras l'herbe des champs.", "19": "Tu mangeras le pain à la sueur de ton visage, jusqu'à ce que tu retournes dans la terre, d'où tu as été pris; car tu es poussière, et tu retourneras dans la poussière.", "20": "Or, Adam appela sa femme, Eve (vie), parce qu'elle fut la mère de tous les vivants.", "21": "Et l'Éternel Dieu fit à Adam et à sa femme des robes de peau, et les en revêtit.", "22": "Et l'Éternel Dieu dit: Voici, l'homme est devenu comme l'un de nous, pour la connaissance du bien et du mal. Et maintenant prenons garde qu'il n'avance sa main, et ne prenne aussi de l'arbre de vie, et qu'il n'en mange, et ne vive à toujours.", "23": "Et l'Éternel Dieu le fit sortir du jardin d'Éden, pour cultiver la terre d'où il avait été pris.", "24": "Il chassa donc l'homme; et il plaça à l'orient du jardin d'Éden les chérubins et la lame d'épée flamboyante, pour garder le chemin de l'arbre de vie."}, "4": {"1": "Or, Adam connut Eve sa femme, et elle conçut, et enfanta Caïn (acquisition), et elle dit: J'ai acquis un homme avec l'aide de l'Éternel.", "2": "Elle enfanta encore son frère Abel; et Abel fut berger, et Caïn fut laboureur.", "3": "Or, au bout de quelque temps, Caïn offrit des fruits de la terre une oblation à l'Éternel;", "4": "Et Abel offrit, lui aussi, des premiers-nés de son troupeau, et de leurs graisses. Et l'Éternel eut égard à Abel, et à son oblation;", "5": "Mais il n'eut point égard à Caïn, ni à son oblation; et Caïn fut fort irrité, et son visage fut abattu.", "6": "Et l'Éternel dit à Caïn: Pourquoi es-tu irrité, et pourquoi ton visage est-il abattu?", "7": "Si tu fais bien, ne relèveras-tu pas ton visage? Mais, si tu ne fais pas bien, le péché est couché à la porte, et son désir est tourné vers toi; mais toi, tu dois dominer sur lui.", "8": "Et Caïn parla à Abel, son frère. Et comme ils étaient aux champs, Caïn s'éleva contre Abel son frère, et le tua.", "9": "Et l'Éternel dit à Caïn: Où est Abel ton frère? Et il répondit: Je ne sais; suis-je le gardien de mon frère, moi?", "10": "Et l'Éternel dit: Qu'as-tu fait? La voix du sang de ton frère crie de la terre jusqu'à moi.", "11": "Et maintenant tu seras maudit de la terre, qui a ouvert sa bouche pour recevoir de ta main le sang de ton frère.", "12": "Quand tu cultiveras la terre, elle ne te rendra plus son fruit; tu seras vagabond et fugitif sur la terre.", "13": "Et Caïn dit à l'Éternel: Ma peine est trop grande pour être supportée.", "14": "Voici, tu m'as chassé aujourd'hui de cette terre, et je serai caché de devant ta face, et je serai vagabond et fugitif sur la terre; et il arrrivera que quiconque me trouvera, me tuera.", "15": "Et l'Éternel lui dit: C'est pourquoi, si quelqu'un tue Caïn, Caïn sera vengé sept fois. Et l'Éternel mit à Caïn un signe, afin que quiconque le trouverait ne le tuât point.", "16": "Alors Caïn sortit de devant l'Éternel, et habita au pays de Nod (exil), à l'orient d'Éden.", "17": "Puis Caïn connut sa femme, qui conçut et enfanta Hénoc; or il construisit une ville, qu'il appela Hénoc, du nom de son fils.", "18": "Puis Irad naquit à Hénoc, et Irad engendra Mehujaël, et Mehujaël engendra Methushaël, et Methushaël engendra Lémec.", "19": "Et Lémec prit deux femmes: le nom de l'une était Ada, le nom de l'autre Tsilla.", "20": "Et Ada enfanta Jabal; il fut père de ceux qui demeurent dans des tentes et près des troupeaux.", "21": "Et le nom de son frère était Jubal; il fut père de tous ceux qui jouent de la harpe et du chalumeau.", "22": "Et Tsilla, elle aussi, enfanta Tubal-Caïn, qui forgeait toute sorte d'instruments tranchants d'airain et de fer; et la soeur de Tubal-Caïn fut Naama.", "23": "Et Lémec dit à ses femmes: Ada et Tsilla, écoutez ma voix; femmes de Lémec, prêtez l'oreille à ma parole: Oui! j'ai tué un homme pour ma blessure, et un jeune homme pour ma meurtrissure.", "24": "Car si Caïn est vengé sept fois, Lémec le sera soixante-dix-sept fois.", "25": "Et Adam connut encore sa femme; et elle enfanta un fils et l'appela Seth (remplaçant car Dieu, dit-elle, m'a donné un autre fils au lieu d'Abel, que Caïn a tué.", "26": "Et un fils naquit aussi à Seth, et il l'appela Énosh. Alors on commença à invoquer le nom de l'Éternel."}, "5": {"1": "Voici le livre de la postérité d'Adam. Au jour où Dieu créa l'homme, il le fit à la ressemblance de Dieu.", "2": "Il les créa mâle et femelle, et il les bénit, et leur donna le nom d'Homme, au jour qu'ils furent créés.", "3": "Or, Adam vécut cent trente ans, et engendra un fils à sa ressemblance, selon son image, et il lui donna le nom de Seth.", "4": "Et les jours d'Adam, après qu'il eut engendré Seth, furent de huit cents ans; et il engendra des fils et des filles.", "5": "Tout le temps qu'Adam vécut, fut donc de neuf cent trente ans; puis il mourut.", "6": "Seth vécut cent cinq ans, et engendra Énosh.", "7": "Et Seth vécut, après qu'il eut engendré Énosh, huit cent sept ans; et il engendra des fils et des filles.", "8": "Tout le temps que Seth vécut, fut donc de neuf cent douze ans; puis il mourut.", "9": "Et Énosh vécut quatre-vingt-dix ans, et engendra Kénan.", "10": "Et Énosh, après qu'il eut engendré Kénan, vécut huit cent quinze ans; et il engendra des fils et des filles.", "11": "Tout le temps qu'Énosh vécut, fut donc de neuf cent cinq ans; puis il mourut.", "12": "Et Kénan vécut soixante et dix ans, et engendra Mahalaleel.", "13": "Et Kénan, après qu'il eut engendré Mahalaleel, vécut huit cent quarante ans; et il engendra des fils et des filles.", "14": "Tout le temps que Kénan vécut, fut donc de neuf cent dix ans; puis il mourut.", "15": "Et Mahalaleel vécut soixante-cinq ans, et engendra Jéred.", "16": "Et Mahalaleel, après qu'il eut engendré Jéred, vécut huit cent trente ans; et il engendra des fils et des filles.", "17": "Tout le temps que Mahalaleel vécut, fut donc de huit cent quatre-vingt-quinze ans; puis il mourut.", "18": "Et Jéred vécut cent soixante-deux ans, et engendra Hénoc.", "19": "Et Jéred, après qu'il eut engendré Hénoc, vécut huit cent ans; et il engendra des fils et des filles.", "20": "Tout le temps que Jéred vécut, fut donc de neuf cent soixante-deux ans; puis il mourut.", "21": "Hénoc vécut soixante-cinq ans, et engendra Méthushélah.", "22": "Et Hénoc marcha avec Dieu, après qu'il eut engendré Méthushélah, trois cents ans; et il engendra des fils et des filles.", "23": "Tout le temps qu'Hénoc vécut, fut donc de trois cent soixante-cinq ans.", "24": "Hénoc marcha donc avec Dieu, puis il disparut, car Dieu le prit.", "25": "Et Méthushélah vécut cent quatre-vingt-sept ans, et engendra Lémec.", "26": "Et Méthushélah, après qu'il eut engendré Lémec, vécut sept cent quatre-vingt-deux ans; et il engendra des fils et des filles.", "27": "Tout le temps que Méthushélah vécut, fut donc de neuf cent soixante-neuf ans; puis il mourut.", "28": "Et Lémec vécut cent quatre-vingt-deux ans, et engendra un fils.", "29": "Et il l'appela Noé (repos), en disant: Celui-ci nous consolera de notre oeuvre, et de la peine qu'impose à nos mains la terre que l'Éternel a maudite.", "30": "Et Lémec, après qu'il eut engendré Noé, vécut cinq cent quatre-vingt-quinze ans; et il engendra des fils et des filles.", "31": "Tout le temps que Lémec vécut, fut donc de sept cent soixante-dix-sept ans; puis il mourut.", "32": "Et Noé, âgé de cinq cents ans, engendra Sem, Cham et Japhet."}, "6": {"1": "Or, quand les hommes eurent commencé à se multiplier sur la face de la terre et que des filles leur furent nées,", "2": "Les fils de Dieu virent que les filles des hommes étaient belles, et ils prirent des femmes d'entre toutes celles qui leur plurent.", "3": "Et l'Éternel dit: Mon esprit ne contestera point dans l'homme à toujours; dans son égarement il n'est que chair; ses jours seront de cent vingt ans.", "4": "Les géants étaient sur la terre, en ce temps-là, et aussi dans la suite, parce que les fils de Dieu venaient vers les filles des hommes, et elles leur donnaient des enfants: ce sont ces hommes puissants qui, dès les temps anciens, furent des gens de renom.", "5": "Et l'Éternel vit que la malice de l'homme était grande sur la terre, et que toute l'imagination des pensées de son coeur n'était que mauvaise en tout temps.", "6": "Et l'Éternel se repentit d'avoir fait l'homme sur la terre, et il en fut affligé dans son coeur.", "7": "Et l'Éternel dit: J'exterminerai de dessus la terre l'homme que j'ai créé; depuis l'homme jusqu'au bétail, jusqu'au reptile, et jusqu'à l'oiseau des cieux; car je me repens de les avoir faits.", "8": "Mais Noé trouva grâce aux yeux de l'Éternel.", "9": "Voici les descendants de Noé. Noé fut un homme juste, intègre, dans son temps; Noé marcha avec Dieu.", "10": "Et Noé engendra trois fils, Sem, Cham et Japhet.", "11": "Et la terre était corrompue devant Dieu, et la terre était remplie de violence.", "12": "Et Dieu regarda la terre, et, voici, elle était corrompue; car toute chair avait corrompu sa voie sur la terre.", "13": "Et Dieu dit à Noé: La fin de toute chair est venue devant moi; car la terre a été remplie de violence par eux; et voici, je vais les détruire avec la terre.", "14": "Fais-toi une arche de bois de gopher; tu feras l'arche par loges, et tu l'enduiras de bitume par dedans et par dehors.", "15": "Et voici comment tu la feras: La longueur de l'arche sera de trois cents coudées, sa largeur de cinquante coudées, et sa hauteur de trente coudées.", "16": "Tu feras une fenêtre à l'arche, et tu l'achèveras à une coudée par en haut; et tu mettras la porte de l'arche sur son côté; tu la feras avec un étage inférieur, un second, et un troisième.", "17": "Et moi, voici, je vais amener le déluge d'eaux sur la terre, pour détruire toute chair qui a souffle de vie, de dessous les cieux; tout ce qui est sur la terre, expirera.", "18": "Mais j'établirai mon alliance avec toi; et tu entreras dans l'arche, toi, tes fils, ta femme, et les femmes de tes fils avec toi.", "19": "Et de tout ce qui vit d'entre toute chair, tu en feras entrer deux de chaque espèce dans l'arche pour les conserver en vie avec toi; ils seront mâle et femelle;", "20": "Des oiseaux, selon leur espèce, et des bêtes selon leur espèce, de tout reptile du sol selon son espèce, deux de chaque espèce viendront vers toi pour que tu les conserves en vie.", "21": "Et toi, prends de tout aliment qui se mange, et fais-en provision par-devers toi, afin que cela te serve de nourriture ainsi qu'à eux.", "22": "Et Noé le fit; il fit tout ce que Dieu lui avait commandé."}, "7": {"1": "Et l'Éternel dit à Noé: Entre, toi et toute ta maison, dans l'arche; car je t'ai vu juste devant moi dans cette génération.", "2": "Tu prendras avec toi de tous les animaux purs, sept paires de chaque espèce, le mâle et sa femelle; mais des bêtes qui ne sont pas pures, deux, le mâle et sa femelle.", "3": "Tu prendras aussi des oiseaux des cieux, sept paires, mâle et femelle, pour en conserver la race sur la face de toute la terre.", "4": "Car dans sept jours je ferai pleuvoir sur la terre, pendant quarante jours et quarante nuits; et j'exterminerai de dessus la terre tous les êtres que j'ai faits.", "5": "Et Noé fit tout ce que l'Éternel lui avait commandé.", "6": "Or, Noé était âgé de six cents ans, quand le déluge eut lieu, et que les eaux vinrent sur la terre.", "7": "Noé entra donc dans l'arche, et ses fils, sa femme, et les femmes de ses fils avec lui, à cause des eaux du déluge.", "8": "Des animaux purs et des animaux qui ne sont pas purs, et des oiseaux, et de tout ce qui rampe sur la terre,", "9": "Deux par deux, mâle et femelle, entrèrent vers Noé dans l'arche, comme Dieu l'avait commandé à Noé.", "10": "Et il arriva, au bout des sept jours, que les eaux du déluge furent sur la terre.", "11": "En l'an six cent de la vie de Noé, au second mois, au dix-septième jour du mois, en ce jour-là, toutes les sources du grand abîme éclatèrent, et les bondes des cieux s'ouvrirent.", "12": "Et la pluie tomba sur la terre quarante jours et quarante nuits.", "13": "En ce même jour-là, Noé, Sem, Cham et Japhet, fils de Noé, et la femme de Noé, et les trois femmes de ses fils avec eux, entrèrent dans l'arche,", "14": "Eux, et tous les animaux selon leur espèce, et tout le bétail selon son espèce, et tous les reptiles qui rampent sur la terre selon leur espèce, et tous les oiseaux selon leur espèce, tout petit oiseau, tout ce qui a des ailes;", "15": "Ils entrèrent donc vers Noé dans l'arche; deux par deux, de toute chair qui a souffle de vie.", "16": "Et ceux qui vinrent, vinrent mâle et femelle de toute chair, comme Dieu le lui avait commandé; et l'Éternel ferma l'arche sur lui.", "17": "Et le déluge fut quarante jours sur la terre; et les eaux crûrent, et soulevèrent l'arche, et elle s'éleva de dessus la terre.", "18": "Et les eaux grossirent et crûrent fort sur la terre; et l'arche flottait à la surface des eaux.", "19": "Et les eaux grossirent prodigieusement sur la terre; et toutes les hautes montagnes qui sont sous tous les cieux, furent couvertes.", "20": "Les eaux s'élevèrent de quinze coudées au-dessus; et les montagnes furent couvertes.", "21": "Et toute chair qui se mouvait sur la terre, expira, tant des oiseaux que du bétail, des animaux et de tous les reptiles qui se traînent sur la terre, et tous les hommes.", "22": "Tout ce qui avait souffle de vie dans ses narines, et tout ce qui était sur la terre ferme, mourut.", "23": "Tous les êtres qui étaient sur la face de la terre furent exterminés, depuis les hommes jusqu'aux bêtes, jusqu'aux reptiles, et jusqu'aux oiseaux des cieux, et ils furent exterminés de dessus la terre. Il ne resta que Noé, et ce qui était avec lui dans l'arche.", "24": "Et les eaux furent grosses sur la terre pendant cent cinquante jours."}, "8": {"1": "Or, Dieu se souvint de Noé, et de tous les animaux et de tout le bétail qui étaient avec lui dans l'arche. Et Dieu fit passer un vent sur la terre, et les eaux s'arrêtèrent.", "2": "Et les sources de l'abîme et les bondes des cieux se fermèrent; et la pluie fut retenue des cieux.", "3": "Et les eaux se retirèrent de dessus la terre; elles allèrent se retirant; et les eaux diminuèrent au bout de cent cinquante jours.", "4": "Et au septième mois, au dix-septième jour du mois, l'arche s'arrêta sur les montagnes d'Ararat.", "5": "Et les eaux allèrent diminuant, jusqu'au dixième mois. Au dixième mois, au premier jour du mois, ap-parurent les sommets des montagnes.", "6": "Et il arriva qu'au bout de quarante jours Noé ouvrit la fenêtre qu'il avait faite à l'arche.", "7": "Et il lâcha le corbeau, qui sortit, allant et revenant, jusqu'à ce que les eaux eussent séché de dessus la terre.", "8": "Puis il lâcha la colombe d'avec lui, pour voir si les eaux avaient fort diminué à la surface de la terre.", "9": "Mais la colombe ne trouva pas où poser la plante de son pied, et elle retourna vers lui dans l'arche; car il y avait de l'eau à la surface de toute la terre. Et Noé avança sa main, la prit, et la ramena vers lui dans l'arche.", "10": "Et il attendit encore sept autres jours, puis il lâcha de nouveau la colombe hors de l'arche.", "11": "Et la colombe revint à lui vers le soir; et voici, une feuille d'olivier fraîche était à son bec; et Noé comprit que les eaux avaient fort diminué sur la terre.", "12": "Et il attendit encore sept autres jours; puis il lâcha la colombe; mais elle ne retourna plus à lui.", "13": "Et il arriva en l'an six cent un de la vie de Noé, au premier mois, au premier jour du mois, que les eaux avaient séché sur la terre; et Noé ôta la couverture de l'arche, et regarda; et voici, la surface du sol avait séché.", "14": "Au second mois, au vingt-septième jour du mois, la terre fut sèche.", "15": "Alors Dieu parla à Noé, en disant:", "16": "Sors de l'arche, toi, ta femme, tes fils, et les femmes de tes fils avec toi.", "17": "Fais sortir avec toi tous les animaux qui sont avec toi, de toute chair, tant des oiseaux que des bêtes, et de tous les reptiles qui rampent sur la terre; et qu'ils peuplent en abondance la terre, et qu'ils croissent et multiplient sur la terre.", "18": "Et Noé sortit, et ses fils, sa femme, et les femmes de ses fils avec lui.", "19": "Tous les animaux, tous les reptiles et tous les oiseaux, tout ce qui rampe sur la terre, selon leurs familles, sortirent de l'arche.", "20": "Et Noé bâtit un autel à l'Éternel; et il prit de toute bête pure, et de tout oiseau pur, et il offrit des holocaustes sur l'autel.", "21": "Et l'Éternel respira l'agréable odeur, et l'Éternel dit en son coeur: Je ne maudirai plus la terre, à cause de l'homme; car la nature du coeur de l'homme est mauvaise dès sa jeunesse; et je ne frapperai plus tout ce qui vit, comme je l'ai fait.", "22": "Tant que la terre durera, les semailles et la moisson, le froid et le chaud, l'été et l'hiver, et le jour et la nuit, ne cesseront point."}, "9": {"1": "Et Dieu bénit Noé, et ses fils, et leur dit: Croissez et multipliez, et remplissez la terre;", "2": "Et vous serez craints et redoutés de tous les animaux de la terre, et de tous les oiseaux des cieux; avec tout ce qui se meut sur le sol et tous les poissons de la mer, ils sont remis entre vos mains.", "3": "Tout ce qui se meut et qui a vie, vous servira de nourriture; je vous donne tout cela comme l'herbe verte.", "4": "Seulement, vous ne mangerez point de chair avec son âme, c'est à dire son sang.", "5": "Et certainement je redemanderai votre sang, le sang de vos âmes; je le redemanderai de tout animal. Et je redemanderai l'âme de l'homme, de la main de l'homme, de la main de son frère.", "6": "Celui qui répandra le sang de l'homme, par l'homme son sang sera répandu; car Dieu a fait l'homme à son image.", "7": "Vous donc, croissez et multipliez; peuplez en abondance la terre, et multipliez sur elle.", "8": "Dieu parla aussi à Noé, et à ses fils avec lui, en disant:", "9": "Quant à moi, voici, j'établis mon alliance avec vous, et avec votre postérité après vous;", "10": "Et avec tous les êtres vivants qui sont avec vous, tant les oiseaux que le bétail, et tous les animaux de la terre avec vous, tous ceux qui sont sortis de l'arche jusqu'à tous les animaux de la terre.", "11": "J'établis donc mon alliance avec vous, et nulle chair ne sera plus exterminée par les eaux du déluge, et il n'y aura plus de déluge pour détruire la terre.", "12": "Et Dieu dit: Voici le signe de l'alliance que je mets entre moi et vous, et tous les êtres vivants qui sont avec vous, pour les générations à toujours:", "13": "Je mets mon arc dans les nuées, et il servira de signe d'alliance entre moi et la terre.", "14": "Et il arrivera que, lorsque j'amasserai des nuées sur la terre, et que l'arc paraîtra dans les nuées,", "15": "Je me souviendrai de mon alliance, qui existe entre moi et vous et tout être vivant, de toute chair; et les eaux ne deviendront plus un déluge pour détruire toute chair.", "16": "L'arc sera donc dans les nuées, et je le regarderai, pour me souvenir de l'alliance éternelle entre Dieu et tout être vivant, de toute chair qui est sur la terre.", "17": "Et Dieu dit à Noé: C'est là le signe de l'alliance que j'ai établie entre moi et toute chair qui est sur la terre.", "18": "Et les fils de Noé, qui sortirent de l'arche, furent Sem, Cham et Japhet. Or, Cham est le père de Canaan.", "19": "Ce sont là les trois fils de Noé, et c'est par eux que fut peuplée toute la terre.", "20": "Or, Noé commença à cultiver la terre et planta de la vigne.", "21": "Et il but du vin, et s'enivra, et se découvrit au milieu de sa tente.", "22": "Et Cham, père de Canaan, ayant vu la nudité de son père, le rapporta dehors à ses deux frères.", "23": "Mais Sem et Japhet prirent le manteau, le mirent tous deux sur leurs épaules, et marchant en arrière, ils couvrirent la nudité de leur père; et comme leurs visages étaient tournés, ils ne virent point la nudité de leur père.", "24": "Et Noé, réveillé de son vin, apprit ce que son fils cadet lui avait fait.", "25": "Et il dit: Maudit soit Canaan! il sera serviteur des serviteurs de ses frères.", "26": "Puis il dit: Béni soit l'Éternel, Dieu de Sem, et que Canaan soit leur serviteur!", "27": "Que Dieu étende Japhet et qu'il habite dans les tentes de Sem; et que Canaan soit leur serviteur!", "28": "Et Noé vécut, après le déluge, trois cent cinquante ans.", "29": "Tout le temps que Noé vécut fut donc de neuf cent cinquante ans; puis il mourut."}, "10": {"1": "Voici les descendants des fils de Noé: Sem, Cham et Japhet, auxquels naquirent des enfants après le déluge.", "2": "Les fils de Japhet sont Gomer, Magog, Madaï, Javan, Tubal, Méshec, et Tiras.", "3": "Et les fils de Gomer, Ashkénas, Riphath, et Togarma.", "4": "Et les fils de Javan, Elisha et Tarsis, Kittim et Dodanim.", "5": "Par eux furent peuplées les îles des nations, dans leurs terres, chacun selon sa langue, selon leurs familles, selon leurs nations.", "6": "Et les fils de Cham, sont Cush, Mitsraïm, Put et Canaan.", "7": "Et les fils de Cush, Seba, Havila, Sabta, Raema et Sabteca. Et les fils de Raema, Sheba et Dedan.", "8": "Et Cush engendra Nimrod, qui commença à être puissant sur la terre.", "9": "Il fut un puissant chasseur devant l'Éternel. C'est pour cela qu'on dit: Comme Nimrod, puissant chasseur devant l'Éternel.", "10": "Et le commencement de son royaume fut Babel, Érec, Accad et Calné, dans le pays de Shinear.", "11": "De ce pays-là il sortit en Assyrie, et il bâtit Ninive, Rehoboth-Ir, Calach,", "12": "Et Résen, entre Ninive et Calach; c'est la grande ville.", "13": "Et Mitsraïm engendra les Ludim, les Anamim, les Lehabim, les Naphtuhim,", "14": "Les Pathrusim, les Casluhim (d'où sont sortis les Philistins) et les Caphtorim.", "15": "Et Canaan engendra Sidon, son premier-né, et Heth;", "16": "Les Jébusiens, les Amoréens, les Guirgasiens;", "17": "Les Héviens, les Arkiens, les Siniens;", "18": "Les Arvadiens, les Tsemariens, les Hamathiens. Ensuite les familles des Cananéens se dispersèrent.", "19": "Et la limite des Cananéens fut depuis Sidon, en venant vers Guérar, jusqu'à Gaza, en venant vers Sodome, Gomorrhe, Adma, et Tseboïm, jusqu'à Lésha.", "20": "Ce sont là les fils de Cham, selon leurs familles, selon leurs langues, dans leurs terres, dans leurs nations.", "21": "Il naquit aussi des fils à Sem, père de tous les fils d'Héber, et frère aîné de Japhet.", "22": "Les fils de Sem sont Élam, Assur, Arpacshad, Lud et Aram.", "23": "Et les fils d'Aram, Uts, Hul, Guéther et Mash.", "24": "Et Arpacshad engendra Shélach, et Shélach engendra Héber.", "25": "Et à Héber il naquit deux fils: le nom de l'un est Péleg (partage), car en son temps la terre fut partagée; et le nom de son frère, Jockthan.", "26": "Et Jockthan engendra Almodad, Sheleph, Hatsarmaveth, et Jérach;", "27": "Hadoram, Uzal, Dikla,", "28": "Obal, Abimaël, Sheba,", "29": "Ophir, Havila, et Jobab. Tous ceux-là sont fils de Jockthan.", "30": "Et leur demeure était depuis Mésha, en venant vers Sephar, vers la montagne d'Orient.", "31": "Ce sont là les fils de Sem, selon leurs familles, selon leurs langues, selon leurs terres, selon leurs nations.", "32": "Telles sont les familles des fils de Noé, selon leurs générations, dans leurs nations; et c'est d'eux que sont sorties les nations de la terre après le déluge."}, "11": {"1": "Or toute la terre avait le même langage et les mêmes mots.", "2": "Mais il arriva qu'étant partis du côté de l'Orient, ils trouvèrent une plaine dans le pays de Shinear, et ils y demeurèrent.", "3": "Et ils se dirent l'un à l'autre: Allons, faisons des briques, et cuisons-les au feu. Et la brique leur tint lieu de pierre, et le bitume leur tint lieu de mortier.", "4": "Et ils dirent: Allons, bâtissons-nous une ville et une tour, dont le sommet soit dans les cieux, et faisons-nous un nom, de peur que nous ne soyons dispersés sur la face de toute la terre.", "5": "Et l'Éternel descendit pour voir la ville et la tour qu'avaient bâties les fils des hommes.", "6": "Et l'Éternel dit: Voici, c'est un seul peuple, et ils ont tous le même langage, et voilà ce qu'ils commencent à faire; et maintenant rien ne les empêchera d'exécuter tout ce qu'ils ont projeté.", "7": "Allons, descendons, et confondons là leur langage, en sorte qu'ils n'entendent point le langage l'un de l'autre.", "8": "Et l'Éternel les dispersa de là sur la face de toute la terre, et ils cessèrent de bâtir la ville.", "9": "C'est pourquoi son nom fut appelé Babel (confusion car l'Éternel y confondit le langage de toute la terre, et de là l'Éternel les dispersa sur toute la face de la terre.", "10": "Voici les descendants de Sem: Sem, âgé de cent ans, engendra Arpacshad, deux ans après le déluge.", "11": "Et Sem, après qu'il eut engendré Arpacshad, vécut cinq cents ans; et il engendra des fils et des filles.", "12": "Et Arpacshad vécut trente-cinq ans, et engendra Shélach.", "13": "Et Arpacshad, après qu'il eut engendré Shélach, vécut quatre cent trois ans; et il engendra des fils et des filles.", "14": "Et Shélach vécut trente ans, et engendra Héber.", "15": "Et Shélach, après qu'il eut engendré Héber, vécut quatre cent trois ans; et il engendra des fils et des filles.", "16": "Et Héber vécut trente-quatre ans, et engendra Péleg.", "17": "Et Héber, après qu'il eut engendré Péleg, vécut quatre cent trente ans; et il engendra des fils et des filles.", "18": "Et Péleg vécut trente ans, et engendra Rehu.", "19": "Et Péleg, après qu'il eut engendré Rehu, vécut deux cent neuf ans; et il engendra des fils et des filles.", "20": "Et Rehu vécut trente-deux ans, et engendra Serug.", "21": "Et Rehu, après qu'il eut engendré Serug, vécut deux cent sept ans; et il engendra des fils et des filles.", "22": "Et Serug vécut trente ans, et engendra Nachor.", "23": "Et Serug, après qu'il eut engendré Nachor, vécut deux cents ans; et il engendra des fils et des filles.", "24": "Et Nachor vécut vingt-neuf ans, et engendra Tharé.", "25": "Et Nachor, après qu'il eut engendré Tharé, vécut cent dix-neuf ans; et il engendra des fils et des filles.", "26": "Et Tharé vécut soixante et dix ans, et engendra Abram, Nachor et Haran.", "27": "Voici les descendants de Tharé: Tharé engendra Abram, Nachor et Haran; et Haran engendra Lot.", "28": "Et Haran mourut en présence de Tharé son père, au pays de sa naissance, à Ur des Caldéens.", "29": "Et Abram et Nachor prirent des femmes. Le nom de la femme d'Abram était Saraï, et le nom de la femme de Nachor, Milca, fille de Haran, père de Milca et père de Jisca.", "30": "Mais Saraï était stérile; elle n'avait point d'enfant.", "31": "Et Tharé prit Abram son fils, et Lot fils de Haran, son petit-fils, et Saraï sa belle-fille, femme d'Abram son fils, et ils sortirent ensemble d'Ur des Caldéens, pour aller au pays de Canaan. Et ils vinrent jusqu'à Charan, et ils y demeurèrent.", "32": "Et les jours de Tharé furent de deux cent cinq ans; puis Tharé mourut à Charan."}, "12": {"1": "Et l'Éternel avait dit à Abram: Va-t'en hors de ton pays, et de ta parenté, et de la maison de ton père, vers le pays que je te montrerai.", "2": "Et je te ferai devenir une grande nation, et je te bénirai, et je rendrai ton nom grand, et tu seras une bénédiction.", "3": "Et je bénirai ceux qui te béniront, et je maudirai ceux qui te maudiront; et toutes les familles de la terre seront bénies en toi.", "4": "Et Abram s'en alla, comme l'Éternel le lui avait dit, et Lot alla avec lui. Et Abram était âgé de soixante et quinze ans quand il sortit de Charan.", "5": "Et Abram prit Saraï sa femme, et Lot, fils de son frère, et tout le bien qu'ils avaient gagné, et les personnes qu'ils avaient acquises à Charan; et ils sortirent pour aller au pays de Canaan; et ils arrivèrent au pays de Canaan.", "6": "Et Abram traversa le pays jusqu'au lieu de Sichem, jusqu'au chêne de Moré. Or, les Cananéens étaient alors dans le pays.", "7": "Et l'Éternel apparut à Abram, et lui dit: Je donnerai ce pays à ta postérité! Et il bâtit là un autel à l'Éternel, qui lui était apparu.", "8": "Et il passa de là vers la montagne, à l'orient de Béthel, et il tendit ses tentes, ayant Béthel à l'Occident, et Aï à l'Orient. Et il bâtit là un autel à l'Éternel, et invoqua le nom de l'Éternel.", "9": "Puis Abram partit, marchant de campement en campement, vers le Midi.", "10": "Or il y eut une famine dans le pays, et Abram descendit en Égypte pour y séjourner; car la famine était grande dans le pays.", "11": "Et comme il était près d'entrer en Égypte, il dit à Saraï sa femme: Voici, je sais que tu es une belle femme;", "12": "Et il arrivera que lorsque les Égyptiens t'auront vue, ils diront: C'est sa femme; et ils me tueront; mais ils te laisseront vivre.", "13": "Dis, je te prie, que tu es ma soeur, afin que je sois bien traité à cause de toi, et que j'aie la vie sauve grâce à toi.", "14": "Et dès qu'Abram fut arrivé en Égypte, les Égyptiens virent que cette femme était fort belle.", "15": "Et les princes de la cour de Pharaon la virent, et la louèrent devant Pharaon, et la femme fut emmenée dans la maison de Pharaon.", "16": "Et il fit du bien à Abram, à cause d'elle; et il eut des brebis et des boeufs et des ânes, des serviteurs et des servantes, des ânesses et des chameaux.", "17": "Mais l'Éternel frappa de grandes plaies Pharaon et sa maison, à cause de Saraï, femme d'Abram.", "18": "Alors Pharaon appela Abram, et lui dit: Qu'est-ce que tu m'as fait? Pourquoi ne m'as-tu pas déclaré que c'était ta femme?", "19": "Pourquoi as-tu dit: C'est ma soeur; en sorte que je l'ai prise pour femme? Maintenant, voici ta femme, prends-la et va-t'en.", "20": "Et Pharaon donna ordre pour lui à des gens qui le reconduisirent, lui et sa femme, et tout ce qui lui appartenait."}, "13": {"1": "Et Abram monta d'Égypte vers le Midi, lui et sa femme, et tout ce qui lui appartenait, et Lot avec lui.", "2": "Or Abram était très riche en bétail, en argent et en or.", "3": "Puis il s'en retourna, par ses campements, du Midi jusqu'à Béthel, jusqu'au lieu où avait été sa tente au commencement, entre Béthel et Aï;", "4": "Au lieu où était l'autel qu'il y avait fait auparavant, et Abram y invoqua le nom de l'Éternel.", "5": "Or Lot, qui marchait avec Abram, avait aussi des brebis, des boeufs et des tentes.", "6": "Et le pays ne leur suffit pas pour demeurer ensemble; car leur bien était si grand, qu'ils ne purent demeurer ensemble.", "7": "Et il y eut une querelle entre les bergers du bétail d'Abram, et les bergers du bétail de Lot. Or les Cananéens et les Phéréziens demeuraient alors dans le pays.", "8": "Et Abram dit à Lot: Qu'il n'y ait point, je te prie, de dispute entre moi et toi, ni entre mes bergers et tes bergers; car nous sommes frères.", "9": "Tout le pays n'est-il pas devant toi? Sépare-toi donc de moi; si tu prends la gauche, j'irai à droite; et si tu prends la droite, j'irai à gauche.", "10": "Alors Lot, levant les yeux, vit toute la plaine du Jourdain, qui (avant que l'Éternel eût détruit Sodome et Gomorrhe) était arrosée partout, en allant vers Tsoar, comme le jardin de l'Éternel, comme le pays d'Égypte.", "11": "Et Lot choisit pour lui toute la plaine du Jourdain, et il partit du côté de l'Orient; et ils se séparèrent l'un de l'autre.", "12": "Abram habita dans le pays de Canaan, et Lot habita dans les villes de la plaine, et dressa ses tentes jusqu'à Sodome.", "13": "Or les gens de Sodome étaient méchants, et de grands pécheurs contre l'Éternel.", "14": "Et l'Éternel dit à Abram, après que Lot se fut séparé de lui: Lève donc les yeux, et regarde du lieu où tu es, vers le Nord, vers le Midi, vers l'Orient et vers l'Occident.", "15": "Car, tout le pays que tu vois, je te le donnerai, à toi et à ta postérité pour toujours.", "16": "Et je ferai que ta postérité sera comme la poussière de la terre; que si quelqu'un peut compter la poussière de la terre, ta postérité aussi sera comptée.", "17": "Lève-toi, parcours le pays dans sa longueur et dans sa largeur; car je te le donnerai.", "18": "Alors Abram transporta ses tentes, et vint demeurer aux chênes de Mamré, qui sont à Hébron, et il bâtit là un autel à l'Éternel."}, "14": {"1": "Or, il arriva, au temps d'Amraphel, roi de Shinear, d'Arjoc, roi d'Ellasar, de Kedor-Loamer, roi d'Élam, et de Tideal, roi des nations,", "2": "Qu'ils firent la guerre à Béra, roi de Sodome, à Birsha, roi de Gomorrhe, à Shineab, roi d'Adma, à Shéméber, roi de Tseboïm, et au roi de Béla, qui est Tsoar.", "3": "Tous ceux-ci se rassemblèrent dans la vallée de Siddim, qui est la mer salée.", "4": "Douze ans ils avaient été assujettis à Kedor-Laomer; mais la treizième année, ils se révoltèrent.", "5": "Et la quatorzième année, Kedor-Laomer et les rois qui étaient avec lui, vinrent et battirent les Rephaïm à Ashteroth-Karnaïm, les Zuzim à Ham, les Emim dans la plaine de Kirjathaïm,", "6": "Et les Horiens dans leur montagne de Séir, jusqu'à El-Paran, qui est près du désert.", "7": "Puis ils retournèrent et vinrent à la Fontaine du Jugement, qui est Kadès, et battirent tout le pays des Amalécites, et aussi les Amoréens, qui habitaient à Hatsatson-Thamar.", "8": "Alors le roi de Sodome, le roi de Gomorrhe, le roi d'Adma, le roi de Tseboïm, et le roi de Béla, qui est Tsoar, sortirent, et rangèrent leurs troupes en bataille contre eux dans la vallée de Siddim,", "9": "Contre Kedor-Laomer, roi d'Élam, Tideal, roi des nations, Amraphel, roi de Shinear, et Arjoc, roi d'Ellasar; quatre rois contre cinq.", "10": "Or, il y avait dans la vallée de Siddim beaucoup de puits de bitume. Et le roi de Sodome et celui de Gomorrhe s'enfuirent, et y tombèrent; et ceux qui échappèrent, s'enfuirent vers la montagne.", "11": "Alors ils prirent toutes les richesses de Sodome et de Gomorrhe et tous leurs vivres, et s'en allèrent.", "12": "Ils prirent aussi Lot, fils du frère d'Abram, qui demeurait dans Sodome, et tout son bien, et ils s'en allèrent.", "13": "Et un fugitif vint l'annoncer à Abram, l'Hébreu. Or il demeurait aux chênes de Mamré l'Amoréen, frère d'Eshcol, et frère d'Aner, qui avaient fait alliance avec Abram.", "14": "Et quand Abram eut appris que son frère avait été fait prisonnier, il arma trois cent dix-huit de ses fidèles, nés dans sa maison, et poursuivit ces rois jusqu'à Dan.", "15": "Puis, ayant partagé ses troupes, il se jeta sur eux de nuit, lui et ses serviteurs; et il les battit, et les poursuivit jusqu'à Hoba, qui est à gauche de Damas.", "16": "Et il ramena toutes les richesses qu'on avait prises; il ramena aussi Lot son frère, ses biens et les femmes aussi, et le peuple.", "17": "Et le roi de Sodome sortit au-devant de lui, après qu'il fut revenu de battre Kedor-Laomer et les rois qui étaient avec lui, dans la vallée de la Plaine, qui est la vallée du Roi.", "18": "Et Melchisédec, roi de Salem, fit apporter du pain et du vin. Or, il était sacrificateur du Dieu Très-Haut.", "19": "Et il bénit Abram, et dit: Béni soit Abram par le Dieu Très-Haut, fondateur des cieux et de la terre!", "20": "Et béni soit le Dieu Très-Haut, qui a livré tes ennemis entre tes mains! Et Abram lui donna la dîme de tout.", "21": "Et le roi de Sodome dit à Abram: Donne-moi les personnes, et prends les richesses pour toi.", "22": "Et Abram dit au roi de Sodome: Je lève ma main vers l'Éternel, le Dieu Très-Haut, fondateur des cieux et de la terre,", "23": "Que je ne prendrai pas même un fil ou une courroie de soulier, rien qui t'appartienne, en sorte que tu ne dises pas: C'est moi qui ai enrichi Abram.", "24": "Rien pour moi! Seulement ce que les jeunes gens ont mangé, et la part des hommes qui sont venus avec moi, Aner, Eshcol et Mamré: pour eux, qu'ils prennent leur part."}, "15": {"1": "Après ces choses, la parole de l'Éternel fut adressée à Abram dans une vision, en disant: Ne crains point, Abram, je suis ton bouclier, et ta très grande récompense.", "2": "Et Abram répondit: Seigneur Éternel, que me donneras-tu? Je m'en vais sans enfants, et celui qui possédera ma maison est Eliézer de Damas.", "3": "Et Abram dit: Voici, tu ne m'as pas donné de postérité, et voilà qu'un serviteur né dans ma maison sera mon héritier.", "4": "Et voici, la parole de l'Éternel lui fut adressée, en disant: Celui-ci ne sera point ton héritier; mais celui qui sortira de tes entrailles, sera ton héritier.", "5": "Puis il le mena dehors et lui dit: Regarde vers le ciel, et compte les étoiles, si tu peux les compter. Et il lui dit: Ainsi sera ta postérité.", "6": "Et Abram crut à l'Éternel, qui lui imputa cela à justice.", "7": "Et il lui dit: Je suis l'Éternel, qui t'a fait sortir d'Ur des Caldéens, afin de te donner ce pays pour le posséder.", "8": "Et il dit: Seigneur Éternel, à quoi connaîtrai-je que je le posséderai?", "9": "Et il lui répondit: Prends pour moi une génisse de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et un pigeonneau.", "10": "Et il prit toutes ces choses, et les partagea par le milieu, et il mit chaque moitié vis-à-vis de l'autre; mais il ne partagea point les oiseaux.", "11": "Et les oiseaux de proie fondirent sur ces bêtes mortes; mais Abram les chassa.", "12": "Et comme le soleil allait se coucher, un profond sommeil tomba sur Abram; et voici, une terreur, une obscurité profonde tomba sur lui.", "13": "Et l'Éternel dit à Abram: Sache que ta postérité sera étrangère dans un pays qui ne lui appartiendra point, et qu'elle en servira les habitants, et qu'ils l'opprimeront pendant quatre cents ans.", "14": "Mais je jugerai aussi la nation à laquelle tes descendants seront asservis; et ensuite ils sortiront avec de grandes richesses.", "15": "Et toi, tu t'en iras en paix vers tes pères, tu seras enseveli dans une heureuse vieillesse.", "16": "Et à la quatrième génération ils reviendront ici; car l'iniquité de l'Amoréen n'est pas encore à son comble.", "17": "Et lorsque le soleil fut couché, il y eut une obscurité épaisse; et voici, il y eut une fournaise fumante, et une flamme de feu qui passa entre les chairs partagées.", "18": "En ce jour-là, l'Éternel traita alliance avec Abram, en disant: Je donne ce pays à ta postérité, depuis le fleuve d'Égypte jusqu'au grand fleuve, au fleuve d'Euphrate;", "19": "Les Kéniens, les Kéniziens, les Kadmoniens,", "20": "Les Héthiens, les Phéréziens, les Rephaïms,", "21": "Les Amoréens, les Cananéens, les Guirgasiens et les Jébusiens."}, "16": {"1": "Or, Saraï, femme d'Abram, ne lui avait point donné d'enfant; et elle avait une servante égyptienne, nommée Agar.", "2": "Et Saraï dit à Abram: Voici, l'Éternel m'a rendue stérile; viens, je te prie, vers ma servante; peut-être aurai-je des enfants par elle. Et Abram obéit à la voix de Saraï.", "3": "Et Saraï, femme d'Abram, prit Agar, l'Égyptienne, sa servante, et la donna pour femme à Abram son mari, après qu'il eut demeuré dix ans au pays de Canaan.", "4": "Il vint donc vers Agar, et elle conçut. Et quand elle vit qu'elle avait conçu, elle méprisa sa maîtresse.", "5": "Alors Saraï dit à Abram: L'outrage qui m'est fait retombe sur toi. J'ai mis ma servante dans ton sein; et depuis qu'elle a vu qu'elle est enceinte, elle me méprise. Que l'Éternel juge entre moi et toi.", "6": "Et Abram répondit à Saraï: Voici, ta servante est entre tes mains, traite-la comme il te plaira. Et Saraï la maltraita, et elle s'enfuit de devant elle.", "7": "Mais l'ange de l'Éternel la trouva près d'une source d'eau dans le désert, près de la source qui est sur le chemin de Shur.", "8": "Et il lui dit: Agar, servante de Saraï, d'où viens-tu? et où vas-tu? Et elle répondit: Je fuis de devant Saraï ma maîtresse.", "9": "Et l'ange de l'Éternel lui dit: Retourne vers ta maîtresse et humilie-toi sous sa main.", "10": "Et l'ange de l'Éternel lui dit: Je multiplierai tellement ta postérité qu'on ne pourra la compter, tant elle sera nombreuse.", "11": "Et l'ange de l'Éternel lui dit: Voici, tu es enceinte; et tu enfanteras un fils, et tu le nommeras Ismaël (Dieu entend car l'Éternel t'a entendue dans ton affliction.", "12": "Il sera semblable à un âne sauvage; sa main sera contre tous, et la main de tous contre lui; et il habitera en face de tous ses frères.", "13": "Et elle appela le nom de l'Éternel qui lui avait parlé Atta-El-Roï (tu es un Dieu qui voit). Car elle dit: N'ai-je pas même, ici, vu celui qui me voyait?", "14": "C'est pourquoi on appela ce puits, le puits de Lachaï-Roï (du Vivant qui me voit). Voici, il est entre Kadès et Béred.", "15": "Et Agar enfanta un fils à Abram. Et Abram appela son fils, qu'Agar lui avait enfanté, Ismaël.", "16": "Or, Abram était âgé de quatre-vingt-six ans, quand Agar enfanta Ismaël à Abram."}, "17": {"1": "Puis, Abram étant parvenu à l'âge de quatre-vingt-dix-neuf ans, l'Éternel apparut à Abram, et lui dit: Je suis le Dieu Tout-Puissant; marche devant ma face, et sois intègre.", "2": "Et j'établirai mon alliance entre moi et toi, et je te multiplierai très abondamment.", "3": "Alors Abram tomba sur sa face; et Dieu lui parla, et lui dit:", "4": "Pour moi, voici, mon alliance est avec toi et tu deviendras père d'une multitude de nations.", "5": "Et l'on ne t'appellera plus Abram (père élevé), mais ton nom sera Abraham (père d'une multitude car je t'établis père d'une multitude de nations.", "6": "Et je te ferai croître très abondamment, et je ferai de toi des nations; et des rois sortiront de toi.", "7": "Et j'établirai mon alliance entre moi et toi, et ta postérité après toi, d'âge en âge, pour être une alliance éternelle; afin que je sois ton Dieu, et celui de ta postérité après toi.", "8": "Et je donnerai, à toi et à ta postérité après toi, le pays où tu séjournes, tout le pays de Canaan, en possession perpétuelle; et je serai leur Dieu.", "9": "Puis Dieu dit à Abraham: Mais toi, tu garderas mon alliance, toi et ta postérité après toi, d'âge en âge.", "10": "Voici mon alliance que vous garderez, et qui sera entre moi et vous, et ta postérité après toi: c'est que tout mâle parmi vous sera circoncis.", "11": "Et vous circoncirez votre chair, et ce sera un signe d'alliance entre moi et vous.", "12": "A l'âge de huit jours tout mâle sera circoncis parmi vous, dans vos générations, tant celui qui est né dans la maison que celui qui, acheté à prix d'argent de quelque étranger que ce soit, n'est point de ta race;", "13": "On ne manquera pas de circoncire celui qui est né dans ta maison, et celui qui a été acheté de ton argent; et mon alliance sera dans votre chair une alliance éternelle.", "14": "L'incirconcis, le mâle qui ne se circoncira pas dans sa chair, sera retranché d'entre ses peuples: il a violé mon alliance.", "15": "Dieu dit à Abraham: Quant à Saraï ta femme, tu ne l'appelleras plus Saraï, mais Sara (princesse) est son nom.", "16": "Et je la bénirai; et même je te donnerai d'elle un fils. Je la bénirai et elle deviendra des nations; des rois de peuples sortiront d'elle.", "17": "Alors Abraham tomba sur sa face; et il rit, et dit en son coeur: Naîtrait-il un enfant à un homme âgé de cent ans? et Sara, âgée de quatre-vingt-dix ans, enfanterait-elle?", "18": "Et Abraham dit à Dieu: Puisse Ismaël vivre devant toi!", "19": "Et Dieu dit: Certainement, Sara ta femme va t'enfanter un fils, et tu l'appelleras Isaac (rire), et j'établirai mon alliance avec lui, en alliance éternelle pour sa postérité après lui.", "20": "Je t'exauce aussi touchant Ismaël: Voici, je le bénis, et je le ferai croître et multiplier très abondamment. Il sera père de douze princes; et je ferai de lui une grande nation.", "21": "Mais j'établirai mon alliance avec Isaac, que Sara t'enfantera à cette époque, l'année prochaine.", "22": "Et quand il eut achevé de parler avec lui, Dieu remonta d'auprès d'Abraham.", "23": "Et Abraham prit Ismaël son fils et tous ceux qui étaient nés dans sa maison, et tous ceux qu'il avait achetés de son argent, tous les mâles parmi les gens de la maison d'Abraham; et il circoncit leur chair en ce même jour-là, comme Dieu le lui avait dit.", "24": "Or Abraham était âgé de quatre-vingt-dix-neuf ans, quand il se circoncit.", "25": "Et Ismaël son fils avait treize ans, lorsqu'il fut circoncis.", "26": "Abraham et Ismaël son fils furent circoncis en ce même jour-là.", "27": "Et toutes les personnes de sa maison, ceux qui étaient nés dans la maison, et ceux qui avaient été achetés des étrangers à prix d'argent, furent circoncis avec lui."}, "18": {"1": "Puis l'Éternel apparut à Abraham aux chênes de Mamré, comme il était assis à la porte de la tente, pendant la chaleur du jour.", "2": "Il leva les yeux, et regarda; et voici, trois hommes étaient debout devant lui; et dès qu'il les vit, il courut au-devant d'eux, de la porte de la tente, et se prosterna en terre;", "3": "Et il dit: Mon Seigneur, je te prie, si j'ai trouvé grâce à tes yeux, ne passe point outre, je te prie, devant ton serviteur.", "4": "Qu'on prenne, je vous prie, un peu d'eau, et lavez vos pieds; et reposez-vous sous cet arbre.", "5": "Et j'apporterai un morceau de pain, et vous fortifierez votre coeur, ensuite vous passerez outre; car c'est pour cela que vous êtes passés près de votre serviteur. Et ils dirent: Fais comme tu as dit.", "6": "Alors Abraham alla en hâte dans la tente, vers Sara, et dit: Apporte vite trois mesures de fleur de farine, pétris-les et fais des gâteaux.", "7": "Puis Abraham courut vers le troupeau, prit un veau tendre et bon, et le donna au serviteur, qui se hâta de l'apprêter.", "8": "Ensuite il prit du beurre et du lait, et le veau qu'il avait apprêté, et les mit devant eux; et lui se tenait devant eux sous l'arbre; et ils mangèrent.", "9": "Et ils lui dirent: Où est Sara ta femme? Et il répondit: La voilà dans la tente.", "10": "Et il dit: Je ne manquerai pas de revenir vers toi dans un an; et voici, Sara ta femme aura un fils. Et Sara écoutait à la porte de la tente, qui était derrière lui.", "11": "Or Abraham et Sara étaient vieux, avancés en âge; Sara n'avait plus ce que les femmes ont coutume d'avoir.", "12": "Et Sara rit en elle-même, en disant: Quand je suis vieille, aurais-je ce plaisir! mon seigneur aussi est vieux.", "13": "Et l'Éternel dit à Abraham: Pour-quoi donc Sara a-t-elle ri, en disant: Est-ce que vraiment j'enfanterais, vieille comme je suis?", "14": "Est-il rien d'impossible à l'Éternel? A l'époque fixée je reviendrai vers toi, dans un an, et Sara aura un fils.", "15": "Et Sara nia, en disant: Je n'ai point ri; car elle eut peur. Mais il dit: Non, car tu as ri.", "16": "Et ces hommes se levèrent de là, et regardèrent vers Sodome; et Abraham allait avec eux, pour les reconduire.", "17": "Et l'Éternel dit: Cacherai-je à Abraham ce que je vais faire,", "18": "Quand Abraham doit devenir une nation grande et puissante, et que toutes les nations de la terre seront bénies en lui?", "19": "Car je l'ai connu, afin qu'il commande à ses enfants, et à sa maison après lui, de garder la voie de l'Éternel, pour faire ce qui est juste et droit; afin que l'Éternel fasse venir sur Abraham ce qu'il a dit de lui.", "20": "Et l'Éternel dit: Le cri contre Sodome et Gomorrhe est vraiment grand, et leur péché est vraiment très grave.", "21": "Je veux descendre et voir s'ils ont agi entièrement selon le cri qui en est venu jusqu'à moi; et si cela n'est pas, je le saurai.", "22": "Alors ces hommes, partant de là, allèrent vers Sodome; mais Abraham se tint encore devant l'Éternel.", "23": "Et Abraham s'approcha et dit: Feras-tu périr aussi le juste avec le méchant?", "24": "Peut-être y a-t-il cinquante justes dans la ville; les feras-tu périr aussi, et ne pardonneras-tu point à ce lieu, à cause des cinquante justes, s'ils y sont?", "25": "Il n'arrivera pas que tu fasses une telle chose, que tu fasses mourir le juste avec le méchant, en sorte que le juste soit traité comme le méchant. Non, tu ne le feras point. Celui qui juge toute la terre, ne fera-t-il point justice?", "26": "Et l'Éternel dit: Si je trouve à Sodome cinquante justes dans la ville, je pardonnerai à toute la ville pour l'amour d'eux.", "27": "Et Abraham reprit et dit: Voici, je m'enhardis à parler au Seigneur, bien que je ne sois que poussière et cendre.", "28": "Peut-être des cinquante justes en manquera-t-il cinq: détruiras-tu, pour cinq, toute la ville? Et il répondit: Je ne la détruirai point, si j'y trouve quarante-cinq justes.", "29": "Et Abraham continua de lui parler, et dit: Peut-être s'y en trouvera-t-il quarante? Et il dit: Je ne le ferai point, pour l'amour de ces quarante.", "30": "Et Abraham dit: Je prie le Seigneur de ne pas s'irriter, et je parlerai: Peut-être s'y en trouvera-t-il trente? Et il dit: Je ne le ferai point, si j'y en trouve trente.", "31": "Et Abraham dit: Voici, je m'enhardis à parler au Seigneur: Peut-être s'en trouvera-t-il vingt? Et il dit: Je ne la détruirai point, pour l'amour de ces vingt.", "32": "Et Abraham dit: Je prie le Seigneur de ne pas s'irriter, et je parlerai, seulement cette fois. Peut-être s'y en trouvera-t-il dix? Et il dit: Je ne la détruirai point, pour l'amour de ces dix.", "33": "Et l'Éternel s'en alla, quand il eut achevé de parler à Abraham. Et Abraham retourna en sa demeure."}, "19": {"1": "Or, sur le soir les deux anges arrivèrent à Sodome; et Lot était assis à la porte de Sodome. Et Lot les vit, et il se leva pour aller au-devant d'eux, et se prosterna le visage contre terre.", "2": "Et il dit: Voici, je vous prie, mes seigneurs, venez loger dans la maison de votre serviteur, et passez-y la nuit et lavez vos pieds; et demain matin vous vous lèverez, et vous continuerez votre chemin. Mais ils dirent: Non, nous passerons la nuit dans la rue.", "3": "Mais il les pressa tellement qu'ils allèrent loger chez lui et entrèrent dans sa maison. Et il leur fit un festin, et fit cuire des pains sans levain, et ils mangèrent.", "4": "Ils n'étaient pas encore couchés, que les hommes de la ville, les hommes de Sodome, environnèrent la maison, depuis le jeune homme jusqu'au vieillard, tout le peuple ensemble.", "5": "Et appelant Lot, ils lui dirent: Où sont les hommes qui sont venus chez toi cette nuit? Fais-les sortir, que nous les connaissions.", "6": "Alors Lot sortit vers eux à l'entrée de la maison, et il ferma la porte après lui,", "7": "Et il leur dit: Je vous prie, mes frères, ne faites point le mal!", "8": "Voici, j'ai deux filles, qui n'ont point connu d'homme; je vous les amènerai, et vous leur ferez ce qu'il vous plaira; seulement ne faites rien à ces hommes, puisqu'ils sont venus à l'ombre de mon toit.", "9": "Mais ils lui dirent: Retire-toi de là! Puis ils dirent: Cet homme-là est venu ici comme étranger, et il se mêle de juger! Eh bien, nous te traiterons plus mal qu'eux. Et, pressant Lot violemment, ils s'approchèrent pour enfoncer la porte.", "10": "Mais ces hommes, avançant leurs mains, firent rentrer Lot vers eux dans la maison, et fermèrent la porte.", "11": "Puis ils frappèrent d'éblouissement les hommes qui étaient à l'entrée de la maison, depuis le plus petit jusqu'au plus grand; de sorte qu'ils se lassèrent à chercher la porte.", "12": "Alors ces hommes dirent à Lot: Qui as-tu encore ici? Gendre, fils, filles, et tout ce qui est à toi dans la ville, fais tout sortir de ce lieu.", "13": "Car nous allons détruire ce lieu, parce que le cri contre ses habitants est grand devant l'Éternel, et l'Éternel nous a envoyés pour le détruire.", "14": "Alors Lot sortit et parla à ses gendres, qui avaient pris ses filles, et leur dit: Levez-vous, sortez de ce lieu; car l'Éternel va détruire la ville. Mais ses gendres crurent qu'il se moquait.", "15": "Et dès que l'aurore se leva, les anges pressèrent Lot, en disant: Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, de peur que tu ne périsses dans le châtiment de la ville.", "16": "Et comme il tardait, ces hommes le prirent par la main; ils prirent aussi par la main sa femme et ses deux filles, parce que l'Éternel voulait l'épargner; et ils l'emmenèrent, et le mirent hors de la ville.", "17": "Or, dès qu'ils les eurent fait sortir, l'un d'eux dit: Sauve ta vie; ne regarde point derrière toi, et ne t'arrête en aucun endroit de la plaine; sauve-toi vers la montagne, de peur que tu ne périsses.", "18": "Et Lot leur répondit: Non, Seigneur, je te prie;", "19": "Voici, ton serviteur a trouvé grâce devant tes yeux, et tu as signalé ta miséricorde envers moi, en me sauvant la vie. Mais moi, je ne puis me sauver vers la montagne, que le mal ne m'atteigne, et que je ne meure.", "20": "Voici, je te prie, cette ville est assez proche pour s'y enfuir, et elle est petite; que je m'y sauve, je te prie,- n'est-elle pas petite?- et que mon âme vive.", "21": "Et il lui dit: Voici, je t'accorde encore cette grâce, de ne point détruire la ville dont tu as parlé.", "22": "Hâte-toi de t'y sauver; car je ne puis rien faire jusqu'à ce que tu y sois entré. C'est pour cela qu'on appela cette ville Tsoar (petite).", "23": "Comme le soleil se levait sur la terre, Lot entra dans Tsoar.", "24": "Alors l'Éternel fit pleuvoir sur Sodome et sur Gomorrhe du soufre et du feu, de la part de l'Éternel, du haut des cieux.", "25": "Et il détruisit ces villes et toute la plaine, et tous les habitants des villes, et les germes de la terre.", "26": "Mais la femme de Lot regarda derrière elle, et elle devint une statue de sel.", "27": "Et Abraham se leva de bon matin, et vint au lieu où il s'était tenu devant l'Éternel.", "28": "Et il regarda vers Sodome et Gomorrhe, et sur toute la surface du pays de la plaine, et il vit monter de la terre une fumée comme la fumée d'une fournaise.", "29": "Or, lorsque Dieu détruisit les villes de la plaine, Dieu se souvint d'Abraham, et il fit partir Lot du milieu de la ruine, quand il renversa les villes où Lot avait habité.", "30": "Et Lot monta de Tsoar, et habita dans la montagne avec ses deux filles, car il craignait de demeurer dans Tsoar; et il demeura dans une caverne, lui et ses deux filles.", "31": "Et l'aînée dit à la plus jeune: Notre père est vieux, et il n'y a personne sur la terre pour venir vers nous, selon la coutume de tous les pays.", "32": "Viens, faisons boire du vin à notre père, et couchons avec lui, afin que nous conservions la race de notre père.", "33": "Elles firent donc boire du vin à leur père cette nuit-là. Et l'aînée vint, et coucha avec son père; mais il ne s'aperçut ni quand elle se coucha, ni quand elle se leva.", "34": "Et le lendemain, l'aînée dit à la plus jeune: Voici, j'ai couché la nuit passée avec mon père; faisons-lui boire du vin encore cette nuit; puis va, couche avec lui, et nous conserverons la race de notre père.", "35": "Elles firent donc, encore cette nuit-là, boire du vin à leur père. Et la plus jeune se leva et coucha avec lui; mais il ne s'aperçut ni quand elle se coucha, ni quand elle se leva.", "36": "Et les deux filles de Lot conçurent de leur père.", "37": "Et l'aînée enfanta un fils, et l'appela du nom de Moab (issu d'un père c'est le père des Moabites jusqu'à ce jour.", "38": "Et la plus jeune aussi enfanta un fils, et l'appela du nom de Ben-Ammi (fils de mon peuple). C'est le père des enfants d'Ammon jusqu'à ce jour."}, "20": {"1": "Abraham partit de là pour le pays du Midi, et il demeura entre Kadès et Shur, et il séjourna à Guérar.", "2": "Et Abraham dit de Sara sa femme: C'est ma soeur. Et Abimélec, roi de Guérar, envoya enlever Sara.", "3": "Mais Dieu vint vers Abimélec, en songe, pendant la nuit, et lui dit: Voici, tu es mort, à cause de la femme que tu as prise; car elle a un mari.", "4": "Or, Abimélec ne s'était point approché d'elle. Et il répondit: Seigneur, feras-tu périr même une nation juste?", "5": "Ne m'a-t-il pas dit: C'est ma soeur? Et elle, elle aussi, n'a-t-elle pas dit: C'est mon frère? C'est dans l'intégrité de mon coeur, et dans l'innocence de mes mains que j'ai fait cela.", "6": "Et Dieu lui dit en songe: Moi aussi je sais que tu l'as fait dans l'intégrité de ton coeur; aussi t'ai-je empêché de pécher contre moi; c'est pour cela que je n'ai point permis que tu la touchasses.", "7": "Mais maintenant rends la femme de cet homme, car il est prophète; et il priera pour toi, et tu vivras. Mais si tu ne la rends pas, sache que tu mourras certainement, toi et tout ce qui est à toi.", "8": "Et Abimélec se leva de bon matin, et appela tous ses serviteurs, et leur fit entendre toutes ces paroles; et ces gens furent saisis de crainte.", "9": "Puis Abimélec appela Abraham et lui dit: Que nous as-tu fait? Et en quoi t'ai-je offensé, que tu aies fait venir sur moi et sur mon royaume un si grand péché? Tu as fait à mon égard des choses qui ne se font pas.", "10": "Puis Abimélec dit à Abraham: Qu'avais-tu en vue, pour en agir ainsi?", "11": "Et Abraham répondit: C'est que je me suis dit: Il n'y a sûrement aucune crainte de Dieu dans ce lieu, et ils me tueront à cause de ma femme.", "12": "Mais aussi, en vérité, elle est ma soeur, fille de mon père; seulement, elle n'est point fille de ma mère; et elle est devenue ma femme.", "13": "Or, lorsque Dieu me fit errer loin de la maison de mon père, je lui dis: Voici la faveur que tu me feras: Dans tous les lieux où nous irons, dis de moi: C'est mon frère.", "14": "Alors Abimélec prit des brebis et des boeufs, des serviteurs et des servantes, et les donna à Abraham, et il lui rendit Sara sa femme.", "15": "Et Abimélec dit: Voici, mon pays est à ta disposition; habite où il te plaira.", "16": "Et il dit à Sara: Voici, j'ai donné à ton frère mille pièces d'argent; voici, ce sera pour toi un voile sur les yeux, devant tous ceux qui sont avec toi; et auprès de tous tu seras justifiée.", "17": "Et Abraham pria Dieu; et Dieu guérit Abimélec, sa femme et ses servantes, et elles enfantèrent.", "18": "Car l'Éternel avait entièrement rendu stérile toute la maison d'Abimélec, à cause de Sara, femme d'Abraham."}, "21": {"1": "Et l'Éternel visita Sara, comme il l'avait dit; et l'Éternel fit à Sara comme il en avait parlé.", "2": "Et Sara conçut, et enfanta un fils à Abraham dans sa vieillesse, à l'époque que Dieu lui avait dite.", "3": "Et Abraham appela son fils, qui lui était né, et que Sara lui avait enfanté, Isaac.", "4": "Et Abraham circoncit Isaac son fils à l'âge de huit jours, comme Dieu le lui avait commandé.", "5": "Or, Abrabam était âgé de cent ans, quand Isaac, son fils, lui naquit.", "6": "Et Sara dit: Dieu m'a fait une chose qui fera rire; tous ceux qui l'apprendront, riront à mon sujet.", "7": "Puis elle dit: Qui eût dit à Abraham que Sara allaiterait des enfants? car je lui ai enfanté un fils dans sa vieillesse.", "8": "Et l'enfant grandit, et fut sevré. Et Abraham fit un grand festin le jour où Isaac fut sevré.", "9": "Et Sara vit le fils d'Agar l'Égyptienne qu'elle avait enfanté à Abraham, qui riait.", "10": "Et elle dit à Abraham: Chasse cette servante et son fils, car le fils de cette servante n'héritera point avec mon fils, avec Isaac.", "11": "Et cette parole déplut fort à Abraham, à cause de son fils.", "12": "Mais Dieu dit à Abraham: Que cela ne te déplaise pas à cause de l'enfant et de ta servante. Quoi que te dise Sara, obéis à sa voix: car c'est en Isaac que ta postérité sera appelée de ton nom.", "13": "Mais je ferai aussi du fils de la servante une nation, parce qu'il est ta race.", "14": "Et Abraham se leva de bon matin, prit du pain et une outre d'eau, et les donna à Agar; il les mit sur son épaule; il lui donna aussi l'enfant et la renvoya. Et elle s'en alla et erra dans le désert de Béer-Shéba.", "15": "Quand l'eau de l'outre fut épuisée, elle laissa l'enfant sous un des arbrisseaux.", "16": "Et elle s'en alla, et s'assit vis-à-vis, environ à la distance d'une portée d'arc; car elle dit: Que je ne voie pas mourir l'enfant. Et elle s'assit vis-à-vis, éleva la voix, et pleura.", "17": "Et Dieu entendit la voix du jeune garçon, et l'ange de Dieu appela des cieux Agar, et lui dit: Qu'as-tu, Agar? Ne crains point, car Dieu a entendu la voix du jeune garçon, là où il est.", "18": "Lève-toi, prends le jeune garçon, et tiens-le par la main; car je ferai de lui une grande nation.", "19": "Et Dieu lui ouvrit les yeux, et elle vit un puits d'eau, et elle alla et remplit l'outre d'eau, et donna à boire au jeune garçon.", "20": "Et Dieu fut avec le jeune garçon, qui devint grand, et habita dans le désert; et il fut tireur d'arc.", "21": "Et il habita dans le désert de Paran. Et sa mère lui prit une femme du pays d'Égypte.", "22": "Et il arriva qu'en ce temps-là Abimélec, accompagné de Picol, chef de son armée, parla à Abraham, en disant: Dieu est avec toi dans tout ce que tu fais.", "23": "Maintenant donc, jure-moi ici par le nom de Dieu, que tu ne tromperas ni moi, ni mes enfants, ni ma race. Tu agiras envers moi et envers le pays où tu as séjourné, avec la même bonté avec laquelle j'ai agi envers toi.", "24": "Et Abraham répondit: Je le jurerai.", "25": "Mais Abraham se plaignit à Abimélec à cause d'un puits d'eau, dont les serviteurs d'Abimélec s'étaient emparés.", "26": "Et Abimélec dit: Je ne sais qui a fait cela; toi-même tu ne m'en as point averti, et moi je n'en ai entendu parler qu'aujourd'hui.", "27": "Alors Abraham prit des brebis et des boeufs, et les donna à Abimélec, et ils firent alliance ensemble.", "28": "Et Abraham mit à part sept jeunes brebis du troupeau.", "29": "Et Abimélec dit à Abraham: Qu'est-ce que ces sept jeunes brebis que tu as mises à part?", "30": "Et il répondit: C'est que tu accepteras ces sept jeunes brebis de ma main, afin que ce me soit un témoignage que j'ai creusé ce puits.", "31": "C'est pourquoi on appela ce lieu-là Béer-Shéba (puits du serment car ils y jurèrent tous deux.", "32": "Ils traitèrent donc alliance à Béer-Shéba. Puis Abimélec se leva avec Picol, chef de son armée, et ils retournèrent au pays des Philistins.", "33": "Et Abraham planta un tamarin à Béer-Shéba, et il invoqua là le nom de l'Éternel, le Dieu d'éternité.", "34": "Et Abraham séjourna longtemps au pays des Philistins."}, "22": {"1": "Il arriva, après ces choses, que Dieu éprouva Abraham, et il lui dit: Abraham! et il répondit: Me voici.", "2": "Et il dit: Prends ton fils, ton unique, celui que tu aimes, Isaac, et va-t'en au pays de Morija, et là offre-le en holocauste, sur une des montagnes que je te dirai.", "3": "Et Abraham se leva de bon matin, bâta son âne, prit deux de ses serviteurs avec lui, et Isaac son fils; il fendit du bois pour l'holocauste; puis il partit et s'en alla vers le lieu que Dieu lui avait dit.", "4": "Le troisième jour, Abraham, levant les yeux, vit le lieu de loin.", "5": "Et Abraham dit à ses serviteurs: Demeurez ici avec l'âne. Moi et l'enfant nous irons jusque-là, et nous adorerons; puis nous reviendrons vers vous.", "6": "Et Abraham prit le bois de l'holocauste, et le mit sur Isaac son fils; puis il prit dans sa main le feu et le couteau, et ils s'en allèrent tous d'eux ensemble.", "7": "Alors Isaac parla à Abraham son père, et dit: Mon père! Abraham répondit: Me voici, mon fils. Et il dit: Voici le feu et le bois; mais où est l'agneau pour l'holocauste?", "8": "Et Abraham répondit: Mon fils, Dieu se pourvoira lui-même de l'agneau pour l'holocauste. Et ils marchèrent tous deux ensemble.", "9": "Et ils vinrent au lieu que Dieu lui avait dit, et Abraham y bâtit l'autel, et rangea le bois; et il lia Isaac son fils, et le mit sur l'autel, par-dessus le bois.", "10": "Puis Abraham étendit la main, et prit le couteau pour égorger son fils.", "11": "Mais l'ange de l'Éternel lui cria des cieux, et dit: Abraham, Abraham! Et il répondit: Me voici.", "12": "Et il dit: Ne porte pas ta main sur l'enfant, et ne lui fais rien. Car maintenant je sais que tu crains Dieu, puisque tu ne m'as pas refusé ton fils, ton unique.", "13": "Et Abraham leva les yeux et regarda, et voici derrière lui un bélier, retenu dans un buisson par les cornes. Alors Abraham alla prendre le bélier, et l'offrit en holocauste à la place de son fils.", "14": "Et Abraham appela ce lieu-là, Jéhova-jiré (l'Éternel y pourvoira). De sorte qu'on dit aujourd'hui: Sur la montagne de l'Éternel il y sera pourvu.", "15": "Et l'ange de l'Éternel cria des cieux à Abraham pour la seconde fois,", "16": "Et dit: Je jure par moi-même, dit l'Éternel, que, puisque tu as fait cela, et que tu n'as point refusé ton fils, ton unique,", "17": "Je te bénirai certainement, et je multiplierai ta postérité comme les étoiles des cieux, et comme le sable qui est sur le bord de la mer; et ta postérité possédera la porte de ses ennemis.", "18": "Et toutes les nations de la terre seront bénies en ta postérité, parce que tu as obéi à ma voix.", "19": "Alors Abraham retourna vers ses serviteurs; et ils se levèrent et s'en allèrent ensemble à Béer-Shéba; et Abraham demeura à Béer-Shéba.", "20": "Or, après ces choses, on fit rapport à Abraham, en disant: Voici, Milca a enfanté, elle aussi, des enfants à Nachor ton frère:", "21": "Uts son premier-né, Buz son frère, Kémuël, père d'Aram;", "22": "Késed, Hazo, Pildash, Jidlaph et Béthuël.", "23": "Et Béthuël a engendré Rébecca. Milca enfanta ces huit à Nachor, frère d'Abraham.", "24": "Et sa concubine, nommée Réuma, enfanta, elle aussi, Thébah, Gaham, Tahash et Maaca."}, "23": {"1": "Or, Sara vécut cent vingt-sept ans; ce sont là les années de la vie de Sara.", "2": "Et Sara mourut à Kirjath-Arba, qui est Hébron, dans le pays de Canaan. Et Abraham vint pour mener deuil sur Sara, et pour la pleurer.", "3": "Puis Abraham se leva de devant son mort et parla aux enfants de Heth, en disant:", "4": "Je suis un étranger et un hôte chez vous; donnez-moi la propriété d'une sépulture chez vous, afin que j'enterre mon mort et que je l'ôte de devant moi.", "5": "Et les enfants de Heth répondirent à Abraham, en lui disant:", "6": "Écoute-nous, mon seigneur; tu es un prince de Dieu au milieu de nous; enterre ton mort dans le meilleur de nos tombeaux. Nul de nous ne te refusera son tombeau pour enterrer ton mort.", "7": "Alors Abraham se leva et se prosterna devant le peuple du pays, devant les enfants de Heth.", "8": "Et il leur dit: S'il vous plaît que j'enterre mon mort et que je l'ôte de devant moi, écoutez-moi, et intercédez pour moi auprès d'Ephron, fils de Tsohar,", "9": "Afin qu'il me donne sa caverne de Macpéla, qui est à l'extrémité de son champ; qu'il me la cède pour sa pleine valeur, en propriété sépulcrale au milieu de vous.", "10": "Or Ephron était assis parmi les enfants de Heth. Et Ephron, le Héthien, répondit à Abraham devant les enfants de Heth qui écoutaient, devant tous ceux qui entraient par la porte de sa ville, et dit:", "11": "Non, mon seigneur, écoute-moi: Je te donne le champ, je te donne aussi la caverne qui y est; je te la donne en présence des enfants de mon peuple; enterre ton mort.", "12": "Et Abraham se prosterna devant le peuple du pays;", "13": "Et il parla à Ephron, devant le peuple du pays qui écoutait, et dit: Cependant, écoute-moi, je te prie; je donne l'argent du champ; reçois-le de moi et j'y enterrerai mon mort.", "14": "Et Ephron répondit à Abraham, en lui disant:", "15": "Mon seigneur, écoute-moi: une terre de quatre cents sicles d'argent, entre moi et toi, qu'est-ce que cela? Enterre donc ton mort.", "16": "Et Abraham entendit Ephron, et Abraham pesa à Ephron l'argent qu'il avait dit, en présence des enfants de Heth, quatre cents sicles d'argent ayant cours chez le marchand.", "17": "Et le champ d'Ephron, qui était à Macpéla, devant Mamré, le champ, la caverne qui y était, et tous les arbres qui étaient dans le champ et dans tous ses confins tout autour,", "18": "Furent assurés en propriété à Abraham, en présence des enfants de Heth, devant tous ceux qui entraient par la porte de sa ville.", "19": "Et, après cela, Abraham enterra Sara sa femme dans la caverne du champ de Macpéla, en face de Mamré, qui est Hébron, au pays de Canaan.", "20": "Et le champ, et la caverne qui y est, furent assurés par les Héthiens à Abraham en propriété sépulcrale."}, "24": {"1": "Or Abraham était vieux, avancé en âge; et l'Éternel avait béni Abraham en toutes choses.", "2": "Et Abraham dit à son serviteur, le plus ancien de sa maison, qui avait le gouvernement de tout ce qui lui appartenait: Mets, je te prie, ta main sous ma cuisse,", "3": "Et je te ferai jurer par l'Éternel, le Dieu des cieux et le Dieu de la terre, que tu ne prendras point de femme pour mon fils, d'entre les filles des Cananéens, parmi lesquels j'habite.", "4": "Mais tu iras dans mon pays et vers ma parenté, et tu y prendras une femme pour mon fils, pour Isaac.", "5": "Et le serviteur lui répondit: Peut-être que la femme ne voudra point me suivre en ce pays. Me faudra-t-il ramener ton fils au pays d'où tu es sorti?", "6": "Abraham lui dit: Garde-toi bien d'y ramener mon fils.", "7": "L'Éternel, le Dieu des cieux, qui m'a pris de la maison de mon père et du pays de ma naissance, et qui m'a parlé, et qui m'a juré, en disant: Je donnerai à ta postérité ce pays, enverra lui-même son ange devant toi, et tu prendras de là une femme pour mon fils.", "8": "Que si la femme ne veut pas te suivre, tu seras quitte de ce serment que je te fais faire. Quoi qu'il en soit, n'y ramène point mon fils.", "9": "Alors le serviteur mit sa main sous la cuisse d'Abraham son maître, et s'engagea par serment à faire ce qu'il avait dit.", "10": "Puis le serviteur prit dix chameaux d'entre les chameaux de son maître, et partit, avec toute sorte de biens de son maître en ses mains. Il se leva donc, et s'en alla en Mésopotamie, à la ville de Nachor.", "11": "Et il fit reposer les chameaux sur leurs genoux hors de la ville, près d'un puits d'eau, vers le soir, à l'heure où sortent celles qui vont puiser de l'eau.", "12": "Et il dit: Éternel, Dieu de mon maître Abraham, fais-moi, je te prie, rencontrer aujourd'hui ce que je cherche et sois favorable à mon seigneur Abraham.", "13": "Voici, je me tiens près de la source, et les filles des gens de la ville sortent pour puiser de l'eau.", "14": "Que la jeune fille à qui je dirai: Penche, je te prie, ta cruche, afin que je boive, et qui répondra: Bois, et j'abreuverai aussi tes chameaux, soit celle que tu as destinée à ton serviteur Isaac; et je connaîtrai par là que tu as été favorable à mon seigneur.", "15": "Et avant qu'il eût achevé de parler, voici, Rébecca, fille de Béthuël, fils de Milca, femme de Nachor, frère d'Abraham, sortait, avec sa cruche sur l'épaule.", "16": "Et la jeune fille était très belle; elle était vierge, et nul homme ne l'avait connue. Elle descendit à la source, remplit sa cruche et remonta.", "17": "Alors le serviteur courut au-devant d'elle, et dit: Fais-moi boire, je te prie, un peu de l'eau de ta cruche.", "18": "Et elle dit: Bois, mon seigneur. Et elle se hâta d'abaisser sa cruche sur sa main, et lui donna à boire.", "19": "Quand elle eut achevé de lui donner à boire, elle dit: J'en puiserai aussi pour tes chameaux, jusqu'à ce qu'ils aient achevé de boire.", "20": "Et elle se hâta de vider sa cruche dans l'abreuvoir, courut encore au puits pour en puiser, et en puisa pour tous ses chameaux.", "21": "Et cet homme la contemplait en silence, pour savoir si l'Éternel avait fait réussir son voyage ou non.", "22": "Et, dès que les chameaux eurent achevé de boire, cet homme prit un anneau d'or, pesant un demi-sicle, et deux bracelets pour ses mains, pesant dix sicles d'or.", "23": "Et il dit: De qui es-tu fille? apprends-le-moi, je te prie. Y a-t-il dans la maison de ton père de la place pour nous, pour y passer la nuit?", "24": "Et elle lui dit: Je suis fille de Béthuël, le fils de Milca, qu'elle enfanta à Nachor.", "25": "Puis elle lui dit: Il y a chez nous beaucoup de paille et de fourrage, et aussi de la place pour y passer la nuit.", "26": "Et cet homme s'inclina et se prosterna devant l'Éternel;", "27": "Et il dit: Béni soit l'Éternel, le Dieu d'Abraham, mon maître, qui n'a pas cessé d'être miséricordieux et fidèle envers mon seigneur! Quand j'étais en chemin, l'Éternel m'a conduit dans la maison des frères de mon seigneur.", "28": "Et la jeune fille courut et rapporta ces choses à la maison de sa mère.", "29": "Or, Rébecca avait un frère nommé Laban. Et Laban courut dehors vers cet homme, près de la source.", "30": "Aussitôt qu'il eut vu l'anneau et les bracelets aux mains de sa soeur, et qu'il eut entendu les paroles de Rébecca sa soeur, qui disait: Cet homme m'a parlé ainsi, il vint vers cet homme; et voici, il se tenait près des chameaux, vers la source.", "31": "Et il dit: Entre, béni de l'Éternel, pourquoi te tiens-tu dehors, quand j'ai préparé la maison, et un lieu pour les chameaux.", "32": "L'homme entra donc dans la maison, et Laban déharnacha les chameaux, et donna de la paille et du fourrage aux chameaux, et de l'eau, pour laver ses pieds et les pieds des gens qui étaient avec lui.", "33": "Et on lui présenta à manger. Mais il dit: Je ne mangerai point, que je n'aie dit ce que j'ai à dire. Et Laban dit: Parle.", "34": "Alors il dit: Je suis serviteur d'Abraham.", "35": "Or, l'Éternel a comblé de bénédictions mon seigneur, et il est devenu grand; et il lui a donné des brebis et des boeufs, de l'argent et de l'or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Et Sara, femme de mon seigneur, a enfanté un fils à mon seigneur, après être devenue vieille, et il lui a donné tout ce qu'il a.", "37": "Et mon seigneur m'a fait jurer, en disant: Tu ne prendras point de femme pour mon fils, parmi les filles des Cananéens, dans le pays desquels j'habite.", "38": "Mais tu iras vers la maison de mon père, et vers ma parenté, et tu y prendras une femme pour mon fils.", "39": "Et je dis à mon seigneur: Peut-être que la femme ne me suivra pas.", "40": "Et il me répondit: L'Éternel, devant la face de qui je marche, enverra son ange avec toi, et fera réussir ton voyage, et tu prendras une femme pour mon fils, de ma parenté et de la maison de mon père.", "41": "Tu seras quitte du serment solennel que tu me fais, quand tu seras allé vers ma parenté; et si on ne te la donne pas, tu seras quitte du serment solennel que tu me fais.", "42": "Et quand je suis venu aujourd'hui à la source, j'ai dit: Éternel, Dieu de mon seigneur Abraham! si tu daignes faire réussir le voyage que j'ai entrepris,", "43": "Voici, je me tiens près de la source: que la jeune fille qui sortira pour puiser, et à qui je dirai: Donne-moi, je te prie, à boire un peu de l'eau de ta cruche,", "44": "Et qui me répondra: Bois toi-même, et j'en puiserai aussi pour tes chameaux, soit la femme que l'Éternel a destinée au fils de mon seigneur.", "45": "Avant que j'eusse achevé de parler en mon coeur, voici, Rébecca sortait avec sa cruche sur son épaule; et elle est descendue à la source et a puisé de l'eau. Et je lui ai dit: Donne-moi à boire, je te prie;", "46": "Et elle s'est hâtée d'abaisser sa cruche de dessus son épaule, et elle m'a dit: Bois, et j'abreuverai aussi tes chameaux. J'ai donc bu, et elle a aussi abreuvé les chameaux.", "47": "Et je l'ai interrogée, et j'ai dit: De qui es-tu fille? Elle a répondu: Je suis fille de Béthuël, fils de Nachor, que Milca lui enfanta. Alors j'ai mis l'anneau à son visage et les bracelets à ses mains.", "48": "Ensuite je me suis incliné et prosterné devant l'Éternel, et j'ai béni l'Éternel, le Dieu de mon maître Abraham, qui m'a conduit dans le droit chemin, pour prendre la fille du frère de mon seigneur pour son fils.", "49": "Et maintenant, si vous voulez être favorables et fidèles à mon seigneur, déclarez-le-moi; sinon déclarez-le-moi aussi, et je me tournerai à droite ou à gauche.", "50": "Et Laban et Béthuël répondirent, et dirent: La chose procède de l'Éternel; nous ne pouvons te dire ni mal ni bien.", "51": "Voici, Rébecca est devant toi, prends-la et pars, et qu'elle soit la femme du fils de ton seigneur, comme l'Éternel l'a dit.", "52": "Et dès que le serviteur d'Abraham eut entendu leurs paroles, il se prosterna en terre devant l'Éternel.", "53": "Le serviteur tira ensuite des objets d'argent et des objets d'or, et des vêtements, et les donna à Rébecca; il donna aussi des choses précieuses à son frère et à sa mère.", "54": "Et ils mangèrent et burent, lui et les gens qui étaient avec lui, et ils y passèrent la nuit. Et ils se levèrent le lendemain, et le serviteur dit: Renvoyez-moi à mon seigneur.", "55": "Et son frère et sa mère dirent: Que la jeune fille demeure avec nous quelques jours, une dizaine; puis elle s'en ira.", "56": "Et il leur dit: Ne me retardez point, puisque l'Éternel a fait réussir mon voyage. Renvoyez-moi, que je m'en aille à mon seigneur.", "57": "Alors ils dirent: Appelons la jeune fille et demandons-lui son avis.", "58": "Ils appelèrent donc Rébecca et lui dirent: Veux-tu aller avec cet homme? Et elle répondit: J'irai.", "59": "Alors ils laissèrent aller Rébecca leur soeur, et sa nourrice, et le serviteur d'Abraham, et ses gens.", "60": "Et ils bénirent Rébecca et lui dirent: O notre soeur, sois la mère de milliers de myriades, et que ta postérité possède la porte de ses ennemis!", "61": "Et Rébecca et ses servantes se levèrent et montèrent sur les chameaux, et suivirent cet homme. Le serviteur prit donc Rébecca et s'en alla.", "62": "Or, Isaac revenait du puits du Vivant-qui-me-voit; et il demeurait au pays du Midi.", "63": "Et Isaac était sorti pour méditer dans les champs, vers le soir; et levant les yeux, il regarda, et voici que des chameaux arrivaient.", "64": "Rébecca leva aussi les yeux, vit Isaac, et se jeta à bas du chameau.", "65": "Car elle dit au serviteur: Qui est cet homme-là qui vient dans les champs au-devant de nous? Et le serviteur répondit: C'est mon seigneur. Et elle prit son voile et s'en couvrit.", "66": "Et le serviteur raconta à Isaac toutes les choses qu'il avait faites.", "67": "Alors Isaac mena Rébecca dans la tente de Sara sa mère; et il prit Rébecca, et elle fut sa femme, et il l'aima. Et Isaac se consola, après la mort de sa mère."}, "25": {"1": "Or, Abraham prit une autre femme, nommée Kétura,", "2": "Qui lui enfanta Zimran, Jokshan, Médan, Madian, Jishbak, et Shuach.", "3": "Et Jokshan engendra Sheba et Dedan. Et les enfants de Dedan furent: les Asshurim, les Letushim et les Leümmim.", "4": "Et les fils de Madian furent: Epha, Epher, Hanoc, Abida, Eldaa. Tous ceux-là sont enfants de Kétura.", "5": "Et Abraham donna tout ce qui lui appartenait à Isaac.", "6": "Mais il fit des présents aux fils de ses concubines, et les envoya, durant sa vie, loin de son fils Isaac, vers le Levant, au pays d'Orient.", "7": "Et tout le temps qu'Abraham vécut fut de cent soixante et quinze ans.", "8": "Puis Abraham expira et mourut dans une belle vieillesse, âgé et rassasié de jours; et il fut recueilli vers ses peuples.", "9": "Et Isaac et Ismaël, ses fils, l'enterrèrent dans la caverne de Macpéla, dans le champ d'Ephron, fils de Tsohar, le Héthien, qui est en face de Mamré;", "10": "Le champ qu'Abraham avait acheté des enfants de Heth. C'est là que fut enterré Abraham, avec Sara sa femme.", "11": "Or, après la mort d'Abraham, Dieu bénit Isaac son fils. Et Isaac habita près du puits du Vivant-qui-me-voit.", "12": "Et voici les descendants d'Ismaël, fils d'Abraham, qu'Agar, l'Égyptienne, servante de Sara, avait enfanté à Abraham.", "13": "Et voici les noms des fils d'Ismaël, leurs noms selon leur ordre de naissance: le premier-né d'Ismaël, Nebajoth; puis Kédar, Abdéel, Mibsam,", "14": "Mishma, Duma, Massa,", "15": "Hadar, Théma, Jéthur, Naphish et Kedma.", "16": "Ce sont là les fils d'Ismaël, et ce sont là leurs noms, selon leurs villages, et selon leurs bourgs: ce furent les douze princes de leurs peuples.", "17": "Et le temps de la vie d'Ismaël fut de cent trente-sept ans. Puis il expira et mourut, et fut recueilli vers ses peuples.", "18": "Et ses enfants habitèrent depuis Havila jusqu'à Shur, qui est en face de l'Égypte, quand on va vers l'Assyrie. Il s'établit en face de tous ses frères.", "19": "Et voici les descendants d'Isaac, fils d'Abraham: Abraham engendra Isaac.", "20": "Et Isaac était âgé de quarante ans quand il épousa Rébecca, fille de Béthuël, l'Araméen, de Paddan-Aram, soeur de Laban, l'Araméen.", "21": "Et Isaac pria instamment l'Éternel pour sa femme, car elle était stérile. Et l'Éternel fut fléchi par ses prières; et Rébecca sa femme conçut.", "22": "Mais les enfants se heurtaient dans son sein, et elle dit: S'il en est ainsi, pourquoi suis-je? Et elle alla consulter l'Éternel.", "23": "Et l'Éternel lui dit: Deux nations sont dans ton ventre, et deux peuples se sépareront au sortir de tes entrailles. Un de ces peuples sera plus fort que l'autre; et le plus grand servira le plus petit.", "24": "Et le temps où elle devait accoucher arriva, et voici, il y avait deux jumeaux dans son ventre.", "25": "Celui qui sortit le premier était roux, tout velu comme un manteau de poil; et ils l'appelèrent Ésaü (velu).", "26": "Et après cela sortit son frère, et sa main tenait le talon d'Ésaü; et on l'appela Jacob (supplanteur). Et Isaac était âgé de soixante ans quand ils naquirent.", "27": "Et les enfants grandirent, et Ésaü devint un habile chasseur, un homme des champs; mais Jacob était un homme paisible, se tenant dans les tentes.", "28": "Et Isaac aimait Ésaü; car la venaison était de son goût; mais Rébecca aimait Jacob.", "29": "Or, comme Jacob cuisait du potage, Ésaü vint des champs, et il était las.", "30": "Et Ésaü dit à Jacob: Donne-moi donc à manger de ce roux, de ce roux-là; car je suis très fatigué. C'est pour cela qu'on l'appela Édom (roux).", "31": "Mais Jacob dit: Vends-moi d'abord ton droit d'aînesse.", "32": "Et Ésaü dit: Voici, je m'en vais mourir; à quoi me sert le droit d'aînesse?", "33": "Et Jacob dit: Jure-moi d'abord. Et il lui jura; ainsi il vendit son droit d'aînesse à Jacob.", "34": "Et Jacob donna à Ésaü du pain et du potage de lentilles; et il mangea, et but; puis il se leva et s'en alla. Ainsi Ésaü méprisa le droit d'aînesse."}, "26": {"1": "Or, il y eut une famine au pays, outre la première famine qui avait eu lieu du temps d'Abraham. Et Isaac s'en alla vers Abimélec, roi des Philistins, à Guérar.", "2": "Et l'Éternel lui apparut, et lui dit: Ne descends point en Égypte; demeure au pays que je te dirai.", "3": "Séjourne dans ce pays, et je serai avec toi, et je te bénirai. Car je donnerai, à toi et à ta postérité, tous ces pays-ci, et je mettrai à exécution le serment que j'ai fait à Abraham, ton père.", "4": "Et je multiplierai ta postérité comme les étoiles des cieux, et je donnerai à ta postérité tous ces pays-ci; et toutes les nations de la terre seront bénies en ta postérité,", "5": "Parce qu'Abraham a obéi à ma voix, et a gardé ce que je lui avais ordonné, mes commandements, mes statuts et mes lois.", "6": "Isaac demeura donc à Guérar.", "7": "Et quand les gens du lieu s'informèrent de sa femme, il répondit: C'est ma soeur; car il craignait de dire: C'est ma femme; de peur, disait-il, que les habitants du lieu ne me tuent à cause de Rébecca; car elle était belle de figure.", "8": "Or, il arriva, quand il y eut passé un assez long temps, qu'Abimélec, roi des Philistins, regarda par la fenêtre, et il vit Isaac qui se jouait avec Rébecca, sa femme.", "9": "Alors Abimélec appela Isaac, et lui dit: Certainement, voici, c'est ta femme; et comment as-tu dit: C'est ma soeur? Et Isaac lui répondit: C'est que j'ai dit: Il ne faut pas que je meure à cause d'elle.", "10": "Et Abimélec dit: Que nous as-tu fait? Peu s'en est fallu que quelqu'un du peuple n'ait abusé de ta femme, et que tu ne nous aies rendus coupables.", "11": "Et Abimélec donna cet ordre à tout le peuple: Celui qui touchera à cet homme ou à sa femme, sera puni de mort.", "12": "Et Isaac sema dans cette terre-là, et il recueillit cette année le centuple; car l'Éternel le bénit.", "13": "Et cet homme devint grand, et il allait toujours s'accroissant, jusqu'à ce qu'il devînt fort riche.", "14": "Et il eut des troupeaux de brebis et des troupeaux de boeufs, et un grand nombre de serviteurs; et les Philistins lui portèrent envie;", "15": "Et tous les puits que les serviteurs de son père avaient creusés, du temps de son père Abraham, les Philistins les bouchèrent, et les remplirent de terre.", "16": "Et Abimélec dit à Isaac: Va-t'en de chez nous; car tu es devenu beaucoup plus puissant que nous.", "17": "Isaac partit donc de là, et campa dans la vallée de Guérar et y habita.", "18": "Et Isaac creusa de nouveau les puits d'eau qu'on avait creusés du temps d'Abraham, son père, et que les Philistins avaient bouchés après la mort d'Abraham; et il leur donna les mêmes noms que leur avait donnés son père.", "19": "Et les serviteurs d'Isaac creusèrent dans la vallée, et y trouvèrent un puits d'eau vive.", "20": "Mais les bergers de Guérar se querellèrent avec les bergers d'Isaac, en disant: L'eau est à nous; et il appela le puits: Esek (contestation), parce qu'ils avaient contesté avec lui.", "21": "Ensuite ils creusèrent un autre puits, pour lequel ils se querellèrent encore; et il l'appela: Sitna (opposition).", "22": "Alors il partit de là et creusa un autre puits, pour lequel ils ne disputèrent point; et il l'appela: Rehoboth (largeurs), et dit: C'est que l'Éternel nous a maintenant mis au large, et nous fructifierons dans le pays.", "23": "Et de là il monta à Béer-Shéba.", "24": "Et l'Éternel lui apparut cette nuit-là, et lui dit: Je suis le Dieu d'Abraham, ton père; ne crains point, car je suis avec toi; et je te bénirai, et je multiplierai ta postérité, à cause d'Abraham, mon serviteur.", "25": "Alors il bâtit là un autel, et invoqua le nom de l'Éternel, et dressa là sa tente; et les serviteurs d'Isaac y creusèrent un puits.", "26": "Et Abimélec vint vers lui, de Guérar, avec Ahuzath son ami, et Picol, chef de son armée.", "27": "Mais Isaac leur dit: Pourquoi venez-vous vers moi, quand vous me haïssez, et que vous m'avez renvoyé d'avec vous?", "28": "Et ils répondirent: Nous voyons clairement que l'Éternel est avec toi, et nous disons: Qu'il y ait donc un serment solennel entre nous, entre nous et toi; et que nous traitions alliance avec toi.", "29": "Jure que tu ne nous feras aucun mal, de même que nous ne t'avons point touché, et que nous ne t'avons fait que du bien, et t'avons laissé aller en paix. Tu es maintenant béni de l'Éternel.", "30": "Et il leur fit un festin, et ils mangèrent et burent.", "31": "Et ils se levèrent de bon matin, et s'engagèrent l'un l'autre par serment. Puis Isaac les renvoya, et ils s'en allèrent d'avec lui en paix.", "32": "Il arriva, en ce même jour, que les serviteurs d'Isaac vinrent lui donner des nouvelles du puits qu'ils avaient creusé, et lui dirent: Nous avons trouvé de l'eau.", "33": "Et il l'appela Shiba (serment). C'est pour cela que la ville se nomme Béer-Shéba (puits du serment) jusqu'à ce jour.", "34": "Or, Ésaü, âgé de quarante ans, prit pour femmes Judith, fille de Béeri, le Héthien, et Basmath, fille d'Elon, le Héthien;", "35": "Qui furent une amertume d'esprit pour Isaac et pour Rébecca."}, "27": {"1": "Et il arriva, quand Isaac fut devenu vieux et que ses yeux furent trop faibles pour voir, qu'il appela Ésaü, son fils aîné, et lui dit: Mon fils! et il lui répondit: Me voici!", "2": "Et il dit: Voici je suis vieux, et je ne sais point le jour de ma mort.", "3": "Maintenant donc, prends, je te prie, tes armes, ton carquois et ton arc, et va-t'en aux champs, et prends-moi du gibier.", "4": "Et apprête-moi un mets appétissant, comme je les aime; et apporte-le-moi, que je le mange, afin que mon âme te bénisse avant que je meure.", "5": "Or, Rébecca écoutait, pendant qu'Isaac parlait à Ésaü, son fils. Ésaü s'en alla donc aux champs pour prendre du gibier et l'apporter.", "6": "Et Rébecca parla à Jacob, son fils, et lui dit: Voici, j'ai entendu ton père, qui parlait à Ésaü, ton frère, et lui disait:", "7": "Apporte-moi du gibier, et apprête-moi un mets appétissant, que je le mange, et que je te bénisse devant l'Éternel, avant de mourir.", "8": "Maintenant donc, mon fils, obéis à ma voix, pour ce que je vais te commander.", "9": "Va me prendre au troupeau deux bons chevreaux, et j'en apprêterai pour ton père un mets appétissant, comme il les aime.", "10": "Et tu le porteras à ton père, pour qu'il le mange, afin qu'il te bénisse avant sa mort.", "11": "Et Jacob répondit à Rébecca sa mère: Voici, Ésaü, mon frère, est velu, et je ne le suis pas.", "12": "Peut-être que mon père me tâtera, et il me regardera comme un trompeur, et j'attirerai sur moi la malédiction, et non la bénédiction.", "13": "Et sa mère lui dit: Que ta malédiction soit sur moi, mon fils; obéis seulement à ma voix, et va me chercher ces chevreaux.", "14": "Il alla donc les chercher et les apporta à sa mère, et sa mère en apprêta un mets appétissant, comme son père les aimait.", "15": "Puis Rébecca prit les plus riches habits d'Ésaü, son fils aîné, qu'elle avait auprès d'elle dans la maison, et elle en revêtit Jacob, son fils cadet.", "16": "Et elle couvrit des peaux de chevreaux ses mains et son cou, qui était sans poil.", "17": "Ensuite elle mit le mets appétissant et le pain qu'elle avait apprêtés, dans la main de Jacob, son fils.", "18": "Et il vint vers son père, et dit: Mon père! Et il répondit: Me voici; qui es-tu, mon fils?", "19": "Et Jacob dit à son père: Je suis Ésaü, ton fils aîné; j'ai fait ce que tu m'as commandé. Lève-toi, je te prie, assieds-toi, et mange de ma chasse, afin que ton âme me bénisse.", "20": "Et Isaac dit à son fils: Comment donc en as-tu trouvé si tôt mon fils? Et il dit: C'est que l'Éternel ton Dieu me l'a fait rencontrer.", "21": "Et Isaac dit à Jacob: Approche, que je te tâte, mon fils, pour savoir si tu es mon fils Ésaü, ou non.", "22": "Jacob s'approcha donc d'Isaac, son père, qui le tâta, et dit: La voix est la voix de Jacob; mais les mains sont les mains d'Ésaü.", "23": "Il ne le reconnut pas; car ses mains étaient velues, comme les mains d'Ésaü, son frère; et il le bénit.", "24": "Et il dit: C'est toi qui es mon fils Ésaü? Et il répondit: C'est moi.", "25": "Alors il dit: Sers-moi, que je mange de la chasse de mon fils, pour que mon âme te bénisse. Et il le servit, et il mangea. Il lui apporta aussi du vin, et il but.", "26": "Puis Isaac, son père, lui dit: Approche, et baise-moi, mon fils.", "27": "Et il s'approcha, et le baisa. Et Isaac sentit l'odeur de ses habits, et il le bénit, et dit: Voici, l'odeur de mon fils est comme l'odeur d'un champ que l'Éternel a béni.", "28": "Que Dieu te donne de la rosée des cieux et de la graisse de la terre, et une abondance de froment et de moût!", "29": "Que des peuples te servent, et que des nations se prosternent devant toi! Sois le maître de tes frères, et que les fils de ta mère se prosternent devant toi! Quiconque te maudira, soit maudit, et quiconque te bénira, soit béni!", "30": "Et il arriva, aussitôt qu'Isaac eut achevé de bénir Jacob, et comme Jacob était à peine sorti de devant Isaac, son père, qu'Ésaü, son frère, revint de la chasse.", "31": "Il apprêta, lui aussi, un mets appétissant, et l'apporta à son père, et il lui dit: Que mon père se lève, et mange de la chasse de son fils, afin que ton âme me bénisse.", "32": "Et Isaac, son père, lui dit: Qui es-tu? Et il dit: Je suis ton fils, ton premier-né, Ésaü.", "33": "Et Isaac fut saisi d'une émotion extraordinaire; et il dit: Qui est donc celui qui a pris du gibier, et m'en a apporté? et j'ai mangé de tout, avant que tu vinsses, et je l'ai béni, et aussi sera-t-il béni.", "34": "Dès qu'Ésaü eut entendu les paroles de son père, il jeta un cri très grand et très amer. Et il dit à son père: Bénis-moi, moi aussi, mon père!", "35": "Mais il dit: Ton frère est venu avec ruse, et il a pris ta bénédiction.", "36": "Et Ésaü dit: Est-ce parce qu'on l'a appelé Jacob, qu'il m'a déjà supplanté deux fois? Il a pris mon droit d'aînesse, et voici, maintenant il a pris ma bénédiction. Ensuite il dit: N'as-tu point réservé de bénédiction pour moi?", "37": "Et Isaac répondit et dit à Ésaü: Voici, je l'ai établi ton maître et je lui ai donné tous ses frères pour serviteurs; et je l'ai pourvu de froment et de moût. Et que ferais-je donc pour toi, mon fils?", "38": "Et Ésaü dit à son père: N'as-tu que cette bénédiction, mon père? bénis-moi, moi aussi, mon père! Et Ésaü éleva la voix, et pleura.", "39": "Et Isaac son père répondit, et lui dit: Voici, ta demeure sera de la graisse de la terre, de la rosée des cieux d'en haut.", "40": "Et tu vivras de ton épée, et tu serviras ton frère; mais il arrivera, comme tu seras errant, que tu briseras son joug de dessus ton cou.", "41": "Et Ésaü prit Jacob en aversion à cause de la bénédiction que son père lui avait donnée; et Ésaü dit en son coeur: Les jours du deuil de mon père approchent; et je tuerai Jacob, mon frère.", "42": "Et l'on rapporta à Rébecca les paroles d'Ésaü, son fils aîné; et elle envoya appeler Jacob, son second fils, et lui dit: Voici, Ésaü ton frère va se venger de toi en te tuant.", "43": "Maintenant donc, mon fils, obéis à ma voix: lève-toi, enfuis-toi vers Laban, mon frère, à Charan.", "44": "Et tu demeureras avec lui quelque temps, jusqu'à ce que la fureur de ton frère soit passée,", "45": "Jusqu'à ce que la colère de ton frère se détourne de toi, et qu'il ait oublié ce que tu lui as fait. Alors je t'enverrai chercher de là. Pourquoi serais-je privée de vous deux en un même jour?", "46": "Et Rébecca dit à Isaac: Je suis dégoûtée de la vie, à cause des filles de Heth. Si Jacob prend parmi les filles de Heth, parmi les filles du pays, une femme comme celles-là, à quoi me sert la vie?"}, "28": {"1": "Alors Isaac appela Jacob, et le bénit, et lui commanda et lui dit: Tu ne prendras point une femme parmi les filles de Canaan.", "2": "Lève-toi, va à Paddan-Aram, à la maison de Béthuël, père de ta mère, et prends-toi une femme de là, parmi les filles de Laban, frère de ta mère.", "3": "Et que le Dieu Tout-Puissant te bénisse, te fasse croître, et te multiplie, et que tu deviennes une assemblée de peuples!", "4": "Et qu'il te donne la bénédiction d'Abraham, à toi et à ta postérité avec toi, afin que tu possèdes le pays où tu as séjourné, que Dieu a donné à Abraham!", "5": "Puis Isaac fit partir Jacob, qui s'en alla à Paddan-Aram, vers Laban, fils de Béthuël, l'Araméen, frère de Rébecca, mère de Jacob et d'Ésaü.", "6": "Et Ésaü vit qu'Isaac avait béni Jacob, et l'avait envoyé à Paddan-Aram pour y prendre une femme, en le bénissant, et qu'il lui avait commandé, et dit: Tu ne prendras point une femme parmi les filles de Canaan;", "7": "Et que Jacob avait obéi à son père et à sa mère, et s'en était allé à Paddan-Aram.", "8": "Ésaü, voyant donc que les filles de Canaan déplaisaient à Isaac, son père,", "9": "S'en alla vers Ismaël, et prit pour femme (outre les femmes qu'il avait) Mahalath, fille d'Ismaël, fils d'Abraham, soeur de Nébajoth.", "10": "Mais Jacob partit de Béer-Shéba, et s'en alla à Charan.", "11": "Et il arriva en un lieu où il passa la nuit, parce que le soleil était couché. Il prit donc une des pierres du lieu, en fit son chevet, et se coucha en ce lieu-là.", "12": "Alors il eut un songe; et voici, une échelle était dressée sur la terre, et son sommet touchait aux cieux; et voici les anges de Dieu montaient et descendaient par elle.", "13": "Et voici, l'Éternel se tenait au-dessus d'elle, et il dit: Je suis l'Éternel, le Dieu d'Abraham, ton père, et le Dieu d'Isaac; la terre sur laquelle tu es couché, je la donnerai à toi et à ta postérité.", "14": "Et ta postérité sera comme la poussière de la terre; et tu te répandras à l'Occident et à l'Orient, au Nord et au Midi; et toutes les familles de la terre seront bénies en toi et en ta postérité.", "15": "Et voici, je suis avec toi, et je te garderai partout où tu iras; et je te ramènerai en ce pays; car je ne t'abandonnerai point, que je n'aie fait ce que je t'ai dit.", "16": "Et Jacob s'éveilla de son sommeil, et dit: Certainement, l'Éternel est en ce lieu-ci, et je n'en savais rien!", "17": "Et il eut peur, et dit: Que ce lieu est redoutable! C'est ici la maison de Dieu, et c'est ici la porte des cieux!", "18": "Et Jacob se leva de bon matin, et prit la pierre dont il avait fait son chevet, et la dressa en monument, et il versa de l'huile sur son sommet.", "19": "Et il appela ce lieu-là Béthel (maison de Dieu), tandis qu'auparavant la ville s'appelait Luz.", "20": "Et Jacob fit un voeu, en disant: Si Dieu est avec moi, et me garde dans ce voyage que je fais, et me donne du pain pour manger, et des habits pour me vêtir,", "21": "Et que je retourne en paix à la maison de mon père, l'Éternel sera mon Dieu;", "22": "Et cette pierre, que j'ai dressée en monument, sera la maison de Dieu; et tout ce que tu m'accorderas, je t'en donnerai fidèlement la dîme."}, "29": {"1": "Puis Jacob se mit en chemin, et s'en alla au pays des Orientaux.", "2": "Et il regarda; et voici, il vit un puits dans les champs, et là même trois troupeaux de brebis couchés auprès; car on y abreuvait les troupeaux. Et la pierre qui couvrait l'ouverture du puits était grande.", "3": "Tous les troupeaux se rassemblaient là; alors on roulait la pierre de dessus l'ouverture du puits, et on abreuvait les troupeaux; ensuite on remettait la pierre à sa place, sur l'ouverture du puits.", "4": "Et Jacob dit aux bergers: Mes frères, d'où êtes-vous? Et ils répondirent: Nous sommes de Charan.", "5": "Et il leur dit: Connaissez-vous Laban, fils de Nachor? Et ils répondirent: Nous le connaissons.", "6": "Il leur dit: Se porte-t-il bien? Ils lui répondirent: Il se porte bien; et voici Rachel, sa fille, qui vient avec le troupeau.", "7": "Et il dit: Voici, il est encore grand jour; il n'est pas temps de rassembler le bétail; abreuvez les brebis, et allez les paître.", "8": "Ils répondirent: Nous ne pouvons pas, jusqu'à ce que tous les troupeaux soient rassemblés; alors on roule la pierre de dessus l'ouverture du puits, et nous abreuvons les troupeaux.", "9": "Comme il parlait encore avec eux, Rachel arriva avec le troupeau de son père; car elle était bergère.", "10": "Et dès que Jacob vit Rachel, fille de Laban, frère de sa mère, et le troupeau de Laban, frère de sa mère, il s'approcha, roula la pierre de dessus l'ouverture du puits, et abreuva le troupeau de Laban, frère de sa mère.", "11": "Et Jacob baisa Rachel; et, élevant la voix, il pleura.", "12": "Et Jacob apprit à Rachel qu'il était parent de son père, et qu'il était fils de Rébecca; et elle courut le rapporter à son père.", "13": "Et aussitôt que Laban entendit parler de Jacob, fils de sa soeur, il courut au-devant de lui, l'embrassa, et le baisa, et le fit venir dans sa maison; et il raconta à Laban toutes ces choses.", "14": "Et Laban lui dit: Certainement, tu es mon os et ma chair; et il demeura avec lui un mois de temps.", "15": "Puis Laban dit à Jacob: Parce que tu es mon frère, me serviras-tu pour rien? Dis-moi quel sera ton salaire.", "16": "Or, Laban avait deux filles, dont l'aînée s'appelait Léa, et la plus jeune Rachel.", "17": "Mais Léa avait les yeux délicats, et Rachel était belle de taille, et belle de visage.", "18": "Et Jacob aimait Rachel; et il dit: Je te servirai sept ans pour Rachel, ta plus jeune fille.", "19": "Et Laban répondit: Il vaut mieux que je te la donne que si je la donnais à un autre; demeure avec moi.", "20": "Jacob servit donc sept ans pour Rachel; et ils ne lui semblèrent que quelques jours, parce qu'il l'aimait.", "21": "Et Jacob dit à Laban: Donne-moi ma femme; car mon temps est accompli, et je viendrai vers elle.", "22": "Alors Laban rassembla tous les gens du lieu, et fit un festin.", "23": "Et le soir il prit Léa, sa fille, et l'amena à Jacob, qui vint vers elle.", "24": "Et Laban donna sa servante Zilpa pour servante à Léa, sa fille.", "25": "Et le matin, voici, c'était Léa; et Jacob dit à Laban: Qu'est-ce que tu m'as fait? N'est-ce pas pour Rachel que j'ai servi chez toi? Et pourquoi m'as-tu trompé?", "26": "Laban répondit: On ne fait pas ainsi dans ce lieu, de donner la plus jeune avant l'aînée.", "27": "Achève la semaine de celle-ci, et nous te donnerons aussi l'autre, pour le service que tu feras encore chez moi sept autres années.", "28": "Et Jacob fit ainsi, il acheva la semaine de celle-ci; puis Laban lui donna pour femme Rachel, sa fille.", "29": "Et Laban donna sa servante Bilha pour servante à Rachel, sa fille.", "30": "Il vint donc aussi vers Rachel, et il aima Rachel plus que Léa, et il servit chez Laban encore sept autres années.", "31": "Et l'Éternel, voyant que Léa était haïe, la rendit féconde; mais Rachel était stérile.", "32": "Et Léa conçut et enfanta un fils, qu'elle appela Ruben (voyez un fils! ). Car elle dit: L'Éternel a regardé mon affliction; maintenant mon mari m'aimera.", "33": "Elle conçut encore, et enfanta un fils, et dit: L'Éternel a entendu que j'étais haïe, et il m'a encore donné celui-ci; et elle l'appela Siméon (exaucement).", "34": "Elle conçut encore, et enfanta un fils, et dit: Pour cette fois, mon mari s'attachera à moi; car je lui ai enfanté trois fils; c'est pourquoi on l'appela Lévi (attachement).", "35": "Elle conçut encore et enfanta un fils, et dit: Cette fois je louerai l'Éternel; c'est pourquoi elle l'appela Juda (louange). Et elle cessa d'avoir des enfants."}, "30": {"1": "Alors Rachel, voyant qu'elle ne donnait point d'enfant à Jacob, fut jalouse de sa soeur, et dit à Jacob: Donne-moi des enfants; sinon je suis morte.", "2": "Et la colère de Jacob s'enflamma contre Rachel, et il dit: Suis-je à la place de Dieu, qui t'a refusé la fécondité", "3": "Et elle dit: Voici ma servante Bilha; viens vers elle, et elle enfantera sur mes genoux, et j'aurai, moi aussi, des enfants par elle.", "4": "Elle lui donna donc pour femme Bilha, sa servante; et Jacob vint vers elle.", "5": "Et Bilha conçut, et enfanta un fils à Jacob.", "6": "Et Rachel dit: Dieu m'a rendu justice, et il a aussi exaucé ma voix, et m'a donné un fils; c'est pourquoi elle l'appela Dan (juge).", "7": "Et Bilha, servante de Rachel, conçut encore et enfanta un second fils à Jacob.", "8": "Et Rachel dit: J'ai soutenu contre ma soeur des luttes de Dieu; j'ai même eu la victoire; et elle lui donna le nom de Nephthali (ma lutte).", "9": "Alors Léa, voyant qu'elle avait cessé d'avoir des enfants, prit Zilpa, sa servante, et la donna pour femme à Jacob.", "10": "Et Zilpa, servante de Léa, enfanta un fils à Jacob.", "11": "Et Léa dit: Quel bonheur! Et elle l'appela Gad (bonheur).", "12": "Et Zilpa, servante de Léa, enfanta un second fils à Jacob.", "13": "Et Léa dit: Que je suis heureuse! car les filles me diront heureuse; et elle l'appela Asser (heureux).", "14": "Et Ruben s'en alla au temps de la moisson des blés, et trouva des mandragores dans les champs, et les apporta à Léa, sa mère. Et Rachel dit à Léa: Donne-moi, je te prie, des mandragores de ton fils.", "15": "Et elle lui répondit: Est-ce peu d'avoir pris mon mari, que tu veuilles encore prendre les mandragores de mon fils? Et Rachel dit: Eh bien! qu'il couche avec toi cette nuit en échange des mandragores de ton fils.", "16": "Et lorsque Jacob revint des champs le soir, Léa alla au-devant de lui, et dit: Tu viendras vers moi; car je t'ai loué pour les mandragores de mon fils; et il coucha avec elle cette nuit-là.", "17": "Et Dieu exauça Léa, et elle conçut, et enfanta à Jacob un cinquième fils.", "18": "Et elle dit: Dieu m'a donné mon salaire, pour avoir donné ma servante à mon mari; et elle l'appela Issacar (il y a salaire).", "19": "Et Léa conçut encore, et enfanta un sixième fils à Jacob,", "20": "Et Léa dit: Dieu m'a donné un bon douaire; cette fois mon mari habitera avec moi; car je lui ai enfanté six fils. Et elle l'appela Zabulon (habitation).", "21": "Ensuite elle enfanta une fille, et elle l'appela Dina.", "22": "Et Dieu se souvint de Rachel, et Dieu l'exauça et la rendit féconde.", "23": "Et elle conçut, et enfanta un fils, et dit: Dieu a ôté mon opprobre;", "24": "Et elle l'appela Joseph (il ôte ou il ajoute), en disant: Que l'Éternel m'ajoute encore un autre fils!", "25": "Et lorsque Rachel eut enfanté Joseph, Jacob dit à Laban: Donne-moi mon congé, que je m'en aille en mon lieu, dans mon pays.", "26": "Donne-moi mes femmes et mes enfants, pour lesquels je t'ai servi, et que je m'en aille; car tu sais le service que j'ai fait pour toi.", "27": "Et Laban lui répondit: Puissé-je avoir trouvé grâce à tes yeux; car j'ai deviné que l'Éternel m'a béni à cause de toi.", "28": "Puis il dit: Fixe-moi ton salaire, et je te le donnerai.", "29": "Et il lui répondit: Tu sais comment je t'ai servi, et ce qu'est devenu ton bétail avec moi.", "30": "Car ce que tu avais avant moi était peu de chose; mais depuis il s'est fort accru, et l'Éternel t'a béni depuis que j'ai mis le pied chez toi; et maintenant, quand travaillerai-je aussi pour ma maison?", "31": "Et Laban lui dit: Que te donnerai-je? Et Jacob répondit: Tu ne me donneras rien. Je paîtrai encore tes troupeaux, et je les garderai, si tu fais ceci pour moi:", "32": "Je passerai aujourd'hui parmi tous tes troupeaux; ôtes-en toute bête picotée et tachetée, et toute bête noire parmi les agneaux, et ce qui est tacheté et picoté parmi les chèvres; et ce sera mon salaire.", "33": "Et ma justice me rendra témoignage à l'avenir devant toi, quand tu viendras reconnaître mon salaire. Tout ce qui ne sera point picoté ou tacheté parmi les chèvres, et noir parmi les agneaux, aura été volé, s'il est trouvé chez moi.", "34": "Alors Laban dit: Eh bien! qu'il en soit comme tu dis.", "35": "Et le jour même il sépara les boucs rayés et tachetés, et toutes les chèvres picotées et tachetées, tout ce qui avait du blanc, et tout ce qui était noir parmi les agneaux; et il les confia à ses fils.", "36": "Et il mit l'espace de trois jours de chemin entre lui et Jacob. Et Jacob paissait le reste des troupeaux de Laban.", "37": "Alors Jacob prit des branches vertes de peuplier, d'amandier et de platane, et y fit des raies blanches, en découvrant le blanc qui était aux branches.", "38": "Et il mit les branches qu'il avait pelées, dans les auges, dans les abreuvoirs où les brebis venaient boire, en face des brebis; et elles entraient en chaleur, quand elles venaient boire.", "39": "Les brebis entraient donc en chaleur à la vue des branches, et elles faisaient des agneaux rayés, picotés et tachetés.", "40": "Et Jacob partageait les agneaux, et mettait les brebis du troupeau de Laban en face de ce qui était rayé, et de tout ce qui était noir; et il mit ses troupeaux à part, et ne les mit point auprès des troupeaux de Laban.", "41": "Et il arrivait que toutes les fois que les brebis vigoureuses entraient en chaleur, Jacob mettait les branches sous les yeux du troupeau dans les auges, afin qu'elles entrassent en chaleur auprès des branches.", "42": "Mais quand les brebis étaient chétives, il ne les mettait point. En sorte que les agneaux chétifs étaient pour Laban, et les vigoureux pour Jacob.", "43": "Et cet homme devint extrêmement riche, et il eut de nombreux troupeaux, des servantes et des serviteurs, des chameaux et des ânes."}, "31": {"1": "Or Jacob entendit les discours des enfants de Laban, qui disaient: Jacob a pris tout ce qui appartenait à notre père; et c'est de ce qui était à notre père, qu'il s'est acquis toute cette richesse.", "2": "Et Jacob remarqua le visage de Laban; et voici, il n'était plus à son égard comme auparavant.", "3": "Et l'Éternel dit à Jacob: Retourne au pays de tes pères, et vers ta parenté, et je serai avec toi.", "4": "Alors Jacob envoya dire à Rachel et à Léa, de venir aux champs vers son troupeau.", "5": "Et il leur dit: Je vois que le visage de votre père n'est plus envers moi comme auparavant; mais le Dieu de mon père a été avec moi.", "6": "Et vous savez vous-mêmes que j'ai servi votre père de toutes mes forces.", "7": "Et votre père s'est moqué de moi, et a changé dix fois mon salaire; mais Dieu ne lui a point permis de me faire du mal.", "8": "Quand il disait ainsi: Les picotés seront ton salaire, toutes les brebis faisaient des agneaux picotés. Et s'il disait ainsi: Les rayés seront ton salaire, toutes les brebis faisaient des agneaux rayés.", "9": "Dieu a donc pris le bétail de votre père, et me l'a donné.", "10": "Car il arriva, au temps où les brebis entrent en chaleur, que je levai les yeux et vis en songe que les béliers qui couvraient les brebis étaient rayés, picotés et marquetés.", "11": "Et l'ange de Dieu me dit en songe: Jacob! Et je répondis: Me voici!", "12": "Et il dit: Lève les yeux, et regarde: tous les béliers, qui couvrent les brebis, sont rayés, picotés et marquetés. Car j'ai vu ce que te fait Laban.", "13": "Je suis le Dieu de Béthel, où tu oignis un monument, où tu me fis un voeu. Maintenant, lève-toi, sors de ce pays, et retourne au pays de ta parenté.", "14": "Alors Rachel et Léa répondirent et lui dirent: Avons-nous encore une part ou un héritage dans la maison de notre père?", "15": "Ne nous a-t-il pas traitées comme des étrangères, puisqu'il nous a vendues, et qu'il a même mangé notre argent?", "16": "Car toutes les richesses que Dieu a ôtées à notre père, sont à nous et à nos enfants. Maintenant donc, fais tout ce que Dieu t'a dit.", "17": "Alors Jacob se leva, et fit monter ses enfants et ses femmes sur les chameaux.", "18": "Et il emmena tout son bétail et tout le bien qu'il avait acquis, son bétail particulier, qu'il avait acquis à Paddan-Aram, pour venir vers Isaac, son père, au pays de Canaan.", "19": "Or Laban était allé tondre ses brebis; et Rachel déroba les théraphim de son père.", "20": "Et Jacob trompa Laban l'Araméen, en ne lui disant point qu'il voulait s'enfuir.", "21": "Il s'enfuit donc, lui et tout ce qui lui appartenait; et il se leva, et passa le fleuve, et s'avança vers la montagne de Galaad.", "22": "Et le troisième jour on rapporta à Laban que Jacob s'était enfui.", "23": "Alors il prit ses frères avec lui, et le poursuivit sept journées de marche, et le rejoignit à la montagne de Galaad.", "24": "Mais Dieu vint vers Laban, l'Araméen, dans un songe de la nuit, et lui dit: Garde-toi de rien dire à Jacob, ni en bien, ni en mal.", "25": "Laban atteignit donc Jacob. Et Jacob avait planté sa tente sur la montagne. Et Laban tendit la sienne avec ses frères sur la montagne de Galaad.", "26": "Et Laban dit à Jacob: Qu'as-tu fait? Tu m'as trompé, et tu as emmené mes filles comme des prisonnières de guerre.", "27": "Pourquoi t'es-tu enfui secrètement, et m'as-tu trompé, et ne m'en as-tu pas donné avis? et je t'eusse reconduit avec joie et avec des chants, au son du tambourin et de la harpe.", "28": "Et tu ne m'as pas laissé baiser mes fils et mes filles! Tu as agi follement.", "29": "J'ai en main le pouvoir de vous faire du mal; mais le Dieu de votre père m'a parlé la nuit passée, en disant: Garde-toi de rien dire à Jacob, ni en bien, ni en mal.", "30": "Et maintenant, tu es parti, parce que tu languissais après la maison de ton père; mais pourquoi as-tu dérobé mes dieux?", "31": "Et Jacob répondit, et dit à Laban: C'est que je craignais en moi-même que tu ne me ravisses tes filles.", "32": "Mais celui chez qui tu trouveras tes dieux, ne vivra point; en présence de nos frères, examine ce qui est chez moi, et prends-les. Or Jacob ignorait que Rachel les eût dérobés.", "33": "Alors Laban entra dans la tente de Jacob, et dans la tente de Léa, et dans la tente des deux servantes, et il ne les trouva point. Puis il sortit de la tente de Léa, et entra dans la tente de Rachel.", "34": "Mais Rachel avait pris les théraphim, les avait mis dans le bât du chameau, et s'était assise dessus. Et Laban fouilla toute la tente, et ne les trouva point.", "35": "Et elle dit à son père: Que mon seigneur ne se fâche point de ce que je ne puis me lever devant lui; car j'ai ce que les femmes ont coutume d'avoir. Et il chercha; mais il ne trouva point les théraphim.", "36": "Alors Jacob se mit en colère, et querella Laban; et Jacob prit la parole et dit: Quel est mon crime? Quel est mon péché, pour que tu m'aies poursuivi avec tant d'ardeur?", "37": "Pour que tu aies fouillé tous mes bagages? Qu'as-tu trouvé de tous les objets de ta maison? Mets-le ici devant mes frères et tes frères, et qu'ils soient juges entre nous deux.", "38": "Voici vingt ans que j'ai été avec toi; tes brebis et tes chèvres n'ont point avorté; et je n'ai point mangé les béliers de tes troupeaux.", "39": "Je ne t'ai point rapporté de bêtes déchirées; j'en ai moi-même subi la perte. Tu me réclamais ce qui avait été dérobé de jour, et ce qui avait été dérobé de nuit.", "40": "Le hâle me consumait pendant le jour, et le froid pendant la nuit; et le sommeil fuyait de mes yeux.", "41": "Voici vingt ans que je suis dans ta maison; je t'ai servi quatorze ans pour tes deux filles, et six ans pour tes troupeaux, et tu as changé dix fois mon salaire.", "42": "Si le Dieu de mon père, le Dieu d'Abraham, et Celui que craint Isaac, n'eût été pour moi, sans doute tu m'eusses maintenant renvoyé à vide. Dieu a regardé mon affliction et le travail de mes mains; et il a rendu justice la nuit passée.", "43": "Et Laban répondit et dit à Jacob: Ces filles sont mes filles, ces enfants sont mes enfants, et ces troupeaux sont mes troupeaux, et tout ce que tu vois est à moi. Et que ferais-je aujourd'hui à mes filles, ou aux enfants qu'elles ont enfantés?", "44": "Maintenant donc, viens, traitons ensemble une alliance, et qu'elle serve de témoignage entre moi et toi.", "45": "Et Jacob prit une pierre, et la dressa en monument.", "46": "Et Jacob dit à ses frères: Amassez des pierres. Et ils prirent des pierres, et en firent un monceau, et ils mangèrent là sur le monceau.", "47": "Et Laban l'appela Iegar Sahadutha; et Jacob l'appela Galed (monceau du témoignage).", "48": "Et Laban dit: Ce monceau est témoin entre moi et toi aujourd'hui. C'est pourquoi on l'appela Galed,", "49": "Et aussi Mitspa (poste d'observation), parce que Laban dit: Que l'Éternel veille sur moi et sur toi, quand nous nous serons retirés l'un d'avec l'autre.", "50": "Si tu maltraites mes filles, et si tu prends d'autres femmes que mes filles, ce n'est pas un homme qui sera témoin entre nous. Vois! c'est Dieu qui sera témoin entre moi et toi.", "51": "Et Laban dit à Jacob: Voici ce monceau de pierres; et voici le monument que j'ai dressé entre moi et toi.", "52": "Ce monceau est témoin, et ce monument est témoin, que je ne passerai point ce monceau, en allant vers toi, et que tu ne passeras point ce monceau et ce monument, en venant vers moi, pour nous nuire l'un à l'autre.", "53": "Que le Dieu d'Abraham et le Dieu de Nachor, le Dieu de leur père, juge entre nous! Et Jacob jura par Celui que craignait Isaac, son père.", "54": "Et Jacob offrit un sacrifice sur la montagne; et il invita ses frères à manger le pain. Ils mangèrent donc le pain, et passèrent la nuit sur la montagne.", "55": "Et Laban se leva de bon matin, baisa ses fils et ses filles, et les bénit, et s'en alla. Ainsi Laban retourna chez lui."}, "32": {"1": "Et Jacob continua son chemin, et des anges de Dieu le rencontrèrent.", "2": "Et Jacob dit, quand il les eut vus: C'est le camp de Dieu! Et il appela ce lieu-là, Mahanaïm (les deux camps).", "3": "Et Jacob envoya des messagers devant lui vers Ésaü, son frère, au pays de Séir, aux champs d'Édom.", "4": "Et il leur commanda en disant: Vous parlerez ainsi à Ésaü mon seigneur: Ainsi a dit ton serviteur Jacob: J'ai séjourné chez Laban, et j'y ai demeuré jusqu'à présent.", "5": "Et j'ai des boeufs et des ânes, des brebis, des serviteurs et des servantes; et j'envoie l'annoncer à mon seigneur, afin de trouver grâce devant tes yeux.", "6": "Et les messagers revinrent auprès de Jacob, en disant: Nous sommes allés vers ton frère Ésaü; et il marche aussi à ta rencontre, avec quatre cents hommes.", "7": "Alors Jacob fut très effrayé et rempli d'angoisse; et il partagea le peuple qui était avec lui, et les brebis, et les boeufs, et les chameaux, en deux camps, et il dit:", "8": "Si Ésaü attaque l'un des camps et le frappe, le camp qui restera, pourra échapper.", "9": "Puis Jacob dit: Dieu de mon père Abraham, et Dieu de mon père Isaac! Éternel, qui m'as dit: Retourne en ton pays, et vers ta parenté, et je te ferai du bien;", "10": "Je suis trop petit pour toutes les faveurs et pour toute la fidélité dont tu as usé envers ton serviteur; car j'ai passé le Jourdain avec mon bâton, et maintenant je forme deux camps.", "11": "Délivre-moi, je te prie, de la main de mon frère, de la main d'Ésaü; car je crains qu'il ne vienne, et qu'il ne me frappe, et la mère avec les enfants.", "12": "Cependant, tu as dit: Certaine-ment, je te ferai du bien, et je ferai devenir ta postérité comme le sable de la mer, qu'on ne saurait compter à cause de son grand nombre.", "13": "Et il passa la nuit en ce lieu-là, et il prit de ce qui lui vint en la main, pour en faire un présent à Ésaü, son frère", "14": "Deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,", "15": "Trente chamelles qui allaitaient, avec leurs petits, quarante vaches et dix taureaux, vingt ânesses et dix jeunes ânes.", "16": "Et il mit entre les mains de ses serviteurs chaque troupeau à part, et dit à ses serviteurs: Passez devant moi, et mettez de la distance entre un troupeau et l'autre.", "17": "Et il donna ordre au premier, en disant: Quand Ésaü mon frère, te rencontrera, et te demandera: A qui es-tu, où vas-tu, et à qui sont ces bêtes devant toi?", "18": "Tu diras: A ton serviteur Jacob; c'est un présent qu'il envoie à Ésaü mon seigneur; et le voici qui vient lui-même après nous.", "19": "Il donna le même ordre au second, et au troisième, et à tous ceux qui allaient après les troupeaux, en disant: Vous tiendrez ce langage à Ésaü, quand vous le rencontrerez;", "20": "Et vous direz: Voici même ton serviteur Jacob qui vient derrière nous. Car il se disait: Je l'apaiserai par ce présent qui va devant moi, et après cela, je verrai sa face; peut-être qu'il m'accueillera favorablement.", "21": "Le présent marcha donc devant lui; mais lui, il passa cette nuit-là dans le camp.", "22": "Et il se leva cette nuit, prit ses deux femmes, et ses deux servantes, et ses onze enfants, et passa le gué de Jabbok.", "23": "Il les prit donc, et leur fit passer le torrent. Il fit aussi passer ce qu'il avait.", "24": "Or Jacob demeura seul; et un homme lutta avec lui, jusqu'au lever de l'aurore.", "25": "Et quand cet homme vit qu'il ne pouvait le vaincre, il toucha l'emboîture de sa hanche; et l'emboîture de la hanche de Jacob fut démise, pendant qu'il luttait avec lui.", "26": "Et cet homme lui dit: Laisse-moi aller, car l'aurore est levée. Mais il dit: Je ne te laisserai point aller, que tu ne m'aies béni.", "27": "Et il lui dit: Quel est ton nom? et il répondit: Jacob.", "28": "Alors il dit: Ton nom ne sera plus Jacob, mais Israël (qui lutte avec Dieu car tu as lutté avec Dieu et avec les hommes, et tu as vaincu.", "29": "Et Jacob l'interrogea, et dit: Apprends-moi ton nom, je te prie. Et il répondit: Pourquoi demandes-tu mon nom? Et il le bénit là.", "30": "Et Jacob nomma le lieu, Péniel (face de Dieu car, dit-il, j'ai vu Dieu face à face et mon âme a été délivrée.", "31": "Et le soleil se leva pour lui, dés qu'il eut passé Péniel; et il boitait de la hanche.", "32": "C'est pourquoi, jusqu'à ce jour, les enfants d'Israël ne mangent point le muscle de la cuisse, qui est à l'emboîture de la hanche, parce que cet homme toucha l'emboîture de la hanche de Jacob, au muscle de la cuisse.", "33": ""}, "33": {"1": "Et Jacob leva les yeux et regarda. Et voici, Ésaü venait, et quatre cents hommes avec lui. Alors il répartit les enfants entre Léa, Rachel, et les deux servantes.", "2": "Et il plaça en tête les servantes et leurs enfants; Léa et ses enfants ensuite, et Rachel et Joseph au dernier rang.", "3": "Quant à lui, il passa devant eux, et se prosterna en terre sept fois, jusqu'à ce qu'il se fût approché de son frère.", "4": "Mais Ésaü courut au-devant de lui, et l'embrassa, et se jeta à son cou, et le baisa, et ils pleurèrent.", "5": "Puis il leva les yeux, et vit les femmes et les enfants, et il dit: Qui as-tu là? Et il répondit: Ce sont les enfants que Dieu a accordés à ton serviteur.", "6": "Et les servantes s'approchèrent, elles et leurs enfants, et se prosternèrent.", "7": "Léa aussi s'approcha, et ses enfants, et ils se prosternèrent. Et ensuite Joseph et Rachel s'approchèrent, et ils se prosternèrent.", "8": "Et Ésaü dit: Que veux-tu faire avec tout ce camp que j'ai rencontré? Et il répondit: C'est pour trouver grâce aux yeux de mon seigneur.", "9": "Et Ésaü dit: Je suis dans l'abondance, mon frère. Garde ce qui est à toi.", "10": "Et Jacob répondit: Non, je te prie, si j'ai trouvé grâce à tes yeux, tu accepteras mon offrande de ma main, puisque j'ai vu ta face comme on voit la face de Dieu, et que tu m'as accueilli favorablement.", "11": "Accepte, je te prie, mon présent qui t'a été offert; car Dieu m'a comblé de grâces, et j'ai de tout. Il le pressa donc tant, qu'il l'accepta.", "12": "Et Ésaü dit: Partons, et marchons; et je marcherai devant toi.", "13": "Et Jacob lui dit: Mon seigneur sait que les enfants sont délicats; et je suis chargé de brebis et de vaches qui allaitent; si on les presse un seul jour, tout le troupeau mourra.", "14": "Que mon seigneur passe, je te prie, devant son serviteur; et moi, je m'avancerai tout doucement, au pas du bétail qui est devant moi, et au pas des enfants, jusqu'à ce que j'arrive chez mon seigneur, à Séir.", "15": "Et Ésaü dit: Je te prie, que je fasse demeurer avec toi quelques-uns des gens qui sont avec moi. Et il répondit: Pourquoi cela? Que je trouve grâce aux yeux de mon seigneur!", "16": "Et Ésaü retourna ce jour-là par son chemin, à Séir.", "17": "Mais Jacob partit pour Succoth; et il bâtit une maison pour lui, et fit des cabanes pour son bétail; c'est pourquoi, il nomma le lieu Succoth (cabanes).", "18": "Et Jacob, venant de Paddan-Aram, arriva sain et sauf à la ville de Sichem, au pays de Canaan; et il campa devant la ville.", "19": "Et il acheta, de la main des fils de Hémor, père de Sichem, pour cent pièces d'argent, la portion de champ où il avait dressé sa tente.", "20": "Et il dressa là un autel, et il l'appela El-Elohé-Israël (Dieu est le Dieu d'Israël)."}, "34": {"1": "Or, Dina, la fille que Léa avait enfantée à Jacob, sortit pour voir les filles du pays.", "2": "Et Sichem, fils de Hémor, le Hévien, prince du pays, la vit, et l'enleva, et coucha avec elle, et lui fit violence.", "3": "Et son âme s'attacha à Dina, fille de Jacob, et il aima la jeune fille, et parla au coeur de la jeune fille.", "4": "Et Sichem parla à Hémor, son père, et lui dit: Donne-moi cette jeune fille pour femme.", "5": "Or, Jacob apprit qu'il avait déshonoré Dina sa fille; mais ses fils étaient aux champs avec son bétail, et Jacob se tut jusqu'à leur retour.", "6": "Cependant Hémor, père de Sichem, sortit vers Jacob pour lui parler.", "7": "Et les fils de Jacob revinrent des champs dès qu'ils apprirent la chose; et ces hommes furent affligés et fort irrités de l'infamie que Sichem avait commise en Israël, en couchant avec la fille de Jacob, ce qui ne devait point se faire.", "8": "Et Hémor leur parla, en disant: L'âme de Sichem, mon fils, s'est attachée à votre fille; donnez-la-lui, je vous prie, pour femme.", "9": "Et alliez-vous avec nous; vous nous donnerez vos filles, et vous prendrez nos filles pour vous.", "10": "Et vous habiterez avec nous; et le pays sera à votre disposition: demeurez-y et y trafiquez, et acquérez-y des propriétés.", "11": "Et Sichem dit au père et aux frères de la jeune fille: Que je trouve grâce à vos yeux; et je donnerai ce que vous me direz.", "12": "Imposez-moi un grand douaire, et de grands présents, et je les donnerai comme vous me direz; mais donnez-moi la jeune fille pour femme.", "13": "Alors les fils de Jacob répondirent avec ruse à Sichem et à Hémor, son père; ils parlèrent ainsi, parce qu'il avait déshonoré Dina leur soeur.", "14": "Ils leur dirent: C'est une chose que nous ne pouvons faire que de donner notre soeur à un homme incirconcis; car ce nous serait un opprobre.", "15": "Nous ne consentirons à ce que vous demandez que si vous devenez semblables à nous, en circoncisant tous les mâles parmi vous.", "16": "Alors nous vous donnerons nos filles, et nous prendrons vos filles pour nous; et nous habiterons avec vous, et nous ne serons plus qu'un peuple.", "17": "Mais, si vous ne voulez pas nous écouter et vous circoncire, nous prendrons notre fille, et nous nous en irons.", "18": "Et leurs discours plurent à Hémor et à Sichem, fils de Hémor.", "19": "Et le jeune homme ne différa point de faire la chose; car la fille de Jacob lui plaisait. Or il était le plus considéré de toute la maison de son père.", "20": "Hémor et Sichem, son fils, vinrent donc à la porte de leur ville, et parlèrent aux gens de leur ville, en disant:", "21": "Ces gens-ci sont paisibles à notre égard; qu'ils habitent au pays, et qu'ils y trafiquent. Et voici, le pays est assez étendu pour eux; nous prendrons leurs filles pour femmes, et nous leur donnerons nos filles.", "22": "Mais ils ne consentiront à habiter avec nous, pour n'être qu'un seul peuple, que si tout mâle parmi nous est circoncis, comme ils sont eux-mêmes circoncis.", "23": "Leur bétail, et leurs biens, et toutes leurs bêtes, ne seront-ils pas à nous? Accordons-leur seulement cela, et qu'ils demeurent avec nous.", "24": "Et tous ceux qui sortaient par la porte de leur ville, obéirent à Hémor et à Sichem son fils, et tout mâle qui sortait par la porte de leur ville, fut circoncis.", "25": "Et il arriva au troisième jour, lorsqu'ils étaient souffrants, que deux des fils de Jacob, Siméon et Lévi, frères de Dina, prirent chacun leur épée, se jetèrent sur la ville en sécurité, et tuèrent tous les mâles.", "26": "Ils passèrent au tranchant de l'épée Hémor et Sichem, son fils; et ils prirent Dina de la maison de Sichem, et ils sortirent.", "27": "Les fils de Jacob se jetèrent sur les blessés et pillèrent la ville, parce qu'on avait déshonoré leur soeur.", "28": "Et ils prirent leurs troupeaux, leurs boeufs et leurs ânes, ce qui était dans la ville et aux champs;", "29": "Ils emmenèrent et pillèrent tous leurs biens, et tous leurs petits enfants, et leurs femmes, et tout ce qui était dans les maisons.", "30": "Alors Jacob dit à Siméon et à Lévi: Vous m'avez troublé, en me mettant en mauvaise odeur parmi les habitants du pays, parmi les Cananéens et les Phéréziens. Et moi, je n'ai qu'un petit nombre d'hommes; ils s'assembleront contre moi, et me frapperont, et je serai détruit, moi et ma maison.", "31": "Et ils répondirent: Doit-on traiter notre soeur comme une prostituée?"}, "35": {"1": "Et Dieu dit à Jacob: Lève-toi, monte à Béthel, et demeures-y, et fais-y un autel au Dieu qui t'apparut lorsque tu fuyais de devant Ésaü, ton frère.", "2": "Alors Jacob dit à sa famille, et à tous ceux qui étaient avec lui: Otez les dieux étrangers qui sont au milieu de vous, et purifiez-vous, et changez de vêtements;", "3": "Et levons-nous, et montons à Béthel, et j'y ferai un autel au Dieu qui m'a répondu au jour de ma détresse, et qui a été avec moi pendant mon voyage.", "4": "Alors ils donnèrent à Jacob tous les dieux étrangers qu'ils avaient, et les anneaux qui étaient à leurs oreilles; et Jacob les enterra sous le chêne qui était près de Sichem.", "5": "Ensuite ils partirent. Et Dieu frappa de terreur les villes qui étaient autour d'eux; et ils ne poursuivirent point les fils de Jacob.", "6": "Et Jacob vint à Luz, qui est au pays de Canaan (c'est Béthel), lui et tout le peuple qui était avec lui.", "7": "Et il y bâtit un autel, et il appela ce lieu: El-Béthel (Dieu de Béthel car c'est là que Dieu lui était apparu, lorsqu'il fuyait de devant son frère.", "8": "Et Débora, nourrice de Rébecca, mourut; et elle fut ensevelie au-dessous de Béthel, sous le chêne, qu'on appela Allon-Bacuth (chêne des pleurs).", "9": "Et Dieu apparut encore à Jacob, lorsqu'il venait de Paddan-Aram; et il le bénit.", "10": "Et Dieu lui dit: Ton nom est Jacob; tu ne seras plus appelé Jacob, mais Israël sera ton nom. Et il lui donna le nom d'Israël.", "11": "Et Dieu lui dit: Je suis le Dieu Tout-Puissant: augmente et multiplie. Une nation, même une multitude de nations naîtront de toi; des rois sortiront de tes reins.", "12": "Et je te donnerai le pays que j'ai donné à Abraham et à Isaac, et je donnerai ce pays à ta postérité après toi.", "13": "Et Dieu remonta d'avec lui, du lieu où il lui avait parlé.", "14": "Et Jacob dressa un monument au lieu où il lui avait parlé, un monument de pierre, et il fit dessus une aspersion, et y versa de l'huile.", "15": "Et Jacob appela le lieu où Dieu lui avait parlé, Béthel (maison de Dieu).", "16": "Et ils partirent de Béthel, et il y avait encore un espace de pays pour arriver à Éphrath, lorsque Rachel enfanta; et elle eut beaucoup de peine à accoucher.", "17": "Et comme elle avait beaucoup de peine à accoucher, la sage-femme lui dit: Ne crains point, car tu as encore un fils.", "18": "Et comme elle rendait l'âme, car elle mourut, elle le nomma Bénoni (fils de ma douleur mais son père l'appela Benjamin (fils de la droite).", "19": "Rachel mourut donc, et fut ensevelie au chemin d'Éphrath, qui est Bethléhem.", "20": "Et Jacob dressa un monument sur sa tombe; c'est le monument de la tombe de Rachel, qui subsiste encore aujourd'hui.", "21": "Puis Israël partit, et il dressa sa tente au delà de Migdal-Eder (tour du troupeau).", "22": "Et il arriva, pendant qu'Israël demeurait dans ce pays-là, que Ruben vint et coucha avec Bilha, concubine de son père; et Israël l'apprit. Or, Jacob avait douze fils.", "23": "Les fils de Léa: Ruben, premier-né de Jacob, Siméon, Lévi, Juda, Issacar et Zabulon.", "24": "Les fils de Rachel: Joseph et Benjamin.", "25": "Les fils de Bilha, servante de Rachel: Dan et Nephthali.", "26": "Et les fils de Zilpa, servante de Léa: Gad et Asser. Ce sont là les fils de Jacob, qui lui naquirent à Paddan-Aram.", "27": "Et Jacob vint vers Isaac son père, à Mamré, à Kirjath-Arba, qui est Hébron, où avaient séjourné Abraham et Isaac.", "28": "Et les jours d'Isaac furent de cent quatre-vingts ans.", "29": "Et Isaac expira et mourut, et fut recueilli vers ses peuples, âgé et rassasié de jours; et Ésaü et Jacob, ses fils, l'ensevelirent."}, "36": {"1": "Or, voici les descendants d'Ésaü, qui est Édom.", "2": "Ésaü prit ses femmes parmi les filles de Canaan: Ada, fille d'Élon, le Héthien, et Oholibama, fille d'Ana, fille de Tsibeon, le Hévien.", "3": "Il prit aussi Basmath, fille d'Ismaël, soeur de Nébajoth.", "4": "Ada enfanta à Ésaü Éliphaz, et Basmath enfanta Réuël.", "5": "Et Oholibama enfanta Jéush, Jaelam et Korah. Voilà les fils d'Ésaü, qui lui naquirent au pays de Canaan.", "6": "Et Ésaü prit ses femmes, et ses fils et ses filles, et toutes les personnes de sa maison, et ses troupeaux, et tout son bétail, et tout le bien qu'il avait acquis au pays de Canaan; et il s'en alla dans un autre pays, loin de Jacob, son frère.", "7": "Car leurs biens étaient trop grands pour qu'ils pussent demeurer ensemble, et le pays où ils séjournaient ne pouvait pas les contenir, à cause de leurs troupeaux.", "8": "Et Ésaü habita sur la montagne de Séir. Ésaü est Édom.", "9": "Et voici les descendants d'Ésaü, père des Iduméens, sur la montagne de Séir.", "10": "Voici les noms des fils d'Ésaü: Éliphaz, fils d'Ada, femme d'Ésaü; Réuël, fils de Basmath, femme d'Ésaü.", "11": "Et les fils d'Éliphaz furent Théman, Omar, Tsépho et Gaetham et Kénaz.", "12": "Et Thimna fut concubine d'Éliphaz, fils d'Ésaü, et enfanta Amalek à Éliphaz. Voilà les fils d'Ada, femme d'Ésaü.", "13": "Et voici les fils de Réuël: Nahath et Zérach, Shamma et Mizza. Ce furent là les fils de Basmath, femme d'Ésaü.", "14": "Et ceux-ci furent les fils d'Oholibama, fille d'Ana, fille de Tsibeon, et femme d'Ésaü: elle enfanta à Ésaü Jéush, Jaelam et Korah.", "15": "Voici les chefs des fils d'Ésaü: Fils d'Éliphaz, premier-né d'Ésaü: le chef Théman, le chef Omar, le chef Tsépho, le chef Kénaz,", "16": "Le chef Korah, le chef Gaetham, le chef Amalek. Voilà les chefs issus d'Éliphaz au pays d'Édom; voilà les fils d'Ada.", "17": "Et voici les fils de Réuël, fils d'Ésaü: le chef Nahath, le chef Zérach, le chef Shamma, le chef Mizza. Voilà les chefs issus de Réuël au pays d'Édom, voilà les fils de Basmath, femme d'Ésaü.", "18": "Et voici les fils d'Oholibama, femme d'Ésaü: le chef Jéush, le chef Jaelam, le chef Korah. Voilà les chefs issus d'Oholibama, fille d'Ana, femme d'Ésaü.", "19": "Voilà les fils d'Ésaü, qui est Édom, et voilà leurs chefs.", "20": "Voici les fils de Séir, le Horien, qui habitaient le pays: Lothan, Shobal, Tsibeon, Ana, Dishon, Etser et Dishan.", "21": "Voilà les chefs des Horiens, fils de Séir, au pays d'Édom.", "22": "Et les fils de Lothan furent: Hori et Héman; et Thimna était soeur de Lothan.", "23": "Et voici les fils de Shobal: Alvan, Manahath, Ébal, Shépho et Onam.", "24": "Et voici les fils de Tsibeon: Ajja et Ana. C'est Ana qui trouva les sources chaudes dans le désert, pendant qu'il paissait les ânes de Tsibeon, son père.", "25": "Et voici les enfants d'Ana: Dishon et Oholibama, fille d'Ana.", "26": "Et voici les fils de Dishon: Hemdan, Eshban, Jithran et Kéran.", "27": "Voici les fils d'Etser: Bilhan, Zaavan et Akan.", "28": "Voici les fils de Dishan: Uts et Aran.", "29": "Voici les chefs des Horiens: le chef Lothan, le chef Shobal, le chef Tsibeon, le chef Ana,", "30": "Le chef Dishon, le chef Etser, le chef Dishan. Voilà les chefs des Horiens, les chefs qu'ils eurent dans le pays de Séir.", "31": "Et voici les rois qui régnèrent au pays d'Édom, avant qu'un roi régnât sur les enfants d'Israël:", "32": "Béla, fils de Béor, régna en Édom, et le nom de sa ville était Dinhaba.", "33": "Et Béla mourut; et Jobab, fils de Zérach, de Botsra, régna à sa place.", "34": "Et Jobab mourut; et Husham, du pays des Thémanites, régna à sa place.", "35": "Et Husham mourut; et Hadad, fils de Bedad, régna à sa place; il défit Madian, aux champs de Moab; et le nom de sa ville était Avith.", "36": "Et Hadad mourut; et Samla, de Masréka, régna à sa place.", "37": "Et Samla mourut; et Saül, de Rehoboth, sur le fleuve, régna à sa place.", "38": "Et Saül mourut; et Baal-Hanan, fils d'Acbor, régna à sa place.", "39": "Et Baal-Hanan, fils d'Acbor, mourut, et Hadar régna à sa place; et le nom de sa ville était Paü, et le nom de sa femme Méhétabeel, fille de Matred, fille de Mézahab.", "40": "Et voici les noms des chefs d'Ésaü, selon leurs familles, selon leurs lieux, par leurs noms: le chef Thimna, le chef Alva, le chef Jetheth,", "41": "Le chef Oholibama, le chef Éla, le chef Pinon,", "42": "Le chef Kénaz, le chef Théman, le chef Mibtsar,", "43": "Le chef Magdiel, le chef Iram. Voilà les chefs d'Édom, selon leurs demeures au pays de leur possession. C'est là Ésaü, le père des Iduméens."}, "37": {"1": "Or, Jacob demeura au pays où son père avait séjourné, au pays de Canaan.", "2": "Voici l'histoire des descendants de Jacob. Joseph, âgé de dix-sept ans, paissait les troupeaux avec ses frères; et il était jeune berger auprès des fils de Bilha, et auprès des fils de Zilpa, femmes de son père. Et Joseph rapporta à leur père leurs mauvais discours.", "3": "Or, Israël aimait Joseph plus que tous ses autres fils, car c'était le fils de sa vieillesse; et il lui fit une robe de diverses couleurs.", "4": "Mais ses frères, voyant que leur père l'aimait plus que tous ses frères, le haïssaient, et ne pouvaient lui parler sans aigreur.", "5": "Et Joseph eut un songe, et le fit connaître à ses frères, et ils le haïrent encore plus.", "6": "Il leur dit donc: Écoutez, je vous prie, ce songe que j'ai eu.", "7": "Voici, nous étions à lier des gerbes au milieu des champs. Et voici, ma gerbe se leva et se tint debout. Et voici, vos gerbes l'environnèrent et se prosternèrent devant ma gerbe.", "8": "Alors ses frères lui dirent: Régnerais-tu donc sur nous? ou nous gouvernerais-tu? Et ils le haïrent encore plus pour ses songes et pour ses paroles.", "9": "Il eut encore un autre songe et le raconta à ses frères, et il dit: Voici, j'ai eu encore un songe. Et voici, le soleil, et la lune, et onze étoiles se prosternaient devant moi.", "10": "Et il le raconta à son père, et à ses frères; mais son père le reprit, et lui dit: Que veut dire ce songe que tu as eu? Faudra-t-il que nous venions, moi et ta mère et tes frères, nous prosterner en terre devant toi?", "11": "Et ses frères furent jaloux de lui; mais son père retint ces choses.", "12": "Or, ses frères allèrent paître les troupeaux de leur père à Sichem.", "13": "Et Israël dit à Joseph: Tes frères ne paissent-ils pas les troupeaux à Sichem? Viens, que je t'envoie vers eux. Et il lui répondit: Me voici.", "14": "Et il lui dit: Va donc; vois comment vont tes frères et comment vont les troupeaux, et rapporte-m'en des nouvelles. Il l'envoya ainsi de la vallée d'Hébron, et il vint à Sichem.", "15": "Et un homme le trouva errant par les champs; et cet homme l'interrogea, et lui dit: Que cherches-tu?", "16": "Et il répondit: Je cherche mes frères; enseigne-moi, je te prie, où ils paissent.", "17": "Et l'homme dit: Ils sont partis d'ici; car je les ai entendus dire: Allons à Dothaïn. Joseph alla donc après ses frères, et il les trouva à Dothaïn.", "18": "Et ils le virent de loin. Et avant qu'il fût près d'eux, ils complotèrent contre lui de le mettre à mort.", "19": "Et ils se dirent l'un à l'autre: Voici ce songeur qui vient.", "20": "Maintenant donc, venez, tuons-le, et le jetons dans quelque fosse, et nous dirons qu'une bête féroce l'a dévoré; et nous verrons ce que deviendront ses songes.", "21": "Mais Ruben entendit cela, et le délivra de leurs mains, et dit: Ne lui ôtons point la vie.", "22": "Puis Ruben leur dit: Ne répandez point le sang; jetez-le dans cette fosse, qui est au désert, et ne mettez point la main sur lui. C'était pour le délivrer de leurs mains, pour le rendre à son père.", "23": "Et dès que Joseph fut arrivé auprès de ses frères, ils le dépouillèrent de sa robe, de la robe de diverses couleurs qui était sur lui.", "24": "Et ils le saisirent, et le jetèrent dans la fosse. Or la fosse était vide; il n'y avait point d'eau.", "25": "Ensuite ils s'assirent pour manger le pain. Et, levant les yeux, ils regardèrent, et voici une caravane d'Ismaélites qui venait de Galaad; et leurs chameaux, chargés d'aromates, de baume, et de myrrhe, allaient les porter en Égypte.", "26": "Et Juda dit à ses frères: A quoi nous servira de tuer notre frère et de cacher son sang?", "27": "Venez, et vendons-le aux Ismaélites, et que notre main ne soit point sur lui; car il est notre frère, notre chair. Et ses frères lui obéirent.", "28": "Et comme les marchands Madianites passaient, ils tirèrent et firent remonter Joseph de la fosse; et ils vendirent Joseph pour vingt pièces d'argent aux Ismaélites, qui l'emmenèrent en Égypte.", "29": "Et Ruben retourna à la fosse, et voici, Joseph n'était plus dans la fosse. Alors il déchira ses vêtements;", "30": "Et il retourna vers ses frères, et dit: L'enfant n'y est plus; et moi, moi, où irai-je?", "31": "Et ils prirent la robe de Joseph, tuèrent un bouc, et trempèrent la robe dans le sang.", "32": "Ensuite ils envoyèrent et firent parvenir à leur père la robe de diverses couleurs, en lui faisant dire: Nous avons trouvé ceci; reconnais si c'est la robe de ton fils, ou non.", "33": "Et il la reconnut, et dit: C'est la robe de mon fils; une bête féroce l'a dévoré; certainement Joseph a été mis en pièces.", "34": "Et Jacob déchira ses vêtements, et mit un sac sur ses reins, et mena deuil sur son fils pendant longtemps.", "35": "Et tous ses fils, et toutes ses filles vinrent pour le consoler; mais il refusa d'être consolé, et il dit: Je descendrai en deuil vers mon fils au Sépulcre! C'est ainsi que son père le pleura.", "36": "Et les Madianites le vendirent en Égypte à Potiphar, officier de Pharaon, chef des gardes."}, "38": {"1": "Il arriva qu'en ce temps-là Juda descendit d'avec ses frères, et se retira vers un homme d'Adullam, nommé Hira.", "2": "Et Juda y vit la fille d'un Cananéen, nommé Shua; et il la prit, et vint vers elle.", "3": "Et elle conçut et enfanta un fils; et il le nomma Er.", "4": "Et elle conçut encore, et enfanta un fils, et elle le nomma Onan.", "5": "Elle enfanta encore un fils, et elle le nomma Shéla. Et Juda était à Kezib, quand elle l'enfanta.", "6": "Et Juda prit une femme pour Er, son premier-né; elle s'appelait Tamar.", "7": "Mais Er, premier-né de Juda, fut méchant aux yeux de l'Éternel, et l'Éternel le fit mourir.", "8": "Alors Juda dit à Onan: Viens vers la femme de ton frère; prends-la, comme beau-frère, et suscite une postérité à ton frère.", "9": "Mais Onan savait que cette postérité ne serait pas à lui, et quand il venait vers la femme de son frère, il se souillait afin de ne point donner de postérité à son frère.", "10": "Et ce qu'il faisait déplut à l'Éternel; et il le fit mourir aussi.", "11": "Et Juda dit à Tamar, sa belle-fille: Demeure veuve dans la maison de ton père, jusqu'à ce que Shéla, mon fils, soit devenu grand. Car il disait: Prenons garde qu'il ne meure, lui aussi, comme ses frères. Et Tamar s'en alla, et demeura dans la maison de son père.", "12": "Et les jours s'écoulèrent, et la fille de Shua, femme de Juda, mourut. Lorsque Juda se fut consolé, il monta vers les tondeurs de ses brebis, à Thimna, avec Hira son ami, l'Adullamite.", "13": "Et on le fit savoir à Tamar, en disant: Voici, ton beau-père monte à Thimna, pour tondre ses brebis.", "14": "Alors elle quitta ses habits de veuve, et se couvrit d'un voile, et s'en enveloppa, et s'assit à l'entrée d'Énaïm, qui est sur le chemin de Thimna; car elle voyait que Shéla était devenu grand, et qu'elle ne lui avait point été donnée pour femme.", "15": "Et Juda la vit et la prit pour une prostituée; car elle avait couvert son visage.", "16": "Et il se détourna vers elle sur le chemin, et il dit: Allons, je te prie, que je vienne vers toi; car il ne savait pas que ce fût sa belle-fille. Et elle répondit: Que me donneras-tu, pour venir vers moi?", "17": "Et il dit: J'enverrai un chevreau du troupeau. Et elle répondit: Me donneras-tu un gage jusqu'à ce que tu l'envoies?", "18": "Et il dit: Quel est le gage que je te donnerai? Et elle répondit: Ton cachet, ton cordon, et ton bâton, que tu as à la main. Et il les lui donna, et il vint vers elle; et elle conçut de lui.", "19": "Ensuite elle se leva et s'en alla. Et elle quitta son voile, et se revêtit de ses habits de veuve.", "20": "Et Juda envoya le chevreau par son ami l'Adullamite, pour retirer le gage des mains de cette femme; mais il ne la trouva point.", "21": "Et il interrogea les hommes du lieu où elle était, en disant: Où est cette courtisane qui était à Énaïm, sur le chemin? Et ils répondirent: Il n'y a point eu ici de courtisane.", "22": "Et il retourna vers Juda, et dit: Je ne l'ai point trouvée, et même les gens du lieu ont dit: Il n'y a point eu ici de courtisane.", "23": "Et Juda dit: Qu'elle garde le gage! Il ne faut pas nous faire mépriser. Voici, j'ai envoyé ce chevreau; et tu ne l'as point trouvée.", "24": "Or, il arriva qu'environ trois mois après on fit rapport à Juda, en disant: Tamar, ta belle-fille, s'est prostituée, et même la voilà enceinte par suite de sa prostitution. Et Juda dit: Faites-la sortir, et qu'elle soit brûlée.", "25": "Comme on la faisait sortir, elle envoya dire à son beau-père: Je suis enceinte de l'homme à qui ces choses appartiennent. Et elle dit: Reconnais, je te prie, à qui sont ce cachet, ces cordons et ce bâton.", "26": "Alors Juda les reconnut, et dit: Elle est plus juste que moi, parce que je ne l'ai point donnée à Shéla mon fils. Et il ne la connut plus.", "27": "Et à l'époque où elle devait accoucher, il se trouva qu'il y avait des jumeaux dans son sein;", "28": "Et pendant qu'elle enfantait, l'un d'eux donna la main, et la sage-femme la prit et y lia un fil écarlate, en disant: Celui-ci est sorti le premier.", "29": "Mais comme il retira sa main, voici, son frère sortit. Et elle dit: Quelle brèche tu as faite! La brèche soit sur toi! Et on le nomma Pharets (brèche).", "30": "Ensuite son frère sortit, qui avait à sa main le fil écarlate, et on le nomma Zarach."}, "39": {"1": "Or, Joseph fut emmené en Égypte, et Potiphar, officier de Pharaon, chef des gardes, homme égyptien, l'acheta des Ismaélites, qui l'y avaient amené.", "2": "Et l'Éternel fut avec Joseph; et il prospérait. Et il était dans la maison de son maître l'Égyptien.", "3": "Et son maître vit que l'Éternel était avec lui, et que l'Éternel faisait prospérer entre ses mains tout ce qu'il faisait.", "4": "Joseph trouva donc grâce à ses yeux, et il le servait; et son maître l'établit sur sa maison, et remit entre ses mains tout ce qu'il avait.", "5": "Or, depuis qu'il l'eut établi dans sa maison et sur tout ce qu'il avait, l'Éternel bénit la maison de l'Égyptien, à cause de Joseph. Et la bénédiction de l'Éternel fut sur tout ce qu'il avait, dans la maison et aux champs.", "6": "Et il laissa entre les mains de Joseph tout ce qui était à lui, et il ne prenait connaissance de rien avec lui, si ce n'est du pain qu'il mangeait. Or, Joseph était beau de taille, et beau de visage.", "7": "Et il arriva, après ces choses, que la femme de son maître jeta les yeux sur Joseph, et dit: Couche avec moi.", "8": "Mais il refusa, et il dit à la femme de son maître: Voici, mon maître ne prend connaissance avec moi de rien dans la maison, et il a remis entre mes mains tout ce qui lui appartient.", "9": "Nul n'est plus grand dans cette maison que moi, et il ne m'a rien interdit que toi, parce que tu es sa femme. Comment ferais-je un si grand mal, et pécherais-je contre Dieu?", "10": "Et bien qu'elle en parlât tous les jours à Joseph, il ne voulut point l'écouter pour coucher auprès d'elle, ni pour être avec elle.", "11": "Mais il arriva, un jour, qu'il vint à la maison pour faire son ouvrage, et il n'y avait là aucun des gens de la maison;", "12": "Et elle le prit par son vêtement, en disant: Couche avec moi; mais il laissa son vêtement entre ses mains, et s'enfuit et sortit dehors.", "13": "Et dès qu'elle vit qu'il avait laissé son vêtement entre ses mains, et qu'il s'était enfui dehors,", "14": "Elle appela les gens de sa maison, et leur parla, en disant: Voyez, on nous a amené un homme hébreu pour se jouer de nous; il est venu vers moi pour coucher avec moi; mais j'ai crié à haute voix.", "15": "Et dès qu'il a entendu que j'élevais la voix et que je criais, il a laissé son vêtement près de moi, et s'est enfui, et est sorti dehors.", "16": "Et elle mit le vêtement de Joseph auprès d'elle, jusqu'à ce que son maître vînt à la maison.", "17": "Alors elle lui parla dans les mêmes termes, en disant: L'esclave hébreu, que tu nous as amené, est venu vers moi, pour se jouer de moi.", "18": "Mais comme j'ai élevé la voix, et que j'ai crié, il a laissé son vêtement près de moi, et s'est enfui dehors.", "19": "Et dès que le maître de Joseph eut entendu les paroles de sa femme, qui lui disait: Voilà ce que m'a fait ton esclave, sa colère s'enflamma.", "20": "Et le maître de Joseph le prit, et le mit dans la forteresse, lieu où les prisonniers du roi étaient enfermés. Il fut donc là dans la forteresse.", "21": "Mais l'Éternel fut avec Joseph, et il étendit sa bonté sur lui, et lui fit trouver grâce aux yeux du commandant de la forteresse.", "22": "Et le commandant de la forteresse remit entre les mains de Joseph tous les prisonniers qui étaient dans la forteresse; et tout ce qui s'y faisait, c'était lui qui le faisait.", "23": "Le commandant de la forteresse ne revoyait rien de tout ce que Joseph avait entre les mains, parce que l'Éternel était avec lui, et que l'Éternel faisait prospérer ce qu'il faisait."}, "40": {"1": "Après ces choses, il arriva que l'échanson du roi d'Égypte et le panetier offensèrent leur seigneur, le roi d'Égypte.", "2": "Et Pharaon se mit en colère contre ses deux officiers, contre le grand échanson et le grand panetier;", "3": "Et il les fit mettre en prison dans la maison du chef des gardes, dans la forteresse, lieu où Joseph était enfermé.", "4": "Et le chef des gardes établit Joseph auprès d'eux, et il les servait; et ils furent quelque temps en prison.", "5": "Et tous les deux eurent un songe, chacun le sien, dans une même nuit, chacun un songe d'une signification particulière, tant l'échanson que le panetier du roi d'Égypte qui étaient enfermés dans la forteresse.", "6": "Et Joseph, venant vers eux le matin, les regarda, et voici, ils étaient tristes.", "7": "Et il interrogea ces officiers de Pharaon, qui étaient avec lui en prison dans la maison de son maître, et leur dit: Pourquoi avez-vous mauvais visage aujourd'hui?", "8": "Et ils lui répondirent: Nous avons fait un songe, et il n'y a personne qui l'interprète. Et Joseph leur dit: Les interprétations n'appartiennent-elles pas à Dieu? Racontez-moi vos songes, je vous prie.", "9": "Et le grand échanson raconta son songe à Joseph, et lui dit: Je songeais, et voici, un cep était devant moi;", "10": "Et ce cep avait trois sarments. Or, il semblait qu'il poussait; sa fleur sortit, et ses grappes donnèrent des raisins mûrs.", "11": "Et la coupe de Pharaon était dans ma main; et je pris les raisins, et je les pressai dans la coupe de Pharaon, et je mis la coupe dans la main de Pharaon.", "12": "Et Joseph lui dit: En voici l'interprétation: Les trois sarments sont trois jours.", "13": "Dans trois jours, Pharaon élèvera ta tête, et te rétablira dans ta charge, et tu mettras la coupe de Pharaon dans sa main, comme tu le faisais auparavant, lorsque tu étais son échanson.", "14": "Mais souviens-toi de moi, quand tu seras heureux, et use de bonté envers moi, je te prie; fais mention de moi à Pharaon, et fais-moi sortir de cette maison.", "15": "Car, certainement, j'ai été dérobé du pays des Hébreux, et ici non plus je n'ai rien fait pour qu'on me mît dans cette fosse.", "16": "Alors le grand panetier, voyant que Joseph avait interprété en bien, lui dit: Moi aussi je songeais, et voici, j'avais trois corbeilles de pain blanc sur la tête;", "17": "Et dans la plus haute corbeille il y avait pour Pharaon de toutes sortes de mets faits par le boulanger; et les oiseaux les mangeaient dans la corbeille qui était sur ma tête.", "18": "Et Joseph répondit, et dit: En voici l'interprétation: Les trois corbeilles sont trois jours.", "19": "Dans trois jours, Pharaon élèvera ta tête de dessus toi, et te fera pendre à un bois, et les oiseaux mangeront ta chair sur toi.", "20": "Et le troisième jour, jour de la naissance de Pharaon, il fit un festin à tous ses serviteurs, et il éleva la tête du grand échanson et du grand panetier, au milieu de ses serviteurs:", "21": "Il rétablit le grand échanson dans son office d'échanson, afin qu'il mît la coupe dans la main de Pharaon;", "22": "Mais il fit pendre le grand panetier; comme Joseph le leur avait déclaré.", "23": "Or, le grand échanson ne se souvint point de Joseph; mais il l'oublia."}, "41": {"1": "Et il arriva, au bout de deux ans, que Pharaon eut un songe; et voici, il se tenait près du fleuve.", "2": "Et voici que du fleuve montaient sept vaches belles et grasses, et elles paissaient dans le marécage.", "3": "Et voici, sept autres vaches laides et maigres, montaient du fleuve après elles, et elles se tinrent auprès des autres vaches sur le bord du fleuve.", "4": "Et les vaches laides et maigres dévorèrent les sept vaches belles et grasses. Et Pharaon s'éveilla.", "5": "Et il s'endormit et songea une seconde fois. Et voici sept épis gras et beaux poussaient sur une même tige.", "6": "Puis, voici, sept épis maigres et brûlés par le vent d'Orient germaient après ceux-là.", "7": "Et les épis maigres engloutirent les sept épis gras et pleins; et Pharaon s'éveilla, et voici, c'était un songe.", "8": "Et sur le matin son esprit était agité; et il envoya appeler tous les magiciens et tous les sages d'Égypte, et Pharaon leur raconta ses songes; mais il n'y eut personne qui les lui interpréta.", "9": "Alors le grand échanson parla à Pharaon, en disant: Je vais rappeler aujourd'hui mes fautes.", "10": "Pharaon se mit en colère contre ses serviteurs, et me fit mettre en prison, dans la maison du chef des gardes, moi et le grand panetier.", "11": "Alors nous fîmes, lui et moi, un songe dans une même nuit; nous songeâmes, chacun selon la signification de son songe.", "12": "Or, il y avait là avec nous un jeune homme hébreu, serviteur du chef des gardes; et nous lui racontâmes nos songes, et il nous les interpréta; il donna à chacun une interprétation d'après son songe.", "13": "Et la chose arriva comme il nous l'avait interprétée: le roi me rétablit dans ma place, et fit pendre l'autre.", "14": "Alors Pharaon envoya appeler Joseph, et on le fit sortir en hâte de la prison; on le rasa, on le fit changer de vêtements, et il vint vers Pharaon.", "15": "Et Pharaon dit à Joseph: J'ai fait un songe, et il n'y a personne qui l'interprète. Or, j'ai entendu dire que tu n'as qu'à entendre un songe pour l'interpréter.", "16": "Et Joseph répondit à Pharaon, en disant: Ce n'est pas moi, c'est Dieu qui répondra touchant la prospérité de Pharaon.", "17": "Et Pharaon dit à Joseph: Dans mon songe, voici, je me tenais sur le bord du fleuve.", "18": "Et voici que du fleuve montaient sept vaches grasses et belles, et elles paissaient dans le marécage.", "19": "Et voici, sept autres vaches montaient après elles, chétives, et très laides, et décharnées; je n'en ai jamais vu de semblables en laideur dans tout le pays d'Égypte.", "20": "Et les vaches décharnées et laides dévorèrent les sept premières vaches grasses,", "21": "Qui entrèrent dans leur ventre sans qu'il parût qu'elles y fussent entrées, et elles étaient aussi laides qu'au commencement.", "22": "Alors je me réveillai. Je vis encore en songeant, et sept épis pleins et beaux poussaient sur une même tige.", "23": "Puis, voici, sept épis stériles, maigres et brûlés par le vent d'Orient, germaient après ceux-là.", "24": "Et les épis maigres engloutirent les sept beaux épis. Et je l'ai dit aux magiciens; mais nul ne me l'explique.", "25": "Et Joseph répondit à Pharaon: Ce qu'a songé Pharaon est une seule chose; Dieu a déclaré à Pharaon ce qu'il va faire.", "26": "Les sept belles vaches sont sept ans; et les sept beaux épis sont sept ans; c'est un même songe.", "27": "Et les sept vaches décharnées et laides, qui montaient après celles-là sont sept ans, et les sept épis vides, brûlés par le vent d'Orient, seront sept ans de famine.", "28": "C'est ce que j'ai dit à Pharaon: Dieu a fait voir à Pharaon ce qu'il va faire.", "29": "Voici, il va venir sept années de grande abondance dans tout le pays d'Égypte.", "30": "Mais elles seront suivies de sept ans de famine; et toute cette abondance sera oubliée dans le pays d'Égypte, et la famine consumera le pays.", "31": "Et l'abondance ne paraîtra plus dans le pays, à cause de cette famine qui viendra après; car elle sera très grande.", "32": "Et quant à ce que le songe s'est reproduit deux fois pour Pharaon, c'est que la chose est arrêtée de Dieu, et que Dieu se hâte de l'accomplir.", "33": "Or, maintenant, que Pharaon choisisse un homme entendu et sage, et qu'il l'établisse sur le pays d'Égypte.", "34": "Que Pharaon établisse et institue des commissaires sur le pays, et qu'il prenne le cinquième du revenu du pays d'Égypte, durant les sept années d'abondance.", "35": "Et qu'ils rassemblent tous les vivres de ces bonnes années qui viennent, et qu'ils amassent du froment sous la main de Pharaon, des vivres dans les villes, et qu'ils les gardent.", "36": "Et ces vivres seront en réserve pour le pays, pour les sept années de famine qui seront au pays d'Égypte, afin que le pays ne soit pas consumé par la famine.", "37": "Et ce discours plut à Pharaon, et à tous ses serviteurs.", "38": "Et Pharaon dit à ses serviteurs: Trouverions-nous un homme comme celui-ci, qui a l'esprit de Dieu?", "39": "Et Pharaon dit à Joseph: Puisque Dieu t'a fait connaître tout ceci, nul n'est entendu, ni sage autant que toi.", "40": "C'est toi qui seras sur ma maison, et tout mon peuple obéira à ta bouche. Je serai seulement plus grand que toi par le trône.", "41": "Puis Pharaon dit à Joseph: Regarde, je t'établis sur tout le pays d'Égypte.", "42": "Alors Pharaon ôta son anneau de sa main, et le mit à la main de Joseph; et il le fit revêtir d'habits de fin lin, et lui mit un collier d'or au cou.", "43": "Et il le fit monter sur son second char; et l'on criait devant lui: A genoux! Et il l'établit sur tout le pays d'Égypte.", "44": "Et Pharaon dit à Joseph: Je suis Pharaon! et sans toi nul ne lèvera la main ni le pied dans tout le pays d'Égypte.", "45": "Et Pharaon appela Joseph du nom de Tsophnath-Panéach (soutien de la vie), et il lui donna pour femme Asnath, fille de Potiphéra, prêtre d'On (Héliopolis). Et Joseph alla visiter le pays d'Égypte.", "46": "Or, Joseph était âgé de trente ans, quand il se présenta devant Pharaon, roi d'Égypte. Joseph sortit donc de devant Pharaon, et parcourut tout le pays d'Égypte.", "47": "Et la terre rapporta à pleines mains durant les sept années d'abondance.", "48": "Et Joseph rassembla tous les vivres des sept années, qu'il y eut au pays d'Égypte; et il mit les vivres dans les villes; il mit dans l'intérieur de chaque ville les vivres du territoire qui l'environnait.", "49": "Et Joseph amassa une grande quantité de froment, comme le sable de la mer; tellement qu'on cessa de le compter, parce qu'il était sans nombre.", "50": "Or, avant qu'arrivât l'année de famine, il naquit à Joseph deux fils, qu'Asnath, fille de Potiphéra, prêtre d'On, lui enfanta.", "51": "Et Joseph nomma le premier-né Manassé (celui qui fait oublier car Dieu, dit-il, m'a fait oublier toute ma peine, et toute la maison de mon père.", "52": "Et il nomma le second Éphraïm (double fécondité car Dieu, dit-il, m'a rendu fécond dans le pays de mon affliction.", "53": "Alors finirent les sept années de l'abondance qu'il y eut au pays d'Égypte.", "54": "Et les sept années de famine commencèrent à venir, comme Joseph l'avait dit. Et la famine fut dans tous les pays; mais dans tout le pays d'Égypte il y avait du pain.", "55": "Ensuite tout le pays d'Égypte fut affamé; et le peuple cria à Pharaon pour avoir du pain. Et Pharaon répondit à tous les Égyptiens: Allez à Joseph; faites ce qu'il vous dira.", "56": "La famine fut donc sur toute la surface du pays, et Joseph ouvrit tous les greniers et vendit du blé aux Égyptiens. Et la famine fut grande au pays d'Égypte.", "57": "Et de tous les pays on venait en Égypte, pour acheter du blé à Joseph; car la famine était grande par toute la terre."}, "42": {"1": "Et Jacob, voyant qu'il y avait du blé à vendre en Égypte, dit à ses fils: Pourquoi vous regardez-vous les uns les autres?", "2": "Et il dit: Voici, j'ai appris qu'il y a du blé à vendre en Égypte; descendez-y, et achetez-nous-y du blé, afin que nous vivions, et ne mourions point.", "3": "Alors dix frères de Joseph descendirent, pour acheter du blé en Égypte.", "4": "Mais Jacob n'envoya point Benjamin, frère de Joseph, avec ses frères; car il dit: Prenons garde qu'il ne lui arrive malheur!", "5": "Et les fils d'Israël vinrent pour acheter du blé, au milieu de ceux qui venaient aussi; car la famine était au pays de Canaan.", "6": "Or, c'était Joseph qui commandait dans le pays, c'était lui qui vendait le blé à tout le peuple du pays. Les frères de Joseph vinrent donc et se prosternèrent devant lui, la face contre terre.", "7": "Et Joseph vit ses frères, et les reconnut; mais il fit l'étranger avec eux, et leur parla rudement, et leur dit: D'où venez-vous? Et ils répondirent: Du pays de Canaan, pour acheter des vivres.", "8": "Joseph reconnut donc ses frères; mais eux ne le reconnurent point.", "9": "Et Joseph se souvint des songes qu'il avait eus à leur sujet. Et il leur dit: Vous êtes des espions; vous êtes venus pour observer les lieux faibles du pays.", "10": "Et ils lui répondirent: Non, mon seigneur, mais tes serviteurs sont venus pour acheter des vivres.", "11": "Nous sommes tous fils d'un même homme; nous sommes gens de bien; tes serviteurs ne sont point des espions.", "12": "Et il leur dit: Non! mais vous êtes venus pour observer les lieux faibles du pays.", "13": "Et ils répondirent: Nous, tes serviteurs, sommes douze frères, fils d'un même homme, au pays de Canaan. Et voici, le plus jeune est aujourd'hui avec notre père; et l'un n'est plus.", "14": "Et Joseph leur dit: C'est ce que je vous ai dit: Vous êtes des espions.", "15": "Voici comment vous serez éprouvés: Par la vie de Pharaon, vous ne sortirez point d'ici, que votre jeune frère n'y soit venu.", "16": "Envoyez l'un de vous et qu'il amène votre frère; et vous, demeurez prisonniers; et que vos paroles soient éprouvées, pour voir si la vérité est avec vous. Autrement, par la vie de Pharaon, vous êtes des espions.", "17": "Et il les fit mettre ensemble en prison pour trois jours.", "18": "Et, au troisième jour, Joseph leur dit: Faites ceci, et vous vivrez; je crains Dieu.", "19": "Si vous êtes gens de bien, que l'un de vous, votre frère, reste lié dans votre prison, et vous, allez, emportez du blé, pour subvenir à la famine de vos maisons.", "20": "Et amenez-moi votre jeune frère; et vos paroles seront reconnues véritables, et vous ne mourrez point. Et ils firent ainsi.", "21": "Et ils se disaient l'un à l'autre: Vraiment, nous sommes coupables à l'égard de notre frère; car nous avons vu l'angoisse de son âme, quand il nous demandait grâce, et nous ne l'avons point écouté; voilà pourquoi cette angoisse nous est arrivée.", "22": "Et Ruben leur répondit, en disant: Ne vous disais-je pas bien: Ne commettez point ce péché contre cet enfant? Mais vous n'écoutâtes point; et voici que son sang nous est redemandé.", "23": "Or, ils ne savaient pas que Joseph comprenait, parce qu'il leur parlait par le moyen d'un interprète.", "24": "Et il se détourna d'eux pour pleurer. Puis il retourna vers eux, et leur parla; et il prit d'entre eux Siméon, et le fit lier devant leurs yeux.", "25": "Et Joseph commanda qu'on remplît leurs sacs de froment, et qu'on remît l'argent de chacun d'eux dans son sac, et qu'on leur donnât des provisions pour le chemin.", "26": "Ce qui fut fait. Puis ils chargèrent leur blé sur leurs ânes, et s'en allèrent.", "27": "Et l'un d'eux ouvrit son sac pour donner du fourrage à son âne dans l'hôtellerie; et il vit son argent; et voici, il était à l'entrée de son sac.", "28": "Et il dit à ses frères: Mon argent m'a été rendu; et en effet, le voici dans mon sac. Et le coeur leur manqua, et ils se dirent en tremblant l'un à l'autre: Qu'est-ce que Dieu nous a fait?", "29": "Et ils vinrent vers Jacob, leur père, au pays de Canaan, et lui racontèrent toutes les choses qui leur étaient arrivées, en disant:", "30": "L'homme qui est le seigneur du pays, nous a parlé rudement, et nous a pris pour des espions.", "31": "Mais nous lui avons répondu: Nous sommes des gens de bien, nous ne sommes point des espions.", "32": "Nous sommes douze frères, fils de notre père; l'un n'est plus, et le plus jeune est aujourd'hui avec notre père au pays de Canaan.", "33": "Et l'homme qui est le seigneur du pays, nous a dit: A ceci je connaîtrai que vous êtes des gens de bien: Laissez avec moi l'un de vos frères, prenez ce qu'il faut pour la famine de vos maisons, et partez;", "34": "Et amenez-moi votre jeune frère. Alors je connaîtrai que vous n'êtes point des espions, mais des gens de bien; je vous rendrai votre frère, et vous trafiquerez dans le pays.", "35": "Et comme ils vidaient leurs sacs, voici, le paquet d'argent de chacun était dans son sac; et ils virent, eux et leur père, leurs paquets d'argent, et ils eurent peur.", "36": "Alors Jacob, leur père, leur dit: Vous m'avez privé d'enfants: Joseph n'est plus, et Siméon n'est plus, et vous emmèneriez Benjamin! C'est sur moi que toutes ces choses sont tombées!", "37": "Et Ruben parla à son père, et lui dit: Tu feras mourir mes deux fils, si je ne te le ramène; confie-le-moi et je te le rendrai.", "38": "Et il répondit: Mon fils ne descendra point avec vous; car son frère est mort, et celui-ci est resté seul. Et s'il lui arrivait malheur dans le chemin par où vous irez, vous feriez descendre mes cheveux blancs avec douleur au Sépulcre."}, "43": {"1": "Or, la famine était fort grande dans le pays.", "2": "Et quand ils eurent achevé de manger le blé qu'ils avaient apporté d'Égypte, leur père leur dit: Retournez nous acheter un peu de vivres.", "3": "Et Juda lui répondit: Cet homme nous a expressément protesté et dit: Vous ne verrez point ma face, que votre frère ne soit avec vous.", "4": "Si tu envoies notre frère avec nous, nous descendrons en Égypte, et nous t'achèterons des vivres.", "5": "Mais si tu ne l'envoies pas, nous n'y descendrons point; car cet homme nous a dit: Vous ne verrez point ma face, que votre frère ne soit avec vous.", "6": "Et Israël dit: Pourquoi m'avez-vous fait ce tort, de déclarer à cet homme que vous aviez encore un frère?", "7": "Et ils répondirent: Cet homme s'est enquis avec soin de nous et de notre parenté, en disant: Votre père vit-il encore? Avez-vous encore un frère? Et nous le lui avons déclaré, d'après ces questions. Pouvions-nous savoir qu'il dirait: Faites descendre votre frère?", "8": "Et Juda dit à Israël, son père: Envoie l'enfant avec moi, et nous nous lèverons, et partirons; et nous vivrons et ne mourrons point, ni nous, ni toi, ni nos petits enfants.", "9": "Je réponds de lui; tu me le redemanderas. Si je ne te le ramène et ne le présente devant ta face, je serai coupable envers toi à toujours.", "10": "Car si nous n'avions pas différé, nous serions maintenant deux fois de retour.", "11": "Alors Israël, leur père, leur dit: S'il en est ainsi, faites donc ceci: Prenez dans vos bagages des produits les plus renommés du pays, et portez à cet homme un présent, un peu de baume et un peu de miel, des aromates et de la myrrhe, des pistaches et des amandes;", "12": "Et prenez d'autre argent dans vos mains, et reportez dans vos mains l'argent qui a été remis à l'entrée de vos sacs. Peut-être est-ce une erreur.", "13": "Prenez aussi votre frère, et levez-vous, retournez vers cet homme.", "14": "Et que le Dieu Tout-Puissant vous fasse trouver grâce devant cet homme, qu'il vous relâche votre autre frère, et Benjamin! Et s'il faut que je sois privé d'enfants, que j'en sois privé!", "15": "Ils prirent donc le présent, et le double d'argent dans leurs mains, et Benjamin. Puis, se levant, ils descendirent en Égypte, et se présentèrent devant Joseph.", "16": "Et Joseph vit Benjamin avec eux, et il dit à l'intendant de sa maison: Mène ces hommes à la maison, tue quelque bête et apprête-la; car ils mangeront avec moi à midi.", "17": "Et l'homme fit comme Joseph avait dit, et il amena ces hommes à la maison de Joseph.", "18": "Et ces hommes eurent peur de ce qu'on les menait à la maison de Joseph; et ils dirent: C'est à cause de l'argent qui fut remis dans nos sacs la première fois, qu'on nous emmène; c'est pour se jeter, se précipiter sur nous et nous prendre pour esclaves, et se saisir de nos ânes.", "19": "Alors ils s'approchèrent de l'intendant de la maison de Joseph, et lui parlèrent à la porte de la maison, et dirent:", "20": "Pardon, mon seigneur! nous sommes descendus une première fois pour acheter des vivres;", "21": "Et lorsque nous arrivâmes à l'hôtellerie, et que nous ouvrîmes nos sacs, voici, l'argent de chacun était à l'entrée de son sac, notre argent selon son poids; et nous l'avons rapporté en nos mains.", "22": "Et nous avons apporté d'autre argent en nos mains, pour acheter des vivres; nous ne savons qui avait remis notre argent dans nos sacs.", "23": "Et il dit: Tout va bien pour vous! Ne craignez point: C'est votre Dieu, le Dieu de votre père qui vous a donné un trésor dans vos sacs; votre argent m'est parvenu. Et il leur amena Siméon.", "24": "Et cet homme les fit entrer dans la maison de Joseph; il leur donna de l'eau, et ils lavèrent leurs pieds; il donna aussi du fourrage à leurs ânes.", "25": "Et ils préparèrent le présent, en attendant que Joseph vînt à midi; car ils avaient appris qu'ils mangeraient là le pain.", "26": "Joseph revint à la maison. Alors ils lui offrirent dans la maison le présent qu'ils avaient en leurs mains; et ils se prosternèrent en terre devant lui.", "27": "Et il leur demanda comment ils se portaient, et il leur dit: Votre vieux père, dont vous m'avez parlé, se porte-t-il bien? Vit-il encore?", "28": "Et ils répondirent: Ton serviteur notre père se porte bien; il vit encore. Et ils s'inclinèrent, et se prosternèrent.", "29": "Et, levant les yeux, il vit Benjamin son frère, fils de sa mère, et dit: Est-ce là votre jeune frère, dont vous m'avez parlé? Et il lui dit: Dieu te fasse miséricorde, mon fils!", "30": "Et Joseph se hâta, car ses entrailles étaient émues pour son frère, et il chercha un lieu pour pleurer; et il entra dans la chambre intérieure et y pleura.", "31": "Puis il se lava le visage et sortit; et, se faisant violence, il dit: Servez le pain.", "32": "Et on le servit à part, et eux à part; et les Égyptiens qui mangeaient avec lui furent aussi servis à part, parce que les Égyptiens ne peuvent manger le pain avec les Hébreux; car c'est une abomination pour les Égyptiens.", "33": "Ils s'assirent donc en sa présence, l'aîné selon son droit d'aînesse, et le plus jeune selon son âge. Et ces hommes se regardaient l'un l'autre avec étonnement.", "34": "Et il leur fit porter des mets de devant lui; mais la portion de Benjamin était cinq fois plus grosse que les portions de tous les autres; et ils burent et firent bonne chère avec lui."}, "44": {"1": "Puis il commanda à l'intendant de sa maison, en disant: Remplis les sacs de ces gens d'autant de vivres qu'ils en pourront porter, et mets l'argent de chacun à l'entrée de son sac.", "2": "Et tu mettras ma coupe, la coupe d'argent à l'entrée du sac du plus jeune, avec l'argent de son blé. Et il fit comme Joseph lui avait dit.", "3": "Le matin, dès qu'il fit jour, on renvoya ces hommes, avec leurs ânes.", "4": "Lorsqu'ils furent sortis de la ville, avant qu'ils fussent loin, Joseph dit à l'intendant de sa maison: Lève-toi, poursuis ces hommes, et quand tu les auras atteints, tu leur diras: Pourquoi avez-vous rendu le mal pour le bien?", "5": "N'est-ce pas la coupe dont mon seigneur se sert pour boire et pour deviner? Vous avez fait une méchante action.", "6": "Et il les atteignit, et leur dit ces paroles.", "7": "Et ils lui répondirent: Pourquoi mon seigneur parle-t-il ainsi? Loin de tes serviteurs la pensée de faire pareille chose!", "8": "Voici, nous t'avons rapporté du pays de Canaan l'argent que nous avions trouvé à l'entrée de nos sacs; comment déroberions-nous de la maison de ton maître de l'argent ou de l'or?", "9": "Que celui de tes serviteurs chez qui on trouvera la coupe, meure, et nous serons nous-mêmes esclaves de mon seigneur.", "10": "Et il dit: Eh bien! qu'il soit fait selon vos paroles: celui chez qui on la trouvera, sera mon esclave, et vous, vous serez innocents.", "11": "Et ils se hâtèrent de déposer chacun leur sac à terre, et ils ouvrirent chacun leur sac.", "12": "Et il les fouilla, en commençant par le plus grand et finissant par le plus jeune. Et la coupe se trouva dans le sac de Benjamin.", "13": "Alors ils déchirèrent leurs habits, et chacun rechargea son âne, et ils retournèrent à la ville.", "14": "Et Juda, avec ses frères, vint à la maison de Joseph, qui était encore là, et ils se jetèrent à terre devant lui.", "15": "Et Joseph leur dit: Quelle action avez-vous faite? Ne savez-vous pas qu'un homme tel que moi sait deviner?", "16": "Et Juda répondit: Que dirons-nous à mon seigneur? comment parlerons-nous? et comment nous justifierons-nous? Dieu a trouvé l'iniquité de tes serviteurs. Nous voici esclaves de mon seigneur, tant nous que celui entre les mains de qui la coupe s'est trouvée.", "17": "Mais il dit: Loin de moi la pensée d'agir ainsi! L'homme entre les mains de qui la coupe a été trouvée, sera mon esclave; mais vous, remontez en paix vers votre père.", "18": "Alors Juda s'approcha de lui, et dit: Pardon, mon seigneur! Que ton serviteur dise un mot, je te prie, aux oreilles de mon seigneur, et que ta colère ne s'enflamme point contre ton serviteur; car tu es comme Pharaon.", "19": "Mon seigneur interrogea ses serviteurs, en disant: Avez-vous père ou frère?", "20": "Et nous répondîmes à mon seigneur: Nous avons un père âgé, et un jeune enfant qui lui est né en sa vieillesse. Or, son frère est mort, et celui-ci est resté seul de sa mère, et son père l'aime.", "21": "Et tu dis à tes serviteurs: Faites-le descendre vers moi, et que je le voie de mes yeux.", "22": "Et nous dîmes à mon seigneur: L'enfant ne peut quitter son père; et s'il le quitte, son père mourra.", "23": "Alors tu dis à tes serviteurs: Si votre jeune frère ne descend avec vous, vous ne verrez plus ma face.", "24": "Et lorsque nous fûmes remontés vers ton serviteur mon père, nous lui rapportâmes les paroles de mon seigneur.", "25": "Ensuite notre père dit: Retournez nous acheter un peu de vivres.", "26": "Et nous dîmes: Nous ne pouvons descendre; mais si notre jeune frère est avec nous, nous descendrons; car nous ne pouvons pas voir la face de cet homme, que notre jeune frère ne soit avec nous.", "27": "Et ton serviteur mon père nous répondit: Vous savez que ma femme m'a enfanté deux fils;", "28": "L'un s'en est allé d'auprès de moi; et j'ai dit: Certainement, il a été déchiré; et je ne l'ai point revu jusqu'à présent.", "29": "Si vous ôtez aussi celui-ci de ma présence, et qu'il lui arrive malheur, vous ferez descendre mes cheveux blancs avec douleur au Sépulcre.", "30": "Et maintenant, quand je viendrai vers ton serviteur mon père, si le jeune homme, dont l'âme est liée à son âme, n'est pas avec nous,", "31": "Il arrivera que, dès qu'il verra que le jeune homme n'y est point, il mourra. Et tes serviteurs feront descendre avec douleur les cheveux blancs de ton serviteur notre père au Sépulcre.", "32": "Car ton serviteur a répondu du jeune homme, en le prenant à mon père; et il a dit: Si je ne te le ramène, je serai coupable envers mon père à toujours.", "33": "Maintenant donc, que ton serviteur demeure, je te prie, esclave de mon seigneur au lieu du jeune homme, et que celui-ci remonte avec ses frères.", "34": "Car comment remonterais-je vers mon père, si le jeune homme n'est avec moi? Ah! que je ne voie point l'affliction de mon père!"}, "45": {"1": "Alors Joseph ne put plus se retenir devant tous ceux qui étaient là présents, et il cria: Faites sortir tout le monde. Et nul ne demeura avec Joseph, quand il se fit connaître à ses frères.", "2": "Et il éleva la voix en pleurant, et les Égyptiens l'entendirent, et la maison de Pharaon l'entendit.", "3": "Et Joseph dit à ses frères: Je suis Joseph! Mon père vit-il encore? Mais ses frères ne pouvaient lui répondre; car ils étaient troublés de sa présence.", "4": "Et Joseph dit à ses frères: Approchez donc de moi. Et ils s'approchèrent, et il dit: Je suis Joseph votre frère, que vous avez vendu pour être mené en Égypte.", "5": "Et maintenant, ne vous affligez pas, et n'ayez point de regret de ce que vous m'avez vendu pour être amené ici; car c'est pour la conservation de votre vie que Dieu m'a envoyé devant vous.", "6": "Car voici deux ans que la famine est sur la terre, et pendant cinq ans encore il n'y aura ni labour, ni moisson.", "7": "Mais Dieu m'a envoyé devant vous, pour vous faire subsister sur la terre, et pour vous faire vivre par une grande délivrance.", "8": "Et maintenant, ce n'est pas vous qui m'avez envoyé ici, mais c'est Dieu; et il m'a établi pour père à Pharaon, et pour seigneur sur toute sa maison, et gouverneur dans tout le pays d'Égypte.", "9": "Hâtez-vous de monter vers mon père, et dites-lui: Ainsi a dit ton fils Joseph: Dieu m'a établi seigneur sur toute l'Égypte; descends vers moi, ne t'arrête point.", "10": "Tu habiteras au pays de Gossen, et tu seras près de moi, toi, tes enfants, et les enfants de tes enfants, tes brebis et tes boeufs, et tout ce qui est à toi.", "11": "Et je t'y entretiendrai (car il y a encore cinq ans de famine), de peur que tu ne périsses de pauvreté, toi et ta maison, et tout ce qui est à toi.", "12": "Et voici, vous voyez de vos yeux, et Benjamin mon frère voit aussi de ses yeux, que c'est moi qui vous parle de ma propre bouche.", "13": "Racontez donc à mon père toute ma gloire en Égypte, et tout ce que vous avez vu; et hâtez-vous de faire descendre ici mon père.", "14": "Alors il se jeta au cou de Benjamin son frère, et pleura. Et Benjamin pleura sur son cou.", "15": "Et il baisa tous ses frères, en pleurant. Après quoi, ses frères s'entretinrent avec lui.", "16": "Et ce bruit se répandit dans la maison de Pharaon: Les frères de Joseph sont venus. Ce qui plut à Pharaon et à ses serviteurs.", "17": "Pharaon dit à Joseph: Dis à tes frères: Faites ceci; chargez vos bêtes, et allez, retournez au pays de Canaan;", "18": "Et prenez votre père et vos familles, et venez vers moi, et je vous donnerai le meilleur du pays d'Égypte; et vous mangerez la graisse de la terre.", "19": "Or tu reçois l'ordre de leur dire: Faites ceci; prenez pour vous, du pays d'Égypte, des chariots pour vos petits enfants et pour vos femmes, et vous amènerez votre père, et vous viendrez.", "20": "Et ne regrettez point vos meubles; car le meilleur de tout le pays d'Égypte sera à vous.", "21": "Les fils d'Israël firent ainsi; et Joseph leur donna des chariots, selon l'ordre de Pharaon; et il leur donna des provisions pour le chemin.", "22": "Il leur donna à tous des robes de rechange, et à Benjamin il donna trois cents pièces d'argent, et cinq robes de rechange.", "23": "Il envoya aussi à son père dix ânes chargés de ce qu'il y avait de meilleur en Égypte, et dix ânesses chargées de blé, de pain, et de nourriture pour son père pendant le voyage.", "24": "Il renvoya donc ses frères, et ils partirent, et il leur dit: Ne vous querellez point en chemin.", "25": "Et ils remontèrent d'Égypte, et vinrent au pays de Canaan vers Jacob, leur père.", "26": "Et ils lui firent ce rapport et dirent: Joseph vit encore, et même c'est lui qui gouverne tout le pays d'Égypte. Mais son coeur resta froid, car il ne les crut point.", "27": "Et ils lui dirent toutes les paroles que Joseph leur avait dites. Et il vit les chariots que Joseph avait envoyés pour le porter. Et l'esprit de Jacob, leur père, se ranima.", "28": "Et Israël dit: C'est assez; Joseph mon fils vit encore; j'irai, et je le verrai avant que je meure."}, "46": {"1": "Et Israël partit, avec tout ce qui lui appartenait, et vint à Béer-Shéba, et offrit des sacrifices au Dieu de son père Isaac.", "2": "Et Dieu parla à Israël dans les visions de la nuit, et il dit: Jacob, Jacob! Et il répondit: Me voici.", "3": "Puis il dit: Je suis Dieu, le Dieu de ton père. Ne crains point de descendre en Égypte; car je t'y ferai devenir une grande nation.", "4": "Je descendrai avec toi en Égypte, et je t'en ferai aussi infailliblement remonter; et Joseph mettra sa main sur tes yeux.", "5": "Alors Jacob partit de Béer-Shéba, et les fils d'Israël mirent Jacob leur père, et leurs petits enfants, et leurs femmes, sur les chariots que Pharaon avait envoyés pour le porter.", "6": "Ils emmenèrent aussi leur bétail et le bien qu'ils avaient acquis au pays de Canaan. Et Jacob et toute sa famille avec lui vinrent en Égypte.", "7": "Il amena avec lui en Égypte ses fils et les fils de ses fils, ses filles et les filles de ses fils, et toute sa famille.", "8": "Et voici les noms des fils d'Israël qui vinrent en Égypte: Jacob et ses fils. Le premier-né de Jacob, Ruben.", "9": "Les fils de Ruben: Hénoc, Pallu, Hetsron et Carmi.", "10": "Les fils de Siméon: Jémuël, Jamin, Ohad, Jakin, Tsohar, et Saül, fils de la Cananéenne.", "11": "Les fils de Lévi: Guershon, Kéhath et Mérari.", "12": "Les fils de Juda: Er, Onan, Shéla, Pharets et Zarach. Mais Er et Onan moururent au pays de Canaan. Et les fils de Pharets furent Hetsron et Hamul.", "13": "Les fils d'Issacar: Thola, Puva, Job et Shimron.", "14": "Les fils de Zabulon: Séred, Élon et Jahléel.", "15": "Voilà les fils de Léa, qu'elle enfanta à Jacob, à Paddan-Aram, avec Dina sa fille; ses fils et ses filles étaient en tout trente-trois personnes.", "16": "Les fils de Gad: Tsiphjon et Haggi, Shuni et Etsbon, Eri, Arodi et Aréli.", "17": "Les fils d'Asser: Jimna, Jishva, Jishvi, Béria, et Sérach leur soeur. Et les enfants de Béria: Héber et Malkiel.", "18": "Voilà les fils de Zilpa, que Laban avait donnée à Léa, sa fille; et elle les enfanta à Jacob: seize personnes.", "19": "Les fils de Rachel, femme de Jacob: Joseph et Benjamin.", "20": "Et Joseph eut des fils au pays d'Égypte: Manassé et Éphraïm qu'Asnath, fille de Potiphéra, prêtre d'On, lui enfanta.", "21": "Les fils de Benjamin: Béla, Béker et Ashbel, Guéra et Naaman, Ehi et Rosh, Muppim et Huppim, et Ard.", "22": "Voilà les fils de Rachel, qui naquirent à Jacob; en tout quatorze personnes.", "23": "Les fils de Dan: Hushim.", "24": "Les fils de Nephthali: Jahtséel, Guni, Jetser et Shillem.", "25": "Voilà les fils de Bilha, que Laban avait donnée à Rachel, sa fille, et elle les enfanta à Jacob; en tout sept personnes.", "26": "Toutes les personnes appartenant à Jacob et nées de lui, qui vinrent en Égypte (sans les femmes des fils de Jacob), étaient en tout soixante-six.", "27": "Et les fils de Joseph, qui lui étaient nés en Égypte, étaient deux personnes. Toutes les personnes de la maison de Jacob, qui vinrent en Égypte, étaient soixante et dix.", "28": "Or, Jacob envoya Juda devant lui vers Joseph, pour qu'il lui montrât la route de Gossen. Ils vinrent donc au pays de Gossen.", "29": "Et Joseph attela son chariot, et monta à la rencontre d'Israël son père vers Gossen; et il se fit voir à lui, et se jeta à son cou, et pleura longtemps sur son cou.", "30": "Et Israël dit à Joseph: Que je meure à présent, puisque j'ai vu ton visage, et que tu vis encore.", "31": "Puis Joseph dit à ses frères et à la famille de son père: Je monterai, pour informer Pharaon, et je lui dirai: Mes frères et la famille de mon père, qui étaient au pays du Canaan, sont venus vers moi;", "32": "Et ces hommes sont bergers, car ils se sont toujours occupés de bétail; et ils ont amené leurs brebis et leurs boeufs, et tout ce qui est à eux.", "33": "Et quand Pharaon vous fera appeler, et dira: Quel est votre métier?", "34": "Vous direz: Tes serviteurs se sont toujours occupés de bétail, depuis notre jeunesse et jusqu'à maintenant, et nous et nos pères; afin que vous demeuriez dans le pays de Gossen; car les Égyptiens ont en abomination tous les bergers."}, "47": {"1": "Et Joseph vint et fit savoir cela à Pharaon, et lui dit: Mon père et mes frères, avec leurs brebis et leurs boeufs, et tout ce qui est à eux, sont venus du pays de Canaan; et voici, ils sont dans le pays de Gossen.", "2": "Et il prit cinq hommes d'entre ses frères et les présenta à Pharaon.", "3": "Et Pharaon dit à ses frères: Quel est votre métier? Et ils répondirent à Pharaon: Tes serviteurs sont bergers, comme l'ont été nos pères.", "4": "Puis ils dirent à Pharaon: C'est pour séjourner dans le pays que nous sommes venus; car il n'y a plus de pâturage pour les troupeaux de tes serviteurs; car la famine est grande au pays de Canaan. Permets donc à tes serviteurs d'habiter au pays de Gossen.", "5": "Et Pharaon parla ainsi à Joseph: Ton père et tes frères sont venus vers toi;", "6": "Le pays d'Égypte est à ta disposition; fais habiter ton père et tes frères dans le meilleur endroit du pays; qu'ils demeurent dans le pays de Gossen. Et si tu connais qu'il y ait parmi eux des hommes capables, tu les établiras chefs de troupeaux sur ce qui m'appartient.", "7": "Alors Joseph amena Jacob son père, et le présenta à Pharaon. Et Jacob bénit Pharaon.", "8": "Et Pharaon dit à Jacob: A combien s'élèvent les jours des années de ta vie?", "9": "Et Jacob répondit à Pharaon: Les jours des années de mes pèlerinages sont de cent trente ans; les jours des années de ma vie ont été courts et mauvais, et ils n'ont point atteint les jours des années de la vie de mes pères, du temps de leurs pèlerinages.", "10": "Et Jacob bénit Pharaon, puis il sortit de devant Pharaon.", "11": "Et Joseph assigna une demeure à son père et à ses frères, et il leur donna une possession au pays d'Égypte, dans le meilleur endroit du pays, dans le pays de Ramsès, comme l'avait ordonné Pharaon.", "12": "Et Joseph fournit de pain son père, ses frères, et toute la maison de son père, selon le nombre des enfants.", "13": "Or, il n'y avait point de pain dans tout le pays, car la famine était très grande; et le pays d'Égypte et le pays de Canaan étaient épuisés par la famine.", "14": "Et Joseph amassa tout l'argent qui se trouvait dans le pays d'Égypte et dans le pays de Canaan, en échange du blé qu'on achetait; et Joseph fit entrer cet argent dans la maison de Pharaon.", "15": "Et quand l'argent manqua au pays d'Égypte et au pays de Canaan, tous les Égyptiens vinrent à Joseph, en disant: Donne-nous du pain; et pourquoi mourrions-nous devant toi, parce qu'il n'y a plus d'argent?", "16": "Et Joseph répondit: Donnez votre bétail, et je vous donnerai du pain en échange de votre bétail, s'il n'y a plus d'argent.", "17": "Alors ils amenèrent leur bétail à Joseph, et Joseph leur donna du pain, en échange des chevaux, des troupeaux de brebis, des troupeaux de boeufs et des ânes. Il leur fournit du pain en échange de tous leurs troupeaux cette année-là.", "18": "Cette année écoulée, ils revinrent l'année suivante, et lui dirent: Nous ne cacherons point à mon seigneur que l'argent est épuisé, et que les troupeaux de bétail ont passé à mon seigneur; il ne reste rien devant mon seigneur que nos corps et nos terres.", "19": "Pourquoi péririons-nous sous tes yeux, nous et nos terres? Achète-nous, nous et nos terres, pour du pain, et nous serons, avec nos terres, esclaves de Pharaon. Et donne-nous de quoi semer, afin que nous vivions et ne mourions pas, et que le sol ne soit point désolé.", "20": "Et Joseph acquit tout le sol de l'Égypte à Pharaon; car les Égyptiens vendirent chacun leur champ, parce que la famine les y força; et la terre fut à Pharaon.", "21": "Quant au peuple, il le fit passer dans les villes, depuis une extrémité du territoire de l'Égypte jusqu'à l'autre.", "22": "Les terres des prêtres furent les seules qu'il n'acquit point; car les prêtres recevaient de Pharaon une portion fixée, et ils mangeaient la portion que Pharaon leur avait donnée. C'est pourquoi, ils ne vendirent point leurs terres.", "23": "Et Joseph dit au peuple: Je vous ai acquis aujourd'hui, vous et vos terres, à Pharaon. Voici pour vous de la semence, afin que vous ensemenciez le sol.", "24": "Et au temps des récoltes, vous donnerez le cinquième à Pharaon, et les quatre autres parties seront à vous, pour semer les champs, et pour votre nourriture, et pour celle des gens qui sont dans vos maisons, et pour la nourriture de vos petits enfants.", "25": "Et ils dirent: Tu nous as sauvé la vie! Que nous trouvions grâce aux yeux de mon seigneur, et nous serons esclaves de Pharaon.", "26": "Et Joseph en fit une loi, qui dure jusqu'à ce jour, sur les terres d'Égypte: Le cinquième à Pharaon. Il n'y eut que les terres des prêtres qui ne furent point à Pharaon.", "27": "Israël habita donc au pays d'Égypte, au pays de Gossen; et ils y acquirent des propriétés, et ils s'accrurent, et multiplièrent beaucoup.", "28": "Et Jacob vécut au pays d'Égypte dix-sept ans. Et les jours de Jacob, les années de sa vie, furent de cent quarante-sept ans.", "29": "Et quand le jour de la mort d'Israël approcha, il appela son fils Joseph, et lui dit: Si j'ai trouvé grâce à tes y eux, mets, je te prie, ta main sous ma cuisse, et use envers moi de bonté et de fidélité: je te prie, ne m'enterre point en Égypte.", "30": "Quand je serai couché avec mes pères, emporte-moi d'Égypte, et enterre-moi dans leur tombeau. Et il répondit: Je ferai selon ta parole.", "31": "Il dit: Jure-le-moi. Et il le lui jura. Et Israël se prosterna sur le chevet du lit."}, "48": {"1": "Or, il arriva après ces choses, qu'on dit à Joseph: Voici, ton père est malade. Alors il prit ses deux fils avec lui, Manassé et Éphraïm.", "2": "On le fit savoir à Jacob, et on lui dit: Voici ton fils Joseph qui vient vers toi. Alors Israël rassembla ses forces, et s'assit sur son lit.", "3": "Et Jacob dit à Joseph: Le Dieu Tout-Puissant m'apparut à Luz, au pays de Canaan, et me bénit;", "4": "Et il me dit: Voici, je te ferai croître et multiplier, je te ferai devenir une assemblée de peuples, et je donnerai ce pays à ta postérité après toi, en possession perpétuelle.", "5": "Et maintenant tes deux fils qui te sont nés au pays d'Égypte, avant que je vinsse vers toi en Égypte, sont à moi. Éphraïm et Manassé seront à moi comme Ruben et Siméon.", "6": "Mais les enfants que tu auras engendrés après eux, seront à toi; ils seront appelés du nom de leurs frères dans leur héritage.", "7": "Pour moi, quand je revenais de Paddan, Rachel mourut auprès de moi, au pays de Canaan, en chemin, lorsqu'il y avait encore quelque distance pour arriver à Éphrath, et je l'enterrai là sur le chemin d'Éphrath (qui est Béthléem).", "8": "Et Israël vit les fils de Joseph, et dit: Qui sont ceux-ci?", "9": "Et Joseph répondit à son père: Ce sont mes fils, que Dieu m'a donnés ici. Alors il dit: Amène-les-moi, je te prie, afin que je les bénisse.", "10": "Or, les yeux d'Israël étaient appesantis de vieillesse; il ne pouvait plus voir. Il les fit approcher de lui, et il les baisa et les embrassa.", "11": "Et Israël dit à Joseph: Je ne croyais plus voir ton visage, et voici, Dieu m'a fait voir même ta postérité.", "12": "Et Joseph les retira d'entre les genoux de son père, et il se prosterna le visage contre terre.", "13": "Puis Joseph les prit tous deux, Éphraïm de sa main droite, à la gauche d'Israël, et Manassé de sa main gauche, à la droite d'Israël, et il les fit approcher de lui.", "14": "Et Israël avança sa main droite, et la mit sur la tête d'Éphraïm, qui était le cadet, et sa main gauche sur la tête de Manassé. Il posa ainsi ses mains de propos délibéré, car Manassé était l'aîné.", "15": "Et il bénit Joseph, et dit: Que le Dieu, devant la face duquel ont marché mes pères, Abraham et Isaac, le Dieu qui a été mon berger depuis que j'existe jusqu'à ce jour,", "16": "Que l'ange qui m'a délivré de tout mal, bénisse ces enfants, et qu'ils portent mon nom et le nom de mes pères Abraham et Isaac, et qu'ils multiplient très abondamment sur la terre!", "17": "Mais Joseph vit que son père mettait sa main droite sur la tête d'Éphraïm, et il en eut du déplaisir; il saisit la main de son père pour la détourner de la tête d'Éphraïm, sur la tête de Manassé.", "18": "Et Joseph dit à son père: Pas ainsi, mon père; car celui-ci est l'aîné, mets ta main droite sur sa tête.", "19": "Mais son père refusa, et dit: Je le sais, mon fils, je le sais. Lui aussi deviendra un peuple, lui aussi sera grand; toutefois son frère, le cadet, sera plus grand que lui, et sa postérité sera une multitude de nations.", "20": "Et en ce jour-là il les bénit et dit: Israël bénira par toi, en disant: Dieu te rende tel qu'Éphraïm et Manassé! Il mit donc Éphraïm avant Manassé.", "21": "Et Israël dit à Joseph: Voici, je vais mourir, mais Dieu sera avec vous, et vous fera retourner au pays de vos pères.", "22": "Et je te donne une portion de plus qu'à tes frères, celle que j'ai prise de la main de l'Amoréen, avec mon épée et mon arc."}, "49": {"1": "Et Jacob appela ses fils, et dit: Assemblez-vous, et je vous déclarerai ce qui vous arrivera dans la suite des jours.", "2": "Assemblez-vous et écoutez, fils de Jacob, écoutez Israël, votre père.", "3": "Ruben, tu es mon premier-né, ma force, et les prémices de ma vigueur, prééminence de dignité et prééminence de puissance.", "4": "Bouillonnant comme l'eau, tu n'auras point la prééminence, car tu es monté sur la couche de ton père. Tu as souillé mon lit en y montant.", "5": "Siméon et Lévi sont frères. Leurs glaives sont des instruments de violence.", "6": "Que mon âme n'entre point dans leur conseil; que ma gloire ne se joigne point à leur assemblée; car dans leur colère ils ont tué des hommes, et dans leur caprice ils ont coupé les jarrets des taureaux.", "7": "Maudite soit leur colère, car elle fut violente; et leur fureur, car elle fut cruelle! Je les diviserai en Jacob, et les disperserai en Israël.", "8": "Toi, Juda, tes frères te loueront; ta main sera sur le cou de tes ennemis; les fils de ton père se prosterneront devant toi.", "9": "Juda est un jeune lion. Tu es revenu du butin, mon fils! Il s'est courbé, il s'est couché comme un lion, comme un vieux lion; qui le fera lever?", "10": "Le sceptre ne s'écartera point de Juda, ni le bâton de législateur d'entre ses pieds, jusqu'à ce que vienne le Silo (repos, pacificateur à lui, l'obéissance des peuples!", "11": "Il attache à la vigne son ânon, et au cep choisi le petit de son ânesse; il lavera son vêtement dans le vin, et son manteau dans le sang des raisins.", "12": "Il a les yeux brillants de vin, et les dents blanches de lait.", "13": "Zabulon habitera au rivage des mers; il sera au rivage des navires, et sa côte s'étendra vers Sidon.", "14": "Issacar est un âne robuste couché entre les barres des étables.", "15": "Il a vu que le repos était bon, et que le pays était délicieux; et il a baissé son épaule pour porter, et s'est assujetti au tribut.", "16": "Dan jugera son peuple, comme l'une des tribus d'Israël.", "17": "Que Dan soit un serpent sur le chemin, un céraste dans le sentier, mordant les pâturons du cheval, et celui qui le monte tombe à la renverse.", "18": "J'ai attendu ton salut, ô Éternel!", "19": "Gad! des troupes l'attaqueront; mais lui, il attaquera leur arrière-garde.", "20": "D'Asser viendra le pain savoureux, et il fournira les délices royales.", "21": "Nephthali est une biche élancée; il prononce d'élégantes paroles.", "22": "Joseph est le rameau d'un arbre fertile, le rameau d'un arbre fertile près d'une source; ses branches ont couvert la muraille.", "23": "Des archers l'ont harcelé, lui ont lancé des traits et l'ont attaqué.", "24": "Mais son arc est demeuré ferme, et ses bras et ses mains ont été renforcés par les mains du Puissant de Jacob, du lieu où réside le Berger, le Rocher d'Israël.", "25": "C'est l'ouvrage du Dieu de ton père, qui t'aidera, et du Tout-Puissant qui te bénira, des bénédictions des cieux en haut, des bénédictions de l'abîme qui repose en bas, des bénédictions des mamelles et du sein maternel.", "26": "Les bénédictions de ton père surpassent les bénédictions de ceux qui m'ont engendré. Jusqu'au terme des collines éternelles, elles seront sur la tête de Joseph, sur le front du prince de ses frères.", "27": "Benjamin est un loup qui déchire; au matin il dévore la proie, et sur le soir il partage le butin.", "28": "Tous ceux-là sont les chefs des douze tribus d'Israël, et c'est ce que leur dit leur père en les bénissant; il bénit chacun d'eux de la bénédiction qui lui était propre.", "29": "Et il commanda, et leur dit: Je vais être recueilli vers mon peuple; enterrez-moi auprès de mes pères dans la caverne qui est au champ d'Éphron le Héthien,", "30": "Dans la caverne qui est au champ de Macpéla, qui est en face de Mamré, au pays de Canaan, laquelle Abraham acquit d'Éphron Héthien, avec le champ, en propriété sépulcrale.", "31": "C'est là qu'on a enterré Abraham et Sara, sa femme; c'est là qu'on a enterré Isaac et Rébecca, sa femme; et c'est là que j'ai enterré Léa.", "32": "L'acquisition du champ et de la caverne qui y est, a été faite des enfants de Heth.", "33": "Et quand Jacob eut achevé de donner ses ordres à ses fils, il retira ses pieds dans le lit, et expira, et fut recueilli vers ses peuples."}, "50": {"1": "Alors Joseph se jeta sur le visage de son père, et pleura sur lui, et le baisa.", "2": "Et Joseph commanda à ses serviteurs, aux médecins, d'embaumer son père; et les médecins embaumèrent Israël.", "3": "Et quarante jours y furent employés; car c'est le nombre de jours qu'on met à embaumer. Et les Égyptiens le pleurèrent soixante et dix jours.", "4": "Quand les jours de son deuil furent passés, Joseph parla à ceux de la maison de Pharaon, en disant: Si j'ai trouvé grâce à vos yeux, faites entendre, je vous prie, à Pharaon, ces paroles:", "5": "Mon père m'a fait jurer, en disant: Voici, je vais mourir; tu m'enseveliras dans mon tombeau que je me suis acquis au pays de Canaan. Maintenant donc, que j'y monte, je te prie, et que j'ensevelisse mon père; et je reviendrai.", "6": "Et Pharaon répondit: Monte, et ensevelis ton père, comme il te l'a fait jurer.", "7": "Alors Joseph monta pour ensevelir son père; avec lui montèrent tous les serviteurs de Pharaon, anciens de sa maison, et tous les anciens du pays d'Égypte,", "8": "Et toute la maison de Joseph, ses frères, et la maison de son père; ils ne laissèrent dans le pays de Gossen que leurs petits enfants, leurs brebis et leurs boeufs,", "9": "Il monta aussi avec lui des chars et des cavaliers, et le camp fut très considérable.", "10": "Ils vinrent jusqu'à l'aire d'Atad, qui est au delà du Jourdain, et ils y firent de très grandes et extraordinaires lamentations; et Joseph fit à son père un deuil de sept jours.", "11": "Et les Cananéens, habitants du pays, voyant ce deuil dans l'aire d'Atad, dirent: Voilà un grand deuil parmi les Égyptiens. C'est pourquoi on l'a nommée Abel-Mitsraïm (deuil des Égyptiens elle est au delà du Jourdain.", "12": "Les fils de Jacob firent donc ainsi à son égard, comme il leur avait commandé.", "13": "Ils le transportèrent au pays de Canaan, et l'ensevelirent dans la caverne du champ de Macpéla, qu'Abraham avait acquise d'Éphron le Héthien, avec le champ, en propriété sépulcrale, en face de Mamré.", "14": "Et après que Joseph eut enseveli son père, il retourna en Égypte avec ses frères et tous ceux qui étaient montés avec lui pour ensevelir son père.", "15": "Mais les frères de Joseph, voyant que leur père était mort, se dirent: Peut-être que Joseph nous prendra en aversion, et nous rendra tout le mal que nous lui avons fait.", "16": "Alors ils envoyèrent dire à Joseph: Ton père a donné cet ordre avant de mourir:", "17": "Vous parlerez ainsi à Joseph: Oh! pardonne, je te prie, le crime de tes frères et leur péché; car ils t'ont fait du mal; mais maintenant, pardonne, je te prie, le crime des serviteurs du Dieu de ton père. Et Joseph pleura pendant qu'on lui parlait.", "18": "Et ses frères vinrent eux-mêmes, se jetèrent à ses pieds, et dirent: Voici, nous sommes tes serviteurs.", "19": "Et Joseph leur dit: Ne craignez point; car suis-je à la place de Dieu?", "20": "Vous aviez pensé à me faire du mal; mais Dieu l'a pensé en bien, pour faire ce qui arrive aujourd'hui, pour conserver la vie à un peuple nombreux.", "21": "Soyez donc sans crainte; je vous entretiendrai, vous et vos enfants. Et il les consola, et parla à leur coeur.", "22": "Joseph demeura donc en Égypte, lui et la maison de son père, et il vécut cent dix ans.", "23": "Et Joseph vit les enfants d'Éphraïm jusqu'à la troisième génération. Les enfants de Makir, fils de Manassé, naquirent aussi sur les genoux de Joseph.", "24": "Puis Joseph dit à ses frères: Je vais mourir; mais Dieu ne manquera pas de vous visiter, et il vous fera remonter de ce pays, au pays qu'il a promis par serment à Abraham, à Isaac et à Jacob.", "25": "Et Joseph fit jurer les enfants d'Israël, en disant: Certainement Dieu vous visitera; et vous transporterez mes os d'ici.", "26": "Puis Joseph mourut, âgé de cent dix ans; et on l'embauma, et on le mit dans un cercueil en Égypte."}}}