{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Luc", "chapters": {"1": {"1": "Plusieurs ayant entrepris d'écrire l'histoire des choses dont la vérité a été pleinement établie parmi nous;", "2": "Selon que nous les ont transmises ceux qui dès le commencement les ont vues eux-mêmes, et qui ont été les ministres de la Parole;", "3": "J'ai cru aussi, très excellent Théophile, que je devais te les écrire par ordre, moi qui les ai toutes examinées avec soin;", "4": "Afin que tu reconnaisses la certitude des choses dont tu as été instruit.", "5": "Au temps d'Hérode, roi de Judée, il y avait un sacrificateur nommé Zacharie, du rang d'Abia; sa femme était de la race d'Aaron, et elle s'appelait Élisabeth.", "6": "Ils étaient tous deux justes devant Dieu, et ils suivaient tous les commandements et toutes les ordonnances du Seigneur, d'une manière irréprochable.", "7": "Ils n'avaient point d'enfants, parce qu'Élisabeth était stérile, et qu'ils étaient tous deux avancés en âge.", "8": "Or, il arriva comme Zacharie faisait les fonctions de sacrificateur devant Dieu, selon l'ordre de son rang,", "9": "Qu'il lui échut par le sort, selon la coutume de la sacrificature, d'entrer dans le temple du Seigneur, pour y offrir les parfums.", "10": "Et toute la multitude du peuple était dehors en prières, à l'heure des parfums.", "11": "Alors un ange du Seigneur lui apparut, se tenant debout au côté droit de l'autel des parfums.", "12": "Et Zacharie le voyant, fut troublé, et la frayeur le saisit.", "13": "Mais l'ange lui dit: Zacharie, ne crains point; car ta prière est exaucée, et Élisabeth ta femme t'enfantera un fils, et tu lui donneras le nom de Jean.", "14": "Il sera pour toi un sujet de joie et de ravissement, et plusieurs se réjouiront de sa naissance.", "15": "Car il sera grand devant le Seigneur; il ne boira ni vin, ni boisson forte, et il sera rempli du Saint-Esprit dès le sein de sa mère;", "16": "Il convertira plusieurs des enfants d'Israël au Seigneur leur Dieu,", "17": "Et il marchera devant lui dans l'esprit et avec la vertu d'Élie, pour tourner les coeurs des pères vers les enfants, et les rebelles à la sagesse des justes, afin de préparer au Seigneur un peuple bien disposé.", "18": "Et Zacharie dit à l'ange: A quoi connaîtrai-je cela? Car je suis vieux, et ma femme est avancée en âge?", "19": "Et l'ange lui répondit: Je suis Gabriel, qui assiste devant Dieu; et j'ai été envoyé pour te parler et t'annoncer ces bonnes nouvelles.", "20": "Et voici, tu vas devenir muet, et tu ne pourras parler jusqu'au jour où ces choses arriveront, parce que tu n'as pas cru à mes paroles, qui s'accompliront en leur temps.", "21": "Cependant, le peuple attendait Zacharie, et s'étonnait de ce qu'il tardait si longtemps dans le temple.", "22": "Et quand il fut sorti, il ne pouvait leur parler, et ils connurent qu'il avait eu une vision dans le temple, parce qu'il le leur faisait entendre par des signes; et il demeura muet.", "23": "Et lorsque les jours de son ministère furent achevés, il s'en alla en sa maison.", "24": "Quelque temps après, Élisabeth sa femme conçut; elle se cacha durant cinq mois, et disait:", "25": "C'est là ce que le Seigneur a fait en ma faveur, au jour où il a jeté les yeux sur moi, pour ôter mon opprobre du milieu des hommes.", "26": "Or, au sixième mois, Dieu envoya l'ange Gabriel dans une ville de Galilée,", "27": "appelée Nazareth, à une vierge fiancée à un homme nommé Joseph, de la maison de David; et cette vierge s'appelait Marie.", "28": "Et l'ange étant entré auprès d'elle, lui dit: Je te salue, toi qui as été reçue en grâce; le Seigneur est avec toi; tu es bénie entre les femmes.", "29": "Et ayant vu l'ange, elle fut troublée de son discours, et elle pensait en elle-même ce que pouvait être cette salutation.", "30": "Alors l'ange lui dit: Marie, ne crains point, car tu as trouvé grâce devant Dieu.", "31": "Et tu concevras et tu enfanteras un fils, et tu appelleras son nom JÉSUS.", "32": "Il sera grand, et sera appelé Fils du Très-Haut, et le Seigneur Dieu lui donnera le trône de David son père.", "33": "Il régnera éternellement sur la maison de Jacob, et il n'y aura point de fin à son règne.", "34": "Alors Marie dit à l'ange: Comment cela se fera-t-il, puisque je ne connais point d'homme?", "35": "Et l'ange lui répondit: Le Saint-Esprit viendra sur toi, et la puissance du Très-Haut te couvrira de son ombre; c'est pourquoi aussi le saint enfant qui naîtra de toi sera appelé le Fils de Dieu.", "36": "Et voilà, Élisabeth ta parente a aussi conçu un fils en sa vieillesse; et c'est ici le sixième mois de celle qui était appelée stérile.", "37": "Car rien n'est impossible à Dieu.", "38": "Et Marie dit: Voici la servante du Seigneur; qu'il me soit fait selon ta parole. Et l'ange se retira d'auprès d'elle.", "39": "Alors Marie se leva, et s'en alla en hâte au pays des montagnes, dans une ville de Juda.", "40": "Et étant entrée dans la maison de Zacharie, elle salua Élisabeth.", "41": "Et aussitôt qu'Élisabeth eut entendu la salutation de Marie, le petit enfant tressaillit dans son sein, et Élisabeth fut remplie du Saint-Esprit.", "42": "Et élevant la voix, elle s'écria: Tu es bénie entre les femmes, et le fruit de ton sein est béni.", "43": "Et d'où me vient ceci, que la mère de mon Seigneur vienne me visiter?", "44": "Car la voix de ta salutation n'a pas plutôt frappé mes oreilles, que le petit enfant a tressailli de joie dans mon sein.", "45": "Et heureuse est celle qui a cru; car les choses qui lui ont été dites de la part du Seigneur auront leur accomplissement.", "46": "Alors Marie dit: Mon âme magnifie le Seigneur,", "47": "Et mon esprit se réjouit en Dieu mon Sauveur;", "48": "Parce qu'il a regardé la bassesse de sa servante. Et voici désormais tous les âges me diront bienheureuse.", "49": "Car le Tout-Puissant m'a fait de grandes choses; son nom est saint;", "50": "Et sa miséricorde s'étend d'âge en âge sur ceux qui le craignent.", "51": "Il a déployé la force de son bras; il a dissipé les desseins que les orgueilleux formaient dans leur coeur;", "52": "Il a détrôné les puissants, et il a élevé les petits;", "53": "Il a rempli de biens ceux qui avaient faim, et il a renvoyé les riches à vide.", "54": "Il a pris en sa protection Israël son serviteur;", "55": "Et comme il en avait parlé à nos pères, il s'est souvenu de sa miséricorde envers Abraham et sa postérité pour toujours.", "56": "Et Marie demeura avec elle environ trois mois; puis elle s'en retourna en sa maison.", "57": "Or, le terme d'Élisabeth étant venu, elle enfanta un fils.", "58": "Et ses voisins et ses parents, ayant appris que le Seigneur avait fait éclater sa miséricorde en sa faveur, s'en réjouissaient avec elle.", "59": "Et étant venus le huitième jour pour circoncire le petit enfant, ils l'appelaient Zacharie, du nom de son père.", "60": "Mais sa mère prit la parole et dit: Non, mais il sera nommé Jean.", "61": "Ils lui dirent: Il n'y a personne dans ta parenté qui soit appelé de ce nom.", "62": "Alors ils demandèrent par signe à son père comment il voulait qu'il fût nommé.", "63": "Et Zacharie ayant demandé des tablettes, écrivit ces mots: Jean est son nom; et ils en furent tous surpris.", "64": "A l'instant sa bouche s'ouvrit, sa langue fut déliée, et il parlait en bénissant Dieu.", "65": "Et tous leurs voisins furent remplis de crainte, et toutes ces choses se divulguèrent par tout le pays des montagnes de Judée.", "66": "Et tous ceux qui les entendirent, les conservèrent dans leur coeur, et disaient: Que sera donc ce petit enfant? Et la main du Seigneur était avec lui.", "67": "Alors Zacharie son père fut rempli du Saint-Esprit, et il prophétisa, en disant:", "68": "Béni soit le Seigneur, le Dieu d'Israël, de ce qu'il a visité et racheté son peuple,", "69": "Et de ce qu'il nous a suscité un puissant Sauveur, dans la maison de David son serviteur;", "70": "Comme il en avait parlé par la bouche de ses saints prophètes, depuis longtemps;", "71": "De ce qu'il nous a sauvés de nos ennemis, et de la main de tous ceux qui nous haïssent,", "72": "Pour exercer sa miséricorde envers nos pères, et se souvenir de sa sainte alliance,", "73": "Savoir du serment qu'il avait fait à Abraham notre père,", "74": "De nous accorder que, étant délivrés de la main de nos ennemis, nous le servirions sans crainte,", "75": "Dans la sainteté et dans la justice, en sa présence, tous les jours de notre vie.", "76": "Et toi, petit enfant, tu seras appelé le prophète du Très-Haut; car tu marcheras devant la face du Seigneur, pour préparer ses voies,", "77": "Afin de donner la connaissance du salut à son peuple, dans la rémission de leurs péchés,", "78": "Par les entrailles de la miséricorde de notre Dieu, par lesquelles le soleil levant nous a visités d'en haut;", "79": "Pour éclairer ceux qui sont assis dans les ténèbres et dans l'ombre de la mort, et pour conduire nos pas dans le chemin de la paix.", "80": "Et le petit enfant croissait et se fortifiait en esprit; et il demeura dans les déserts jusqu'au jour où il devait être manifesté à Israël."}, "2": {"1": "En ce temps-là on publia un édit de César Auguste, pour faire le dénombrement des habitants de toute la terre.", "2": "Ce premier dénombrement se fit pendant que Quirinus était gouverneur de Syrie.", "3": "Ainsi tous allaient pour être enregistrés, chacun dans sa ville.", "4": "Joseph aussi monta de Galilée en Judée, de la ville de Nazareth à la ville de David, nommée Bethléhem, parce qu'il était de la maison et de la famille de David,", "5": "Pour être enregistré avec Marie son épouse, qui était enceinte.", "6": "Et pendant qu'ils étaient là, le temps auquel elle devait accoucher arriva.", "7": "Et elle mit au monde son fils premier-né, et elle l'emmaillota, et le coucha dans une crèche, parce qu'il n'y avait point de place pour eux dans l'hôtellerie.", "8": "Or, il y avait dans la même contrée des bergers qui couchaient aux champs, et qui gardaient leurs troupeaux pendant les veilles de la nuit.", "9": "Et voici un ange du Seigneur se présenta à eux, et la gloire du Seigneur resplendit autour d'eux, et ils furent saisis d'une grande peur.", "10": "Alors l'ange leur dit: N'ayez point de peur; car je vous annonce une grande joie, qui sera pour tout le peuple;", "11": "C'est qu'aujourd'hui, dans la ville de David, un Sauveur, qui est le Christ, le Seigneur, vous est né.", "12": "Et ceci vous servira de signe: Vous trouverez le petit enfant emmailloté et couché dans une crèche.", "13": "Et au même instant il y eut avec l'ange une multitude de l'armée céleste, louant Dieu et disant:", "14": "Gloire à Dieu, dans les lieux très hauts; paix sur la terre, bonne volonté envers les hommes!", "15": "Et quand les anges se furent retirés d'avec eux dans le ciel, les bergers se dirent les uns aux autres: Allons donc jusqu'à Bethléhem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître.", "16": "Ils y allèrent donc en hâte, et trouvèrent Marie, et Joseph, et le petit enfant, qui était couché dans la crèche.", "17": "Et l'ayant vu, ils publièrent ce qui leur avait été dit touchant ce petit enfant.", "18": "Et tous ceux qui les entendirent, étaient dans l'admiration de ce que les bergers leur disaient.", "19": "Et Marie conservait toutes ces choses, les repassant dans son coeur.", "20": "Et les bergers s'en retournèrent, glorifiant et louant Dieu de tout ce qu'ils avaient entendu et vu, conformément à ce qui leur avait été dit.", "21": "Quand les huit jours furent accomplis pour circoncire l'enfant, il fut appelé JÉSUS, nom qui lui avait été donné par l'ange, avant qu'il fût conçu dans le sein de sa mère.", "22": "Et quand les jours de leur purification, selon la loi de Moïse, furent accomplis, on porta l'enfant à Jérusalem, pour le présenter au Seigneur,", "23": "Selon qu'il est écrit dans la loi du Seigneur: Tout mâle premier-né sera consacré au Seigneur; et pour offrir en sacrifice,", "24": "Selon ce qui est prescrit dans la loi du Seigneur, une paire de tourterelles, ou deux pigeonneaux.", "25": "Il y avait à Jérusalem un homme qui s'appelait Siméon; cet homme était juste et pieux, il attendait la consolation d'Israël; et le Saint-Esprit était sur lui.", "26": "Et il avait été averti divinement par le Saint-Esprit qu'il ne mourrait point, qu'auparavant il n'eût vu le Christ du Seigneur.", "27": "Il vint au temple par l'Esprit, et comme le père et la mère apportaient le petit enfant Jésus, pour faire à son égard ce qui était en usage selon la loi,", "28": "Il le prit entre ses bras, et bénit Dieu, et dit:", "29": "Seigneur, tu laisses maintenant aller ton serviteur en paix, selon ta parole;", "30": "Car mes yeux ont vu ton salut,", "31": "Que tu as préparé à la face de tous les peuples,", "32": "La lumière qui doit éclairer les nations, et la gloire de ton peuple d'Israël.", "33": "Et Joseph et sa mère étaient dans l'admiration des choses qu'on disait de lui.", "34": "Et Siméon les bénit, et dit à Marie sa mère: Voici, cet enfant est mis pour la chute et le relèvement de plusieurs en Israël, et pour être en butte à la contradiction;", "35": "En sorte que les pensées du coeur de plusieurs seront découvertes; et pour toi une épée te transpercera l'âme.", "36": "Il y avait aussi Anne la prophétesse, fille de Phanuel, de la tribu d'Ascer; elle était fort avancée en âge, et elle avait vécu avec son mari, sept ans, depuis sa virginité.", "37": "Elle était veuve, âgée d'environ quatre-vingt-quatre ans, et elle ne sortait point du temple, servant Dieu nuit et jour en jeûnes et en prières.", "38": "Étant survenue à cette heure, elle louait aussi le Seigneur, et elle parlait de Jésus à tous ceux de Jérusalem qui attendaient la délivrance d'Israël.", "39": "Et après qu'ils eurent accompli tout ce qui est ordonné par la loi du Seigneur, ils retournèrent en Galilée, à Nazareth, leur ville.", "40": "Et l'enfant croissait et se fortifiait en esprit, étant rempli de sagesse; et la grâce de Dieu était sur lui.", "41": "Or, son père et sa mère allaient tous les ans à Jérusalem, à la fête de Pâque.", "42": "Et quand il eut douze ans, ils montèrent à Jérusalem, selon la coutume de la fête.", "43": "Lorsque les jours de la fête furent achevés, comme ils s'en retournaient, l'enfant Jésus resta à Jérusalem;", "44": "Et Joseph et sa mère ne s'en aperçurent point. Mais, pensant qu'il était avec leurs compagnons de voyage, ils marchèrent une journée, puis ils le cherchèrent parmi leurs parents et ceux de leur connaissance;", "45": "Et ne le trouvant point, ils retournèrent à Jérusalem pour le chercher.", "46": "Et au bout de trois jours ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et leur faisant des questions.", "47": "Et tous ceux qui l'entendaient, étaient ravis de sa sagesse et de ses réponses.", "48": "Quand ses parents le virent, ils furent étonnés; et sa mère lui dit: Mon enfant, pourquoi as-tu ainsi agi avec nous? Voici ton père et moi, nous te cherchions, étant fort en peine.", "49": "Et il leur dit: Pourquoi me cherchiez-vous? Ne saviez-vous pas qu'il me faut être occupé aux affaires de mon Père?", "50": "Mais ils ne comprirent point ce qu'il leur disait.", "51": "Il s'en alla ensuite avec eux, et vint à Nazareth, et il leur était soumis. Et sa mère conservait toutes ces choses dans son coeur.", "52": "Et Jésus croissait en sagesse, en stature et en grâce, devant Dieu et devant les hommes."}, "3": {"1": "La quinzième année de l'empire de Tibère César, Ponce Pilate étant gouverneur de la Judée, Hérode, tétrarque de la Galilée, Philippe son frère, tétrarque de l'Iturée et de la province de la Trachonite, et Lysanias; tétrarque d'Abylène,", "2": "Sous la souveraine sacrificature d'Anne et de Caïphe, la parole de Dieu fut adressée à Jean, fils de Zacharie, dans le désert.", "3": "Et il vint dans tout le pays des environs du Jourdain, prêchant le baptême de repentance, pour la rémission des péchés;", "4": "Selon qu'il est écrit au livre des paroles du prophète Ésaïe: Voix de celui qui crie dans le désert: Préparez le chemin du Seigneur, aplanissez ses sentiers.", "5": "Toute vallée sera comblée, et toute montagne et toute colline sera abaissée, les chemins tortueux seront redressés, et les chemins raboteux seront aplanis;", "6": "Et toute chair verra le salut de Dieu.", "7": "Il disait donc au peuple qui venait pour être baptisé par lui: Race de vipères, qui vous a appris à fuir la colère à venir?", "8": "Produisez donc des fruits convenables à la repentance; et ne vous mettez point à dire en vous-mêmes: Nous avons Abraham pour père; car je vous dis que Dieu peut faire naître de ces pierres des enfants à Abraham.", "9": "Or, la cognée est déjà mise à la racine des arbres. Tout arbre donc qui ne produit pas de bon fruit va être coupé et jeté au feu.", "10": "Alors le peuple lui demanda: Que ferons-nous donc?", "11": "Il leur répondit: Que celui qui a deux habits en donne à celui qui n'en a point; et que celui qui a de la nourriture en fasse de même.", "12": "Il vint aussi des péagers pour être baptisés;", "13": "Et ils lui dirent: Maître, que ferons-nous? Et il leur dit: N'exigez rien au-delà de ce qui vous a été ordonné.", "14": "Les gens de guerre lui demandèrent aussi: Et nous, que ferons-nous? Il leur dit: N'usez point de violence ni de tromperie envers personne, mais contentez vous de votre paye.", "15": "Et comme le peuple était dans l'attente, et que tous se demandaient en leurs coeurs si Jean ne serait point le Christ,", "16": "Jean prit la parole et dit à tous: Pour moi, je vous baptise d'eau; mais il en vient un plus puissant que moi; et je ne suis pas digne de délier la courroie de ses souliers; c'est lui qui vous baptisera du Saint-Esprit et de feu.", "17": "Il a son van dans ses mains, il nettoiera parfaitement son aire, et il amassera le froment dans son grenier; mais il brûlera entièrement la paille, au feu qui ne s'éteint point.", "18": "Il adressait encore plusieurs autres exhortations au peuple, en lui annonçant l'Évangile.", "19": "Mais Hérode le tétrarque ayant été repris par Jean, au sujet d'Hérodias, femme de Philippe son frère, et de toutes les méchantes actions qu'il avait faites,", "20": "Ajouta encore à toutes les autres celle de faire mettre Jean en prison.", "21": "Or, comme tout le peuple se faisait baptiser, Jésus fut aussi baptisé; et pendant qu'il priait, le ciel s'ouvrit,", "22": "Et le Saint-Esprit descendit sur lui sous une forme corporelle, comme une colombe; et il vint une voix du ciel, qui dit: Tu es mon Fils bien-aimé, en qui j'ai pris plaisir.", "23": "Et Jésus était âgé d'environ trente ans quand il commença, et il était, comme on le croyait, fils de Joseph, d'Héli,", "24": "De Matthat, de Lévi, de Melchi, de Janna, de Joseph,", "25": "De Matthathie, d'Amos, de Nahum, d'Héli, de Naggé,", "26": "De Maath, de Matthathie, de Semeï, de Joseph, de Juda,", "27": "De Johanna, de Rhésa, de Zorobabel, de Salathiel, de Néri,", "28": "De Melchi, d'Addi, de Cosam, d'Elmodam, de Her,", "29": "De José, d'Éliézer, de Jorim, de Matthat, de Lévi,", "30": "De Siméon, de Juda, de Joseph, de Jonan, d'Éliakim,", "31": "De Méléa, de Maïnan, de Matthatha, de Nathan, de David,", "32": "De Jessé, d'Obed, de Booz, de Salomon, de Naasson,", "33": "D'Aminadab, d'Aram, d'Esrom, de Pharez, de Juda,", "34": "De Jacob, d'Isaac, d'Abraham, de Tharé, de Nachor,", "35": "De Sarug, de Ragaü, de Phaleg, de Héber, de Sala,", "36": "De Caïnan, d'Arphaxad, de Sem, de Noé, de Lamech,", "37": "De Mathusala, d'Hénoch, de Jared, de Malaléel, de Caïnan,", "38": "D'Énos, de Seth, d'Adam, fils de Dieu."}, "4": {"1": "Jésus, rempli du Saint-Esprit, revint du Jourdain, et fut conduit par l'Esprit dans le désert,", "2": "Où il fut tenté par le diable pendant quarante jours, et il ne mangea rien durant ces jours-là; mais après qu'ils furent passés, il eut faim.", "3": "Alors le diable lui dit: Si tu es le Fils de Dieu, commande à cette pierre qu'elle devienne du pain.", "4": "Et Jésus lui répondit: Il est écrit: L'homme ne vivra pas seulement de pain, mais de toute parole de Dieu.", "5": "Ensuite le diable le mena sur une haute montagne, et lui fit voir en un moment tous les royaumes du monde;", "6": "Et le diable lui dit: Je te donnerai toute cette puissance et la gloire de ces royaumes; car elle m'a été donnée, et je la donne à qui je veux.", "7": "Si donc tu te prosternes devant moi, toutes choses seront à toi.", "8": "Mais Jésus lui répondit: Arrière de moi, Satan; car il est écrit: Tu adoreras le Seigneur ton Dieu, et tu le serviras lui seul.", "9": "Il le mena aussi à Jérusalem, et il le mit sur le haut du temple, et lui dit: Si tu es le Fils de Dieu, jette-toi d'ici en bas;", "10": "Car il est écrit, qu'il ordonnera à ses anges d'avoir soin de toi, pour te garder;", "11": "Et qu'ils te porteront dans leurs mains, de peur que ton pied ne heurte contre quelque pierre.", "12": "Mais Jésus lui répondit: Il est dit: Tu ne tenteras pas le Seigneur ton Dieu.", "13": "Et le diable ayant achevé toute la tentation, se retira de lui pour un temps.", "14": "Et Jésus s'en retourna en Galilée, par le mouvement de l'Esprit, et sa réputation courut par tout le pays d'alentour.", "15": "Car il enseignait dans leurs synagogues, et il était honoré de tout le monde.", "16": "Et Jésus vint à Nazareth, où il avait été élevé, et il entra, selon sa coutume, le jour du sabbat, dans la synagogue, et il se leva pour lire.", "17": "Et on lui présenta le livre du prophète Ésaïe, et ayant déroulé le livre, il trouva l'endroit où il était écrit:", "18": "L'Esprit du Seigneur est sur moi, c'est pourquoi il m'a oint pour annoncer l'Évangile aux pauvres; il m'a envoyé pour guérir ceux qui ont le coeur brisé;", "19": "Pour publier la liberté aux captifs, et le recouvrement de la vue aux aveugles; pour renvoyer libres ceux qui sont dans l'oppression, et pour publier l'année favorable du Seigneur.", "20": "Et ayant replié le livre, et l'ayant rendu au ministre, il s'assit; et les yeux de tous, dans la synagogue, étaient arrêtés sur lui.", "21": "Alors il commença à leur dire: Cette parole de l'Écriture est accomplie aujourd'hui, et vous l'entendez.", "22": "Tous lui rendaient témoignage, et admiraient les paroles de grâce qui sortaient de sa bouche, et ils disaient: N'est-ce pas le fils de Joseph?", "23": "Et il leur dit: Vous me direz sans doute ce proverbe: Médecin, guéris-toi toi-même; fais aussi ici, dans ta patrie, tout ce que nous avons entendu dire que tu as fait à Capernaüm.", "24": "Mais il dit: Je vous dis en vérité que nul prophète n'est reçu dans sa patrie.", "25": "Je vous dis en vérité: Il y avait plusieurs veuves en Israël au temps d'Élie, lorsque le ciel fut fermé trois ans et six mois, tellement qu'il y eut une grande famine par tout le pays.", "26": "Néanmoins Élie ne fut envoyé chez aucune d'elles; si ce n'est chez une femme veuve de Sarepta, en Sidon.", "27": "Il y avait aussi plusieurs lépreux en Israël au temps d'Élisée le prophète; toutefois aucun d'eux ne fut guéri; si ce n'est Naaman, le Syrien.", "28": "Et ils furent tous remplis de colère, dans la synagogue, en entendant ces choses.", "29": "Et s'étant levés ils le chassèrent de la ville, et le menèrent jusqu'au sommet escarpé de la montagne sur laquelle leur ville était bâtie, pour le précipiter.", "30": "Mais lui, passant au milieu d'eux, s'en alla.", "31": "Et il descendit chez les gens de Capernaüm, ville de Galilée, et il les enseignait les jours de sabbat.", "32": "Et ils étaient étonnés de sa doctrine; car il parlait avec autorité.", "33": "Or, il y avait dans la synagogue un homme possédé d'un esprit immonde, qui s'écria à voix haute:", "34": "Ah! qu'y a-t-il entre nous et toi, Jésus de Nazareth? Es-tu venu pour nous perdre? Je sais qui tu es: le Saint de Dieu.", "35": "Et Jésus, le menaçant, lui dit: Tais-toi, et sors de cet homme. Et le démon, après l'avoir renversé au milieu de l'assemblée, sortit de lui, sans lui faire aucun mal.", "36": "Et ils en furent tous épouvantés, et ils disaient entre eux: Qu'est-ce que ceci? Il commande avec autorité et avec puissance aux esprits immondes, et ils sortent!", "37": "Et sa réputation se répandit dans tous les quartiers du pays d'alentour.", "38": "Jésus, étant sorti de la synagogue, entra dans la maison de Simon. Or, la belle-mère de Simon avait une fièvre violente; et ils le prièrent en sa faveur.", "39": "S'étant donc penché sur elle, il commanda à la fièvre, et la fièvre la quitta; et aussitôt elle se leva et les servit.", "40": "Quand le soleil fut couché, tous ceux qui avaient des malades atteints de diverses maladies, les lui amenèrent; et il les guérit en imposant les mains à chacun d'eux.", "41": "Les démons sortaient aussi de plusieurs, criant et disant: Tu es le Christ, le Fils de Dieu; mais il les censurait, et ne leur permettait pas de dire qu'ils sussent qu'il était le Christ.", "42": "Et dès que le jour parut, il sortit et alla dans un lieu désert, et une multitude de gens qui le cherchaient, vinrent jusqu'à lui et ils voulaient le retenir, afin qu'il ne les quittât pas.", "43": "Mais il leur dit: Il faut que j'annonce aussi le royaume de Dieu aux autres villes; car c'est pour cela que j'ai été envoyé.", "44": "Et il prêchait dans les synagogues de la Galilée."}, "5": {"1": "Comme Jésus était sur le bord du lac de Génézareth, la foule se jetait sur lui pour entendre la parole de Dieu.", "2": "Et ayant vu, au bord du lac, deux barques, dont les pêcheurs étaient descendus et lavaient leurs filets, il monta dans l'une de ces barques, qui était à Simon,", "3": "Et il le pria de s'éloigner un peu du rivage; et s'étant assis, il enseignait le peuple de dessus la barque.", "4": "Et quand il eut cessé de parler, il dit à Simon: Avance en pleine eau, et jetez vos filets pour pêcher.", "5": "Simon lui répondit: Maître, nous avons travaillé toute la nuit sans rien prendre; toutefois, sur ta parole, je jetterai le filet.", "6": "Et l'ayant fait, ils prirent une grande quantité de poissons;", "7": "Et comme leur filet se rompait, ils firent signe à leurs compagnons, qui étaient dans l'autre barque, de venir les aider; ils y vinrent, et ils remplirent les deux barques, tellement qu'elles s'enfonçaient.", "8": "Simon Pierre, ayant vu cela, se jeta aux pieds de Jésus et lui dit: Seigneur, retire-toi de moi; car je suis un homme pécheur.", "9": "Car la frayeur l'avait saisi, et tous ceux qui étaient avec lui, à cause de la pêche des poissons qu'ils avaient faite; de même que Jacques et Jean, fils de Zébédée, qui étaient compagnons de Simon.", "10": "Et Jésus dit à Simon: N'aie point de peur; désormais tu seras pêcheur d'hommes vivants.", "11": "Et ayant ramené leurs barques à bord, ils abandonnèrent tout et le suivirent.", "12": "Comme il était dans une des villes de la Galilée, un homme tout couvert de lèpre, ayant vu Jésus, se jeta la face contre terre, et le pria, disant: Seigneur, si tu le veux, tu peux me nettoyer.", "13": "Et Jésus étendit la main, le toucha et lui dit: Je le veux, sois nettoyé. Et au même instant la lèpre le quitta.", "14": "Et Jésus lui défendit de le dire à personne; mais va, lui dit-il, montre-toi au sacrificateur, et offre pour ta purification ce que Moïse a commandé, afin que cela leur serve de témoignage.", "15": "Et sa réputation se répandait de plus en plus, et une foule de gens s'assemblaient pour l'entendre et pour être guéris par lui de leurs maladies.", "16": "Mais il se tenait retiré dans les déserts, et il priait.", "17": "Or, un jour qu'il enseignait, et que des pharisiens et des docteurs de la loi, qui étaient venus de tous les bourgs de la Galilée et de la Judée, et de Jérusalem, étaient là assis, la puissance du Seigneur agissait pour guérir les malades.", "18": "Alors il survint des gens qui portaient sur un lit un homme perclus, et ils cherchaient à le faire entrer dans la maison et à le mettre devant Jésus.", "19": "Et ne sachant par où le faire entrer à cause de la foule, ils montèrent sur la maison, et le descendirent par les tuiles avec son lit, au milieu de la foule,", "20": "Devant Jésus, qui, ayant vu leur foi, lui dit: O homme, tes péchés te sont pardonnés.", "21": "Alors les scribes et les pharisiens commencèrent à raisonner et à dire: Qui est celui-ci, qui prononce des blasphèmes? Qui peut pardonner les péchés, que Dieu seul?", "22": "Mais Jésus, connaissant leurs pensées, prit la parole et leur dit: Quel raisonnement faites-vous dans vos coeurs?", "23": "Lequel est le plus aisé, de dire: Tes péchés te sont pardonnés; ou de dire: Lève-toi, et marche?", "24": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés: Lève-toi, dit-il au paralytique, je te le dis, emporte ton lit, et t'en va dans ta maison.", "25": "Et à l'instant il se leva en leur présence; il emporta le lit sur lequel il avait été couché, et s'en alla dans sa maison, donnant gloire à Dieu.", "26": "Et ils furent tous saisis d'étonnement, et ils glorifiaient Dieu; ils furent remplis de crainte, et ils disaient: Nous avons vu aujourd'hui des choses étranges.", "27": "Après cela il sortit, et il vit un péager nommé Lévi, assis au bureau des impôts;", "28": "Et il lui dit: Suis-moi. Et lui, quittant tout, se leva et le suivit.", "29": "Et Lévi lui fit un grand festin dans sa maison, et un grand nombre de péagers et d'autres gens étaient à table avec eux.", "30": "Et ceux d'entre eux qui étaient scribes et pharisiens murmuraient et disaient à ses disciples: Pourquoi mangez-vous et buvez-vous avec des péagers et des gens de mauvaise vie?", "31": "Et Jésus, prenant la parole, leur dit: Ce ne sont pas ceux qui sont en santé qui ont besoin de médecin;", "32": "Mais ceux qui se portent mal. Je suis venu appeler à la repentance, non les justes, mais les pécheurs.", "33": "Ils lui dirent aussi: Pourquoi les disciples de Jean jeûnent-ils souvent et font-ils des prières, de même que ceux des pharisiens; au lieu que les tiens mangent et boivent?", "34": "Il leur dit: Pouvez-vous faire jeûner les amis de l'époux, pendant que l'époux est avec eux?", "35": "Mais des jours viendront où l'époux leur sera ôté; alors ils jeûneront en ces jours.", "36": "Il leur dit aussi une parabole: Personne ne met une pièce d'un habit neuf à un vieil habit; autrement, le neuf déchire le vieux, et la pièce prise du neuf ne s'accorde pas avec le vieux.", "37": "Personne non plus ne met le vin nouveau dans de vieux vaisseaux; autrement le vin nouveau romprait les vaisseaux, et se répandrait, et les vaisseaux seraient perdus.", "38": "Mais le vin nouveau se met dans des vaisseaux neufs, et les deux se conservent ensemble.", "39": "Et il n'y a personne qui, buvant du vin vieux, en veuille aussitôt du nouveau; car, dit-il, le vieux est meilleur."}, "6": {"1": "Il arriva, pendant le sabbat second-premier, que Jésus passait par des blés; et ses disciples arrachaient des épis, et, les froissant entre leurs mains, les mangeaient.", "2": "Et quelques-uns des pharisiens leur dirent: Pourquoi faites-vous ce qu'il n'est pas permis de faire les jours de sabbat?", "3": "Alors Jésus, prenant la parole, leur dit: N'avez-vous donc pas lu ce que fit David, lorsque lui et ceux qui étaient avec lui furent pressés par la faim?", "4": "Comment il entra dans la maison de Dieu, et prit les pains de proposition, et en mangea, et en donna même à ceux qui étaient avec lui, bien qu'il ne fût permis qu'aux seuls sacrificateurs d'en manger?", "5": "Et il leur dit: Le Fils de l'homme est maître, même du sabbat.", "6": "Il arriva aussi, un autre jour de sabbat, qu'il entra dans la synagogue, et qu'il y enseignait; et il y avait là un homme dont la main droite était sèche.", "7": "Or, les scribes et les pharisiens l'observaient, pour voir s'il guérirait le jour du sabbat, afin de trouver un sujet d'accusation contre lui;", "8": "Mais comme il connaissait leurs pensées, il dit à l'homme qui avait la main sèche: Lève-toi, et tiens-toi là au milieu. Et lui, s'étant levé, se tint debout.", "9": "Jésus leur dit donc: Je vous demanderai une chose: Est-il permis, dans les jours de sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la laisser périr?", "10": "Et ayant regardé tous ceux qui étaient autour de lui, il dit à l'homme: Étends ta main. Il le fit et sa main redevint saine comme l'autre.", "11": "Et ils furent remplis de fureur; et ils s'entretenaient ensemble de ce qu'ils pourraient faire à Jésus.", "12": "En ce temps-là, Jésus alla sur la montagne pour prier; et il passa toute la nuit à prier Dieu.", "13": "Et dès que le jour fut venu, il appela les disciples, et il en choisit douze d'entre eux, qu'il nomma apôtres;", "14": "Simon, qu'il nomma aussi Pierre, et André son frère, Jacques et Jean, Philippe et Barthélemi,", "15": "Matthieu et Thomas, Jacques, fils d'Alphée, et Simon appelé le zélé,", "16": "Jude, frère de Jacques, et Judas l'Iscariote, qui fut celui qui le trahit.", "17": "Étant ensuite descendu avec eux, il s'arrêta dans une plaine avec la troupe de ses disciples, et une grande multitude de peuple de toute la Judée et de Jérusalem, et de la contrée maritime de Tyr et de Sidon, qui étaient venus pour l'entendre et pour être guéris de leurs maladies.", "18": "Et ceux qui étaient tourmentés des esprits immondes étaient aussi guéris.", "19": "Et toute la multitude tâchait de le toucher, parce qu'il sortait de lui une vertu qui les guérissait tous.", "20": "Alors Jésus, levant les yeux vers ses disciples, dit: Heureux, vous qui êtes pauvres, parce que le royaume de Dieu est à vous.", "21": "Heureux, vous qui avez faim maintenant, parce que vous serez rassasiés. Heureux, vous qui pleurez maintenant, parce que vous serez dans la joie.", "22": "Vous serez heureux, lorsque les hommes vous haïront, vous chasseront, vous diront des outrages et rejetteront votre nom comme mauvais, à cause du Fils de l'homme.", "23": "Réjouissez-vous en ce temps-là, et tressaillez de joie; parce que votre récompense sera grande dans le ciel. Car c'est ainsi que leurs pères traitaient les prophètes.", "24": "Mais malheur à vous, riches, parce que vous avez reçu votre consolation.", "25": "Malheur à vous qui êtes rassasiés, parce que vous aurez faim. Malheur à vous qui riez maintenant; car vous vous lamenterez et vous pleurerez.", "26": "Malheur à vous, lorsque tous les hommes diront du bien de vous; car leurs pères en faisaient de même aux faux prophètes.", "27": "Mais je vous dis, à vous qui m'écoutez: Aimez vos ennemis; faites du bien à ceux qui vous haïssent;", "28": "Bénissez ceux qui vous maudissent, et priez pour ceux qui vous outragent;", "29": "A celui qui te frappe sur une joue, présente aussi l'autre; et à celui qui t'ôte ton manteau, ne refuse pas ta tunique.", "30": "Donne à quiconque te demande et si quelqu'un t'ôte ce qui est à toi, ne le redemande pas.", "31": "Et ce que vous voulez que les hommes vous fassent, faites-le-leur aussi de même.", "32": "Car si vous n'aimez que ceux qui vous aiment, quel gré vous en saura-t-on? puisque les gens de mauvaise vie aiment aussi ceux qui les aiment.", "33": "Et si vous ne faites du bien qu'à ceux qui vous font du bien, quel gré vous en saura-t-on? puisque les gens de mauvaise vie font la même chose.", "34": "Et si vous ne prêtez qu'à ceux de qui vous espérez de recevoir, quel gré vous en saura-t-on? puisque les gens de mauvaise vie prêtent aussi aux gens de mauvaise vie, afin d'en recevoir la pareille.", "35": "Mais aimez vos ennemis, faites du bien, et prêtez sans en rien espérer, et votre récompense sera grande, et vous serez les enfants du Très-Haut, parce qu'il est bon envers les ingrats et les méchants.", "36": "Soyez donc miséricordieux, comme aussi votre Père est miséricordieux.", "37": "Ne jugez point, et vous ne serez point jugés; ne condamnez point, et vous ne serez point condamnés; pardonnez et on vous pardonnera;", "38": "Donnez, et on vous donnera; on vous donnera dans votre sein une bonne mesure, pressée, et secouée, et qui débordera; car on vous mesurera de la mesure dont vous vous servez envers les autres.", "39": "Il leur disait aussi une parabole: Un aveugle peut-il conduire un autre aveugle? Ne tomberont-ils pas tous deux dans la fosse?", "40": "Le disciple n'est point au-dessus de son maître; mais tout disciple accompli sera comme son maître.", "41": "Et pourquoi regardes-tu une paille qui est dans l'oeil de ton frère, et tu ne t'aperçois pas d'une poutre qui est dans ton propre oeil?", "42": "Ou, comment peux-tu dire à ton frère: Mon frère, souffre que j'ôte la paille qui est dans ton oeil, toi qui ne vois pas une poutre dans le tien. Hypocrite, ôte premièrement la poutre de ton oeil, et alors tu verras comment tu ôteras la paille qui est dans l'oeil de ton frère.", "43": "Il n'y a point de bon arbre qui produise de mauvais fruit, ni de mauvais arbre qui produise de bon fruit.", "44": "Car chaque arbre se connaît par son propre fruit. On ne cueille pas des figues sur des épines, et l'on ne cueille pas des raisins sur un buisson.", "45": "L'homme de bien tire de bonnes choses du bon trésor de son coeur, et l'homme méchant tire de mauvaises choses du mauvais trésor de son coeur; car c'est de l'abondance du coeur que la bouche parle.", "46": "Pourquoi donc m'appelez-vous Seigneur, Seigneur, tandis que vous ne faites pas ce que je dis?", "47": "Je vous montrerai à qui ressemble tout homme qui vient à moi et qui écoute mes paroles, et qui les met en pratique.", "48": "ll est semblable à un homme qui bâtit une maison, et qui ayant foui et creusé profondément, en a posé le fondement sur le roc; et l'inondation est venue, le torrent a donné avec violence contre cette maison, mais il n'a pu l'ébranler, parce qu'elle était fondée sur le roc.", "49": "Mais celui qui écoute et qui ne met pas en pratique, est semblable à un homme qui a bâti sa maison sur la terre, sans fondement; le torrent a donné avec violence contre elle, et aussitôt elle est tombée, et la ruine de cette maison-là a été grande."}, "7": {"1": "Après que Jésus eut achevé tous ces discours devant le peuple qui l'écoutait, il entra dans Capernaüm.", "2": "Or, le serviteur d'un centenier, auquel il était fort cher, étant malade, allait mourir.", "3": "Et le centenier ayant entendu parler de Jésus, envoya vers lui des anciens des Juifs, pour le prier de venir guérir son serviteur.", "4": "Ceux-ci étant donc venus vers Jésus, le prièrent instamment, disant: Il est digne que tu lui accordes cela; car il aime notre nation,", "5": "Et c'est lui qui nous a fait bâtir la synagogue.", "6": "Jésus donc s'en alla avec eux. Et comme déjà il n'était plus loin de la maison, le centenier envoya vers lui des amis, lui dire: Seigneur, ne t'incommode point, car je ne mérite pas que tu entres sous mon toit.", "7": "C'est pourquoi je ne me suis pas jugé digne moi-même d'aller vers toi; mais dis une parole, et mon serviteur sera guéri.", "8": "Car, quoique je sois un homme soumis à la puissance d'autrui, j'ai sous moi des soldats; et je dis à l'un: Va, et il va; et à l'autre: Viens, et il vient; et à mon serviteur: Fais ceci, et il le fait.", "9": "Jésus ayant entendu cela, admira le centenier et se tournant, il dit à la troupe qui le suivait: Je vous dis que je n'ai pas trouvé une si grande foi, même en Israël.", "10": "Et quand ceux qui avaient été envoyés furent de retour à la maison, ils trouvèrent le serviteur qui avait été malade, se portant bien.", "11": "Le jour suivant, Jésus allait à une ville appelée Naïn, et plusieurs de ses disciples et une grande troupe allaient avec lui.", "12": "Et comme il approchait de la porte de la ville, voici on portait en terre un mort, fils unique de sa mère, qui était veuve, et il y avait avec elle un grand nombre de gens de la ville.", "13": "Et le Seigneur l'ayant vue, fut touché de compassion pour elle, et lui dit: Ne pleure point.", "14": "Et s'étant approché, il toucha la bière, et ceux qui la portaient s'arrêtèrent; et il dit: Jeune homme, je te le dis, lève-toi.", "15": "Et le mort s'assit et commença à parler. Et Jésus le rendit à sa mère.", "16": "Et la crainte les saisit tous, et ils glorifièrent Dieu, en disant: Un grand prophète s'est élevé parmi nous, et Dieu a visité son peuple.", "17": "Et ce propos se répandit par toute la Judée, et dans tout le pays d'alentour.", "18": "Or, toutes ces choses furent rapportées à Jean par ses disciples.", "19": "Et Jean appela deux de ses disciples et les envoya vers Jésus, pour lui dire: Es-tu celui qui devait venir, ou devons-nous en attendre un autre?", "20": "Ces hommes donc, étant venus vers Jésus, lui dirent: Jean-Baptiste nous a envoyés vers toi, pour te dire: Es-tu celui qui devait venir, ou devons-nous en attendre un autre?", "21": "Or, à cette même heure, Jésus guérit plusieurs personnes de leurs maladies, de leurs infirmités et des malins esprits, et il rendit la vue à plusieurs aveugles.", "22": "Puis répondant, il leur dit: Allez, et rapportez à Jean ce que vous avez vu et entendu; que les aveugles recouvrent la vue, les boiteux marchent, les lépreux sont nettoyés, les sourds entendent, les morts ressuscitent, l'évangile est annoncé aux pauvres,", "23": "Et heureux est celui qui ne se scandalise pas à mon sujet.", "24": "Ceux que Jean avait envoyés étant partis, Jésus se mit à dire au peuple au sujet de Jean: Qu'êtes-vous allés voir au désert? Un roseau agité du vent?", "25": "Mais qu'êtes-vous allés voir? Un homme vêtu d'habits précieux? Voilà, ceux qui sont magnifiquement vêtus, et qui vivent dans les délices, sont dans les maisons des rois.", "26": "Mais qu'êtes-vous allés voir? Un prophète? Oui, vous dis-je, et plus qu'un prophète.", "27": "C'est celui de qui il est écrit: Voici, j'envoie mon messager devant ta face, qui préparera le chemin devant toi.", "28": "Car je vous dis qu'entre ceux qui sont nés de femme, il n'y a point de prophète plus grand que Jean-Baptiste; et cependant, le plus petit dans le royaume de Dieu est plus grand que lui.", "29": "Et tout le peuple qui l'a entendu, et les péagers, ont justifié Dieu, ayant été baptisés du baptême de Jean.", "30": "Mais les pharisiens et les docteurs de la loi, ne s'étant pas fait baptiser par lui, ont rejeté pour leur perte le dessein de Dieu.", "31": "Alors le Seigneur dit: A qui donc comparerai-je les hommes de cette génération, et à qui ressemblent-ils?", "32": "Ils ressemblent aux enfants assis dans la place publique, et qui crient les uns aux autres, et disent: Nous vous avons joué de la flûte, et vous n'avez point dansé, nous nous sommes lamentés, et vous n'avez point pleuré.", "33": "Car Jean-Baptiste est venu, ne mangeant point de pain, et ne buvant point de vin; et vous dites: Il a un démon.", "34": "Le Fils de l'homme est venu, mangeant et buvant; et vous dites: Voilà un mangeur et un buveur, un ami des péagers et des gens de mauvaise vie.", "35": "Mais la sagesse a été justifiée par tous ses enfants.", "36": "Un pharisien ayant prié Jésus de manger chez lui, il entra dans la maison du pharisien, et se mit à table.", "37": "Et une femme de la ville, qui était de mauvaise vie, ayant su qu'il était à table dans la maison du pharisien, y apporta un vase d'albâtre, plein de parfum.", "38": "Et se tenant derrière, aux pieds de Jésus en pleurant, elle se mit à lui arroser les pieds de ses larmes, et elle les essuyait avec les cheveux de sa tête; elle lui baisait les pieds, et les oignait de parfum.", "39": "Le pharisien qui l'avait convié, voyant cela, dit en lui-même: Si cet homme était prophète, il saurait qui est cette femme qui le touche, et qu'elle est de mauvaise vie.", "40": "Alors Jésus, prenant la parole, lui dit: Simon, j'ai quelque chose à te dire. Et il lui répondit: Maître, dis-le.", "41": "Un créancier avait deux débiteurs, l'un devait cinq cents deniers, et l'autre cinquante.", "42": "Et comme ils n'avaient pas de quoi payer, il leur remit à tous deux leur dette. Dis-moi donc, lequel des deux l'aimera le plus?", "43": "Simon répondit: J'estime que c'est celui à qui il a le plus remis. Jésus lui dit: Tu as fort bien jugé.", "44": "Alors, se tournant vers la femme, il dit à Simon: Vois-tu cette femme? Je suis entré dans ta maison, et tu ne m'as point donné d'eau pour me laver les pieds; mais elle a arrosé mes pieds de larmes, et les a essuyés avec ses cheveux.", "45": "Tu ne m'as point donné de baiser; mais elle, depuis que je suis entré, n'a cessé de me baiser les pieds.", "46": "Tu n'as pas oint ma tête d'huile; mais elle a oint mes pieds d'une huile odoriférante.", "47": "C'est pourquoi je te le dis, ses péchés, qui sont en grand nombre, lui ont été pardonnés; car elle a beaucoup aimé; mais celui à qui on pardonne peu, aime peu.", "48": "Puis il dit à la femme: Tes péchés te sont pardonnés.", "49": "Et ceux qui étaient à table avec lui se mirent à dire en eux-mêmes: Qui est celui-ci, qui même pardonne les péchés?", "50": "Mais il dit à la femme: Ta foi t'a sauvée; va-t'en en paix."}, "8": {"1": "Ensuite, Jésus allait de ville en ville, et de village en village, prêchant et annonçant la bonne nouvelle du royaume de Dieu; et les douze étaient avec lui,", "2": "Ainsi que quelques femmes qui avaient été délivrées d'esprits malins et de maladies; savoir, Marie appelée Magdelène, de laquelle il était sorti sept démons;", "3": "Et Jeanne, femme de Chouza, intendant d'Hérode, et Suzanne, et plusieurs autres, qui l'assistaient de leurs biens.", "4": "Or, comme une grande foule de peuple s'assemblait, et que plusieurs venaient à lui de toutes les villes, il leur dit en parabole:", "5": "Un semeur sortit pour semer sa semence, et en semant, une partie du grain tomba le long du chemin, et elle fut foulée, et les oiseaux du ciel la mangèrent toute.", "6": "Et une autre partie tomba sur un endroit pierreux; et quand elle fut levée, elle sécha, parce qu'elle n'avait point d'humidité.", "7": "Et une autre partie tomba parmi les épines, et les épines levèrent avec le grain, et l'étouffèrent.", "8": "Et une autre partie tomba dans une bonne terre; et étant levée, elle rendit du fruit, cent pour un. En disant ces choses, il criait: Que celui qui a des oreilles pour entendre, entende!", "9": "Ses disciples lui demandèrent ce que signifiait cette parabole.", "10": "Et il répondit: Il vous a été donné de connaître les mystères du royaume de Dieu; mais il en est parlé aux autres en paraboles, de sorte qu'en voyant ils ne voient point, et qu'en entendant ils ne comprennent point.", "11": "Voici ce que cette parabole signifie.", "12": "La semence, c'est la parole de Dieu; ceux qui la reçoivent le long du chemin sont ceux qui l'écoutent; mais le diable vient, qui ôte cette parole de leur coeur, de peur qu'en croyant, ils ne soient sauvés;", "13": "Ceux qui la reçoivent dans des endroits pierreux sont ceux qui ayant entendu la parole, la reçoivent avec joie, mais ils n'ont point de racine, et ils ne croient que pour un temps; et quand la tentation survient, ils se retirent;", "14": "Et ce qui est tombé parmi les épines, ce sont ceux qui ont entendu la parole; mais qui, s'en allant, la laissent étouffer par les inquiétudes, par les richesses et par les voluptés de cette vie, de sorte qu'ils ne portent point de fruit qui vienne à maturité;", "15": "Mais ce qui est tombé dans une bonne terre, ce sont ceux qui, ayant entendu la parole avec un coeur honnête et bon, la retiennent et portent du fruit avec persévérance.", "16": "Personne, après avoir allumé une lampe, ne la couvre d'un vaisseau, ni ne la met sous le lit; mais il la met sur un chandelier, afin que ceux qui entrent, voient la lumière.", "17": "Car il n'y a rien de secret qui ne doive être manifesté, ni rien de caché qui ne doive être connu et venir en évidence.", "18": "Prenez donc garde à la manière dont vous écoutez; car on donnera à celui qui a, mais pour celui qui n'a pas, on lui ôtera même ce qu'il croit avoir.", "19": "Alors sa mère et ses frères vinrent le trouver; mais ils ne pouvaient l'aborder à cause de la foule.", "20": "Et on vint lui dire: Ta mère et tes frères sont là dehors, qui désirent te voir.", "21": "Mais il répondit: Ma mère et mes frères sont ceux qui écoutent la parole de Dieu, et qui la mettent en pratique.", "22": "Il arriva un jour, qu'il entra dans une barque avec ses disciples, et il leur dit: Passons de l'autre côté du lac; et ils partirent.", "23": "Et comme ils voguaient, il s'endormit; et un vent impétueux s'éleva sur le lac, la barque s'emplissait, et ils étaient en danger.", "24": "Alors ils vinrent vers lui, et le réveillèrent, en disant: Maître, Maître, nous périssons. Mais lui, étant réveillé, parla avec autorité au vent et à la tempête, qui s'apaisèrent, et le calme se rétablit.", "25": "Alors il leur dit: Où est votre foi? Et eux, saisis de crainte et d'admiration, disaient entre eux: Qui donc est celui-ci, qui commande même aux vents et à l'eau, et ils lui obéissent.", "26": "Ils abordèrent ensuite au pays des Gadaréniens, qui est vis-à-vis de la Galilée.", "27": "Et quand Jésus fut descendu à terre, il vint au-devant de lui un homme de cette ville-là, qui était possédé des démons depuis longtemps. Il ne portait point d'habits, et il ne demeurait point à la maison; mais il se tenait dans les sépulcres.", "28": "Dès qu'il vit Jésus, il cria, et se jetant à ses pieds, il dit à haute voix: Qu'y a-t-il entre moi et toi, Jésus, Fils du Dieu très haut? Je te prie, ne me tourmente point.", "29": "Car Jésus commandait à l'esprit immonde de sortir de cet homme, dont il s'était saisi depuis longtemps; on le liait de chaînes et on le gardait avec des entraves, mais il rompait ses liens, et il était emporté par le démon dans les déserts.", "30": "Et Jésus lui demanda: Comment t'appelles-tu? Et il répondit: Légion; car plusieurs démons étaient entrés en lui.", "31": "Et ils le priaient de ne leur pas commander d'aller dans l'abîme.", "32": "Or, il y avait là un grand troupeau de pourceaux qui paissaient sur la montagne; et ils le priaient qu'il leur permît d'entrer dans ces pourceaux, et il le leur permit.", "33": "Les démons étant donc sortis de cet homme, entrèrent dans les pourceaux, et le troupeau se précipita de ce lieu escarpé dans le lac, et fut noyé.", "34": "Et ceux qui les paissaient, voyant ce qui était arrivé, s'enfuirent et le racontèrent dans la ville et à la campagne.", "35": "Alors les gens sortirent pour voir ce qui s'était passé; et étant venus vers Jésus, ils trouvèrent l'homme duquel les démons étaient sortis, assis aux pieds de Jésus, habillé et dans son bon sens; et ils furent saisis de frayeur.", "36": "Et ceux qui avaient vu ces choses leur racontèrent comment le démoniaque avait été délivré.", "37": "Et tous ceux du pays des Gadaréniens le prièrent de se retirer de chez eux; car ils étaient saisis d'une grande crainte. Il entra donc dans la barque pour s'en retourner.", "38": "Et l'homme duquel les démons étaient sortis, le priait de lui permettre d'être avec lui; mais Jésus le renvoya, en disant:", "39": "Retourne dans ta maison, et raconte les grandes choses que Dieu t'a faites. Il s'en alla donc, publiant par toute la ville tout ce que Jésus avait fait en sa faveur.", "40": "Quand Jésus fut de retour, il fut reçu par une grande multitude; car tous l'attendaient.", "41": "Et voici un homme nommé Jaïrus, qui était chef de la synagogue, vint, et se jetant aux pieds de Jésus, le pria de venir dans sa maison;", "42": "Parce qu'il avait une fille unique, d'environ douze ans, qui se mourait. Et comme Jésus y allait, il était pressé par la foule.", "43": "Alors une femme, qui avait une perte de sang depuis douze ans, et qui avait dépensé tout son bien en médecins, sans avoir pu être guérie par aucun,", "44": "S'approchant de lui par-derrière, toucha le bord de son vêtement; et à l'instant, sa perte de sang s'arrêta.", "45": "Et Jésus dit: Qui m'a touché? Et comme tous le niaient, Pierre et ceux qui étaient avec lui, dirent: Maître, la foule t'environne et te presse; et tu dis: Qui m'a touché?", "46": "Mais Jésus dit: Quelqu'un m'a touché; car j'ai senti qu'une vertu est sortie de moi.", "47": "Cette femme voyant que cela ne lui avait point été caché, vint toute tremblante, et se jetant à ses pieds, elle déclara, devant tout le peuple, pour quel sujet elle l'avait touché, et comment elle avait été guérie à l'instant.", "48": "Et Jésus lui dit: Ma fille, rassure-toi, ta foi t'a guérie; va-t'en en paix.", "49": "Comme il parlait encore, quelqu'un vint de chez le chef de la synagogue, qui lui dit: Ta fille est morte; ne fatigue pas le Maître.", "50": "Mais Jésus, l'ayant entendu, dit à Jaïrus: Ne crains point; crois seulement, et elle sera guérie.", "51": "Et quand il fut arrivé dans la maison, il ne laissa entrer personne que Pierre, Jacques et Jean, et le père et la mère de la fille.", "52": "Et tous pleuraient et se lamentaient à cause d'elle; mais il dit: Ne pleurez point; elle n'est pas morte, mais elle dort.", "53": "Et ils se moquaient de lui, sachant qu'elle était morte.", "54": "Mais, les ayant tous fait sortir, il la prit par la main, et il cria: Enfant, lève-toi.", "55": "Et son esprit revint; elle se leva à l'instant, et il commanda qu'on lui donnât à manger.", "56": "Et ses parents furent tout étonnés; mais il leur défendit de dire à personne ce qui était arrivé."}, "9": {"1": "Ayant assemblé ses douze disciples, Jésus leur donna puissance et autorité sur tous les démons, et le pouvoir de guérir les maladies.", "2": "Et il les envoya annoncer le royaume de Dieu, et guérir les malades.", "3": "Et il leur dit: Ne portez rien pour le chemin, ni bâtons, ni sac, ni pain, ni argent, et n'ayez pas deux habits.", "4": "Et en quelque maison que vous entriez, demeurez-y jusqu'à ce que vous partiez.", "5": "Et quant à ceux qui ne vous recevront point, en partant de leur ville secouez la poussière de vos pieds, en témoignage contre ces gens-là.", "6": "Étant donc partis, ils allaient de bourgade en bourgade, annonçant l'évangile et guérissant partout les malades.", "7": "Cependant, Hérode le tétrarque entendit parler de tout ce que Jésus faisait; et il était fort perplexe, parce que les uns disaient que Jean était ressuscité des morts;", "8": "Et d'autres, qu'Élie était apparu; et d'autres, que l'un des anciens prophètes était ressuscité.", "9": "Et Hérode disait: J'ai fait couper la tête à Jean; mais qui est celui-ci, dont j'apprends de telles choses? Et il souhaitait de le voir.", "10": "Les apôtres étant de retour, racontèrent à Jésus tout ce qu'ils avaient fait. Les ayant pris avec lui, il se retira à l'écart, dans un lieu solitaire, près d'une ville appelée Bethsaïda.", "11": "Le peuple l'ayant appris, le suivit, et Jésus les ayant reçus, leur parlait du royaume de Dieu, et il guérissait ceux qui avaient besoin de guérison.", "12": "Comme le jour commençait à baisser, les douze s'approchèrent et lui dirent: Renvoie cette multitude, afin qu'ils aillent dans les bourgades et dans les campagnes environnantes, pour se loger et trouver des vivres; car nous sommes ici dans un lieu désert.", "13": "Mais il leur dit: Vous-mêmes, donnez-leur à manger. Et ils répondirent: Nous n'avons pas plus de cinq pains et de deux poissons; à moins que nous n'allions acheter des vivres pour tout ce peuple;", "14": "Car ils étaient environ cinq mille hommes. Alors il dit à ses disciples: Faites-les asseoir par rangées de cinquante.", "15": "Et ils firent ainsi, et les firent tous asseoir.", "16": "Alors Jésus prit les cinq pains et les deux poissons, et levant les yeux au ciel, il les bénit, et les rompit, et les donna aux disciples, pour les présenter au peuple.", "17": "Tous en mangèrent, et furent rassasiés, et on emporta douze paniers pleins des morceaux qui restèrent.", "18": "Il arriva, comme il priait en particulier, et que les disciples étaient avec lui, qu'il leur demanda: Qui disent les foules que je suis?", "19": "Eux, répondant, dirent: Les uns disent Jean-Baptiste; les autres, Élie; et les autres, que quelqu'un des anciens prophètes est ressuscité.", "20": "Et vous, leur dit-il, qui dites-vous que je suis? Et Pierre répondit: Tu es le Christ de Dieu.", "21": "Mais il leur défendit sévèrement de le dire à personne,", "22": "Ajoutant: Il faut que le Fils de l'homme souffre beaucoup, et qu'il soit rejeté par les anciens, les principaux sacrificateurs et les scribes, et qu'il soit mis à mort, et qu'il ressuscite le troisième jour.", "23": "Or, il disait à tous: Si quelqu'un veut venir après moi, qu'il renonce à lui-même, qu'il se charge chaque jour de sa croix, et qu'il me suive.", "24": "Car quiconque voudra sauver sa vie la perdra; mais quiconque perdra sa vie pour l'amour de moi, celui-là la sauvera.", "25": "Et que servirait-il à un homme de gagner tout le monde, s'il se détruisait ou se perdait lui-même?", "26": "Car si quelqu'un a honte de moi et de mes paroles, le Fils de l'homme aura honte de lui quand il viendra dans sa gloire, et dans celle du Père et des saints anges.", "27": "Et je vous le dis en vérité: Il y a quelques-uns de ceux qui sont ici présents, qui ne mourront point, qu'ils n'aient vu le royaume de Dieu.", "28": "Environ huit jours après ces discours, Jésus prit avec lui Pierre, Jean et Jacques, et monta sur une montagne pour prier.", "29": "Et pendant qu'il priait, son visage parut tout autre, et ses habits devinrent blancs et resplendissants comme un éclair.", "30": "Et voici deux hommes s'entretenaient avec lui;", "31": "C'était Moïse et Élie, qui apparurent avec gloire, et parlaient de sa mort qu'il devait accomplir à Jérusalem.", "32": "Et Pierre et ceux qui étaient avec lui étaient accablés de sommeil, et quand ils furent réveillés, ils virent sa gloire et les deux hommes qui étaient avec lui.", "33": "Et comme ces hommes se séparaient de Jésus, Pierre lui dit: Maître, il est bon que nous demeurions ici; faisons-y trois tentes, une pour toi, une pour Moïse et une pour Élie; car il ne savait pas bien ce qu'il disait.", "34": "Il parlait encore, lorsqu'une nuée les couvrit; et comme elle les enveloppait, les disciples furent saisis de frayeur.", "35": "Et une voix sortit de la nuée, qui dit: C'est ici mon Fils bien-aimé; écoutez-le.", "36": "Et comme la voix se faisait entendre, Jésus se trouva seul; et ses disciples gardèrent le silence, et ne dirent rien alors à personne de ce qu'ils avaient vu.", "37": "Le jour suivant, comme ils descendaient de la montagne, une grande troupe vint au-devant de Jésus.", "38": "Et un homme de la troupe s'écria et dit: Maître, je te prie, jette les yeux sur mon fils; car c'est mon unique.", "39": "Un esprit se saisit de lui, et aussitôt il jette de grands cris. Puis l'esprit l'agite violemment, le fait écumer, et à peine le quitte-t-il, après l'avoir tout brisé.", "40": "Et j'ai prié tes disciples de le chasser; mais ils n'ont pu.", "41": "Et Jésus répondant, dit: O race incrédule et perverse, jusqu'à quand serai-je avec vous et vous supporterai-je?", "42": "Amène ici ton fils. Et comme il approchait, le démon le terrassa, et l'agita violemment; mais Jésus reprit fortement l'esprit immonde, et guérit l'enfant, et le rendit à son père.", "43": "Et tous furent étonnés de la puissance magnifique de Dieu. Et comme ils étaient tous dans l'admiration de tout ce que Jésus faisait, il dit à ses disciples:", "44": "Pour vous, écoutez bien ces paroles: Le Fils de l'homme doit être livré entre les mains des hommes.", "45": "Mais ils n'entendaient point cette parole; elle était si obscure pour eux, qu'ils n'y comprenaient rien; et ils craignaient de l'interroger sur ce sujet.", "46": "Or, une pensée s'empara d'eux, savoir: Lequel d'entre eux serait le plus grand.", "47": "Mais Jésus, voyant la pensée de leur coeur, prit un enfant et le plaça auprès de lui, et il leur dit:", "48": "Quiconque reçoit cet enfant en mon nom, me reçoit; et quiconque me reçoit, reçoit celui qui m'a envoyé. Car celui d'entre vous tous qui est le plus petit, c'est celui-là qui sera grand.", "49": "Et Jean, prenant la parole, dit: Maître, nous avons vu quelqu'un qui chassait les démons en ton nom; et nous l'en avons empêché, parce qu'il ne te suit pas avec nous.", "50": "Et Jésus lui dit: Ne l'en empêchez point; car celui qui n'est pas contre nous est pour nous.", "51": "Comme le temps de son élévation approchait, il se mit en chemin, résolu d'aller à Jérusalem.", "52": "Et il envoya des gens devant lui, qui, étant partis, entrèrent dans un bourg des Samaritains, pour lui préparer un logement.", "53": "Mais ceux-ci ne le reçurent pas, parce qu'il se dirigeait vers Jérusalem.", "54": "Et Jacques et Jean, ses disciples, voyant cela, lui dirent: Seigneur, veux-tu que nous disions que le feu descende du ciel et qu'il les consume, comme fit Élie?", "55": "Mais Jésus, se retournant, les censura et dit: Vous ne savez de quel esprit vous êtes animés;", "56": "Car le Fils de l'homme n'est point venu faire périr les hommes, mais les sauver. Et ils s'en allèrent dans un autre bourg.", "57": "Comme ils étaient en chemin, un homme lui dit: Je te suivrai, Seigneur, partout où tu iras.", "58": "Mais Jésus lui dit: Les renards ont des tanières, et les oiseaux du ciel des nids; mais le Fils de l'homme n'a pas où reposer sa tête.", "59": "Il dit à un autre: Suis-moi. Et celui-ci répondit: Seigneur, permets que j'aille auparavant ensevelir mon père.", "60": "Jésus lui dit: Laisse les morts ensevelir leurs morts, mais toi, va annoncer le royaume de Dieu.", "61": "Un autre lui dit aussi: Je te suivrai, Seigneur, mais permets-moi de prendre auparavant congé de ceux qui sont dans ma maison.", "62": "Mais Jésus lui répondit: Celui qui met la main à la charrue et regarde derrière lui, n'est point propre au royaume de Dieu."}, "10": {"1": "Après cela, le Seigneur établit encore soixante et dix autres disciples; et il les envoya deux à deux devant lui, dans toutes les villes et dans tous les lieux où lui-même devait aller.", "2": "Et il leur disait: La moisson est grande; mais il y a peu d'ouvriers; priez donc le Maître de la moisson d'envoyer des ouvriers dans sa moisson.", "3": "Allez, je vous envoie comme des agneaux au milieu des loups.", "4": "Ne portez ni bourse, ni sac, ni souliers; et ne saluez personne en chemin.", "5": "Et dans quelque maison que vous entriez, dites en entrant: La paix soit sur cette maison.", "6": "S'il y a là un enfant de paix, votre paix reposera sur lui; sinon elle retournera à vous.", "7": "Et demeurez dans cette maison, mangeant et buvant de ce qu'on vous donnera; car l'ouvrier est digne de son salaire. Ne passez point d'une maison à une autre maison.", "8": "Et dans quelque ville que vous entriez, si l'on vous y reçoit, mangez de ce qu'on vous présentera.", "9": "Guérissez les malades qui s'y trouveront, et dites-leur: Le royaume de Dieu s'est approché de vous.", "10": "Mais dans quelque ville que vous entriez, si l'on ne vous reçoit pas, sortez dans les rues, et dites:", "11": "Nous secouons contre vous la poussière qui s'est attachée à nous dans votre ville; sachez pourtant que le règne de Dieu s'est approché de vous.", "12": "Je vous dis qu'en ce jour-là le sort de Sodome sera plus supportable que celui de cette ville-là.", "13": "Malheur à toi, Chorazin; malheur à toi, Bethsaïda; car si les miracles qui ont été faits au milieu de vous, avaient été faits à Tyr et à Sidon, il y a longtemps qu'elles se seraient converties, en prenant le sac et la cendre.", "14": "C'est pourquoi le sort de Tyr et de Sidon sera plus supportable au Jugement que le vôtre.", "15": "Et toi, Capernaüm, qui as été élevée jusqu'au ciel, tu seras abaissée jusqu'en enfer.", "16": "Qui vous écoute, m'écoute; et qui vous rejette, me rejette; et qui me rejette, rejette celui qui m'a envoyé.", "17": "Or, les soixante et dix disciples revinrent avec joie, disant: Seigneur, les démons mêmes nous sont assujettis en ton nom.", "18": "Et il leur dit: Je voyais Satan tomber du ciel comme un éclair.", "19": "Voici, je vous donne le pouvoir de marcher sur les serpents, sur les scorpions, et sur toutes les forces de l'ennemi; et rien ne pourra vous nuire.", "20": "Toutefois ne vous réjouissez pas de ce que les esprits vous sont assujettis; mais réjouissez-vous plutôt de ce que vos noms sont écrits dans les cieux.", "21": "En ce même instant, Jésus tressaillit de joie en son esprit et dit: Je te loue, ô Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents, et de ce que tu les as révélées aux enfants! Oui, ô Père, cela est ainsi, parce que tu l'as trouvé bon!", "22": "Toutes choses m'ont été données par mon Père; et nul ne connaît qui est le Fils, que le Père, ni qui est le Père, que le Fils, et celui à qui le Fils le voudra révéler.", "23": "Puis, se tournant vers ses disciples, il leur dit en particulier: Heureux les yeux qui voient ce que vous voyez!", "24": "Car je vous dis que plusieurs prophètes et plusieurs rois ont désiré de voir ce que vous voyez, et ne l'ont point vu; et d'entendre ce que vous entendez, et ne l'ont point entendu.", "25": "Alors un docteur de la loi se leva et dit à Jésus, pour l'éprouver: Maître, que faut-il que je fasse pour hériter de la vie éternelle?", "26": "Jésus lui dit: Qu'est-ce qui est écrit dans la loi, et qu'y lis-tu?", "27": "Il répondit: Tu aimeras le Seigneur ton Dieu de tout ton coeur, de toute ton âme, de toute ta force et de toute ta pensée; et ton prochain comme toi-même.", "28": "Et Jésus lui dit: Tu as bien répondu; fais cela, et tu vivras.", "29": "Mais cet homme voulant paraître juste, dit à Jésus: Et qui est mon prochain?", "30": "Et Jésus, reprenant la parole, dit: Un homme descendit de Jérusalem à Jérico, et tomba entre les mains des brigands, qui le dépouillèrent; et après l'avoir blessé de plusieurs coups, ils s'en allèrent, le laissant à demi mort.", "31": "Or, il se rencontra qu'un sacrificateur descendait par ce chemin-là, et ayant vu cet homme, il passa outre.", "32": "Un lévite étant aussi venu dans le même endroit, et le voyant, passa outre.", "33": "Mais un Samaritain, passant son chemin, vint vers cet homme, et le voyant, il fut touché de compassion.", "34": "Et s'approchant, il banda ses plaies, et il y versa de l'huile et du vin; puis il le mit sur sa monture, et le mena à une hôtellerie, et prit soin de lui.", "35": "Le lendemain, en partant, il tira deux deniers d'argent, et les donna à l'hôte, et lui dit: Aie soin de lui, et tout ce que tu dépenseras de plus, je te le rendrai à mon retour.", "36": "Lequel donc de ces trois te semble avoir été le prochain de celui qui est tombé entre les mains des voleurs?", "37": "Le docteur dit: C'est celui qui a exercé la miséricorde envers lui. Jésus donc lui dit: Va, et fais la même chose.", "38": "Comme ils étaient en chemin, il entra dans un bourg, et une femme, nommée Marthe, le reçut dans sa maison.", "39": "Elle avait une soeur nommée Marie, qui, se tenant assise aux pieds de Jésus, écoutait sa parole.", "40": "Et Marthe était distraite par divers soins du ménage. Étant survenue, elle dit: Seigneur, ne considères-tu point que ma soeur me laisse servir toute seule? Dis-lui donc qu'elle m'aide.", "41": "Et Jésus lui répondit: Marthe, Marthe, tu te mets en peine et tu t'agites pour beaucoup de choses;", "42": "Mais une seule est nécessaire; et Marie a choisi la bonne part, qui ne lui sera point ôtée."}, "11": {"1": "Un jour que Jésus était en prière en un certain lieu, après qu'il eut achevé, un de ses disciples lui dit: Seigneur, enseigne-nous à prier, comme Jean l'a aussi enseigné à ses disciples.", "2": "Et il leur dit: Quand vous priez, dites: Notre Père qui es aux cieux; ton nom soit sanctifié; ton règne vienne; ta volonté soit faite sur la terre comme au ciel;", "3": "Donne-nous chaque jour notre pain quotidien;", "4": "Pardonne-nous nos péchés; car nous pardonnons aussi à tous ceux qui nous ont offensés; et ne nous induis point en tentation; mais délivre-nous du malin.", "5": "Puis il leur dit: Si l'un de vous avait un ami qui vînt le trouver à minuit, et qui lui dît: Mon ami, prête-moi trois pains;", "6": "Car un de mes amis qui est en voyage est survenu chez moi, et je n'ai rien à lui présenter;", "7": "Et que cet homme, qui est dans sa maison, lui répondît: Ne m'importune pas, ma porte est fermée, et mes enfants sont avec moi au lit; je ne saurais me lever pour t'en donner.", "8": "Je vous dis, que quand même il ne se lèverait pas pour lui en donner parce qu'il est son ami, il se lèverait à cause de son importunité, et lui en donnerait autant qu'il en aurait besoin.", "9": "Moi aussi, je vous dis: Demandez, et on vous donnera; cherchez, et vous trouverez; heurtez, et on vous ouvrira.", "10": "Car quiconque demande, reçoit, et qui cherche, trouve; et on ouvrira à celui qui heurte.", "11": "Qui est le père d'entre vous, qui donne à son fils une pierre, lorsqu'il lui demande du pain? Ou, s'il lui demande un poisson, lui donnera-t-il un serpent au lieu d'un poisson?", "12": "Ou encore, s'il lui demande un ouf, lui donnera-t-il un scorpion?", "13": "Si donc, vous, qui êtes mauvais, savez donner de bonnes choses à vos enfants, combien plus votre Père céleste donnera-t-il le Saint-Esprit à ceux qui le lui demandent?", "14": "Jésus chassa aussi un démon qui était muet; et le démon étant sorti, le muet parla; et le peuple était dans l'admiration.", "15": "Et quelques-uns d'entre eux dirent: C'est par Béelzébul, le prince des démons, qu'il chasse les démons.", "16": "Mais d'autres, pour l'éprouver, lui demandaient un miracle qui vint du ciel.", "17": "Mais Jésus, connaissant leurs pensées, leur dit: Tout royaume divisé contre lui-même sera réduit en désert; et toute maison divisée contre elle-même tombera en ruine.", "18": "Si donc Satan est aussi divisé contre lui-même, comment son règne subsistera-t-il? puisque vous dites que c'est par Béelzébul que je chasse les démons.", "19": "Que si je chasse les démons par Béelzébul, vos fils par qui les chassent-ils? C'est pourquoi ils seront vos juges.", "20": "Mais si je chasse les démons par le doigt de Dieu, il est donc vrai que le règne de Dieu est venu à vous.", "21": "Quand un homme fort et bien armé garde sa maison, tout ce qu'il a est en sûreté.", "22": "Mais lorsqu'un plus fort que lui survient, il le terrasse, lui ôte toutes ses armes auxquelles il se confiait, et partage ses dépouilles.", "23": "Celui qui n'est pas avec moi est contre moi, et celui qui n'assemble pas avec moi, dissipe.", "24": "Lorsqu'un esprit immonde est sorti d'un homme, il va par des lieux arides, cherchant du repos, et il n'en trouve point; et il dit: Je retournerai dans ma maison, d'où je suis sorti.", "25": "Et quand il y vient, il la trouve balayée et ornée.", "26": "Alors il s'en va et prend avec lui sept autres esprits pires que lui, et ils y entrent et y demeurent; et le dernier état de cet homme devient pire que le premier.", "27": "Comme il disait ces choses, une femme de la foule éleva sa voix et lui dit: Heureux les flancs qui t'ont porté, et les mamelles qui t'ont allaité!", "28": "Mais plutôt, reprit Jésus, heureux ceux qui écoutent la parole de Dieu, et qui la mettent en pratique!", "29": "Comme le peuple s'amassait en foule, Jésus se mit à dire: Cette race est méchante, elle demande un miracle, et il ne lui en sera point donné d'autre que celui du prophète Jonas.", "30": "Car, comme Jonas fut un miracle pour les Ninivites, le Fils de l'homme en sera un pour cette génération.", "31": "La reine du Midi s'élèvera au jour du jugement contre les hommes de cette génération, et les condamnera, parce qu'elle vint des bornes de la terre pour entendre la sagesse de Salomon; et voici, il y a ici plus que Salomon.", "32": "Les hommes de Ninive s'élèveront au jour du jugement contre cette génération, et la condamneront, parce qu'ils se repentirent à la prédication de Jonas; et voici, il y a ici plus que Jonas.", "33": "Personne n'allume une lampe pour la mettre dans un lieu caché, ou sous un boisseau; mais sur un chandelier, afin que ceux qui entrent, voient la lumière.", "34": "L'oeil est la lumière du corps; si donc ton oeil est sain, tout ton corps sera éclairé; mais s'il est mauvais, ton corps sera dans les ténèbres.", "35": "Prends donc garde que la lumière qui est en toi ne soit que ténèbres.", "36": "Si donc tout ton corps est éclairé, et s'il n'a aucune partie qui soit dans les ténèbres, il sera tout éclairé, comme quand une lampe t'éclaire par sa lumière.", "37": "Comme il parlait, un pharisien le pria de dîner chez lui; et Jésus entra et se mit à table.", "38": "Et le pharisien s'étonna de ce qu'il vit qu'il ne s'était pas lavé avant le dîner.", "39": "Et le Seigneur lui dit: Vous autres pharisiens, vous nettoyez le dehors de la coupe et du plat; mais au-dedans vous êtes pleins de rapine et de méchanceté.", "40": "Insensés! celui qui a fait le dehors n'a t-il pas aussi fait le dedans?", "41": "Mais plutôt, donnez en aumônes ce que vous avez, et toutes choses seront pures pour vous.", "42": "Mais malheur à vous, pharisiens, qui payez la dîme de la menthe, de la rue et de toutes sortes d'herbes, tandis que vous négligez la justice et l'amour de Dieu. Ce sont là les choses qu'il fallait faire, sans néanmoins négliger les autres.", "43": "Malheur à vous, pharisiens, qui aimez à occuper les premières places dans les synagogues, et à être salués dans les places publiques.", "44": "Malheur à vous, scribes et pharisiens hypocrites, parce que vous ressemblez aux sépulcres qui ne paraissent point, et les hommes qui marchent dessus n'en savent rien.", "45": "Alors un des docteurs de la loi prit la parole et lui dit: Maître, en disant ces choses, tu nous outrages aussi.", "46": "Et Jésus dit: Malheur aussi à vous, docteurs de la loi, parce que vous chargez les hommes de fardeaux qu'ils ne peuvent porter, et vous-mêmes n'y touchez pas du doigt.", "47": "Malheur à vous, parce que vous bâtissez les sépulcres des prophètes que vos pères ont fait mourir.", "48": "Vous êtes donc les témoins et les complices des actions de vos pères; car ils ont fait mourir les prophètes, et vous bâtissez leurs tombeaux.", "49": "C'est pourquoi aussi la sagesse de Dieu a dit: Je leur enverrai des prophètes et des messagers; et ils feront mourir les uns et persécuteront les autres;", "50": "Afin que le sang de tous les prophètes, qui a été répandu dès la création du monde, soit redemandé à cette génération,", "51": "Depuis le sang d'Abel jusqu'au sang de Zacharie, qui fut tué entre l'autel et le temple; oui, vous dis-je, il sera redemandé à cette génération.", "52": "Malheur à vous, docteurs de la loi, parce qu'ayant pris la clef de la connaissance, vous n'y êtes point entrés vous-mêmes, et vous avez encore empêché d'y entrer ceux qui voulaient le faire.", "53": "Et comme il leur disait cela, les scribes et les pharisiens se mirent à le presser fortement, et à le faire parler sur plusieurs choses,", "54": "Lui tendant des pièges, et cherchant à tirer quelque chose de sa bouche, afin de l'accuser."}, "12": {"1": "Cependant, le peuple s'étant assemblé par milliers, tellement qu'ils se foulaient les uns les autres, il se mit à dire à ses disciples: Gardez-vous sur toutes choses du levain des pharisiens, qui est l'hypocrisie.", "2": "Car il n'y a rien de caché qui ne doive être découvert, ni rien de secret qui ne doive être connu.", "3": "C'est pourquoi les choses que vous aurez dites dans les ténèbres seront entendues dans la lumière; et ce que vous aurez dit à l'oreille, dans les chambres, sera prêché sur les maisons.", "4": "Et je vous dis, à vous mes amis: Ne craignez point ceux qui tuent le corps, et qui, après cela, ne peuvent rien faire de plus.", "5": "Mais je vous montrerai qui vous devez craindre; craignez celui qui, après avoir ôté la vie, a le pouvoir d'envoyer dans la géhenne; oui, je vous le dis, c'est celui-là que vous devez craindre.", "6": "Ne vend-on pas cinq petits passereaux pour deux pites? Cependant Dieu n'en oublie pas un seul.", "7": "Et même tous les cheveux de votre tête sont comptés; ne craignez donc point, vous valez plus que beaucoup de passereaux.", "8": "Or, je vous le dis: quiconque me confessera devant les hommes, le Fils de l'homme le confessera aussi devant les anges de Dieu.", "9": "Mais celui qui me reniera devant les hommes, sera renié devant les anges de Dieu.", "10": "Et quiconque aura parlé contre le Fils de l'homme, il lui sera pardonné; mais à celui qui aura blasphémé contre le Saint-Esprit, il ne sera point pardonné.", "11": "Quand on vous mènera dans les synagogues et devant les magistrats et les autorités, ne vous mettez point en peine de quelle manière vous répondrez pour votre défense, ni de ce que vous aurez à dire;", "12": "Car le Saint-Esprit vous enseignera en ce même instant ce qu'il faudra dire.", "13": "Alors quelqu'un de la troupe lui dit: Maître, dis à mon frère qu'il partage avec moi notre héritage.", "14": "Mais Jésus lui répondit: O homme, qui m'a établi pour être votre juge, ou pour faire vos partages?", "15": "Puis il leur dit: Gardez-vous avec soin de l'avarice; car quoique les biens abondent à quelqu'un, il n'a pas la vie par ses biens.", "16": "Et il leur dit cette parabole: Les terres d'un homme riche avaient rapporté avec abondance;", "17": "Et il raisonnait en lui-même, disant: Que ferai-je? car je n'ai pas assez de place pour serrer ma récolte.", "18": "Voici, dit-il, ce que je ferai: j'abattrai mes greniers, et j'en bâtirai de plus grands, et j'y amasserai toute ma récolte et tous mes biens.", "19": "Puis je dirai à mon âme: Mon âme, tu as beaucoup de biens en réserve pour plusieurs années; repose-toi, mange, bois et te réjouis.", "20": "Mais Dieu lui dit: Insensé, cette nuit même, ton âme te sera redemandée; et ce que tu as amassé, pour qui sera-t-il?", "21": "Il en est ainsi de celui qui amasse des biens pour lui-même, et qui n'est point riche en Dieu.", "22": "Alors il dit à ses disciples: C'est pourquoi, je vous dis, ne soyez point en souci pour votre vie, de ce que vous mangerez; ni pour votre corps, de quoi vous serez vêtus.", "23": "La vie est plus que la nourriture, et le corps plus que le vêtement.", "24": "Considérez les corbeaux; ils ne sèment ni ne moissonnent, et ils n'ont point de cellier ni de grenier, et Dieu les nourrit; combien ne valez-vous pas plus que des oiseaux!", "25": "Et qui de vous peut, par ses inquiétudes, ajouter une coudée à sa taille?", "26": "Si donc vous ne pouvez pas même les plus petites choses, pourquoi vous inquiétez-vous du reste?", "27": "Considérez comment les lis croissent; ils ne travaillent ni ne filent; cependant, je vous dis que Salomon même, dans toute sa gloire, n'a point été vêtu comme l'un d'eux.", "28": "Que si Dieu revêt ainsi une herbe qui est aujourd'hui dans les champs, et qui demain sera jetée dans le four, combien plus vous revêtira-t-il, gens de petite foi?", "29": "Et ne vous mettez point en peine de ce que vous mangerez, ou de ce que vous boirez, et n'ayez point l'esprit inquiet.", "30": "Car ce sont les nations du monde qui recherchent toutes ces choses; et votre Père sait que vous en avez besoin;", "31": "Cherchez plutôt le royaume de Dieu, et toutes ces choses vous seront données par-dessus.", "32": "Ne crains point, petit troupeau; car il a plu à votre Père de vous donner le royaume.", "33": "Vendez ce que vous avez, et le donnez en aumônes; faites-vous des bourses qui ne s'usent point, un trésor dans les cieux qui ne manque jamais, d'où les voleurs n'approchent point, et où la teigne ne gâte rien.", "34": "Car où est votre trésor, là aussi sera votre coeur.", "35": "Que vos reins soient ceints, et vos lampes allumées.", "36": "Et soyez comme des hommes qui attendent que leur maître revienne des noces; afin que quand il viendra et qu'il heurtera à la porte, ils lui ouvrent aussitôt.", "37": "Heureux ces serviteurs que le maître trouvera veillant quand il arrivera! Je vous dis en vérité, qu'il se ceindra, qu'il les fera mettre à table, et qu'il viendra les servir.", "38": "Que s'il arrive à la seconde ou à la troisième veille, et qu'il les trouve dans cet état, heureux ces serviteurs-là!", "39": "Vous savez que si un père de famille était averti à quelle heure un larron doit venir, il veillerait et ne laisserait pas percer sa maison.", "40": "Vous donc aussi, soyez prêts, car le Fils de l'homme viendra à l'heure que vous ne penserez point.", "41": "Alors Pierre lui dit: Seigneur, est-ce pour nous que tu dis cette parabole, ou est-ce aussi pour tous?", "42": "Et le Seigneur dit: Quel est donc le dispensateur fidèle et prudent, que le maître a établi sur ses domestiques, pour leur donner au temps marqué la mesure ordinaire de blé?", "43": "Heureux ce serviteur que son maître trouvera faisant ainsi, quand il arrivera!", "44": "Je vous dis en vérité, qu'il l'établira sur tout ce qu'il a.", "45": "Mais si ce serviteur dit en son coeur: Mon maître tarde à venir; et qu'il se mette à battre les serviteurs et les servantes, à manger, à boire, et à s'enivrer;", "46": "Le maître de ce serviteur viendra au jour qu'il n'attend pas, et à l'heure qu'il ne sait pas, et il le séparera, et lui donnera sa part avec les infidèles.", "47": "Le serviteur qui a connu la volonté de son maître, et qui ne s'est pas tenu prêt et n'a pas fait cette volonté, sera battu de plusieurs coups.", "48": "Mais celui qui ne l'a point connue, et qui a fait des choses dignes de châtiment, sera battu de peu de coups. Et il sera beaucoup redemandé à quiconque il aura été beaucoup donné; et on exigera plus de celui à qui on aura beaucoup confié.", "49": "Je suis venu mettre le feu sur la terre; et qu'ai-je à désirer s'il est déjà allumé!", "50": "Mais je dois être baptisé d'un baptême; et combien ne suis-je pas pressé jusqu'à ce qu'il s'accomplisse!", "51": "Pensez-vous que je sois venu apporter la paix sur la terre?", "52": "Non, vous dis-je; mais la division; car désormais, dans une maison, ils seront cinq, divisés trois contre deux, et deux contre trois.", "53": "Le père sera divisé d'avec le fils, et le fils d'avec le père; la mère d'avec la fille, et la fille d'avec la mère; la belle-mère d'avec la belle-fille, et la belle-fille d'avec la belle-mère.", "54": "Il disait encore au peuple: Quand vous voyez une nuée qui se lève du côté d'occident, vous dites aussitôt: Il va pleuvoir; et cela arrive ainsi.", "55": "Et quand le vent du midi souffle, vous dites: Il fera chaud, et cela arrive.", "56": "Hypocrites! vous savez discerner l'aspect de la terre et du ciel; comment donc ne discernez-vous pas ce temps-ci?", "57": "Et pourquoi ne discernez-vous pas aussi par vous-mêmes ce qui est juste?", "58": "Or, quand tu vas devant le magistrat avec ta partie adverse, tâche en chemin de sortir d'affaire avec elle, de peur qu'elle ne te traîne devant le juge, que le juge ne te livre au sergent, et que le sergent ne te mette en prison.", "59": "Je te dis que tu ne sortiras point de là, que tu n'aies payé jusqu'à la dernière obole."}, "13": {"1": "En ce temps-là, quelques personnes qui se trouvaient là, racontèrent à Jésus ce qui était arrivé à des Galiléens, dont Pilate avait mêlé le sang avec celui de leurs sacrifices.", "2": "Et Jésus, répondant, leur dit: Pensez-vous que ces Galiléens fussent plus grands pécheurs que tous les autres Galiléens, parce qu'ils ont souffert ces choses?", "3": "Non, vous dis-je; mais si vous ne vous repentez, vous périrez tous de même.", "4": "Ou pensez-vous que ces dix-huit sur qui la tour de Siloé est tombée, et qu'elle a tués, fussent plus coupables que tous les habitants de Jérusalem?", "5": "Non, vous dis-je; mais si vous ne vous repentez, vous périrez tous de même.", "6": "Il dit aussi cette similitude: Un homme avait un figuier planté dans sa vigne, et il y vint chercher du fruit, et n'en trouva point.", "7": "Et il dit au vigneron: Voici, il y a déjà trois ans que je viens chercher du fruit à ce figuier, et je n'en trouve point: coupe-le, pourquoi occupe-t-il la terre inutilement?", "8": "Le vigneron lui répondit: Seigneur, laisse-le encore cette année, jusqu'à ce que je l'aie déchaussé, et que j'y aie mis du fumier.", "9": "Peut-être portera-t-il du fruit, sinon, tu le couperas ci-après.", "10": "Comme Jésus enseignait dans une synagogue un jour de sabbat,", "11": "Il se trouva là une femme possédée d'un esprit qui la rendait malade depuis dix-huit ans, et qui était courbée, en sorte qu'elle ne pouvait point du tout se redresser.", "12": "Jésus, la voyant, l'appela et lui dit: Femme, tu es délivrée de ta maladie.", "13": "Et il lui imposa les mains; et à l'instant elle fut redressée, et elle donna gloire à Dieu.", "14": "Mais le chef de la synagogue, indigné de ce que Jésus avait fait une guérison un jour de sabbat, prit la parole et dit au peuple: Il y a six jours pour travailler; venez donc ces jours-là pour être guéris, et non pas le jour du sabbat.", "15": "Mais le Seigneur lui répondit: Hypocrite, chacun de vous ne détache-t-il pas son boeuf ou son âne de la crèche, le jour du sabbat, et ne le mène-t-il pas à l'abreuvoir?", "16": "Et ne fallait-il point, en un jour de sabbat, détacher de cette chaîne cette fille d'Abraham, que Satan tenait liée depuis dix-huit ans?", "17": "Comme il parlait ainsi, tous ses adversaires étaient confus, et tout le peuple se réjouissait de toutes les choses glorieuses qu'il faisait.", "18": "Alors il dit: A quoi est semblable le royaume de Dieu, et à quoi le comparerai-je?", "19": "Il est semblable à une graine de moutarde, qu'un homme prend et met dans son jardin; et elle croît et devient un grand arbre, de sorte que les oiseaux du ciel habitent dans ses branches.", "20": "Il dit encore: A quoi comparerai-je le royaume de Dieu?", "21": "Il est semblable au levain qu'une femme prend, et qu'elle met dans trois mesures de farine, jusqu'à ce que la pâte soit toute levée.", "22": "Et Jésus allait par les villes et par les bourgs, enseignant et tenant le chemin de Jérusalem.", "23": "Et quelqu'un lui dit: Seigneur, n'y a-t-il que peu de gens qui soient sauvés?", "24": "Et il leur dit: Efforcez-vous d'entrer par la porte étroite; car je vous dis que plusieurs chercheront à y entrer, et qu'ils ne le pourront.", "25": "Quand le père de famille sera entré, et qu'il aura fermé la porte, et que, vous étant dehors, vous vous mettrez à heurter et à dire: Seigneur, Seigneur, ouvre-nous; il vous répondra: Je ne sais d'où vous êtes.", "26": "Alors vous direz: Nous avons mangé et bu en ta présence, et tu as enseigné dans nos places publiques.", "27": "Et il répondra: Je vous dis que je ne sais d'où vous êtes; retirez-vous de moi, vous tous qui faites métier de l'iniquité.", "28": "Là seront les pleurs et les grincements de dents, quand vous verrez Abraham, Isaac, et Jacob et tous les prophètes dans le royaume de Dieu, et que vous serez jetés dehors.", "29": "Et il en viendra d'orient et d'occident, du septentrion et du midi, qui seront à table dans le royaume de Dieu.", "30": "Et voici, il en est des derniers qui seront les premiers, et des premiers qui seront les derniers.", "31": "Ce même jour, quelques pharisiens vinrent lui dire: Retire-toi d'ici, et t'en va; car Hérode veut te faire mourir.", "32": "Et il leur dit: Allez et dites à ce renard: Voici, je chasse les démons et j'achève de faire des guérisons, aujourd'hui et demain, et le troisième jour je finis.", "33": "Cependant, il me faut marcher aujourd'hui, demain et le jour suivant, parce qu'il n'arrive point qu'un prophète meure hors de Jérusalem.", "34": "Jérusalem, Jérusalem, qui tues les prophètes, et qui lapides ceux qui te sont envoyés, combien de fois j'ai voulu rassembler tes enfants, comme la poule rassemble sa couvée sous ses ailes, et vous ne l'avez pas voulu!", "35": "Voici, votre habitation va vous rester déserte, et je vous dis en vérité, que vous ne me verrez plus jusqu'à ce que vous disiez: Béni soit celui qui vient au nom du Seigneur."}, "14": {"1": "Un jour de sabbat, Jésus était entré dans la maison d'un des principaux pharisiens pour y manger, et ceux-ci l'observaient.", "2": "Or, un homme hydropique était devant lui.", "3": "Et Jésus, prenant la parole, dit aux docteurs de la loi et aux pharisiens: Est-il permis de guérir le jour de sabbat?", "4": "Et ils demeurèrent dans le silence. Alors, prenant le malade, il le guérit et le renvoya.", "5": "Puis il leur dit: Qui de vous, si son âne ou son boeuf tombe dans un puits, ne l'en retire aussitôt le jour de sabbat", "6": "Et ils ne purent lui répondre sur cela.", "7": "Il proposa aussi aux conviés une parabole, remarquant comment ils choisissaient les premières places; et il leur dit:", "8": "Quand quelqu'un t'invitera à des noces, ne te mets pas à la première place, de peur qu'il ne se trouve parmi les conviés une personne plus considérable que toi;", "9": "Et que celui qui vous aura invités, toi et lui, ne vienne et ne te dise: Cède la place à celui-ci; et qu'alors tu n'aies la honte d'être mis à la dernière place.", "10": "Mais, quand tu seras invité, va te mettre à la dernière place, afin que quand celui qui t'a invité viendra, il te dise: Mon ami, monte plus haut. Alors cela te fera honneur devant ceux qui seront à table avec toi.", "11": "Car quiconque s'élève sera abaissé, et quiconque s'abaisse sera élevé.", "12": "Et il disait à celui qui l'avait invité: Quand tu fais un dîner ou un souper, n'invite pas tes amis, ni tes frères, ni tes parents, ni tes voisins riches, de peur qu'ils ne t'invitent à leur tour, et qu'on ne te rende la pareille.", "13": "Mais, quand tu feras un festin, convie les pauvres, les impotents, les boiteux et les aveugles;", "14": "Et tu seras heureux de ce qu'ils ne peuvent pas te le rendre; car tu en recevras la récompense à la résurrection des justes.", "15": "Un de ceux qui étaient à table, ayant entendu cela, lui dit: Heureux celui qui mangera du pain dans le royaume de Dieu!", "16": "Jésus lui dit: Un homme fit un grand souper, et il y convia beaucoup de gens;", "17": "Et il envoya son serviteur, à l'heure du souper, dire aux conviés: Venez, car tout est prêt.", "18": "Et ils se mirent tous, de concert, à s'excuser. Le premier lui dit: J'ai acheté une terre, et il me faut nécessairement partir et la voir; je te prie de m'excuser.", "19": "Et un autre dit: J'ai acheté cinq couples de boeufs, et je m'en vais les éprouver; je te prie de m'excuser.", "20": "Et un autre dit: J'ai épousé une femme, ainsi je n'y puis aller.", "21": "Et le serviteur étant de retour, rapporta cela à son maître. Alors le père de famille en colère dit à son serviteur: Va-t'en promptement sur les places et dans les rues de la ville, et amène ici les pauvres, les impotents, les boiteux et les aveugles.", "22": "Ensuite le serviteur dit: Seigneur, on a fait ce que tu as commandé, et il y a encore de la place.", "23": "Et le maître dit au serviteur: Va dans les chemins et le long des haies, et contrains d'entrer ceux qui y sont, afin que ma maison soit remplie.", "24": "Car je vous dis qu'aucun de ceux qui avaient été conviés ne goûtera de mon souper.", "25": "Comme une grande multitude de gens allaient avec lui, il se tourna vers eux et leur dit:", "26": "Si quelqu'un vient à moi, et ne hait pas son père, sa mère, sa femme, ses enfants, ses frères, ses soeurs, plus encore sa propre vie, il ne peut être mon disciple.", "27": "Et quiconque ne porte pas sa croix, et ne me suit pas, ne peut être mon disciple.", "28": "Car qui de vous, voulant bâtir une tour, ne s'assied premièrement, et ne calcule la dépense, pour voir s'il a de quoi l'achever?", "29": "De peur, qu'après qu'il en aura posé les fondements, et qu'il n'aura pu achever, tous ceux qui le verront ne viennent à se moquer de lui, et ne disent:", "30": "Cet homme a commencé de bâtir, et n'a pu achever.", "31": "Ou, quel est le roi, qui marchant pour livrer bataille à un autre roi, ne s'asseye premièrement et ne consulte s'il pourra, avec dix mille hommes, aller à la rencontre de celui qui vient contre lui avec vingt mille?", "32": "Autrement, pendant que celui-ci est encore loin, il lui envoie une ambassade, pour demander la paix.", "33": "Ainsi quiconque parmi vous ne renonce pas à tout ce qu'il a, ne peut être mon disciple.", "34": "Le sel est une bonne chose; mais si le sel perd sa saveur, avec quoi l'assaisonnera-t-on?", "35": "Il n'est bon, ni pour la terre, ni pour le fumier; on le jette dehors. Que celui qui a des oreilles pour entendre, entende."}, "15": {"1": "Tous TOUS les péagers et les gens de mauvaise vie s'approchaient de Jésus pour l'entendre.", "2": "Et les pharisiens et les scribes en murmuraient et disaient: Cet homme reçoit les gens de mauvaise vie et mange avec eux.", "3": "Mais il leur dit cette parabole:", "4": "Quel est l'homme d'entre vous qui, ayant cent brebis, s'il en perd une, ne laisse les quatre-vingt-dix-neuf au désert, et n'aille après celle qui est perdue, jusqu'à ce qu'il l'ait trouvée;", "5": "Et qui, l'ayant trouvée, ne la mette sur ses épaules avec joie;", "6": "Et étant arrivé dans la maison, n'appelle ses amis et ses voisins, et ne leur dise: Réjouissez-vous avec moi, car j'ai trouvé ma brebis qui était perdue?", "7": "Je vous dis qu'il y aura de même plus de joie dans le ciel pour un seul pécheur qui se repent, que pour quatre-vingt-dix-neuf justes qui n'ont pas besoin de repentance.", "8": "Ou, quelle est la femme qui, ayant dix drachmes, si elle en perd une, n'allume une chandelle, ne balaie la maison et ne la cherche avec soin, jusqu'à ce qu'elle l'ait trouvée;", "9": "Et qui, l'ayant trouvée, n'appelle ses amies et ses voisines, et ne leur dise: Réjouissez-vous avec moi, car j'ai trouvé la drachme que j'avais perdue?", "10": "Je vous dis qu'il y a de même de la joie, devant les anges de Dieu, pour un seul pécheur qui se repent.", "11": "Il dit encore: Un homme avait deux fils.", "12": "Et le plus jeune dit au père: Mon père, donne-moi la part de bien qui doit m'échoir. Et le père leur partagea son bien.", "13": "Et peu de jours après, ce plus jeune fils ayant tout amassé, partit pour un pays éloigné, et y dissipa son bien en vivant dans la débauche.", "14": "Après qu'il eut tout dépensé, il survint une grande famine dans ce pays; et il commença à être dans l'indigence.", "15": "Et s'en étant allé, il se mit au service d'un des habitants de ce pays, qui l'envoya dans ses terres paître les pourceaux.", "16": "Et il eût bien voulu se rassasier des carouges que les pourceaux mangeaient; mais personne ne lui en donnait.", "17": "Étant donc rentré en lui-même, il dit: Combien de serviteurs aux gages de mon père ont du pain en abondance, et moi, je meurs de faim!", "18": "Je me lèverai et m'en irai vers mon père, et je lui dirai: Mon père, j'ai péché contre le ciel et contre toi;", "19": "Et je ne suis plus digne d'être appelé ton fils; traite moi comme l'un de tes mercenaires.", "20": "Il partit donc et vint vers son père. Et comme il était encore loin, son père le vit et fut touché de compassion, et courant à lui, il se jeta à son cou et le baisa.", "21": "Et son fils lui dit: Mon père, j'ai péché contre le ciel et contre toi, et je ne suis plus digne d'être appelé ton fils.", "22": "Mais le père dit à ses serviteurs: Apportez la plus belle robe, et l'en revêtez, et mettez-lui un anneau au doigt et des souliers aux pieds;", "23": "Et amenez le veau gras, et le tuez; mangeons et réjouissons-nous;", "24": "Parce que mon fils, que voici, était mort, et il est revenu à la vie; il était perdu, et il est retrouvé. Et ils commencèrent à se réjouir.", "25": "Cependant, son fils aîné qui était à la campagne, revint, et comme il approchait de la maison, il entendit une symphonie et des danses.", "26": "Et il appela un des serviteurs, auquel il demanda ce que c'était.", "27": "Et le serviteur lui dit: Ton frère est de retour, et ton père a tué le veau gras, parce qu'il l'a recouvré en bonne santé.", "28": "Mais il se mit en colère et ne voulut point entrer. Son père donc sortit et le pria d'entrer.", "29": "Mais il répondit à son père: Voici, il y a tant d'années que je te sers, sans avoir jamais contrevenu à ton commandement, et tu ne m'as jamais donné un chevreau pour me réjouir avec mes amis.", "30": "Mais quand ton fils, que voilà, qui a mangé son bien avec des femmes débauchées, est revenu, tu as fait tuer le veau gras pour lui.", "31": "Et son père lui dit: Mon fils! tu es toujours avec moi, et tout ce que j'ai est à toi.", "32": "Mais il fallait bien se réjouir et s'égayer, parce que ton frère, que voilà, était mort, et il est revenu à la vie; il était perdu, et il est retrouvé."}, "16": {"1": "Jésus disait aussi à ses disciples: Un homme riche avait un économe qui fut accusé devant lui de lui dissiper son bien.", "2": "Et l'ayant fait venir, il lui dit: Qu'est-ce que j'entends dire de toi? Rends compte de ton administration; car tu ne pourras plus administrer mon bien.", "3": "Alors cet économe dit en lui-même: Que ferai-je, puisque mon maître m'ôte l'administration de son bien? Je ne saurais travailler à la terre, j'aurais honte de mendier.", "4": "Je sais ce que je ferai, afin que quand on m'aura ôté mon administration, il y ait des gens qui me reçoivent dans leurs maisons.", "5": "Alors il fit venir séparément chacun des débiteurs de son maître, et il dit au premier: Combien dois-tu à mon maître?", "6": "Il répondit: Cent mesures d'huile. Et l'économe lui dit: Reprends ton billet; assieds-toi, et écris-en promptement un autre de cinquante.", "7": "Il dit ensuite à un autre: Et toi, combien dois-tu? Il dit: Cent mesures de froment. Et l'économe lui dit: Reprends ton billet, et écris-en un autre de quatre-vingts.", "8": "Et le maître loua cet économe infidèle de ce qu'il avait agi avec habileté; car les enfants de ce siècle sont plus prudents dans leur génération, que les enfants de lumière.", "9": "Et moi, je vous dis: Faites-vous des amis avec les richesses injustes, afin que quand vous mourrez, ils vous reçoivent dans les tabernacles éternels.", "10": "Celui qui est fidèle dans les petites choses sera aussi fidèle dans les grandes; et celui qui est injuste dans les petites choses sera aussi injuste dans les grandes.", "11": "Si donc vous n'avez pas été fidèles dans les richesses injustes, qui vous confiera les véritables?", "12": "Et si vous n'avez pas été fidèles dans ce qui est à autrui, qui vous donnera ce qui est à vous?", "13": "Nul serviteur ne peut servir deux maîtres; car, ou il haïra l'un, et aimera l'autre; ou il s'attachera à l'un, et méprisera l'autre. Vous ne pouvez servir Dieu et Mammon.", "14": "Les pharisiens, qui étaient avares, écoutaient tout cela, et se moquaient de lui.", "15": "Et il leur dit: Pour vous, vous voulez passer pour justes devant les hommes; mais Dieu connaît vos coeurs; car ce qui est élevé devant les hommes est une abomination devant Dieu.", "16": "La loi et les prophètes vont jusqu'à Jean; depuis ce temps-là le royaume de Dieu est annoncé,", "17": "Et chacun y entre par la violence. Mais il est plus aisé que le ciel et la terre passent, qu'il n'est possible qu'un seul trait de lettre de la loi soit aboli.", "18": "Quiconque répudie sa femme et en épouse une autre, commet un adultère, et quiconque épouse celle que son mari a répudiée, commet un adultère.", "19": "Il y avait un homme riche, qui se vêtait de pourpre et de fin lin, et qui se traitait chaque jour magnifiquement.", "20": "Il y avait aussi un pauvre, nommé Lazare, qui était couché à sa porte, couvert d'ulcères;", "21": "Il désirait de se rassasier des miettes qui tombaient de la table du riche; et les chiens même venaient lécher ses ulcères.", "22": "Or, il arriva que le pauvre mourut, et il fut porté par les anges dans le sein d'Abraham; le riche mourut aussi, et fut enseveli.", "23": "Et étant en enfer, dans les tourments, il leva les yeux, et vit de loin Abraham, et Lazare dans son sein;", "24": "Et s'écriant, il dit: Père Abraham, aie pitié de moi, et envoie Lazare, afin qu'il trempe dans l'eau le bout de son doigt, pour me rafraîchir la langue: Car je suis extrêmement tourmenté dans cette flamme.", "25": "Mais Abraham répondit: Mon fils, souviens-toi que tu as eu tes biens pendant ta vie, et que Lazare y a eu des maux; maintenant il est consolé, et toi tu es dans les tourments.", "26": "Outre cela, il y a un grand abîme entre vous et nous, de sorte que ceux qui voudraient passer d'ici à vous, ne le peuvent; non plus que ceux qui voudraient traverser de là jusqu'à nous.", "27": "Et le riche dit: Je te prie donc, père Abraham, d'envoyer Lazare dans la maison de mon père", "28": "(Car j'ai cinq frères), pour leur attester ces choses, de peur qu'ils ne viennent aussi dans ce lieu de tourments.", "29": "Abraham lui répondit: Ils ont Moïse et les prophètes; qu'ils les écoutent.", "30": "Le riche dit: Non, père Abraham; mais si quelqu'un des morts va vers eux, ils se repentiront.", "31": "Et Abraham lui dit: S'ils n'écoutent pas Moïse et les prophètes, ils ne seraient pas non plus persuadés, quand même l'un des morts ressusciterait."}, "17": {"1": "Jésus dit aussi à ses disciples: Il ne peut se faire qu'il n'arrive des scandales; toutefois, malheur à celui par qui ils arrivent.", "2": "Il vaudrait mieux pour lui qu'on lui mît au cou une meule de moulin, et qu'on le jetât dans la mer, que de scandaliser un de ces petits.", "3": "Prenez garde à vous. Si ton frère t'a offensé, reprends-le; et s'il se repent, pardonne-lui.", "4": "Et s'il t'a offensé sept fois le jour, et que sept fois le jour il revienne vers toi, et dise: Je me repens; pardonne-lui.", "5": "Et les apôtres dirent au Seigneur: Augmente-nous la foi.", "6": "Et le Seigneur dit: Si vous aviez de la foi gros comme un grain de moutarde, vous diriez à ce sycomore: Déracine-toi, et te plante dans la mer; et il vous obéirait.", "7": "Qui de vous, ayant un serviteur qui laboure, ou qui paisse les troupeaux, lui dise aussitôt qu'il revient des champs:", "8": "Avance-toi et te mets à table. Ne lui dira-t-il pas plutôt: Prépare-moi à souper et ceins-toi, et me sers, jusqu'à ce que j'aie mangé et bu; et après cela tu mangeras et tu boiras.", "9": "Aura-t-il de l'obligation à ce serviteur, parce qu'il aura fait ce qui lui avait été commandé? Je ne le pense pas.", "10": "Vous de même, quand vous aurez fait tout ce qui vous est commandé, dites: Nous sommes des serviteurs inutiles, parce que nous n'avons fait que ce que nous étions obligés de faire.", "11": "Comme il allait à Jérusalem, il passait par le milieu de la Samarie et de la Galilée.", "12": "Et entrant dans un bourg, il rencontra dix hommes lépreux, qui se tenaient éloignés;", "13": "Et ils s'écrièrent: Jésus, Maître, aie pitié de nous!", "14": "Les ayant vus, il leur dit: Allez, et montrez-vous aux sacrificateurs. Et il arriva qu'en s'en allant, ils furent nettoyés.", "15": "Et l'un d'eux, voyant qu'il était guéri, revint glorifiant Dieu à haute voix.", "16": "Et il se jeta aux pieds de Jésus, le visage contre terre, lui rendant grâces.", "17": "Or, il était Samaritain. Jésus, prenant la parole, dit: Tous les dix n'ont-ils pas été guéris? Où sont donc les neuf autres?", "18": "Il ne s'est trouvé que cet étranger qui soit revenu donner gloire à Dieu.", "19": "Alors il lui dit: Lève-toi, va, ta foi t'a guéri.", "20": "Les pharisiens lui ayant demandé quand le règne de Dieu viendrait, il leur répondit: Le règne de Dieu ne viendra point avec éclat;", "21": "Et on ne dira point: Le voici ici, ou: Le voilà là; car voici, le règne de Dieu est au milieu de vous.", "22": "Et il dit aux disciples: Des jours viendront où vous désirerez de voir l'un des jours du Fils de l'homme, et vous ne le verrez point.", "23": "Et l'on vous dira: Le voici ici, ou: Le voilà là; n'y allez point, et ne les suivez point.", "24": "Car comme l'éclair flamboyant brille d'une extrémité du ciel à l'autre, ainsi paraîtra le Fils de l'homme en son jour.", "25": "Mais il faut auparavant qu'il souffre beaucoup et qu'il soit rejeté par cette génération.", "26": "Et ce qui arriva du temps de Noé, arrivera de même au temps du Fils de l'homme:", "27": "On mangeait, on buvait, on prenait et on donnait en mariage, jusqu'au jour où Noé entra dans l'arche; et le déluge vint qui les fit tous périr.", "28": "C'est encore ce qui arriva du temps de Lot: On mangeait, on buvait, on achetait, on vendait, on plantait et on bâtissait;", "29": "Mais le jour que Lot sortit de Sodome, une pluie de feu et de soufre tomba du ciel, qui les fit tous périr;", "30": "Il en sera de même au jour que le Fils de l'homme paraîtra.", "31": "En ce jour-là, que celui qui sera sur le toit, et qui aura ses meubles dans la maison, ne descende pas pour les emporter; et de même que celui qui est aux champs ne revienne pas en arrière.", "32": "Souvenez-vous de la femme de Lot.", "33": "Quiconque cherchera à sauver sa vie, la perdra; et quiconque la perdra, la retrouvera.", "34": "Je vous dis qu'en cette nuit, de deux personnes qui seront dans un même lit, l'une sera prise et l'autre laissée.", "35": "De deux femmes qui moudront ensemble, l'une sera prise et l'autre laissée.", "36": "De deux personnes qui seront aux champs, l'une sera prise et l'autre laissée.", "37": "Et répondant ils lui dirent: Où sera-ce, Seigneur? Et il leur dit: Où sera le corps mort, là s'assembleront les aigles."}, "18": {"1": "Jésus leur dit aussi cette parabole, pour montrer qu'il faut prier toujours, et ne point se relâcher:", "2": "Il y avait dans une ville un juge qui ne craignait point Dieu, et qui n'avait d'égard pour personne.", "3": "Il y avait aussi dans cette ville-là une veuve, qui venait à lui, et lui disait: Fais-moi justice de ma partie adverse.", "4": "Pendant longtemps il n'en voulut rien faire. Cependant, il dit enfin en lui-même: Quoique je ne craigne point Dieu, et que je n'aie d'égard pour personne;", "5": "Néanmoins, parce que cette veuve m'importune, je lui ferai justice, de peur qu'elle ne vienne toujours me rompre la tête.", "6": "Et le Seigneur dit: Écoutez ce que dit ce juge injuste.", "7": "Et Dieu ne vengera-t-il point ses élus, qui crient à lui jour et nuit, quoiqu'il diffère sa vengeance?", "8": "Je vous dis qu'il les vengera bientôt. Mais quand le Fils de l'homme viendra, trouvera-t-il la foi sur la terre?", "9": "Il dit aussi cette parabole, au sujet des gens persuadés en eux-mêmes qu'ils étaient justes, et qui méprisaient les autres:", "10": "Deux hommes montèrent au temple pour prier; l'un était pharisien, et l'autre péager.", "11": "Le pharisien se tenant debout, priait ainsi en lui-même: O Dieu, je te rends grâces de ce que je ne suis pas comme le reste des hommes, qui sont ravisseurs, injustes, adultères, ni aussi comme ce péager;", "12": "Je jeûne deux fois la semaine, je donne la dîme de tout ce que je possède.", "13": "Mais le péager, se tenant éloigné, n'osait pas même lever les yeux au ciel; mais il se frappait la poitrine, en disant: O Dieu, sois apaisé envers moi qui suis pécheur!", "14": "Je vous le dis, celui-ci redescendit justifié dans sa maison préférablement à l'autre; car quiconque s'élève sera abaissé, et quiconque s'abaisse sera élevé.", "15": "On lui présentait aussi des petits enfants, afin qu'il les touchât. Les disciples voyant cela, reprenaient ceux qui les présentaient.", "16": "Mais Jésus les appelant à lui, dit: Laissez venir à moi les petits enfants, et ne les en empêchez point; car le royaume de Dieu est pour ceux qui leur ressemblent.", "17": "Je vous dis en vérité que quiconque ne recevra pas le royaume de Dieu comme un petit enfant, n'y entrera point.", "18": "Alors un des principaux du lieu demanda à Jésus: Bon Maître, que dois-je faire pour obtenir la vie éternelle?", "19": "Jésus lui dit: Pourquoi m'appelles-tu bon? Personne n'est bon, sauf Dieu seul.", "20": "Tu connais les commandements: Tu ne commettras point d'adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; honore ton père et ta mère.", "21": "Il lui dit: J'ai gardé toutes ces choses dès ma jeunesse.", "22": "Jésus entendant cela, lui dit: Il te manque encore une chose; vends tout ce que tu as, et le distribue aux pauvres, et tu auras un trésor dans le ciel; puis viens, et suis-moi.", "23": "Mais quand il eut entendu cela, il devint tout triste; car il était fort riche.", "24": "Jésus voyant qu'il était devenu tout triste, dit: Qu'il est difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu!", "25": "Il est plus facile à un chameau d'entrer par le trou d'une aiguille, qu'à un riche d'entrer dans le royaume de Dieu.", "26": "Et ceux qui l'entendaient dirent: Et qui peut être sauvé?", "27": "Et Jésus leur dit: Ce qui est impossible aux hommes est possible à Dieu.", "28": "Et Pierre dit: Voici, nous avons tout quitté, et nous t'avons suivi.", "29": "Et il leur dit: Je vous dis en vérité, qu'il n'est personne qui ait laissé une maison, ou des parents ou des frères, ou une femme ou des enfants, pour le royaume de Dieu,", "30": "Qui ne reçoive beaucoup plus en ce siècle-ci, et, dans le siècle à venir, la vie éternelle.", "31": "Jésus prit ensuite à part les douze, et leur dit: Voici, nous montons à Jérusalem, et toutes les choses qui ont été écrites par les prophètes, touchant le Fils de l'homme, vont être accomplies.", "32": "Car il sera livré aux gentils, on se moquera de lui, on l'outragera, et on crachera sur lui;", "33": "Et après qu'on l'aura fouetté, on le fera mourir, et le troisième jour il ressuscitera.", "34": "Mais ils n'entendirent rien à tout cela; ce discours leur était caché, et ils ne comprenaient point ce qui leur était dit.", "35": "Comme il approchait de Jérico, un aveugle, qui était assis près du chemin, et qui demandait l'aumône,", "36": "Entendant la foule du peuple qui passait, demanda ce que c'était;", "37": "Et on lui apprit que c'était Jésus de Nazareth qui passait.", "38": "Alors il s'écria: Jésus, Fils de David, aie pitié de moi!", "39": "Et ceux qui allaient devant le reprenaient pour le faire taire; mais il criait encore plus fort: Fils de David, aie pitié de moi!", "40": "Et Jésus, s'étant arrêté, commanda qu'on le lui amenât; et quand l'aveugle se fut approché,", "41": "Il lui demanda: Que veux-tu que je te fasse? Et il répondit: Seigneur, que je recouvre la vue.", "42": "Et Jésus lui dit: Recouvre la vue; ta foi t'a guéri.", "43": "Et à l'instant il recouvra la vue, et il le suivait, donnant gloire à Dieu. Et tout le peuple voyant cela, loua Dieu."}, "19": {"1": "Jésus étant entré à Jérico passait par la ville.", "2": "Et un homme appelé Zachée, chef des péagers, qui était riche,", "3": "Cherchait à voir qui était Jésus; mais il ne le pouvait à cause de la foule, parce qu'il était de petite taille.", "4": "C'est pourquoi il courut devant, et monta sur un sycomore pour le voir, parce qu'il devait passer par là.", "5": "Jésus étant venu en cet endroit, et levant les yeux, le vit et lui dit: Zachée, hâte-toi de descendre; car il faut que je loge aujourd'hui dans ta maison.", "6": "Et il descendit promptement, et le reçut avec joie.", "7": "Et tous ceux qui virent cela murmuraient, disant qu'il était entré chez un homme de mauvaise vie pour y loger.", "8": "Et Zachée se présentant devant le Seigneur, lui dit: Seigneur, je donne la moitié de mes biens aux pauvres, et si j'ai fait tort à quelqu'un en quelque chose, je lui en rends quatre fois autant.", "9": "Et Jésus lui dit: Le salut est entré aujourd'hui dans cette maison, parce que celui-ci est aussi enfant d'Abraham.", "10": "Car le Fils de l'homme est venu chercher et sauver ce qui était perdu.", "11": "Comme ils écoutaient ce discours, Jésus continuant, proposa une parabole, parce qu'il était près de Jérusalem, et qu'ils croyaient que le royaume de Dieu allait paraître bientôt.", "12": "Il dit donc: Un homme de grande naissance s'en alla dans un pays éloigné pour prendre possession d'un royaume, et s'en revenir ensuite.", "13": "Et ayant appelé dix de ses serviteurs, il leur donna dix marcs d'argent, et leur dit: Faites-les valoir jusqu'à ce que je revienne.", "14": "Mais les gens de son pays le haïssaient; et ils envoyèrent une ambassade après lui, pour dire: Nous ne voulons pas que celui-ci règne sur nous.", "15": "Il arriva donc, lorsqu'il fut de retour, après avoir pris possession du royaume, qu'il commanda qu'on fît venir ces serviteurs auxquels il avait donné l'argent, pour savoir combien chacun l'avait fait valoir.", "16": "Et le premier se présenta et dit: Seigneur, ton marc a produit dix autres marcs.", "17": "Et il lui dit: C'est bien, bon serviteur, parce que tu as été fidèle en peu de choses, tu auras le gouvernement de dix villes.", "18": "Et le second vint et dit: Seigneur, ton marc a produit cinq autres marcs.", "19": "Et il dit aussi à celui-ci: Et toi, commande à cinq villes.", "20": "Et un autre vint et dit: Seigneur, voici ton marc que j'ai gardé enveloppé dans un linge;", "21": "Car je te craignais, parce que tu es un homme sévère, tu prends où tu n'as rien mis, et tu moissonnes où tu n'as point semé.", "22": "Et son maître lui dit: Méchant serviteur, je te jugerai par tes propres paroles; tu savais que je suis un homme sévère, qui prends où je n'ai rien mis, et qui moissonne où je n'ai point semé;", "23": "Et pourquoi n'as-tu pas mis mon argent à la banque; et à mon retour, je l'eusse retiré avec les intérêts?", "24": "Et il dit à ceux qui étaient présents: Otez-lui le marc, et le donnez à celui qui a les dix marcs.", "25": "Et ils lui dirent: Seigneur, il a déjà dix marcs.", "26": "Je vous dis qu'on donnera à quiconque a; mais à celui qui n'a pas, on ôtera même ce qu'il a.", "27": "Quant à mes ennemis, qui n'ont pas voulu que je régnasse sur eux, amenez-les ici, et égorgez-les en ma présence.", "28": "Et après avoir dit cela, Jésus s'en alla plus avant, montant à Jérusalem.", "29": "Jésus, étant arrivé près de Bethphagé et de Béthanie, vers la montagne appelée des Oliviers, il envoya deux de ses disciples, en disant:", "30": "Allez à la bourgade qui est devant vous, et quand vous y serez entrés, vous trouverez un ânon attaché, que personne n'a jamais monté; détachez-le, et me l'amenez.", "31": "Et si quelqu'un vous demande pourquoi vous le détachez, vous lui direz: Parce que le Seigneur en a besoin.", "32": "Les envoyés s'en allèrent, et trouvèrent comme il leur avait dit.", "33": "Et comme ils détachaient l'ânon, ses maîtres leur dirent: Pourquoi détachez-vous cet ânon?", "34": "Et ils répondirent: Le Seigneur en a besoin.", "35": "Et ils l'amenèrent à Jésus; et ayant mis leurs vêtements sur l'ânon, ils firent monter Jésus dessus.", "36": "Et comme il passait, plusieurs étendaient leurs vêtements par le chemin.", "37": "Et comme il approchait de la descente de la montagne des Oliviers, toute la multitude des disciples, transportée de joie, se mit à louer Dieu à haute voix pour tous les miracles qu'ils avaient vus.", "38": "Et ils disaient: Béni soit le Roi qui vient au nom du Seigneur! Paix dans le ciel, et gloire dans les lieux très hauts", "39": "Alors quelques-uns des pharisiens de la foule lui dirent: Maître, reprends tes disciples.", "40": "Et il répondit et leur dit: Je vous dis que si ceux-ci se taisent, les pierres crieront.", "41": "Et quand il fut près de la ville, en la voyant, il pleura sur elle, et dit:", "42": "Oh! si tu avais connu toi aussi, du moins en ce jour qui t'est donné, les choses qui regardent ta paix! mais maintenant elles sont cachées à tes yeux.", "43": "Car des jours viendront sur toi, où tes ennemis t'environneront de tranchées, et t'entoureront et te serreront de toutes parts;", "44": "Et ils te détruiront toi et tes enfants au milieu de toi, et ils ne laisseront chez toi pierre sur pierre, parce que tu n'as point connu le temps où tu as été visitée.", "45": "Ensuite, étant entré dans le temple, il se mit à chasser ceux qui y vendaient et y achetaient, leur disant:", "46": "Il est écrit: Ma maison est une maison de prières; mais vous en avez fait une caverne de voleurs.", "47": "Et il enseignait tous les jours dans le temple. Et les principaux sacrificateurs et les scribes, et les principaux du peuple cherchaient à le faire périr.", "48": "Mais ils ne savaient que faire, car tout le peuple s'attachait à ses paroles."}, "20": {"1": "Un jour que Jésus enseignait le peuple dans le temple, et qu'il annonçait l'Évangile, les principaux sacrificateurs et les scribes, avec les anciens, étant survenus,", "2": "Lui parlèrent et lui dirent: Dis-nous par quelle autorité tu fais ces choses, et qui est celui qui t'a donné cette autorité?", "3": "Il répondit et leur dit: Je vous demanderai aussi une chose; dites-la-moi:", "4": "Le baptême de Jean venait-il du ciel ou des hommes?", "5": "Or, ils raisonnaient ainsi en eux-mêmes: Si nous disons: Du ciel, il dira: Pourquoi donc n'y avez-vous pas cru?", "6": "Et si nous disons: Des hommes, tout le peuple nous lapidera; car il est persuadé que Jean est un prophète.", "7": "C'est pourquoi ils répondirent qu'ils ne savaient d'où il venait.", "8": "Et Jésus leur dit: Je ne vous dirai pas non plus par quelle autorité je fais ces choses.", "9": "Alors il se mit à dire au peuple cette parabole: Un homme planta une vigne, et la loua à des vignerons, et fut longtemps absent.", "10": "Et la saison étant venue, il envoya un serviteur vers les vignerons, afin qu'ils lui donnassent du fruit de la vigne; mais les vignerons l'ayant battu, le renvoyèrent à vide.", "11": "Et il envoya encore un autre serviteur; mais l'ayant aussi battu et traité outrageusement, ils le renvoyèrent à vide.", "12": "Il en envoya encore un troisième, mais ils le blessèrent aussi, et le chassèrent.", "13": "Le maître de la vigne dit alors: Que ferai-je? J'enverrai mon fils bien-aimé; peut-être qu'en le voyant ils le respecteront.", "14": "Mais les vignerons l'ayant vu, raisonnèrent ainsi entre eux, disant: Celui-ci est l'héritier; venez, tuons-le, afin que l'héritage soit à nous.", "15": "Et l'ayant jeté hors de la vigne, ils le tuèrent. Que fera donc le maître de la vigne?", "16": "Il viendra, et fera périr ces vignerons et il donnera la vigne à d'autres. Les Juifs ayant entendu cela, dirent:", "17": "Qu'ainsi n'advienne! Alors Jésus les regardant, leur dit: Que veut donc dire ce qui est écrit: La pierre que ceux qui bâtissaient ont rejetée, est devenue la principale pierre de l'angle?", "18": "Quiconque tombera sur cette pierre sera brisé, et elle écrasera celui sur qui elle tombera.", "19": "Alors les principaux sacrificateurs et les scribes cherchèrent à l'heure même à jeter les mains sur lui; car ils avaient reconnu qu'il avait dit cette parabole contre eux; mais ils craignirent le peuple.", "20": "C'est pourquoi, l'observant de près, ils apostèrent des gens qui contrefaisaient les gens de bien, pour le surprendre dans ses paroles, afin de le livrer au magistrat et au pouvoir du gouverneur.", "21": "Ces gens lui adressèrent cette question: Maître, nous savons que tu parles et enseignes avec droiture, et que, sans faire acception de personne, tu enseignes la voie de Dieu selon la vérité.", "22": "Nous est-il permis de payer le tribut à César, ou non?", "23": "Mais Jésus comprenant leur artifice, leur dit: Pourquoi me tentez-vous?", "24": "Montrez-moi un denier. De qui a-t-il l'image et l'inscription? Ils répondirent: De César.", "25": "Et il leur dit: Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu.", "26": "Et ils ne purent le surprendre dans ses paroles devant le peuple; mais, s'étonnant de sa réponse, ils se turent.", "27": "Alors quelques-uns d'entre les sadducéens, qui nient la résurrection, s'étant approchés, l'interrogèrent en disant:", "28": "Maître, Moïse nous a prescrit, que si le frère de quelqu'un est mort ayant une femme et qu'il soit mort sans enfants, son frère prenne sa femme et suscite lignée à son frère.", "29": "Or, il y avait sept frères. Le premier ayant épousé une femme, mourut sans enfants.", "30": "Le second épousa sa femme, et mourut sans enfants.", "31": "Puis le troisième l'épousa aussi, et tous les sept de même; et ils moururent sans laisser d'enfants.", "32": "Après eux tous la femme mourut aussi.", "33": "Duquel donc d'entre eux sera-t-elle femme à la résurrection? Car les sept l'ont épousée.", "34": "Jésus leur répondit: Les enfants de ce siècle se marient, et donnent en mariage.", "35": "Mais ceux qui seront jugés dignes d'avoir part au siècle à venir et à la résurrection des morts, ne se marieront ni ne donneront en mariage.", "36": "Car ils ne pourront non plus mourir, parce qu'ils seront semblables aux anges, et qu'ils seront enfants de Dieu, étant enfants de la résurrection.", "37": "Et, que les morts ressuscitent, c'est ce que montre aussi Moïse quand il nomme, au buisson ardent, le Seigneur, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.", "38": "Or, Dieu n'est point le Dieu des morts, mais le Dieu des vivants; car tous vivent devant lui.", "39": "Et quelques-uns des scribes prenant la parole, dirent: Maître tu as bien parlé.", "40": "Et ils n'osaient plus lui faire aucune question.", "41": "Alors il leur dit: Comment dit-on que le Christ est fils de David?", "42": "Et David lui-même dit dans le livre des Psaumes: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite,", "43": "Jusqu'à ce que j'aie fait de tes ennemis le marchepied de tes pieds.", "44": "Si donc David l'appelle Seigneur, comment est-il son fils?", "45": "Et comme tout le peuple écoutait, il dit à ses disciples:", "46": "Gardez-vous des scribes qui se plaisent à se promener en longues robes, et qui aiment les salutations dans les places, et les premiers sièges dans les synagogues, et les premières places dans les festins;", "47": "Qui dévorent les maisons des veuves, tout en affectant de faire de longues prières; ils encourront une plus grande condamnation."}, "21": {"1": "Ayant levé les yeux, Jésus vit des riches qui mettaient leurs offrandes dans le trésor du temple.", "2": "Il vit aussi une pauvre veuve qui y mettait deux pites.", "3": "Et il dit: Je vous dis en vérité, que cette pauvre veuve a plus mis que personne.", "4": "Car tous ceux-là ont mis, dans les offrandes de Dieu, de leur superflu; mais celle-ci y a mis de son nécessaire tout ce qu'elle avait pour vivre.", "5": "Et comme quelques-uns disaient que le temple était orné de belles pierres et d'offrandes, il dit:", "6": "Vous contemplez ces choses! Des jours viendront où il n'y sera laissé pierre sur pierre, qui ne soit renversée.", "7": "Et ils lui demandèrent: Maître, quand donc ces choses arriveront-elles, et par quel signe connaîtra-t-on qu'elles sont sur le point d'arriver?", "8": "Et il dit: Prenez garde de ne pas être séduits; car plusieurs viendront en mon nom, disant: C'est moi qui suis le Christ, et le temps approche. Ne les suivez donc pas.", "9": "Or quand vous entendrez parler de guerres et de séditions, ne vous épouvantez pas; car il faut que ces choses arrivent auparavant; mais ce ne sera pas si tôt la fin.", "10": "Il leur dit aussi: Une nation s'élèvera contre une autre nation, et un royaume contre un autre royaume;", "11": "Et il y aura de grands tremblements de terre en divers lieux, et des famines et des pestes; et il paraîtra des choses épouvantables, et de grands signes dans le ciel.", "12": "Mais, avant tout cela, ils mettront les mains sur vous, et vous persécuteront, vous livrant aux synagogues, et vous mettant en prison, et vous menant devant les rois et devant les gouverneurs, à cause de mon nom.", "13": "Et cela sera pour vous une occasion de témoignage.", "14": "Mettez-vous donc dans l'esprit de ne point préméditer votre défense.", "15": "Car je vous donnerai une bouche et une sagesse à laquelle tous vos adversaires ne pourront contredire, ni résister.", "16": "Vous serez même livrés par vos parents, par vos frères, par vos proches et par vos amis; et ils feront mourir plusieurs d'entre vous.", "17": "Et vous serez haïs de tout le monde, à cause de mon nom.", "18": "Mais il ne se perdra pas un cheveu de votre tête.", "19": "Possédez vos âmes par votre patience.", "20": "Et quand vous verrez Jérusalem environnée par les armées, sachez que sa désolation approche.", "21": "Alors, que ceux qui seront dans la Judée s'enfuient aux montagnes; que ceux qui seront au milieu de Jérusalem se retirent; et que ceux qui seront à la campagne ne rentrent point.", "22": "Car ce seront des jours de châtiment, afin que toutes les choses qui sont écrites s'accomplissent.", "23": "Malheur aux femmes enceintes, et à celles qui allaiteront en ces jours-là; car il y aura une grande calamité sur ce pays, et de la colère contre ce peuple.", "24": "Ils tomberont sous le tranchant de l'épée, et ils seront menés captifs parmi toutes les nations, et Jérusalem sera foulée par les nations, jusqu'à ce que les temps des nations soient accomplis.", "25": "Et il y aura des signes dans le soleil, dans la lune et dans les étoiles; et sur la terre, les peuples seront dans la consternation et ne sachant que devenir, la mer et les flots faisant un grand bruit.", "26": "Les hommes seront comme rendant l'âme de frayeur, dans l'attente des choses qui surviendront dans le monde; car les puissances des cieux seront ébranlées.", "27": "Et alors ils verront venir le Fils de l'homme sur une nuée, avec une grande puissance et une grande gloire.", "28": "Or quand ces choses commenceront d'arriver, regardez en haut, et levez la tête, parce que votre délivrance approche.", "29": "Et il leur dit une similitude: Voyez le figuier et tous les arbres;", "30": "Quand ils poussent, vous jugez de vous-mêmes, en les voyant, que l'été est proche.", "31": "De même, lorsque vous verrez arriver ces choses, sachez que le royaume de Dieu est proche.", "32": "Je vous dis en vérité, que cette génération ne passera point, que toutes ces choses n'arrivent.", "33": "Le ciel et la terre passeront, mais mes paroles ne passeront point.", "34": "Prenez donc garde à vous-mêmes, de peur que vos coeurs ne soient appesantis par la débauche, par l'ivrognerie et par les inquiétudes de cette vie; et que ce jour-là ne vous surprenne subitement.", "35": "Car il surprendra comme un filet tous ceux qui habitent sur la face de la terre.", "36": "Veillez donc, et priez en tout temps, afin que vous soyez trouvés dignes d'éviter toutes ces choses qui doivent arriver, et de subsister devant le Fils de l'homme.", "37": "Or, Jésus enseignait dans le temple pendant le jour, et, la nuit, il sortait et se tenait sur la montagne appelée des Oliviers.", "38": "Et, dès le point du jour, tout le peuple venait à lui dans le temple pour l'écouter."}, "22": {"1": "La fête des pains sans levain, appelée la Pâque, approchait.", "2": "Et les principaux sacrificateurs et les scribes cherchaient comment ils pourraient faire mourir Jésus; car ils craignaient le peuple.", "3": "Or Satan entra dans Judas, surnommé l'Iscariote, qui était au nombre des douze;", "4": "Et il s'en alla, et parla avec les principaux sacrificateurs et les chefs des gardes, sur la manière dont il le leur livrerait.", "5": "Ils en eurent de la joie, et ils convinrent de lui donner de l'argent.", "6": "Et il s'engagea. Et il cherchait une occasion propice de le leur livrer sans tumulte.", "7": "Cependant, le jour des pains sans levain arriva, dans lequel il fallait immoler la pâque,", "8": "Et Jésus envoya Pierre et Jean, en disant: Allez nous préparer la pâque, afin que nous la mangions.", "9": "Ils lui dirent: Où veux-tu que nous la préparions?", "10": "Et il leur dit: Lorsque vous entrerez dans la ville, vous rencontrerez un homme portant une cruche d'eau;", "11": "Suivez-le dans la maison où il entrera; et dites au maître de la maison: Le Maître te dit: Où est le lieu où je mangerai la pâque avec mes disciples?", "12": "Et il vous montrera une grande chambre haute, toute meublée; préparez-y la pâque.", "13": "Eux donc s'en étant allés, trouvèrent tout comme il leur avait dit, et ils préparèrent la pâque.", "14": "Et quand l'heure fut venue, il se mit à table, et les douze apôtres avec lui.", "15": "Et il leur dit: J'ai fort désiré de manger cette pâque avec vous, avant que je souffre.", "16": "Car je vous dis, que je ne la mangerai plus, jusqu'à ce qu'elle soit accomplie dans le royaume de Dieu.", "17": "Et ayant pris la coupe et rendu grâces, il dit: Prenez-la, et la distribuez entre vous.", "18": "Car je vous dis, que je ne boirai plus du fruit de la vigne, jusqu'à ce que le règne de Dieu soit venu.", "19": "Puis il prit du pain, et ayant rendu grâces, il le rompit et le leur donna, en disant: Ceci est mon corps, qui est donné pour vous; faites ceci en mémoire de moi.", "20": "De même, après avoir soupé, il leur donna la coupe, en disant: Cette coupe est la nouvelle alliance en mon sang, qui est répandu pour vous.", "21": "Au reste, voici, la main de celui qui me trahit est à cette table avec moi.", "22": "Pour ce qui est du Fils de l'homme, il s'en va, selon qu'il a été déterminé; mais malheur à cet homme par qui il est trahi.", "23": "Et ils commencèrent à se demander les uns aux autres qui était celui d'entre eux qui ferait cela?", "24": "Il arriva aussi une contestation entre eux, sur celui d'entre eux qui serait estimé le plus grand.", "25": "Mais il leur dit: Les rois des nations les maîtrisent, et ceux qui exercent leur autorité sur elles sont nommés bienfaiteurs.", "26": "Mais vous, ne faites point ainsi; et que le plus grand parmi vous, soit comme le plus petit; et celui qui gouverne, comme celui qui sert.", "27": "Car lequel est le plus grand, celui qui est à table, ou celui qui sert? n'est-ce pas celui qui est à table? et cependant je suis au milieu de vous comme celui qui sert.", "28": "Or, pour vous, vous avez persévéré avec moi dans mes épreuves;", "29": "Et je dispose du royaume en votre faveur, comme mon Père en a disposé en ma faveur;", "30": "Afin que vous mangiez et que vous buviez à ma table dans mon royaume, et que vous soyez assis sur des trônes, jugeant les douze tribus d'Israël.", "31": "Le Seigneur dit aussi: Simon, Simon, voici, Satan a demandé à vous cribler comme le froment.", "32": "Mais j'ai prié pour toi, que ta foi ne défaille point. Toi donc, quand tu seras converti, affermis tes frères.", "33": "Et Pierre lui dit: Seigneur, je suis tout prêt à aller avec toi, et en prison et à la mort.", "34": "Mais Jésus lui dit: Pierre, je te le dis, le coq ne chantera point aujourd'hui, que tu n'aies nié trois fois de me connaître.", "35": "Puis il leur dit: Lorsque je vous ai envoyés sans bourse, sans sac, et sans souliers, avez-vous manqué de quelque chose?", "36": "Et ils répondirent: De rien. Mais maintenant, leur dit-il, que celui qui a une bourse, la prenne; et de même celui qui a un sac;", "37": "Et que celui qui n'a point d'épée, vende son manteau, et en achète une. Car je vous dis, qu'il faut encore que ce qui est écrit, soit accompli en moi: Il a été mis au rang des malfaiteurs. Et les choses qui me concernent vont arriver.", "38": "Et ils dirent: Seigneur, voici deux épées. Et il leur dit: Cela suffit.", "39": "Puis Jésus étant sorti, s'en alla, selon sa coutume, à la montagne des Oliviers; et ses disciples le suivirent.", "40": "Et quand il fut arrivé dans ce lieu, il leur dit: Priez, afin que vous ne tombiez pas dans la tentation.", "41": "Alors il s'éloigna d'eux environ d'un jet de pierre, et s'étant mis à genoux, il priait,", "42": "En disant: Père, si tu voulais éloigner cette coupe de moi! toutefois, que ma volonté ne se fasse point, mais la tienne.", "43": "Et un ange lui apparut du ciel pour le fortifier.", "44": "Et étant en agonie, il priait plus instamment; et il lui vint une sueur comme des grumeaux de sang, qui tombaient sur la terre.", "45": "Et s'étant levé de sa prière, il vint vers ses disciples, qu'il trouva endormis de tristesse,", "46": "Et il leur dit: Pourquoi dormez-vous? Levez-vous et priez, afin que vous ne succombiez point à la tentation.", "47": "Comme il parlait encore, voici une troupe survint, et celui qui s'appelait Judas, l'un des douze, marchait devant eux; et il s'approcha de Jésus pour le baiser.", "48": "Mais Jésus lui dit: Judas, trahis-tu le Fils de l'homme par un baiser?", "49": "Et ceux qui étaient autour de Jésus, voyant ce qui allait arriver, lui dirent: Seigneur, frapperons-nous de l'épée?", "50": "Et l'un d'eux frappa le serviteur du souverain sacrificateur, et lui emporta l'oreille droite. Mais Jésus, prenant la parole, dit: Arrêtez-vous.", "51": "Et ayant touché l'oreille du serviteur, il le guérit.", "52": "Puis Jésus dit aux principaux sacrificateurs, aux capitaines du temple, et aux anciens qui étaient venus contre lui: Vous êtes sortis avec des épées et des bâtons, comme après un brigand.", "53": "J'étais tous les jours dans le temple avec vous, et vous n'avez point mis les mains sur moi. Mais c'est votre heure et la puissance des ténèbres.", "54": "Alors ils le saisirent, et l'emmenèrent, et le firent entrer dans la maison du souverain sacrificateur. Et Pierre suivait de loin.", "55": "Et quand ils eurent allumé du feu au milieu de la cour, et qu'ils se furent assis ensemble, Pierre s'assit parmi eux.", "56": "Et une servante le voyant assis auprès du feu, et le regardant attentivement, dit:", "57": "Celui-ci était aussi avec cet homme. Mais il renia Jésus, en disant: Femme, je ne le connais point.", "58": "Et peu après un autre l'ayant vu, dit: Tu es aussi de ces gens-là. Mais Pierre dit: O homme, je n'en suis point.", "59": "Environ une heure après, un autre insistait en disant: Certainement, celui-là était aussi avec lui; car il est aussi Galiléen.", "60": "Et Pierre dit: O homme, je ne sais ce que tu dis. Et au même instant, comme il parlait encore, le coq chanta.", "61": "Le Seigneur s'étant retourné, regarda Pierre; et Pierre se ressouvint de la parole du Seigneur, et comment il lui avait dit: Avant que le coq ait chanté, tu m'auras renié trois fois.", "62": "Et Pierre étant sorti, pleura amèrement.", "63": "Or, les hommes qui tenaient Jésus, se moquaient de lui et le frappaient;", "64": "Et, l'ayant couvert d'un voile, ils lui donnaient des coups sur le visage, et lui disaient: Devine qui est celui qui t'a frappé?", "65": "Et ils disaient beaucoup d'autres choses contre lui, en l'injuriant.", "66": "Et dès que le jour fut venu, le conseil des anciens du peuple, les principaux sacrificateurs et les scribes s'assemblèrent et firent venir Jésus dans leur sanhédrin; et ils lui dirent:", "67": "Si tu es le Christ, dis-le-nous. Et il leur répondit: Si je vous le dis, vous ne le croirez point;", "68": "Et si je vous interroge aussi, vous ne me répondrez point, ni ne me laisserez point aller.", "69": "Désormais le Fils de l'homme sera assis à la droite de la puissance de Dieu.", "70": "Alors ils dirent tous: Tu es donc le Fils de Dieu? Et il leur répondit: Vous le dites vous-mêmes; je le suis.", "71": "Alors ils dirent: Qu'avons-nous plus besoin de témoignage, puisque nous l'avons entendu nous-mêmes de sa bouche?"}, "23": {"1": "Puis toute l'assemblée s'étant levée, le mena à Pilate.", "2": "Et ils se mirent à l'accuser, en disant: Nous avons trouvé cet homme séduisant la nation et défendant de donner le tribut à César, et se disant le Christ, le roi.", "3": "Alors Pilate l'interrogea et lui dit: Es-tu le roi des Juifs? Et Jésus lui répondit: Tu le dis.", "4": "Et Pilate dit aux principaux sacrificateurs et au peuple: Je ne trouve aucun crime en cet homme.", "5": "Mais ils insistaient, en disant: Il soulève le peuple, enseignant par toute la Judée, ayant commencé depuis la Galilée, jusqu'ici.", "6": "Quand Pilate entendit parler de la Galilée, il demanda si cet homme était Galiléen.", "7": "Et ayant appris qu'il était de la juridiction d'Hérode, il le renvoya à Hérode, qui était aussi à Jérusalem en ces jours-là.", "8": "Quand Hérode vit Jésus, il en eut une grande joie; car il y avait longtemps qu'il souhaitait de le voir, parce qu'il avait entendu dire beaucoup de choses de lui; et il espérait qu'il lui verrait faire quelque miracle.", "9": "Il lui fit donc plusieurs questions; mais Jésus ne lui répondit rien.", "10": "Et les principaux sacrificateurs et les scribes étaient là qui l'accusaient avec véhémence.", "11": "Mais Hérode, avec les gens de sa garde, le traita avec mépris; et pour se moquer de lui, il le fit vêtir d'un habit éclatant, et le renvoya à Pilate.", "12": "En ce même jour, Pilate et Hérode devinrent amis; car auparavant ils étaient ennemis.", "13": "Or, Pilate ayant assemblé les principaux sacrificateurs, et les magistrats, et le peuple, leur dit:", "14": "Vous m'avez amené cet homme comme soulevant le peuple; et cependant, l'ayant interrogé en votre présence, je ne l'ai trouvé coupable d'aucun des crimes dont vous l'accusez;", "15": "Ni Hérode non plus; car je vous ai renvoyés vers lui, et voici il n'a rien fait qui soit digne de mort.", "16": "L'ayant donc fait châtier, je le relâcherai.", "17": "Or, il était obligé de leur relâcher un prisonnier à chaque fête.", "18": "De sorte qu'ils s'écrièrent tous ensemble: Fais mourir celui-ci, et nous relâche Barabbas.", "19": "Or, Barabbas avait été mis en prison pour une sédition qui s'était faite dans la ville, et pour un meurtre.", "20": "Pilate leur parla de nouveau, ayant envie de délivrer Jésus.", "21": "Mais ils s'écrièrent: Crucifie, crucifie-le.", "22": "Et il leur dit pour la troisième fois: Mais quel mal a-t-il fait? je n'ai rien trouvé en lui qui soit digne de mort. Je le châtierai donc et je le relâcherai.", "23": "Mais ils insistaient, demandant à grands cris qu'il fût crucifié; et leurs cris et ceux des principaux sacrificateurs redoublaient.", "24": "Alors Pilate prononça que ce qu'ils demandaient fût fait.", "25": "Et il leur relâcha celui qui avait été mis en prison pour sédition et pour meurtre, et qu'ils demandaient; et il abandonna Jésus à leur volonté.", "26": "Et comme ils l'emmenaient, ils prirent un certain Simon de Cyrène, qui revenait des champs, et le chargèrent de la croix, pour la porter après Jésus.", "27": "Et une grande multitude de peuple et de femmes le suivaient, qui se frappaient la poitrine et se lamentaient.", "28": "Mais Jésus, se tournant vers elles, leur dit: Filles de Jérusalem, ne pleurez point sur moi, mais pleurez sur vous-mêmes et sur vos enfants;", "29": "Car des jours viendront où l'on dira: Heureuses les stériles, les seins qui n'ont point enfanté, et les mamelles qui n'ont point allaité!", "30": "Alors ils se mettront à dire aux montagnes: Tombez sur nous, et aux coteaux: Couvrez-nous.", "31": "Car si l'on fait ces choses au bois vert, que fera-t-on au bois sec?", "32": "Et on menait aussi deux malfaiteurs, pour les faire mourir avec lui.", "33": "Et quand ils furent arrivés au lieu appelé Calvaire (le Crâne), ils le crucifièrent là, et les malfaiteurs, l'un à droite, et l'autre à gauche.", "34": "Mais Jésus disait: Père, pardonne-leur, car ils ne savent ce qu'ils font. Puis se partageant ses vêtements, ils les tirèrent au sort.", "35": "Le peuple se tenait là et regardait. Et les principaux se moquaient avec le peuple, en disant: Il a sauvé les autres, qu'il se sauve lui-même, s'il est le Christ, l'élu de Dieu.", "36": "Les soldats aussi, en s'approchant pour lui présenter du vinaigre,", "37": "Se moquaient de lui, et disaient: Si tu es le roi des Juifs, sauve-toi toi-même.", "38": "Et il y avait cette inscription au-dessus de sa tête, en grec, en latin et en hébreu: CELUI-CI EST LE ROI DES JUIFS.", "39": "L'un des malfaiteurs qui étaient pendus l'outrageait aussi, en disant: Si tu es le Christ, sauve-toi toi-même, et nous aussi.", "40": "Mais l'autre, le reprenant, lui dit: Ne crains-tu donc point Dieu, car tu es condamné au même supplice?", "41": "Et pour nous, c'est avec justice, car nous souffrons ce que nos ouvres méritent; mais celui-ci n'a fait aucun mal.", "42": "Et il disait à Jésus: Seigneur, souviens-toi de moi, quand tu seras entré dans ton règne.", "43": "Et Jésus lui dit: Je te le dis en vérité, tu seras aujourd'hui avec moi dans le paradis.", "44": "Il était environ la sixième heure, et il se fit des ténèbres sur toute la terre jusqu'à la neuvième heure.", "45": "Le soleil s'obscurcit, et le voile du temple se déchira par le milieu.", "46": "Et Jésus s'écriant d'une voix forte, dit: Mon Père, je remets mon esprit entre tes mains. Et ayant dit cela, il expira.", "47": "Le centenier, voyant ce qui était arrivé, donna gloire à Dieu, en disant: Certainement cet homme était juste.", "48": "Et tout le peuple qui s'était assemblé à ce spectacle, voyant les choses qui étaient arrivées, s'en retournait en se frappant la poitrine.", "49": "Et tous ceux de sa connaissance, et les femmes qui l'avaient suivi depuis la Galilée, se tenaient loin, regardant ces choses.", "50": "Or un homme, appelé Joseph, qui était conseiller, homme de bien et juste;", "51": "Qui n'avait point consenti à leur dessein, ni à leurs actes; qui était d'Arimathée, ville de Judée, et qui attendait aussi le règne de Dieu,", "52": "Étant venu vers Pilate, lui demanda le corps de Jésus.", "53": "Et l'ayant descendu de la croix, il l'enveloppa d'un linceul, et le mit dans un sépulcre taillé dans le roc, où personne n'avait encore été mis.", "54": "C'était le jour de la préparation, et le sabbat allait commencer.", "55": "Et les femmes qui étaient venues de Galilée avec Jésus, ayant suivi Joseph, remarquèrent le sépulcre, et comment le corps de Jésus y fut placé.", "56": "Et s'en étant retournées, elles préparèrent des aromates et des parfums, et elles se reposèrent le jour du sabbat, selon la loi."}, "24": {"1": "Mais le premier jour de la semaine, elles vinrent de grand matin au sépulcre, apportant les parfums qu'elles avaient préparés; et quelques personnes les accompagnaient.", "2": "Et elles trouvèrent que la pierre qui était à l'entrée du sépulcre avait été ôtée.", "3": "Et étant entrées, elles ne trouvèrent point le corps du Seigneur Jésus.", "4": "Et comme elles ne savaient qu'en penser, voici, deux hommes se présentèrent à elles, en vêtements étincelants.", "5": "Et comme elles étaient effrayées, et qu'elles baissaient le visage contre terre, ils leur dirent: Pourquoi cherchez-vous parmi les morts celui qui est vivant?", "6": "Il n'est point ici, mais il est ressuscité. Souvenez-vous de quelle manière il vous a parlé, lorsqu'il était encore en Galilée,", "7": "Disant: Il faut que le Fils de l'homme soit livré entre les mains des méchants, et qu'il soit crucifié, et qu'il ressuscite le troisième jour.", "8": "Et elles se souvinrent de ses paroles.", "9": "Et étant revenues du sépulcre, elles racontèrent toutes ces choses aux onze, et à tous les autres.", "10": "C'était Marie de Magdala, Jeanne, et Marie, mère de Jacques, et les autres qui étaient avec elles, qui dirent ces choses aux apôtres.", "11": "Mais ce qu'elles leur disaient leur parut une rêverie, et ils ne les crurent point.", "12": "Toutefois, Pierre se leva et courut au sépulcre, et s'étant baissé, il ne vit que les bandelettes qui étaient à terre; puis il s'en alla, étonné en lui-même de ce qui était arrivé.", "13": "Ce jour-là même, deux d'entre eux s'en allaient à un bourg, nommé Emmaüs, qui était éloigné de Jérusalem de soixante stades.", "14": "Et ils s'entretenaient ensemble de tout ce qui était arrivé.", "15": "Et comme ils s'entretenaient, et qu'ils discutaient, Jésus lui-même, s'étant approché, se mit à marcher avec eux.", "16": "Mais leurs yeux étaient retenus, de sorte qu'ils ne le reconnurent point.", "17": "Et il leur dit: Quels sont ces discours que vous tenez ensemble, chemin faisant, et pourquoi avez-vous le visage triste?", "18": "L'un d'eux, nommé Cléopas, lui répondit: Es-tu le seul étranger à Jérusalem, qui ne sache point les choses qui s'y sont passées ces jours-ci?", "19": "Et il leur dit: Et quoi? Ils lui répondirent: Ce qui est arrivé à Jésus de Nazareth, qui était un prophète, puissant en ouvres et en paroles, devant Dieu et devant tout le peuple;", "20": "Et comment les principaux sacrificateurs et nos magistrats l'ont livré pour être condamné à mort, et l'ont crucifié.", "21": "Pour nous, nous espérions que ce serait lui qui délivrerait Israël, et cependant, voici déjà le troisième jour que ces choses sont arrivées.", "22": "Il est vrai que quelques femmes, des nôtres, nous ont fort étonnés; car ayant été de grand matin au sépulcre,", "23": "Et n'y ayant pas trouvé son corps, elles sont venues en disant que des anges leur ont apparu et leur ont dit qu'il est vivant.", "24": "Et quelques-uns des nôtres sont allés au sépulcre, et ont trouvé les choses comme les femmes l'avaient dit; mais lui, ils ne l'ont point vu.", "25": "Alors il leur dit: O gens sans intelligence et d'un coeur tardif à croire tout ce que les prophètes ont dit!", "26": "Ne fallait-il pas que le Christ souffrît ces choses, et qu'il entrât dans sa gloire?", "27": "Puis, commençant par Moïse et par tous les prophètes, il leur expliquait, dans toutes les Écritures, ce qui le regardait.", "28": "Ainsi ils approchèrent du bourg où ils allaient, mais Jésus faisait comme s'il voulait aller plus loin.", "29": "Et ils le contraignirent à s'arrêter, en lui disant: Demeure avec nous; car le soir commence à venir, et le jour est sur son déclin. Il entra donc pour demeurer avec eux.", "30": "Et comme il était à table avec eux, il prit du pain et rendit grâces; puis l'ayant rompu, il le leur donna.", "31": "Alors leurs yeux s'ouvrirent, et ils le reconnurent; mais il disparut de devant eux.", "32": "Et ils se dirent l'un à l'autre: Notre coeur ne brûlait-il pas au-dedans de nous, lorsqu'il nous parlait en chemin, et qu'il nous expliquait les Écritures?", "33": "Et se levant à l'heure même, ils retournèrent à Jérusalem; et ils trouvèrent les onze, et ceux qui étaient avec eux, assemblés,", "34": "Qui disaient: Le Seigneur est vraiment ressuscité, et il est apparu à Simon.", "35": "A leur tour, ils racontèrent ce qui leur était arrivé en chemin, et comment ils l'avaient reconnu lorsqu'il avait rompu le pain.", "36": "Comme ils tenaient ces discours, Jésus lui-même se présenta au milieu d'eux, et leur dit: La paix soit avec vous.", "37": "Mais eux, frappés de stupeur et d'épouvante, croyaient voir un esprit.", "38": "Et il leur dit: Pourquoi êtes-vous troublés, et pourquoi s'élève-t-il des pensées contraires dans vos coeurs?", "39": "Voyez mes mains et mes pieds, car c'est moi-même. Touchez-moi et regardez-moi; car un esprit n'a ni chair ni os, comme vous voyez que j'ai.", "40": "En disant cela, il leur montra ses mains et ses pieds.", "41": "Mais comme, dans leur joie, ils ne le croyaient point encore, et qu'ils étaient étonnés, il leur dit: Avez-vous ici quelque chose à manger?", "42": "Et ils lui présentèrent un morceau de poisson rôti et du miel en rayon.", "43": "Et l'ayant pris il en mangea en leur présence.", "44": "Puis il leur dit: C'est là ce que je vous disais lorsque j'étais encore avec vous, qu'il fallait que tout ce qui a été écrit de moi dans la loi de Moïse et dans les prophètes et dans les psaumes, fût accompli.", "45": "Alors il leur ouvrit l'esprit, pour qu'ils comprissent les Écritures.", "46": "Et il leur dit: Ainsi est-il écrit, et ainsi fallait-il que le Christ souffrît, et qu'il ressuscitât des morts le troisième jour,", "47": "Et qu'on prêchât en son nom la repentance et la rémission des péchés, parmi toutes les nations, en commençant par Jérusalem.", "48": "Or, vous êtes les témoins de ces choses; et voici, je vais vous envoyer ce que mon Père a promis.", "49": "Pour vous, demeurez dans la ville de Jérusalem, jusqu'à ce que vous soyez revêtus de la vertu d'en haut.", "50": "Il les mena ensuite dehors jusqu'à Béthanie; puis, élevant ses mains, il les bénit.", "51": "Et il arriva, comme il les bénissait, qu'il se sépara d'eux, et fut élevé au ciel.", "52": "Et eux, l'ayant adoré, s'en retournèrent à Jérusalem dans une grande joie.", "53": "Et ils étaient continuellement dans le temple, louant et bénissant Dieu. Amen."}}}