{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Marc", "chapters": {"1": {"1": "Commencement de l'Évangile de Jésus-Christ, Fils de Dieu.", "2": "Conformément à ce qui avait été écrit dans les prophètes: Voici, j'envoie mon messager devant ta face, qui préparera le chemin devant toi:", "3": "Voix de celui qui crie dans le désert: Préparez le chemin du Seigneur; aplanissez ses sentiers.", "4": "Jean baptisait dans le désert, et prêchait le baptême de repentance, pour la rémission des péchés.", "5": "Et toute la Judée et les habitants de Jérusalem allaient à lui, et ils étaient tous baptisés par lui dans le fleuve du Jourdain, en confessant leurs péchés.", "6": "Jean était vêtu de poils de chameau, il avait une ceinture de cuir autour de ses reins, et il se nourrissait de sauterelles et de miel sauvage.", "7": "Et il prêchait en disant: Il en vient un après moi, qui est plus puissant que moi, et dont je ne suis pas digne, en me baissant, de délier la courroie des souliers.", "8": "Pour moi je vous ai baptisés d'eau, mais lui vous baptisera du Saint-Esprit.", "9": "Il arriva, en ce temps-là, que Jésus vint de Nazareth de Galilée, et il fut baptisé par Jean dans le Jourdain.", "10": "Et aussitôt, comme il sortait de l'eau, il vit les cieux s'ouvrir et le Saint-Esprit descendre sur lui comme une colombe.", "11": "Et une voix vint des cieux, qui dit: Tu es mon Fils bien-aimé, en qui j'ai pris plaisir.", "12": "Et aussitôt l'Esprit poussa Jésus au désert.", "13": "Et il fut là au désert quarante jours, étant tenté par Satan; et il était avec les bêtes sauvages, et les anges le servaient.", "14": "Or, après que Jean eut été mis en prison, Jésus s'en alla en Galilée, prêchant l'évangile du royaume de Dieu, et disant:", "15": "Le temps est accompli, et le royaume de Dieu approche. Repentez-vous et croyez à l'Évangile.", "16": "Or, comme il marchait le long de la mer de Galilée, il vit Simon et André son frère, qui jetaient leurs filets dans la mer; car ils étaient pêcheurs.", "17": "Alors Jésus leur dit: Suivez-moi, et je vous ferai pêcheurs d'hommes.", "18": "Et aussitôt, laissant leurs filets, ils le suivirent.", "19": "Et de là passant un peu plus avant, il vit dans une barque Jacques, fils de Zébédée, et Jean son frère, qui raccommodaient leurs filets.", "20": "Au même instant il les appela; et eux, laissant Zébédée leur père dans la barque avec les ouvriers, le suivirent.", "21": "Ensuite ils entrèrent à Capernaüm; et Jésus, étant d'abord entré dans la synagogue le jour du sabbat, y enseignait.", "22": "Et ils étaient étonnés de sa doctrine; car il les enseignait comme ayant autorité, et non pas comme les scribes.", "23": "Or, il se trouva dans leur synagogue un homme possédé d'un esprit immonde, qui s'écria, et dit:", "24": "Ah! qu'y a-t-il entre toi et nous, Jésus Nazarien? Es-tu venu pour nous perdre? Je sais qui tu es; le Saint de Dieu.", "25": "Mais Jésus le tança en disant: Tais-toi, et sors de lui.", "26": "Alors l'esprit immonde l'agitant avec violence et jetant un grand cri, sortit de lui.", "27": "Et ils furent tous étonnés, de sorte qu'ils se demandaient entre eux: Qu'est-ce que ceci? Quelle est cette nouvelle doctrine? Car il commande avec autorité même aux esprits immondes, et ils lui obéissent.", "28": "Et sa réputation se répandit aussitôt par toute la contrée des environs de la Galilée.", "29": "Aussitôt après, étant sortis de la synagogue, ils vinrent avec Jacques et Jean dans la maison de Simon et d'André.", "30": "Or, la belle-mère de Simon était au lit, malade de la fièvre; et aussitôt ils lui parlèrent d'elle.", "31": "Alors s'approchant, il la fit lever en la prenant par la main; et au même instant la fièvre la quitta, et elle les servit.", "32": "Sur le soir, quand le soleil fut couché, ils lui amenèrent tous les malades, et les démoniaques.", "33": "Et toute la ville était assemblée à la porte de la maison.", "34": "Et il guérit plusieurs malades de diverses maladies, et il chassa plusieurs démons, ne leur permettant pas de dire qu'ils le connaissaient.", "35": "Le matin, comme il faisait encore fort obscur, s'étant levé, il sortit et s'en alla dans un lieu écarté; et il y priait.", "36": "Et Simon, et ceux qui étaient avec lui allèrent à sa recherche.", "37": "Et l'ayant trouvé, ils lui dirent: Tous te cherchent.", "38": "Et il leur dit: Allons dans les bourgades voisines, afin que j'y prêche aussi; car c'est pour cela que je suis venu.", "39": "Et il prêchait dans leurs synagogues, par toute la Galilée, et il chassait les démons.", "40": "Et un lépreux vint à lui, se jeta à genoux, le pria et lui dit: Si tu veux, tu peux me nettoyer.", "41": "Et Jésus, ému de compassion, étendit la main, le toucha, et lui dit: Je le veux, sois nettoyé.", "42": "Et dès qu'il eut dit cela, la lèpre quitta aussitôt cet homme, et il fut nettoyé.", "43": "Et Jésus le renvoya aussitôt avec de sévères recommandations, et lui dit:", "44": "Garde-toi d'en rien dire à personne; mais va-t'en et montre-toi au sacrificateur, et offre pour ta purification ce que Moïse a commandé, afin que cela leur serve de témoignage.", "45": "Mais cet homme étant sorti, se mit à publier hautement la chose et à la divulguer, en sorte que Jésus ne pouvait plus entrer ouvertement dans la ville; mais il se tenait dehors dans des lieux écartés, et de toutes parts on venait à lui."}, "2": {"1": "Quelques jours après, Jésus revint à Capernaüm, et on entendit dire qu'il était dans la maison.", "2": "Et aussitôt tant de gens s'y assemblèrent, que même l'espace qui était devant la porte ne pouvait les contenir; et il leur annonçait la parole de Dieu.", "3": "Alors il vint à lui des gens qui lui présentèrent un paralytique, porté par quatre hommes.", "4": "Mais ne pouvant approcher de lui à cause de la foule, ils découvrirent le toit de la maison où il était; et l'ayant percé, ils descendirent le lit où le paralytique était couché.", "5": "Alors Jésus, voyant leur foi, dit au paralytique: Mon fils, tes péchés te sont pardonnés.", "6": "Et quelques scribes, qui étaient assis là, raisonnaient ainsi en leurs coeurs:", "7": "Pourquoi cet homme prononce-t-il ainsi des blasphèmes? Qui peut pardonner les péchés que Dieu seul?", "8": "Et Jésus ayant connu aussitôt, par son esprit, qu'ils raisonnaient ainsi en eux-mêmes, leur dit: Pourquoi avez-vous ces pensées dans vos coeurs?", "9": "Lequel est le plus aisé, de dire à ce paralytique: Tes péchés te sont pardonnés, ou de lui dire: Lève-toi, et prends ton lit, et marche?", "10": "Or, afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés, il dit au paralytique:", "11": "Je te dis: Lève-toi, et prends ton lit, et t'en va en ta maison.", "12": "Et aussitôt il se leva, et s'étant chargé de son lit, il sortit, en la présence de tout le monde, de sorte qu'ils furent tous dans l'étonnement, et qu'ils glorifièrent Dieu, disant: Nous ne vîmes jamais rien de pareil.", "13": "Alors Jésus retourna du côté de la mer; et tout le peuple venait à lui, et il les enseignait.", "14": "Et en passant, il vit Lévi, fils d'Alphée, assis au bureau des impôts; et il lui dit: Suis-moi. Et lui, s'étant levé, le suivit.", "15": "Jésus étant à table dans la maison de cet homme, plusieurs péagers et gens de mauvaise vie se mirent aussi à table avec Jésus et ses disciples; car il y en avait beaucoup qui l'avaient suivi.", "16": "Et les scribes et les pharisiens, voyant qu'il mangeait avec les péagers et les gens de mauvaise vie, disaient à ses disciples: Pourquoi mange-t-il et boit-il avec les péagers et les gens de mauvaise vie?", "17": "Et Jésus ayant entendu cela, leur dit: Ce ne sont pas ceux qui sont en santé qui ont besoin de médecin, mais ceux qui se portent mal; je suis venu appeler à la repentance non les justes, mais les pécheurs.", "18": "Or les disciples de Jean et des pharisiens jeûnaient souvent, et ils vinrent à Jésus et lui dirent: D'où vient que les disciples de Jean et des pharisiens jeûnent, et que tes disciples ne jeûnent point?", "19": "Et Jésus leur dit: Les amis de l'époux peuvent-ils jeûner pendant que l'époux est avec eux? Tout le temps qu'ils ont l'époux avec eux ils ne peuvent jeûner.", "20": "Mais des jours viendront que l'époux leur sera ôté, et alors ils jeûneront dans ces jours-là.", "21": "Personne ne coud une pièce de drap neuf à un vieux vêtement; autrement le morceau neuf emporterait le vieux, et la déchirure serait plus grande.", "22": "De même, personne ne met le vin nouveau dans de vieux vaisseaux; autrement le vin nouveau rompt les vaisseaux, et le vin se répand, et les vaisseaux se perdent; mais le vin nouveau doit être mis dans des vaisseaux neufs.", "23": "Et il arriva, comme Jésus passait par les blés un jour de sabbat, que ses disciples, en marchant, se mirent à arracher des épis.", "24": "Et les pharisiens lui dirent: Regarde, pourquoi font-ils ce qui n'est pas permis dans les jours de sabbat?", "25": "Mais il leur dit: N'avez-vous jamais lu ce que fit David, quand il fut dans la nécessité et qu'il eut faim, lui et ceux qui étaient avec lui?", "26": "Comment il entra dans la maison de Dieu, au temps d'Abiathar, souverain sacrificateur, et mangea les pains de proposition, qu'il n'était permis de manger qu'aux sacrificateurs, et en donna aussi à ceux qui étaient avec lui.", "27": "Puis il leur dit: Le sabbat a été fait pour l'homme, non pas l'homme pour le sabbat.", "28": "Ainsi le Fils de l'homme est maître même du sabbat."}, "3": {"1": "Jésus entra une autre fois dans la synagogue, et il y avait là un homme qui avait une main sèche.", "2": "Et ils l'observaient, pour voir s'il le guérirait le jour du sabbat, afin de l'accuser.", "3": "Alors il dit à l'homme qui avait la main sèche: Tiens-toi là au milieu.", "4": "Puis il leur dit: Est-il permis de faire du bien dans les jours de sabbat, ou de faire du mal? de sauver une personne, ou de la laisser périr? Et ils se turent.", "5": "Alors, les regardant avec indignation, et étant affligé de l'endurcissement de leur coeur, il dit à cet homme: Étends ta main. Et il l'étendit, et sa main devint saine comme l'autre.", "6": "Et les pharisiens étant sortis, tinrent aussitôt conseil avec les hérodiens contre lui, pour le faire périr.", "7": "Alors Jésus se retira avec ses disciples vers la mer, et une grande multitude le suivait de la Galilée, de la Judée,", "8": "De Jérusalem, de l'Idumée et d'au-delà du Jourdain. Et ceux des environs de Tyr et de Sidon, ayant entendu parler des grandes choses qu'il faisait, vinrent aussi vers lui en grand nombre.", "9": "Et il dit à ses disciples qu'il y eût une petite barque toute prête auprès de lui, à cause de la multitude, de peur qu'elle ne le pressât trop.", "10": "Car il en avait guéri plusieurs, de sorte que tous ceux qui avaient des maladies se jetaient sur lui pour le toucher.", "11": "Et quand les esprits immondes le voyaient, ils se prosternaient devant lui et s'écriaient: Tu es le Fils de Dieu!", "12": "Mais il leur défendait, avec menace, de le faire connaître.", "13": "Il monta ensuite sur la montagne, et appela ceux qu'il jugea à propos, et ils vinrent à lui.", "14": "Et il en établit douze pour être avec lui, pour les envoyer prêcher,", "15": "Et pour avoir la puissance de guérir les malades et de chasser les démons.", "16": "C'était Simon, auquel il donna le nom de Pierre;", "17": "Puis Jacques fils de Zébédée, et Jean frère de Jacques, auxquels il donna le nom de Boanerges, c'est-à-dire, enfants du tonnerre;", "18": "Et André, Philippe, Barthélemi, Matthieu, Thomas, Jacques fils d'Alphée, Thaddée, Simon le Cananite,", "19": "Et Judas l'Iscariote, qui fut celui qui le trahit.", "20": "Puis ils retournèrent à la maison; et une multitude s'y assembla encore, de sorte qu'ils ne pouvaient pas même prendre leur repas.", "21": "Ses parents l'ayant appris, sortirent pour le prendre; car on disait: Il est hors de sens.", "22": "Et les scribes qui étaient descendus de Jérusalem, disaient: Il est possédé de Béelzébul, et il chasse les démons par le prince des démons.", "23": "Mais Jésus, les ayant appelés, leur dit par des similitudes: Comment Satan peut-il chasser Satan?", "24": "Car si un royaume est divisé contre lui-même, ce royaume-là ne saurait subsister;", "25": "Et si une maison est divisée contre elle-même, cette maison-là ne saurait subsister;", "26": "De même, si Satan s'élève contre lui-même et est divisé, il ne peut subsister; mais il prend fin.", "27": "Personne ne peut entrer dans la maison d'un homme fort et piller son bien, s'il n'a auparavant lié cet homme fort; et alors il pillera sa maison.", "28": "Je vous dis en vérité, que toutes sortes de péchés seront pardonnés aux enfants des hommes, ainsi que les blasphèmes par lesquels ils auront blasphémé;", "29": "Mais quiconque aura blasphémé contre le Saint-Esprit, n'en obtiendra jamais le pardon; mais il sera sujet à une condamnation éternelle.", "30": "Jésus parla ainsi, parce qu'ils disaient: Il est possédé d'un esprit immonde.", "31": "Ses frères et sa mère arrivèrent donc, et se tenant dehors ils l'envoyèrent appeler; et la multitude était assise autour de lui.", "32": "Et on lui dit: Voilà, ta mère et tes frères sont là dehors, qui te demandent.", "33": "Mais il répondit: Qui est ma mère, ou qui sont mes frères?", "34": "Et jetant les yeux sur ceux qui étaient autour de lui, il dit: Voici ma mère et mes frères.", "35": "Car quiconque fera la volonté de Dieu, celui-là est mon frère, et ma soeur et ma mère."}, "4": {"1": "Jésus se mit encore à enseigner près de la mer, et une grande multitude s'étant assemblée auprès de lui, il monta dans une barque où il s'assit, et tout le peuple était à terre sur le rivage.", "2": "Il leur enseignait beaucoup de choses par des similitudes, et il leur disait dans ses instructions:", "3": "Écoutez; un semeur sortit pour semer;", "4": "Et il arriva qu'en semant, une partie de la semence tomba le long du chemin, et les oiseaux vinrent et la mangèrent toute;", "5": "Une autre partie tomba sur un endroit pierreux, où elle avait peu de terre; et aussitôt elle leva, parce qu'elle n'entrait pas profondément dans la terre;", "6": "Mais quand le soleil fut levé, elle fut brûlée, et parce qu'elle n'avait pas de racine, elle sécha;", "7": "Une autre partie tomba parmi les épines; et les épines crûrent et l'étouffèrent, et elle ne rapporta point de fruit;", "8": "Et une autre partie tomba dans une bonne terre et rendit du fruit, qui monta et crût, en sorte qu'un grain en rapporta trente, un autre soixante, et un autre cent.", "9": "Et il leur dit: Que celui qui a des oreilles pour entendre, entende.", "10": "Or, quand il fut en particulier, ceux qui étaient autour de lui, avec les Douze, l'interrogèrent sur la parabole.", "11": "Et il leur dit: Il vous est donné de connaître le mystère du royaume de Dieu; mais pour ceux du dehors, tout est annoncé en paraboles;", "12": "De sorte qu'en voyant, ils voient et n'aperçoivent point; et qu'en entendant, ils entendent et ne comprennent point; de peur qu'ils ne se convertissent et que leurs péchés ne leur soient pardonnés.", "13": "Et il leur dit: N'entendez-vous pas cette similitude? Et comment entendrez-vous les autres?", "14": "Le semeur sème la Parole.", "15": "Ceux qui sont le long du chemin, ce sont ceux en qui la Parole est semée, mais aussitôt qu'ils l'ont entendue, Satan vient et enlève la Parole qui avait été semée dans leurs coeurs;", "16": "De même, ceux qui reçoivent la semence dans des endroits pierreux, sont ceux qui, ayant entendu la Parole, la reçoivent d'abord avec joie;", "17": "Mais ils n'ont point de racine en eux-mêmes, et ils ne durent qu'un moment, de sorte que l'affliction ou la persécution survenant pour la Parole, ils sont aussitôt scandalisés.", "18": "Et ceux qui reçoivent la semence parmi les épines, ce sont ceux qui écoutent la Parole;", "19": "Mais les soucis de ce monde, la séduction des richesses et les passions pour les autres choses survenant, étouffent la Parole, et elle devient infructueuse;", "20": "Mais ceux qui ont reçu la semence dans une bonne terre, ce sont ceux qui écoutent la Parole, qui la reçoivent et qui portent du fruit, un grain trente, un autre soixante, et un autre cent.", "21": "Il leur disait encore: Apporte-t-on une lumière pour la mettre sous le boisseau, ou sous le lit? N'est-ce pas pour la mettre sur le chandelier?", "22": "Car il n'y a rien de secret qui ne doive être manifesté, et il n'y a rien de caché qui ne doive venir en évidence.", "23": "Si quelqu'un a des oreilles pour entendre, qu'il entende.", "24": "Il leur dit encore: Prenez garde à ce que vous entendez. On vous mesurera de la même mesure dont vous aurez mesuré, et on y ajoutera encore davantage pour vous qui écoutez.", "25": "Car on donnera à celui qui a; mais à celui qui n'a pas, on ôtera même ce qu'il a.", "26": "Il dit encore: Il en est du royaume de Dieu comme si un homme jette de la semence en terre;", "27": "Soit qu'il dorme ou qu'il se lève, la nuit ou le jour, la semence germe et croît sans qu'il sache comment.", "28": "Car la terre produit d'elle-même, premièrement l'herbe, ensuite l'épi, puis le grain formé dans l'épi.", "29": "Et quand le fruit est dans sa maturité, on y met aussitôt la faucille, parce que la moisson est prête.", "30": "Il disait encore: A quoi comparerons-nous le royaume de Dieu, ou par quelle similitude le représenterons-nous?", "31": "Il en est comme du grain de moutarde, lequel, lorsqu'on le sème, est la plus petite de toutes les semences que l'on jette en terre;", "32": "Mais après qu'on l'a semé, il monte et devient plus grand que tous les autres légumes, et pousse de grandes branches, en sorte que les oiseaux du ciel peuvent demeurer sous son ombre.", "33": "Il leur annonçait la Parole par plusieurs similitudes de cette sorte, selon qu'ils étaient capables de l'entendre.", "34": "Et il ne leur parlait point sans similitudes; mais, en particulier, il expliquait tout à ses disciples.", "35": "Ce jour-là, quand le soir fut venu, il leur dit: Passons de l'autre côté de l'eau.", "36": "Et après avoir renvoyé le peuple, ils emmenèrent Jésus dans la barque comme il y était; et il y avait aussi d'autres petites barques qui l'accompagnaient.", "37": "Alors s'éleva un grand coup de vent, et les vagues entraient dans la barque, en sorte qu'elle commençait à s'emplir.", "38": "Mais il était à la poupe, dormant sur un oreiller; et ils le réveillèrent et lui dirent: Maître, ne te soucies-tu point de ce que nous périssons?", "39": "Mais lui, étant réveillé, parla avec autorité aux vents, et il dit à la mer: Tais-toi, sois tranquille. Et le vent cessa, et il se fit un grand calme.", "40": "Puis il leur dit: Pourquoi avez-vous peur? Comment n'avez-vous point de foi?", "41": "Et ils furent saisis d'une fort grande crainte, et ils se disaient l'un à l'autre: Mais qui est celui-ci, que le vent même et la mer lui obéissent?"}, "5": {"1": "Ils arrivèrent de l'autre côté de la mer, dans la contrée des Gadaréniens.", "2": "Et aussitôt que Jésus fut descendu de la barque, un homme, possédé d'un esprit immonde, sortit des sépulcres et vint au-devant de lui.", "3": "Il faisait sa demeure dans les sépulcres, et personne ne pouvait le tenir lié, pas même avec des chaînes;", "4": "Car souvent, ayant eu les fers aux pieds, et ayant été lié de chaînes, il avait rompu les chaînes et brisé les fers; et personne ne le pouvait dompter.", "5": "Et il demeurait continuellement, nuit et jour, sur les montagnes et dans les sépulcres, criant et se meurtrissant avec des pierres.", "6": "Quand il eut vu Jésus de loin, il accourut et se prosterna devant lui,", "7": "Et il dit, criant à haute voix: Qu'y a-t-il entre toi et moi, Jésus, Fils du Dieu très-haut? Je te conjure par le nom de Dieu de ne point me tourmenter.", "8": "Car Jésus lui disait: Esprit immonde, sors de cet homme.", "9": "Et Jésus lui demanda: Comment t'appelles-tu? Et il répondit: Je m'appelle Légion; car nous sommes plusieurs.", "10": "Et il le priait instamment de ne pas les envoyer hors de cette contrée.", "11": "Or, il y avait là, vers les montagnes, un grand troupeau de pourceaux qui paissait.", "12": "Et tous les démons le priaient en disant: Envoie-nous dans ces pourceaux, afin que nous y entrions. Et aussitôt Jésus le leur permit.", "13": "Alors ces esprits immondes étant sortis, entrèrent dans les pourceaux, et le troupeau se précipita avec impétuosité dans la mer, et ils se noyèrent dans la mer; or il y en avait environ deux mille.", "14": "Et ceux qui paissaient les pourceaux s'enfuirent, et en portèrent la nouvelle dans la ville et par la campagne.", "15": "Alors le peuple sortit pour voir ce qui était arrivé; et ils vinrent vers Jésus et virent le démoniaque, celui qui avait été possédé de la légion, assis, habillé et dans son bon sens; et ils furent remplis de crainte.", "16": "Et ceux qui avaient vu cela, leur racontèrent ce qui était arrivé au démoniaque et aux pourceaux.", "17": "Alors ils se mirent à le prier de se retirer de leurs quartiers.", "18": "Et quand il fut entré dans la barque, celui qui avait été possédé le pria de lui permettre d'être avec lui.", "19": "Mais Jésus ne le lui permit pas, et il dit: Va-t'en dans ta maison vers tes parents, et raconte-leur les grandes choses que le Seigneur t'a faites, et comment il a eu pitié de toi.", "20": "Et il s'en alla, et se mit à publier dans la Décapole les grandes choses que Jésus lui avait faites; et ils étaient tous dans l'admiration.", "21": "Jésus étant repassé dans la barque à l'autre bord, une grande foule de peuple s'assembla auprès de lui et il était près de la mer.", "22": "Et un des chefs de la synagogue, nommé Jaïrus, vint, et l'ayant vu, se jeta à ses pieds,", "23": "Et le pria instamment, disant: Ma petite fille est à l'extrémité; viens lui imposer les mains, afin qu'elle soit guérie, et elle vivra.", "24": "Et Jésus s'en alla avec lui; et il fut suivi d'une grande foule, qui le pressait.", "25": "Alors une femme malade d'une perte de sang, depuis douze ans,", "26": "Qui avait beaucoup souffert entre les mains de plusieurs médecins, et qui avait dépensé tout son bien sans en avoir reçu aucun soulagement, mais qui était plutôt allée en empirant,", "27": "Ayant entendu parler de Jésus, vint dans la foule par-derrière, et toucha son vêtement.", "28": "Car elle disait: Si je touche seulement ses vêtements, je serai guérie.", "29": "Et au même instant la perte de sang s'arrêta; et elle sentit en son corps qu'elle était guérie de son mal.", "30": "Aussitôt Jésus, connaissant en lui-même la vertu qui était sortie de lui, se tourna dans la foule, en disant: Qui a touché mon vêtement?", "31": "Et ses disciples lui dirent: Tu vois que la foule te presse et tu dis: Qui m'a touché?", "32": "Et il regardait tout autour, pour découvrir celle qui avait fait cela.", "33": "Alors la femme, effrayée et tremblante, sachant ce qui avait été fait en sa personne, vint et se jeta à ses pieds, et lui dit toute la vérité.", "34": "Et Jésus lui dit: Ma fille, ta foi t'a guérie; va-t'en en paix, et sois délivrée de ta maladie.", "35": "Comme il parlait encore, des gens du chef de la synagogue vinrent lui dire: Ta fille est morte; ne donne pas davantage de peine au Maître.", "36": "Aussitôt que Jésus eut entendu cela, il dit au chef de la synagogue: Ne crains point, crois seulement.", "37": "Et il ne permit à personne de le suivre, sinon à Pierre, à Jacques et à Jean, frère de Jacques.", "38": "Étant arrivé à la maison du chef de la synagogue, il vit qu'on y faisait un grand bruit, et des gens qui pleuraient et qui jetaient de grands cris.", "39": "Et étant entré, il leur dit: Pourquoi faites-vous ce bruit, et pourquoi pleurez-vous? l'enfant n'est pas morte, mais elle dort.", "40": "Et ils se moquaient de lui; mais les ayant tous fait sortir, il prit le père et la mère de l'enfant, et ceux qui étaient avec lui, et il entra dans le lieu où elle était couchée.", "41": "Et l'ayant prise par la main, il lui dit: Talitha coumi; c'est-à-dire: Petite fille, lève-toi, je te le dis.", "42": "Aussitôt la petite fille se leva et se mit à marcher, car elle était âgée de douze ans. Et ils en furent dans un grand ravissement.", "43": "Et il leur commanda fortement que personne ne le sût; et il dit qu'on donnât à manger à la petite fille."}, "6": {"1": "Jésus étant parti de là, vint dans sa patrie, et ses disciples le suivirent.", "2": "Et quand le sabbat fut venu, il commença à enseigner dans la synagogue; et plusieurs de ceux qui l'entendaient, s'étonnaient et disaient: D'où viennent toutes ces choses à cet homme? Quelle est cette sagesse qui lui a été donnée, et d'où vient que de si grands miracles se font par ses mains?", "3": "N'est-ce pas là le charpentier, le fils de Marie, le frère de Jacques, de Joses, de Jude et de Simon? Ses soeurs ne sont-elles pas ici parmi nous? Et ils se scandalisaient à son sujet.", "4": "Mais Jésus leur dit: Un prophète n'est méprisé que dans son pays, parmi ses parents et ceux de sa famille.", "5": "Et il ne put faire là aucun miracle, si ce n'est qu'il guérit quelques malades, en leur imposant les mains.", "6": "Et il s'étonnait de leur incrédulité; et il parcourut les bourgades des environs en enseignant.", "7": "Alors il appela les Douze, et il commença à les envoyer deux à deux, et leur donna pouvoir sur les esprits immondes;", "8": "Et il leur ordonna de ne rien prendre pour le chemin, qu'un bâton; ni sac, ni pain, ni monnaie dans la ceinture;", "9": "Mais des sandales aux pieds, et de ne pas porter deux habits.", "10": "Il leur dit aussi: En quelque maison que vous entriez, demeurez-y jusqu'à ce que vous sortiez de ce lieu.", "11": "Et lorsqu'il se trouvera des gens qui ne vous recevront pas, et qui ne vous écouteront pas, en partant de là, secouez la poussière de vos pieds en témoignage contre eux. Je vous dis en vérité, que le sort de Sodome et de Gomorrhe sera plus supportable au jour du jugement, que celui de cette ville-là.", "12": "Étant donc partis, ils prêchèrent qu'on se repentît,", "13": "Et ils chassèrent plusieurs démons, et oignirent d'huile plusieurs malades, et ils les guérirent.", "14": "Or, le roi Hérode entendit parler de Jésus, car son nom était déjà célèbre; et il dit: Ce Jean qui baptisait, est ressuscité d'entre les morts; c'est pour cela qu'il s'opère des miracles par lui.", "15": "D'autres disaient: C'est Élie; et d'autres: C'est un prophète, ou comme l'un des prophètes.", "16": "Hérode donc, en ayant entendu parler, dit: C'est ce Jean que j'ai fait décapiter; il est ressuscité d'entre les morts.", "17": "Car Hérode avait envoyé prendre Jean, et l'avait fait lier dans la prison, à cause d'Hérodias, femme de Philippe son frère, parce qu'il l'avait épousée.", "18": "Car Jean disait à Hérode: Il ne t'est pas permis d'avoir la femme de ton frère.", "19": "C'est pourquoi Hérodias lui en voulait, et elle désirait de le faire mourir; mais elle ne le pouvait,", "20": "Parce qu'Hérode craignait Jean, sachant que c'était un homme juste et saint; il le considérait; il faisait même beaucoup de choses selon ses avis, et l'écoutait avec plaisir.", "21": "Mais un jour propice arriva. Hérode, à l'occasion du jour de sa naissance, donna un festin aux grands de sa cour, aux officiers de ses troupes et aux principaux de la Galilée.", "22": "La fille d'Hérodias étant entrée, et ayant dansé, et ayant plu à Hérode et à ses convives, le roi dit à la jeune fille: Demande-moi ce que tu voudras et je te le donnerai.", "23": "Et il ajouta avec serment: Tout ce que tu me demanderas, je te le donnerai, jusqu'à la moitié de mon royaume.", "24": "Et étant sortie, elle dit à sa mère: Que demanderai-je? Et sa mère lui dit: La tête de Jean-Baptiste.", "25": "Et étant revenue en toute hâte vers le roi, elle fit sa demande, et dit: Je veux que tu me donnes à l'instant, dans un bassin, la tête de Jean-Baptiste.", "26": "Et le roi en fut fort triste; cependant, à cause de son serment et des convives, il ne voulut pas la refuser.", "27": "Et il envoya aussitôt un de ses gardes, et lui commanda d'apporter la tête de Jean.", "28": "Le garde y alla et lui coupa la tête dans la prison; et l'ayant apportée dans un bassin, il la donna à la jeune fille, et la jeune fille la présenta à sa mère.", "29": "Et les disciples de Jean l'ayant appris, vinrent et emportèrent son corps, et le mirent dans un sépulcre.", "30": "Et les apôtres se rassemblèrent auprès de Jésus, et lui racontèrent tout ce qu'ils avaient fait, et tout ce qu'ils avaient enseigné.", "31": "Et il leur dit: Venez à l'écart, dans un lieu retiré, et prenez un peu de repos; car il allait et venait tant de monde qu'ils n'avaient pas même le temps de manger.", "32": "Ils s'en allèrent donc dans une barque, à l'écart et dans un lieu retiré.", "33": "Mais le peuple les vit partir, et plusieurs le reconnurent; et accourant à pied, de toutes les villes ils arrivèrent avant eux, et s'assemblèrent auprès de lui.", "34": "Alors Jésus étant sorti, vit une grande multitude; et il fut touché de compassion envers eux, parce qu'ils étaient comme des brebis qui n'ont point de berger; et il se mit à leur enseigner plusieurs choses.", "35": "Et comme il était déjà tard, ses disciples s'approchèrent de lui et lui dirent: Ce lieu est désert, et il est déjà tard;", "36": "Renvoie-les, afin qu'ils aillent dans les villages et dans les bourgs des environs, et qu'ils s'achètent du pain; car ils n'ont rien à manger.", "37": "Et il leur dit: Donnez-leur vous-mêmes à manger. Ils lui répondirent: Irions-nous acheter pour deux cents deniers de pain, afin de leur donner à manger?", "38": "Et il leur dit: Combien avez-vous de pains? Allez et regardez. Et l'ayant vu, ils dirent: Cinq et deux poissons.", "39": "Alors il leur commanda de les faire tous asseoir, par troupes, sur l'herbe verte.", "40": "Et ils s'assirent en rang, par centaines et par cinquantaines.", "41": "Et Jésus prit les cinq pains et les deux poissons, et levant les yeux au ciel, il rendit grâces, et rompit les pains, et il les donna à ses disciples, afin qu'ils les leur présentassent; il partagea aussi les deux poissons entre tous.", "42": "Et tous en mangèrent et furent rassasiés;", "43": "Et on emporta douze paniers pleins de morceaux de pain, et de poissons.", "44": "Or, ceux qui avaient mangé de ces pains étaient environ cinq mille hommes.", "45": "Aussitôt après il obligea ses disciples à entrer dans la barque, et à le devancer sur l'autre bord, vers Bethsaïda, pendant qu'il congédierait le peuple.", "46": "Et quand il l'eut congédié, il s'en alla sur la montagne pour prier.", "47": "Le soir étant venu, la barque était au milieu de la mer, et il était seul à terre.", "48": "Et il vit qu'ils avaient beaucoup de peine à ramer, parce que le vent leur était contraire; et environ la quatrième veille de la nuit il vint à eux marchant sur la mer; et il voulait les devancer.", "49": "Mais quand ils le virent marchant sur la mer, ils crurent que c'était un fantôme, et ils crièrent.", "50": "Car ils le virent tous, et ils furent troublés; mais aussitôt il leur parla et leur dit: Rassurez-vous, c'est moi; n'ayez point de peur.", "51": "Alors il monta dans la barque vers eux, et le vent cessa; et ils furent excessivement surpris en eux-mêmes et remplis d'admiration.", "52": "Car ils n'avaient pas compris le miracle des pains, parce que leur esprit était appesanti.", "53": "Et quand ils eurent traversé la mer, ils vinrent en la contrée de Génézareth; et ils abordèrent.", "54": "Et dès qu'ils furent sortis de la barque, ceux du lieu le reconnurent,", "55": "Et ils coururent dans toute la contrée d'alentour et se mirent à porter sur de petits lits ceux qui étaient malades, partout où ils entendaient dire qu'il était.", "56": "Et en quelque lieu qu'il entrât, dans les bourgs ou dans les villes, ou dans les campagnes, on mettait les malades dans les places publiques, et on le priait qu'au moins ils pussent toucher la frange de son manteau; et tous ceux qui le touchaient étaient guéris."}, "7": {"1": "Alors des pharisiens et quelques scribes, venus de Jérusalem, s'assemblèrent vers Jésus;", "2": "Et voyant que quelques-uns de ses disciples prenaient leur repas avec des mains souillées, c'est-à-dire qui n'avaient pas été lavées, ils les en blâmaient.", "3": "Car les pharisiens et tous les Juifs ne mangent point sans se laver les mains jusqu'au coude, gardant en cela la tradition des anciens;", "4": "Et lorsqu'ils reviennent des places publiques, ils ne mangent point non plus sans s'être lavés. Il y a aussi beaucoup d'autres choses qu'ils ont reçues pour les observer, comme de laver les coupes, les pots, les vaisseaux d'airain et les lits.", "5": "Là-dessus les pharisiens et les scribes lui demandèrent: D'où vient que tes disciples ne suivent pas la tradition des anciens, et qu'ils prennent leur repas sans se laver les mains?", "6": "Il leur répondit: Hypocrites, Ésaïe a bien prophétisé à votre sujet, quand il a dit: Ce peuple m'honore des lèvres; mais leur coeur est bien éloigné de moi.", "7": "Mais c'est en vain qu'ils m'honorent, enseignant des doctrines qui sont des commandements d'hommes.", "8": "Car, en abandonnant le commandement de Dieu, vous observez la tradition des hommes, lavant les pots et les coupes, et faisant beaucoup d'autres choses semblables.", "9": "Il leur dit aussi: Vous annulez fort bien le commandement de Dieu, pour garder votre tradition;", "10": "Car Moïse a dit: Honore ton père et ta mère; et que celui qui maudira son père ou sa mère soit puni de mort;", "11": "Mais vous, vous ajoutez: A moins qu'il n'ait dit à son père ou à sa mère: Tout ce dont je pourrais t'assister est corban, c'est-à-dire, un don consacré à Dieu.", "12": "Et vous ne lui permettez plus de rien faire pour son père ou pour sa mère;", "13": "Anéantissant la parole de Dieu par votre tradition, que vous avez établie; et vous faites beaucoup d'autres choses semblables.", "14": "Alors ayant appelé toute la multitude, il leur dit: Écoutez-moi tous, et comprenez ceci:", "15": "Rien de ce qui est hors de l'homme et qui entre en lui, ne le peut souiller; mais ce qui sort de lui, voilà ce qui souille l'homme.", "16": "Si quelqu'un a des oreilles pour entendre, qu'il entende.", "17": "Quand il fut entré dans la maison, après avoir quitté la multitude, ses disciples l'interrogèrent sur cette parabole.", "18": "Et il leur dit: Etes-vous aussi sans intelligence? Ne comprenez-vous pas que rien de ce qui entre du dehors dans l'homme, ne le peut souiller?", "19": "Parce que cela ne lui entre point dans le coeur, mais dans le ventre, et va aux lieux secrets, ce qui purifie tous les aliments.", "20": "Il disait donc: Ce qui sort de l'homme, c'est ce qui souille l'homme.", "21": "Car du dedans, c'est-à-dire, du coeur des hommes, sortent les mauvaises pensées, les adultères, les fornications, les meurtres,", "22": "Les larcins, la cupidité, les méchancetés, la fraude, l'impudicité, l'oeil envieux, la médisance, la fierté, la folie.", "23": "Tous ces vices sortent du dedans et souillent l'homme.", "24": "Puis, étant parti de là, il s'en alla aux frontières de Tyr et de Sidon; et étant entré dans une maison, il ne voulait pas que personne le sût; mais il ne put être caché.", "25": "Car une femme, dont la fille était possédée d'un esprit immonde, ayant entendu parler de lui, vint et se jeta à ses pieds.", "26": "Cette femme était Grecque, et Syrophénicienne de nation; et elle le pria de chasser le démon hors de sa fille.", "27": "Et Jésus lui dit: Laisse premièrement rassasier les enfants; car il n'est pas juste de prendre le pain des enfants, et de le jeter aux petits chiens.", "28": "Mais elle répondit et lui dit: Il est vrai, Seigneur; cependant les petits chiens mangent, sous la table, les miettes des enfants.", "29": "Alors il lui dit: A cause de cette parole, va; le démon est sorti de ta fille.", "30": "Et étant de retour dans sa maison, elle trouva le démon sorti, et sa fille couchée sur le lit.", "31": "Et Jésus étant parti des quartiers de Tyr et de Sidon, vint près de la mer de Galilée, traversant les confins de la Décapole.", "32": "Et on lui amena un sourd, qui avait la parole empêchée; et on le pria de lui imposer les mains.", "33": "Et l'ayant tiré de la foule à part, il lui mit les doigts dans les oreilles; et ayant pris de sa salive, il lui toucha la langue.", "34": "Puis levant les yeux au ciel, il soupira et lui dit: Ephphatha, c'est-à-dire, Ouvre-toi.", "35": "Aussitôt ses oreilles furent ouvertes, et sa langue fut déliée, et il parlait sans peine.", "36": "Et Jésus leur défendit de le dire à qui que ce fût; mais plus il le leur défendait, plus ils le publiaient.", "37": "Et frappés d'étonnement ils disaient: Tout ce qu'il fait est admirable; il fait entendre les sourds et parler les muets."}, "8": {"1": "En ces jours-là, il y avait avec Jésus une grande multitude de gens, et comme ils n'avaient rien à manger, il appela ses disciples, et leur dit:", "2": "J'ai compassion de ce peuple; car il y a déjà trois jours qu'ils ne me quittent point, et ils n'ont rien à manger.", "3": "Et si je les renvoie à jeun dans leurs maisons, les forces leur manqueront en chemin; car quelques-uns sont venus de loin.", "4": "Et ses disciples lui répondirent: D'où pourrait-on avoir des pains pour les rassasier dans ce désert?", "5": "Et il leur demanda: Combien avez-vous de pains?", "6": "Et ils dirent: Sept. Alors il commanda aux foules de s'asseoir à terre; et ayant pris les sept pains, et rendu grâces, il les rompit et les donna à ses disciples pour les distribuer; et ils les distribuèrent au peuple.", "7": "Ils avaient aussi quelques petits poissons; et Jésus, ayant rendu grâces, ordonna qu'on les leur présentât aussi.", "8": "Ils en mangèrent et furent rassasiés; et on remporta sept corbeilles pleines des morceaux qui étaient restés.", "9": "Or, ceux qui mangèrent étaient environ quatre mille; après quoi il les renvoya.", "10": "Puis entrant aussitôt dans la barque avec ses disciples, il alla aux quartiers de Dalmanutha.", "11": "Et il vint là des pharisiens, qui se mirent à disputer avec lui, lui demandant, en le tentant, un miracle du ciel.", "12": "Et Jésus, gémissant en son esprit, dit: Pourquoi cette race demande-t-elle un miracle? Je vous dis en vérité, qu'il ne lui en sera donné aucun.", "13": "Et les ayant laissés, il rentra dans la barque, et passa à l'autre bord.", "14": "Or, ils avaient oublié de prendre des pains, et n'en avaient qu'un avec eux dans la barque.", "15": "Et il leur fit cette défense: Gardez-vous avec soin du levain des pharisiens, et du levain d'Hérode.", "16": "Et ils raisonnaient entre eux, disant: C'est parce que nous n'avons point de pains.", "17": "Et Jésus, l'ayant connu, leur dit: Pourquoi raisonnez-vous sur ce que vous n'avez point de pains? N'entendez-vous et ne comprenez-vous point encore? Avez-vous toujours le coeur aveuglé?", "18": "Ayant des yeux, ne voyez-vous point? Ayant des oreilles, n'entendez-vous point? Et n'avez-vous point de mémoire?", "19": "Lorsque je rompis les cinq pains pour les cinq mille hommes, combien remportâtes-vous de paniers pleins de morceaux? Ils lui dirent: Douze.", "20": "Et lorsque je rompis les sept pains pour les quatre mille hommes, combien remportâtes-vous de corbeilles pleines de morceaux? Ils lui dirent: Sept.", "21": "Et il leur dit: Comment donc ne comprenez-vous point?", "22": "Et Jésus étant venu à Bethsaïda, on lui présenta un aveugle qu'on le pria de toucher.", "23": "Alors il prit l'aveugle par la main, et l'ayant mené hors du bourg, il lui mit de la salive sur les yeux, et lui ayant imposé les mains, il lui demanda s'il voyait quelque chose.", "24": "Et lui, ayant regardé, dit: Je vois marcher des hommes qui me paraissent comme des arbres.", "25": "Jésus lui mit encore les mains sur les yeux, et lui dit de regarder; et il fut guéri, et il les voyait tous distinctement.", "26": "Et il le renvoya dans sa maison, et lui dit: Ne rentre pas dans le bourg, et ne le dis à personne du bourg.", "27": "Et Jésus s'en alla avec ses disciples, dans les bourgs de Césarée de Philippe; et en chemin il interrogeait ses disciples, en disant: Qui dit-on que je suis?", "28": "Ils répondirent: Les uns disent que tu es Jean-Baptiste; et les autres, Élie; et les autres, l'un des prophètes.", "29": "Et il leur dit: Et vous, qui dites-vous que je suis? Pierre, répondant, lui dit: Tu es le Christ.", "30": "Et il leur défendit très sévèrement de dire cela de lui à personne.", "31": "Alors il commença à leur apprendre qu'il fallait que le Fils de l'homme souffrît beaucoup, et qu'il fût rejeté par les anciens, par les principaux sacrificateurs et par les scribes, et qu'il fût mis à mort, et qu'il ressuscitât trois jours après.", "32": "Et il tenait ces discours tout ouvertement. Alors Pierre le prenant avec lui, se mit à le censurer.", "33": "Mais Jésus se tournant et regardant ses disciples, censura Pierre et lui dit: Arrière de moi, Satan; car tes pensées ne sont pas aux choses de Dieu, mais à celles des hommes.", "34": "Et appelant le peuple avec ses disciples, il leur dit: Quiconque veut venir après moi, qu'il renonce à soi-même, qu'il se charge de sa croix, et qu'il me suive.", "35": "Car quiconque voudra sauver sa vie, la perdra; mais quiconque perdra sa vie à cause de moi et de l'Évangile, la sauvera.", "36": "Car que servirait-il à un homme de gagner tout le monde, s'il perdait son âme?", "37": "Ou que donnerait l'homme en échange de son âme?", "38": "Car quiconque aura eu honte de moi et de mes paroles, parmi cette race adultère et pécheresse, le Fils de l'homme aura aussi honte de lui, lorsqu'il viendra dans la gloire de son Père avec les saints anges."}, "9": {"1": "Il leur dit aussi: Je vous dis en vérité, qu'il y en a quelques-uns de ceux qui sont ici présents, qui ne mourront point, qu'ils n'aient vu le royaume de Dieu venir avec puissance.", "2": "Six jours après, Jésus prit avec lui Pierre, Jacques et Jean, et les mena seuls à part sur une haute montagne; et il fut transfiguré en leur présence.", "3": "Et ses vêtements devinrent resplendissants, blancs comme la neige et tels qu'il n'y a point de foulon sur la terre qui pût ainsi blanchir.", "4": "Et ils virent paraître Moïse et Élie, qui s'entretenaient avec Jésus.", "5": "Alors Pierre, prenant la parole, dit à Jésus: Maître, il est bon que nous demeurions ici; faisons donc trois tentes, une pour toi, une pour Moïse, et une pour Élie.", "6": "Car il ne savait pas ce qu'il disait, parce qu'ils étaient effrayés.", "7": "Et il vint une nuée qui les couvrit; et une voix sortit de la nuée, qui dit: C'est ici mon Fils bien-aimé, écoutez-le.", "8": "Et soudain les disciples, ayant regardé autour d'eux, ne virent plus personne que Jésus seul avec eux.", "9": "Et comme ils descendaient de la montagne, il leur défendit de dire à personne ce qu'ils avaient vu, jusqu'à ce que le Fils de l'homme fût ressuscité des morts.", "10": "Et ils retinrent cette parole, se demandant les uns aux autres ce que voulait dire, ressusciter des morts.", "11": "Et ils l'interrogeaient, en disant: Pourquoi les scribes disent-ils qu'il faut qu'Élie vienne premièrement?", "12": "Il leur répondit: Il est vrai qu'Élie doit venir premièrement et rétablir toutes choses; et que le Fils de l'homme, selon qu'il est écrit de lui, doit souffrir beaucoup, et être méprisé.", "13": "Mais je vous dis qu'Élie est venu, et qu'ils lui ont fait tout ce qu'ils ont voulu, comme il est écrit de lui.", "14": "Et étant venu vers les autres disciples, il vit une grande foule autour d'eux, et des scribes qui disputaient avec eux.", "15": "Et dès que toute cette foule le vit, elle fut saisie d'étonnement, et étant accourus ils le saluèrent.", "16": "Alors il demanda aux scribes: De quoi disputez-vous avec eux?", "17": "Et un homme de la foule, prenant la parole, dit: Maître, je t'ai amené mon fils qui est possédé d'un esprit muet.", "18": "En quelque lieu qu'il le saisisse, il le déchire; et il écume, il grince les dents, et se dessèche; et j'ai prié tes disciples de le chasser; mais ils ne l'ont pu.", "19": "Alors Jésus leur répondit: O race incrédule, jusqu'à quand serai-je avec vous? jusqu'à quand vous supporterai-je? Amenez-le-moi.", "20": "Ils le lui amenèrent donc; et dès qu'il vit Jésus, l'esprit l'agita avec violence, et il tomba par terre, et se roulait en écumant.", "21": "Alors Jésus demanda à son père: Combien y a-t-il de temps que ceci lui arrive? Le père dit: Dès son enfance.", "22": "Et l'esprit l'a souvent jeté dans le feu et dans l'eau, pour le faire périr; mais si tu y peux quelque chose, aide-nous et aie compassion de nous.", "23": "Jésus lui dit: Si tu peux croire, toutes choses sont possibles pour celui qui croit.", "24": "Aussitôt le père de l'enfant s'écriant, dit avec larmes: Je crois, Seigneur, aide-moi dans mon incrédulité.", "25": "Et Jésus voyant que le peuple accourait en foule, reprit sévèrement l'esprit immonde et lui dit: Esprit muet et sourd, je te l'ordonne, moi, sors de cet enfant, et ne rentre plus en lui.", "26": "Et l'esprit sortit en jetant un grand cri et en l'agitant avec violence; et l'enfant devint comme mort, de sorte que plusieurs disaient: Il est mort.", "27": "Mais Jésus, l'ayant pris par la main, le fit lever; et il se tint debout.", "28": "Lorsque Jésus fut entré dans la maison, ses disciples lui demandèrent en particulier: Pourquoi n'avons-nous pas pu chasser ce démon?", "29": "Et il leur répondit: Cette espèce de démons ne peut sortir que par la prière et le jeûne.", "30": "Puis étant partis de là, ils traversèrent la Galilée; et Jésus ne voulut pas que personne le sût.", "31": "Cependant il instruisait ses disciples, et il leur disait: Le Fils de l'homme va être livré entre les mains des hommes, et ils le feront mourir; mais après avoir été mis à mort, il ressuscitera le troisième jour.", "32": "Mais ils ne comprenaient point ce discours; et ils craignaient de l'interroger.", "33": "Il vint ensuite à Capernaüm; et étant dans la maison, il leur demanda: De quoi discouriez-vous ensemble en chemin?", "34": "Et ils se turent; car ils avaient disputé en chemin, sur celui qui serait le plus grand.", "35": "Et s'étant assis, il appela les douze et leur dit: Si quelqu'un veut être le premier, il sera le dernier de tous et le serviteur de tous.", "36": "Et ayant pris un petit enfant, il le mit au milieu d'eux; et le tenant entre ses bras, il leur dit:", "37": "Quiconque reçoit un de ces petits enfants à cause de mon nom, me reçoit; et quiconque me reçoit, ce n'est pas moi qu'il reçoit, mais celui qui m'a envoyé.", "38": "Alors Jean, prenant la parole, lui dit: Maître, nous avons vu quelqu'un chasser les démons en ton nom et qui ne nous suit pas, et nous nous y sommes opposés, parce qu'il ne nous suit pas.", "39": "Mais Jésus dit: Ne vous y opposez point; car il n'y a personne qui fasse des miracles en mon nom, et qui puisse aussitôt parler mal de moi.", "40": "Car celui qui n'est pas contre nous, est pour nous.", "41": "Et quiconque vous donnera un verre d'eau en mon nom, parce que vous appartenez à Christ, je vous dis en vérité, qu'il ne perdra pas sa récompense;", "42": "Mais quiconque scandalisera l'un de ces petits qui croient en moi, il vaudrait mieux pour lui qu'on lui mît une meule au cou, et qu'on le jetât dans la mer.", "43": "Que si ta main te fait tomber, coupe-la; il vaut mieux pour toi que tu entres dans la vie, n'ayant qu'une main, que d'avoir deux mains, et d'aller dans la géhenne, au feu qui ne s'éteint point,", "44": "Où leur ver ne meurt point, et où le feu ne s'éteint point.", "45": "Et si ton pied te fait tomber, coupe-le; il vaut mieux pour toi que tu entres dans la vie, n'ayant qu'un pied, que d'avoir deux pieds, et d'être jeté dans la géhenne, dans le feu qui ne s'éteint point,", "46": "Où leur ver ne meurt point, et où le feu ne s'éteint point.", "47": "Et si ton oeil te fait tomber, arrache-le; il vaut mieux pour toi que tu entres dans le royaume de Dieu, n'ayant qu'un oeil, que d'avoir deux yeux, et d'être jeté dans la géhenne de feu;", "48": "Où leur ver ne meurt point, et où le feu ne s'éteint point.", "49": "Car chacun sera salé de feu; et toute oblation sera salée de sel.", "50": "C'est une bonne chose que le sel; mais si le sel perd sa saveur, avec quoi la lui rendra-t-on?", "51": "Ayez du sel en vous-mêmes, et soyez en paix entre vous."}, "10": {"1": "Jésus étant parti de là, vint aux confins de la Judée, le long du Jourdain; et le peuple s'assembla encore vers lui, et il continua à les instruire, comme il avait accoutumé.", "2": "Alors les pharisiens vinrent et lui demandèrent, pour l'éprouver: Est-il permis à un homme de répudier sa femme", "3": "Il répondit et leur dit: Qu'est-ce que Moïse vous a commandé?", "4": "Ils lui dirent: Moïse a permis d'écrire une lettre de divorce, et de répudier.", "5": "Et Jésus, répondant, leur dit: Il vous a écrit cette loi à cause de la dureté de votre coeur.", "6": "Mais au commencement de la création, Dieu ne fit qu'un homme et qu'une femme.", "7": "C'est pourquoi l'homme quittera son père et sa mère, et s'attachera à sa femme;", "8": "Et les deux seront une seule chair; ainsi ils ne sont plus deux, mais une seule chair.", "9": "Que l'homme ne sépare donc point ce que Dieu a joint.", "10": "Et les disciples l'interrogèrent encore sur ce sujet dans la maison;", "11": "Et il leur dit: Quiconque répudiera sa femme et en épousera une autre, commettra un adultère à son égard;", "12": "Et si la femme quitte son mari et en épouse un autre, elle commet un adultère.", "13": "Alors on lui présenta de petits enfants, afin qu'il les touchât; mais les disciples reprenaient ceux qui les présentaient.", "14": "Et Jésus ayant vu cela, en fut indigné, et il leur dit: Laissez venir à moi les petits enfants, et ne les en empêchez point; car le royaume de Dieu est pour ceux qui leur ressemblent.", "15": "Je vous dis en vérité, que quiconque ne recevra pas le royaume de Dieu comme un petit enfant, n'y entrera point.", "16": "Et les ayant pris entre ses bras, il leur imposa les mains et les bénit.", "17": "Et comme ils sortaient pour se mettre en chemin, un homme accourut, et, s'étant mis à genoux devant lui, lui demanda: Bon Maître, que dois-je faire pour hériter de la vie éternelle?", "18": "Jésus lui dit: Pourquoi m'appelles-tu bon? Personne n'est bon, sauf Dieu seul.", "19": "Tu connais les commandements: Ne commets point d'adultère; ne tue point; ne dérobe point; ne dis point de faux témoignage; ne commets point de fraude; honore ton père et ta mère.", "20": "Il répondit: Maître, j'ai observé toutes ces choses dès ma jeunesse.", "21": "Et Jésus, jetant les yeux sur lui, l'aima et lui dit: Il te manque une chose: Va, vends tout ce que tu as, et le donne aux pauvres, et tu auras un trésor dans le ciel; après cela viens, suis-moi, en te chargeant de la croix.", "22": "Mais affligé de cette parole, il s'en alla tout triste, car il avait de grands biens.", "23": "Alors Jésus, regardant autour de lui, dit à ses disciples: Qu'il est difficile que ceux qui ont des richesses entrent dans le royaume de Dieu!", "24": "Et ses disciples furent étonnés de ce discours. Mais Jésus, reprenant la parole, leur dit: Mes enfants, qu'il est difficile à ceux qui se confient dans les richesses d'entrer dans le royaume de Dieu!", "25": "Il est plus aisé qu'un chameau passe par le trou d'une aiguille, qu'il ne l'est qu'un riche entre dans le royaume de Dieu.", "26": "Et ils furent encore plus étonnés, et ils se disaient l'un à l'autre: Et qui peut donc être sauvé?", "27": "Mais Jésus, les regardant, leur dit: Cela est impossible aux hommes, mais non à Dieu; car toutes choses sont possibles à Dieu.", "28": "Alors Pierre se mit à lui dire: Voici, nous avons tout quitté, et nous t'avons suivi.", "29": "Et Jésus répondit: Je vous le dis en vérité: Il n'y a personne qui ait quitté maison, ou frères, ou soeurs, ou père, ou mère, ou femme, ou enfants, ou champs, à cause de moi et de l'Évangile,", "30": "Qui n'en reçoive dès à présent en ce siècle, cent fois autant, des maisons, des frères, des soeurs, des mères, des enfants, et des terres, avec des persécutions; et, dans le siècle à venir, la vie éternelle.", "31": "Mais plusieurs qui sont les premiers seront les derniers, et ceux qui sont les derniers seront les premiers.", "32": "Or, ils étaient en chemin, montant à Jérusalem, Jésus marchait devant eux; et ils étaient effrayés et craignaient en le suivant. Et Jésus, prenant encore à part les douze, commença à leur dire ce qui lui devait arriver:", "33": "Voici, nous montons à Jérusalem, et le Fils de l'homme sera livré aux principaux sacrificateurs et aux scribes, et ils le condamneront à la mort, et le livreront aux Gentils.", "34": "Ils se moqueront de lui, ils le fouetteront, ils lui cracheront au visage, et le feront mourir; mais il ressuscitera le troisième jour.", "35": "Alors Jacques et Jean, fils de Zébédée, vinrent à lui et dirent: Maître, nous voudrions que tu nous fisses ce que nous te demanderons.", "36": "Et il leur dit: Que voulez-vous que je vous fasse?", "37": "Ils lui dirent: Accorde-nous d'être assis dans ta gloire, l'un à ta droite et l'autre à ta gauche.", "38": "Et Jésus leur dit: Vous ne savez ce que vous demandez. Pouvez-vous boire la coupe que je dois boire, et être baptisés du baptême dont je dois être baptisé?", "39": "Ils lui dirent: Nous le pouvons. Et Jésus leur dit: Il est vrai que vous boirez la coupe que je dois boire, et que vous serez baptisés du baptême dont je dois être baptisé;", "40": "Mais quant à être assis à ma droite ou à ma gauche, ce n'est pas à moi de l'accorder, si ce n'est à ceux à qui cela est destiné.", "41": "Ce que les dix autres ayant entendu, ils commencèrent à s'indigner contre Jacques et Jean.", "42": "Mais Jésus, les ayant appelés, leur dit: Vous savez que ceux qu'on regarde comme les chefs des nations les maîtrisent; et que les grands exercent leur autorité sur elles.", "43": "Mais il n'en sera pas de même parmi vous; au contraire, quiconque voudra être grand parmi vous, sera votre serviteur.", "44": "Et quiconque voudra être le premier d'entre vous, sera l'esclave de tous.", "45": "Car le Fils de l'homme est venu, non pour être servi, mais pour servir et pour donner sa vie en rançon pour plusieurs.", "46": "Ensuite ils arrivèrent à Jérico; et comme il en repartait avec ses disciples et une grande troupe, le fils de Timée, Bartimée, l'aveugle, était assis auprès du chemin, demandant l'aumône.", "47": "Et ayant entendu que c'était Jésus de Nazareth qui passait, il se mit à crier et à dire: Jésus, fils de David, aie pitié de moi!", "48": "Et plusieurs le reprenaient, pour le faire taire; mais il criait encore plus fort: Fils de David, aie pitié de moi!", "49": "Et Jésus s'étant arrêté, dit qu'on l'appelât. Ils appelèrent donc l'aveugle, et lui dirent: Prends courage, lève-toi, il t'appelle.", "50": "Et jetant son manteau, il se leva et vint vers Jésus.", "51": "Alors Jésus, prenant la parole, lui dit: Que veux-tu que je te fasse? Et l'aveugle lui répondit: Maître, que je recouvre la vue.", "52": "Et Jésus lui dit: Va, ta foi t'a guéri.", "53": "Et aussitôt il recouvra la vue, et il suivait Jésus dans le chemin."}, "11": {"1": "Comme ils approchaient de Jérusalem, de Bethphagé et de Béthanie, près du mont des Oliviers, Jésus envoya deux de ses disciples,", "2": "Et leur dit: Allez à la bourgade qui est devant vous; et aussitôt que vous y serez entrés, vous trouverez un ânon attaché, que personne n'a encore monté; détachez-le, et amenez-le-moi.", "3": "Et si quelqu'un vous dit: Pourquoi faites-vous cela? dites que le Seigneur en a besoin, et aussitôt il l'enverra ici.", "4": "Ils s'en allèrent donc, et ils trouvèrent l'ânon qui était attaché dehors devant la porte, entre les deux chemins; et ils le détachèrent.", "5": "Et quelques-uns de ceux qui étaient là leur dirent: Pourquoi détachez-vous cet ânon?", "6": "Ils leur répondirent comme Jésus avait commandé; et on les laissa aller.", "7": "Et ils amenèrent l'ânon à Jésus, et mirent leurs vêtements dessus, et Jésus monta sur l'ânon.", "8": "Et plusieurs étendaient leurs vêtements sur la route, et d'autres coupaient des branches d'arbres, et en couvraient le chemin.", "9": "Et ceux qui marchaient devant, et ceux qui suivaient, criaient: Hosanna! béni soit celui qui vient au nom du Seigneur!", "10": "Béni soit le règne de David notre père, qui vient au nom du Seigneur! Hosanna dans les lieux très hauts!", "11": "Ainsi Jésus entra à Jérusalem, et dans le temple; et ayant tout considéré, comme il était déjà tard, il s'en alla à Béthanie avec les douze.", "12": "Le lendemain, comme ils sortaient de Béthanie, il eut faim.", "13": "Et voyant de loin un figuier qui avait des feuilles, il alla voir s'il y trouverait quelque chose; et s'en étant approché, il n'y trouva que des feuilles; car ce n'était pas la saison des figues.", "14": "Alors Jésus, prenant la parole, dit: Que jamais personne ne mange de ton fruit. Et ses disciples l'entendirent.", "15": "Ils vinrent ensuite à Jérusalem; et Jésus étant entré dans le temple, se mit à chasser ceux qui vendaient et qui achetaient dans le temple, et il renversa les tables des changeurs, et les sièges de ceux qui vendaient des pigeons.", "16": "Et il ne permettait pas que personne portât aucun vaisseau par le temple.", "17": "Et il les instruisait, en disant: N'est-il pas écrit: Ma maison sera appelée une maison de prières pour toutes les nations? mais vous en avez fait une caverne de voleurs.", "18": "Ce que les scribes et les principaux sacrificateurs ayant entendu, ils cherchaient les moyens de le faire périr; car ils le craignaient, parce que tout le peuple était frappé de sa doctrine.", "19": "Le soir étant venu, Jésus sortit de la ville.", "20": "Et le matin, comme ils passaient, ses disciples virent le figuier séché jusqu'aux racines.", "21": "Alors Pierre, s'étant souvenu de ce qui s'était passé, lui dit: Maître, voilà le figuier que tu as maudit, qui est séché.", "22": "Et Jésus, répondant, leur dit: Ayez foi en Dieu;", "23": "Car je vous dis en vérité, que quiconque dira à cette montagne: Ote-toi de là et te jette dans la mer, et qui ne doutera point dans son coeur, mais qui croira que ce qu'il dit arrivera; ce qu'il dit lui sera accordé.", "24": "C'est pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez que vous le recevrez; et cela vous sera accordé.", "25": "Mais quand vous vous présenterez pour faire votre prière, si vous avez quelque chose contre quelqu'un, pardonnez-lui, afin que votre Père qui est dans les cieux vous pardonne aussi vos offenses.", "26": "Que si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos offenses.", "27": "Puis ils revinrent à Jérusalem; et comme il allait par le temple, les principaux sacrificateurs, les scribes et les anciens s'approchèrent de lui,", "28": "Et ils lui dirent: Par quelle autorité fais-tu ces choses, et qui t'a donné l'autorité de les faire?", "29": "Jésus, répondant, leur dit: Je vous demanderai aussi une chose, répondez-moi, et je vous dirai par quelle autorité je fais ces choses.", "30": "Le baptême de Jean venait-il du ciel, ou des hommes? Répondez-moi.", "31": "Or, ils raisonnaient en eux-mêmes, disant: Si nous disons: Du ciel; il dira: Pourquoi donc n'y avez-vous pas cru", "32": "Et si nous disons: Des hommes; nous craignons le peuple; car tous croyaient que Jean était un vrai prophète.", "33": "Alors ils répondirent à Jésus: Nous n'en savons rien. Et Jésus leur répondit: Et moi, je ne vous dirai pas non plus par quelle autorité je fais ces choses."}, "12": {"1": "Jésus se mit ensuite à leur parler en paraboles: Un homme planta une vigne, il l'environna d'une haie, et y creusa un pressoir, et y bâtit une tour, puis il la loua à des vignerons, et s'en alla.", "2": "Et dans la saison il envoya un de ses serviteurs vers les vignerons, afin de recevoir d'eux du fruit de la vigne.", "3": "Mais l'ayant pris, ils le battirent, et le renvoyèrent à vide.", "4": "Il leur envoya encore un autre serviteur; mais ils lui jetèrent des pierres, et lui meurtrirent la tête, et le renvoyèrent, après l'avoir traité outrageusement.", "5": "Et il en envoya encore un autre qu'ils tuèrent; et plusieurs autres, dont ils battirent les uns et tuèrent les autres.", "6": "Enfin, ayant un fils qu'il chérissait, il le leur envoya le dernier, en disant: Ils auront du respect pour mon fils.", "7": "Mais ces vignerons dirent entre eux: C'est ici l'héritier; venez, tuons-le, et l'héritage sera à nous.", "8": "Et le prenant, ils le tuèrent et le jetèrent hors de la vigne.", "9": "Que fera donc le maître de la vigne? Il viendra et fera périr ces vignerons, et il donnera la vigne à d'autres.", "10": "Et n'avez-vous point lu cette parole de l'Écriture: La pierre que ceux qui bâtissaient ont rejetée, est devenue la principale pierre de l'angle?", "11": "Cela a été fait par le Seigneur, et c'est une chose merveilleuse à nos yeux.", "12": "Alors ils tâchèrent de le saisir; car ils connurent bien qu'il avait dit cette similitude contre eux; mais ils craignirent le peuple; c'est pourquoi le laissant, ils s'en allèrent.", "13": "Ensuite ils lui envoyèrent quelques-uns des pharisiens et des hérodiens, pour le surprendre dans ses discours.", "14": "Étant donc venus vers lui, ils lui dirent: Maître, nous savons que tu es sincère et que tu n'as égard à qui que ce soit; car tu ne regardes point à l'apparence des hommes, mais tu enseignes la voie de Dieu selon la vérité. Est-il permis de payer le tribut à César, ou non? Le payerons-nous, ou ne le payerons-nous pas?", "15": "Mais lui, connaissant leur hypocrisie, leur dit: Pourquoi me tentez-vous? Apportez-moi un denier, que je le voie.", "16": "Et ils lui en apportèrent un. Alors il leur dit: De qui est cette image et cette inscription? Ils lui dirent: De César.", "17": "Et Jésus leur répondit: Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu. Et ils furent remplis d'admiration pour lui.", "18": "Ensuite les sadducéens, qui disent qu'il n'y a point de résurrection, le vinrent trouver, et lui firent cette question:", "19": "Maître, Moïse nous a ordonné que si le frère de quelqu'un meurt, et laisse sa femme sans enfants, son frère épousera sa veuve, pour susciter lignée à son frère.", "20": "Or, il y avait sept frères. Le premier ayant épousé une femme, mourut et ne laissa point d'enfants.", "21": "Le second l'épousa, et mourut, et ne laissa point non plus d'enfants. Et le troisième de même.", "22": "Tous les sept l'épousèrent et ne laissèrent point d'enfants. Et la femme mourut aussi, la dernière de tous.", "23": "Duquel d'entre eux sera-t-elle donc femme quand ils ressusciteront à la résurrection? car tous les sept l'ont eue pour femme.", "24": "Et Jésus, répondant, leur dit: N'êtes-vous pas dans l'erreur, parce que vous n'entendez pas les Écritures, ni quelle est la puissance de Dieu?", "25": "Car lorsqu'on ressuscitera, les hommes ne prendront point de femmes, ni les femmes de maris; mais ils seront comme les anges qui sont dans le ciel.", "26": "Et quant à la résurrection des morts, n'avez-vous point lu dans le livre de Moïse, au buisson ardent, comment Dieu lui parla, en disant: Je suis le Dieu d'Abraham, le Dieu d'Isaac, et le Dieu de Jacob?", "27": "Dieu n'est point le Dieu des morts; mais le Dieu des vivants. Vous êtes donc dans une grande erreur.", "28": "Alors un des scribes, qui les avait entendus disputer ensemble, voyant qu'il leur avait bien répondu, s'approcha et lui demanda: Quel est le premier de tous les commandements?", "29": "Jésus lui répondit: Le premier de tous les commandements c'est: Écoute, Israël, le Seigneur notre Dieu est le seul Seigneur.", "30": "Tu aimeras le Seigneur ton Dieu de tout ton coeur, de toute ton âme, de toute ta pensée, et de toute ta force. C'est là le premier commandement.", "31": "Et voici le second qui lui est semblable: Tu aimeras ton prochain comme toi-même. Il n'y a point d'autre commandement plus grand que ceux-ci.", "32": "Et le scribe lui répondit: C'est bien, Maître, tu as dit avec vérité, qu'il n'y a qu'un Dieu, et qu'il n'y en a point d'autre que lui;", "33": "Et que l'aimer de tout son coeur, de toute sa pensée, de toute son âme, et de toute sa force, et aimer son prochain comme soi-même, c'est plus que tous les holocaustes et les sacrifices.", "34": "Jésus voyant qu'il avait répondu en homme intelligent, lui dit: Tu n'es pas éloigné du royaume de Dieu. Et personne n'osait plus l'interroger.", "35": "Et comme Jésus enseignait dans le temple, il dit: Comment les scribes disent-ils que le Christ est Fils de David?", "36": "Car David lui-même dit par le Saint-Esprit: Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite, jusqu'à ce que j'aie fait de tes ennemis le marchepied de tes pieds.", "37": "Puis donc que David lui-même l'appelle Seigneur, comment est-il son fils? Et une grande multitude prenait plaisir à l'écouter.", "38": "Il leur disait aussi, en les enseignant: Gardez-vous des scribes qui aiment à se promener en robes longues, et à être salués dans les places publiques,", "39": "Et qui aiment les premiers sièges dans les synagogues, et les premières places dans les festins,", "40": "Qui dévorent les maisons des veuves, tout en affectant de faire de longues prières; ils encourront une plus grande condamnation.", "41": "Et Jésus, étant assis vis-à-vis du tronc, regardait comment le peuple mettait de l'argent dans le tronc,", "42": "Et plusieurs riches y mettaient beaucoup; et une pauvre veuve étant venue, y mit deux petites pièces, qui font un quadrain.", "43": "Alors, ayant appelé ses disciples, il leur dit: Je vous dis en vérité, que cette pauvre veuve a plus mis dans le tronc que tous ceux qui y ont mis.", "44": "Car tous ont mis de leur superflu; mais celle-ci a mis de son nécessaire tout ce qu'elle possédait, tout ce qu'elle avait pour vivre."}, "13": {"1": "Comme Jésus sortait du temple, un de ses disciples lui dit: Maître, regarde quelles pierres et quels bâtiments!", "2": "Et Jésus, répondant, lui dit: Tu vois ces grands bâtiments; il n'y restera pas pierre sur pierre qui ne soit renversée.", "3": "Et comme il était assis sur le mont des Oliviers, vis-à-vis du temple, Pierre, Jacques, Jean et André lui demandèrent en particulier:", "4": "Dis-nous quand ces choses arriveront, et quel sera le signe de leur prochain accomplissement?", "5": "Alors Jésus, répondant, se mit à dire: Prenez garde que personne ne vous séduise.", "6": "Car plusieurs viendront en mon nom, et diront: Je suis le Christ; et ils en séduiront plusieurs.", "7": "Or, quand vous entendrez parler de guerres et de bruits de guerres, ne vous troublez point; car il faut que ces choses arrivent; mais ce ne sera pas encore la fin.", "8": "Car une nation s'élèvera contre une autre nation, et un royaume contre un autre royaume; et il y aura des tremblements de terre en divers lieux, et des famines et des troubles. Ces choses sont le commencement des douleurs.", "9": "Mais prenez garde à vous-mêmes; car ils vous traduiront devant les tribunaux et les synagogues; vous serez fouettés, et vous comparaîtrez devant les gouverneurs et les rois, à cause de moi, pour me rendre témoignage devant eux.", "10": "Mais il faut que l'Évangile soit auparavant prêché à toutes les nations.", "11": "Or, quand ils vous mèneront pour vous livrer, ne soyez point en peine par avance de ce que vous aurez à dire, et ne le méditez point; mais dites ce qui vous sera inspiré à cette heure-là; car ce ne sera pas vous qui parlerez, mais le Saint-Esprit.", "12": "Or, le frère livrera son frère à la mort, et le père son enfant; et les enfants se lèveront contre leurs pères et leurs mères, et les feront mourir.", "13": "Et vous serez haïs de tous à cause de mon nom, mais celui qui persévérera jusqu'à la fin, sera sauvé.", "14": "Or, quand vous verrez l'abomination de la désolation, dont le prophète Daniel a parlé, établie où elle ne doit pas être (que celui qui le lit y fasse attention alors, que ceux qui sont en Judée, s'enfuient dans les montagnes;", "15": "Et que celui qui est sur le toit ne descende point dans la maison, et n'y entre point pour emporter quoi que ce soit de sa maison;", "16": "Et que celui qui est aux champs, ne retourne point en arrière pour emporter son manteau.", "17": "Malheur aux femmes qui seront enceintes, et à celles qui allaiteront en ces jours-là.", "18": "Priez que votre fuite n'arrive point en hiver.", "19": "Car il y aura en ces jours-là une telle affliction, que, depuis le commencement du monde, que Dieu a créé, jusqu'à maintenant, il n'y en a point eu et il n'y en aura jamais de semblable.", "20": "Et si le Seigneur n'avait abrégé ces jours-là, aucune chair n'eût échappé; mais il a abrégé ces jours à cause des élus qu'il a choisis.", "21": "Alors, si quelqu'un vous dit: Voici, le Christ est ici; ou, il est là; ne le croyez point.", "22": "Car de faux Christs et de faux prophètes s'élèveront, et accompliront des signes et des prodiges pour séduire même les élus, si c'était possible.", "23": "Mais prenez-y garde; voici, je vous ai tout prédit.", "24": "En ces jours-là, après cette affliction, le soleil sera obscurci, la lune ne donnera point sa lumière;", "25": "Les étoiles du ciel tomberont, et les puissances qui sont dans les cieux seront ébranlées.", "26": "Et alors on verra le Fils de l'homme venir sur les nuées, avec une grande puissance et une grande gloire;", "27": "Et il enverra ses anges pour rassembler ses élus des quatre vents, depuis les extrémités de la terre jusqu'aux extrémités du ciel.", "28": "Apprenez ceci par la comparaison tirée du figuier: Quand ses rameaux commencent à être tendres, et que ses feuilles poussent, vous connaissez que l'été est proche.", "29": "Vous de même quand vous verrez arriver ces choses, sachez que le Fils de l'homme est proche et à la porte.", "30": "Je vous dis en vérité, que cette génération ne passera point, que toutes ces choses n'arrivent.", "31": "Le ciel et la terre passeront; mais mes paroles ne passeront point.", "32": "Pour ce qui est de ce jour et de l'heure, personne ne les connaît, ni les anges qui sont dans le ciel, ni le Fils; mais seulement le Père.", "33": "Prenez garde, veillez et priez; car vous ne savez quand ce temps viendra.", "34": "Il en est comme d'un homme qui, allant en voyage, laisse sa maison, et en donne la conduite à ses serviteurs, marquant à chacun sa tâche, et qui ordonne au portier d'être vigilant.", "35": "Veillez donc, car vous ne savez pas quand le maître de la maison viendra, ou le soir, ou à minuit, ou au chant du coq ou le matin;", "36": "De peur qu'arrivant tout à coup il ne vous trouve endormis.", "37": "Or, ce que je vous dis, je le dis à tous: Veillez."}, "14": {"1": "La fête de Pâque et des pains sans levain devait être deux jours après; et les scribes cherchaient comment ils pourraient se saisir de Jésus par ruse et le faire mourir.", "2": "Mais ils disaient: Non pas durant la fête, de peur qu'il ne se fasse quelque émotion parmi le peuple.", "3": "Et Jésus étant à Béthanie, à table, dans la maison de Simon le lépreux, une femme vint à lui avec un vase d'albâtre, plein d'un parfum de nard pur et de grand prix, qu'elle lui répandit sur la tête, ayant rompu le vase.", "4": "Et quelques-uns en furent indignés en eux-mêmes, et dirent: Pourquoi perdre ainsi ce parfum?", "5": "Car on pouvait le vendre plus de trois cents deniers, et les donner aux pauvres. Ainsi ils murmuraient contre elle.", "6": "Mais Jésus dit: Laissez-la; pourquoi lui faites-vous de la peine? Elle a fait une bonne action à mon égard.", "7": "Car vous aurez toujours des pauvres avec vous; et toutes les fois que vous voudrez, vous pourrez leur faire du bien; mais vous ne m'aurez pas toujours.", "8": "Elle a fait ce qui était en son pouvoir; elle a embaumé par avance mon corps pour ma sépulture.", "9": "Je vous dis en vérité, que dans tous les endroits du monde où cet évangile sera prêché, ce qu'elle a fait sera aussi raconté en mémoire d'elle.", "10": "Alors Judas l'Iscariote, l'un des douze, s'en alla vers les principaux sacrificateurs pour leur livrer Jésus.", "11": "Ils l'écoutèrent avec joie, et lui promirent de lui donner de l'argent; après quoi il chercha une occasion propice de le leur livrer.", "12": "Le premier jour des pains sans levain, où l'on immolait la pâque, ses disciples lui dirent: Où veux-tu que nous allions te préparer ce qu'il faut pour manger la pâque?", "13": "Alors il envoya deux de ses disciples et leur dit: Allez à la ville, et vous rencontrerez un homme portant une cruche d'eau; suivez-le.", "14": "Et en quelque lieu qu'il entre, dites au maître de la maison: Le maître dit: Où est le lieu où je mangerai la pâque avec mes disciples?", "15": "Et il vous montrera une grande chambre haute, meublée et toute prête; préparez-nous là la pâque.", "16": "Ses disciples donc partirent, et vinrent à la ville, et trouvèrent les choses comme il leur avait dit; et ils préparèrent la pâque.", "17": "Quand le soir fut venu, il vint avec les douze.", "18": "Et comme ils étaient à table et qu'ils mangeaient, Jésus dit: Je vous dis en vérité, que l'un de vous, qui mange avec moi, me trahira.", "19": "Alors ils commencèrent à s'affliger; et ils lui dirent, l'un après l'autre: Est-ce moi?", "20": "Il leur répondit: C'est l'un des douze qui met la main au plat avec moi.", "21": "Pour ce qui est du Fils de l'homme, il s'en va, selon ce qui a été écrit de lui; mais malheur à l'homme par qui le Fils de l'homme est trahi; il eût mieux valu pour cet homme de n'être jamais né.", "22": "Et comme ils mangeaient, Jésus prit du pain, et ayant rendu grâces, il le rompit, et le leur donna, et dit: Prenez, mangez, ceci est mon corps.", "23": "Ayant aussi pris la coupe et rendu grâces, il la leur donna, et ils en burent tous.", "24": "Et il leur dit: Ceci est mon sang, le sang de la nouvelle alliance, qui est répandu pour plusieurs.", "25": "Je vous dis en vérité, que je ne boirai plus de ce fruit de la vigne jusqu'au jour que je le boirai nouveau dans le royaume de Dieu.", "26": "Et après qu'ils eurent chanté le cantique, ils s'en allèrent à la montagne des Oliviers.", "27": "Alors Jésus leur dit: Je vous serai cette nuit à tous une occasion de chute; car il est écrit: Je frapperai le berger, et les brebis seront dispersées.", "28": "Mais après que je serai ressuscité, je vous devancerai en Galilée.", "29": "Et Pierre lui dit: Quand tous seraient scandalisés, je ne le serai pas.", "30": "Alors Jésus lui dit: Je te dis en vérité, qu'aujourd'hui, cette même nuit, avant que le coq ait chanté deux fois, tu m'auras renié trois fois.", "31": "Mais il disait encore plus fortement: Quand même il me faudrait mourir avec toi, je ne te renierai point. Et tous disaient la même chose.", "32": "Ils allèrent ensuite dans un lieu appelé Gethsémané. Et Jésus dit à ses disciples: Asseyez-vous ici jusqu'à ce que j'aie prié.", "33": "Et il prit avec lui Pierre, Jacques et Jean; et il commença à être saisi de frayeur et fort agité.", "34": "Et il leur dit: Mon âme est saisie de tristesse jusqu'à la mort; demeurez ici et veillez.", "35": "Et s'en allant un peu plus avant, il se prosterna contre terre, priant que, s'il était possible, cette heure s'éloignât de lui.", "36": "Et il disait: Abba! Père! toutes choses te sont possibles; détourne cette coupe de moi; toutefois non pas comme je veux, mais comme tu veux.", "37": "Et il revint et les trouva endormis; et il dit à Pierre: Simon, tu dors! n'as-tu pu veiller une heure?", "38": "Veillez et priez, de peur que vous ne tombiez dans la tentation; l'esprit est prompt, mais la chair est faible.", "39": "Et il s'en alla encore, et pria, disant les mêmes paroles.", "40": "Et étant revenu, il les trouva encore endormis, car leurs yeux étaient appesantis; et ils ne savaient que lui répondre.", "41": "Et il revint pour la troisième fois, et leur dit: Dormez maintenant et vous reposez! C'est assez! l'heure est venue; voici, le Fils de l'homme est livré aux mains des méchants.", "42": "Levez-vous, allons, voici, celui qui me trahit s'approche.", "43": "Et aussitôt, comme il parlait encore, Judas, l'un des douze, vint, et avec lui une grande troupe de gens armés d'épées et de bâtons, de la part des principaux sacrificateurs, des scribes et des anciens.", "44": "Et celui qui le trahissait avait donné ce signal: Celui que je baiserai, c'est lui; saisissez-le, et l'emmenez sûrement.", "45": "Aussitôt donc qu'il fut arrivé, il s'approcha de lui et lui dit: Maître, maître; et il le baisa.", "46": "Alors ils jetèrent les mains sur Jésus, et le saisirent.", "47": "Et un de ceux qui étaient présents tira son épée et frappa un serviteur du souverain sacrificateur, et lui emporta l'oreille.", "48": "Alors Jésus prit la parole et leur dit: Vous êtes sortis comme après un brigand, avec des épées et des bâtons pour me prendre.", "49": "J'étais tous les jours au milieu de vous, enseignant dans le temple, et vous ne m'avez point saisi; mais c'est afin que les Écritures fussent accomplies.", "50": "Alors tous ses disciples l'ayant abandonné s'enfuirent.", "51": "Et un jeune homme le suivait, enveloppé seulement d'une étoffe légère; et les jeunes gens le prirent.", "52": "Il leur laissa son vêtement, et s'enfuit nu de leurs mains.", "53": "Ils menèrent ensuite Jésus chez le souverain sacrificateur, où s'assemblèrent tous les principaux sacrificateurs, les anciens et les scribes.", "54": "Pierre le suivit de loin jusque dans la cour du souverain sacrificateur. Et il était assis avec les domestiques, et se chauffait près du feu.", "55": "Or, les principaux sacrificateurs et tout le sanhédrin cherchaient un témoignage contre Jésus, pour le faire mourir; et ils n'en trouvaient point.", "56": "Car plusieurs rendaient de faux témoignages contre lui; mais leurs dépositions ne s'accordaient pas.", "57": "Alors quelques-uns se levèrent, qui portèrent un faux témoignage contre lui, disant:", "58": "Nous lui avons entendu dire: Je détruirai ce temple, fait de main d'homme, et dans trois jours j'en rebâtirai un autre, qui ne sera point fait de main d'homme.", "59": "Mais leur déposition ne s'accordait pas non plus.", "60": "Alors le souverain sacrificateur, se levant au milieu du sanhédrin, interrogea Jésus, et lui dit: Ne réponds-tu rien? Qu'est-ce que ces gens déposent contre toi?", "61": "Mais Jésus se tut et ne répondit rien. Le souverain sacrificateur l'interrogea encore, et lui dit: Es-tu le Christ, le Fils de Celui qui est béni?", "62": "Et Jésus dit: Je le suis; et vous verrez le Fils de l'homme assis à la droite de la puissance de Dieu, et venant sur les nuées du ciel.", "63": "Alors le souverain sacrificateur déchira ses vêtements, et dit: Qu'avons-nous encore besoin de témoins?", "64": "Vous avez entendu le blasphème; que vous en semble? Alors tous le condamnèrent comme étant digne de mort.", "65": "Et quelques-uns se mirent à cracher contre lui, à lui couvrir le visage, et à lui donner des soufflets en disant: Devine! Et les sergents le frappaient avec des bâtons.", "66": "Or, comme Pierre était en bas dans la cour, une des servantes du souverain sacrificateur y vint;", "67": "Et voyant Pierre qui se chauffait, elle le regarda en face, et lui dit: Toi aussi, tu étais avec Jésus de Nazareth.", "68": "Mais il le nia, et dit: Je ne le connais point, et je ne sais ce que tu dis. Puis il sortit dans le vestibule, et le coq chanta.", "69": "Et cette servante l'ayant encore vu, se mit à dire à ceux qui étaient présents: Cet homme est de ces gens-là.", "70": "Mais il le nia encore. Et un peu après, ceux qui étaient présents dirent à Pierre: Tu es assurément de ces gens-là, car tu es Galiléen et ton langage est semblable au leur.", "71": "Alors il commença à faire des imprécations et à jurer, en disant: Je ne connais point cet homme dont tu parles.", "72": "Et le coq chanta pour la seconde fois; et Pierre se ressouvint de la parole que Jésus lui avait dite: Avant que le coq ait chanté deux fois, tu m'auras renié trois fois. Et étant sorti promptement, il pleura."}, "15": {"1": "Dès qu'il fut jour, les principaux sacrificateurs, avec les anciens et les scribes, et tout le sanhédrin ayant délibéré, emmenèrent Jésus lié, et le livrèrent à Pilate.", "2": "Et Pilate lui demanda: Es-tu le roi des Juifs? Jésus lui répondit: Tu le dis.", "3": "Et les principaux sacrificateurs l'accusaient de plusieurs choses.", "4": "Mais Pilate l'interrogea encore et lui dit: Ne réponds-tu rien? Vois combien de choses ils avancent contre toi.", "5": "Mais Jésus ne répondit plus rien, de sorte que Pilate en était surpris.", "6": "Or, il avait coutume de relâcher, à chaque fête, celui des prisonniers que le peuple demandait.", "7": "Et il y avait en prison un nommé Barabbas avec ses complices qui avaient commis un meurtre dans une sédition.", "8": "Et le peuple se mit à demander, avec de grands cris, qu'il leur fît comme il leur avait toujours fait.", "9": "Pilate leur répondit: Voulez-vous que je vous relâche le roi des Juifs?", "10": "Car il savait que c'était par envie que les principaux sacrificateurs l'avaient livré.", "11": "Mais les principaux sacrificateurs incitèrent le peuple à demander qu'il leur relâchât plutôt Barabbas.", "12": "Et Pilate, reprenant la parole, leur dit: Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs?", "13": "Et ils crièrent de nouveau: Crucifie-le.", "14": "Et Pilate leur dit: Mais quel mal a-t-il fait? Et ils crièrent encore plus fort: Crucifie-le.", "15": "Pilate donc, voulant contenter le peuple, leur relâcha Barabbas; et après avoir fait fouetter Jésus, il le livra pour être crucifié.", "16": "Alors les soldats l'emmenèrent dans l'intérieur du palais, c'est-à-dire au prétoire, et ils y assemblèrent toute la cohorte;", "17": "Et ils le revêtirent d'un manteau de pourpre, et lui mirent sur la tête une couronne d'épines qu'ils avaient tressées;", "18": "Et ils se mirent à le saluer, en disant: Salut, roi des Juifs!", "19": "Et ils lui frappaient la tête avec une canne, et ils crachaient contre lui, et se mettant à genoux, ils se prosternaient devant lui.", "20": "Après s'être moqués de lui, ils lui ôtèrent le manteau de pourpre, et lui ayant remis ses habits, ils l'emmenèrent pour le crucifier.", "21": "Et un certain homme de Cyrène, nommé Simon, père d'Alexandre et de Rufus, passant par là en revenant des champs, ils le contraignirent de porter la croix de Jésus.", "22": "Et ils le conduisirent au lieu appelé Golgotha, c'est-à-dire, la place du Crâne.", "23": "Et ils lui présentèrent à boire du vin mêlé avec de la myrrhe; mais il n'en but point.", "24": "Et après l'avoir crucifié, ils partagèrent ses habits, jetant le sort à qui en emporterait une part.", "25": "Il était la troisième heure quand ils le crucifièrent.", "26": "Et le sujet de sa condamnation était marqué par cet écriteau: LE ROI DES JUIFS.", "27": "Ils crucifièrent aussi avec lui deux brigands, l'un à sa droite, et l'autre à sa gauche.", "28": "Ainsi cette parole de l'Écriture fut accomplie: Il a été mis au rang des malfaiteurs.", "29": "Et ceux qui passaient par là lui disaient des outrages, hochant la tête et disant: Hé! toi, qui détruis le temple, et qui le rebâtis en trois jours;", "30": "Sauve-toi toi-même, et descends de la croix.", "31": "De même aussi les principaux sacrificateurs et les scribes disaient entre eux, en se moquant: Il a sauvé les autres, il ne peut se sauver lui-même.", "32": "Que le Christ, le roi d'Israël, descende maintenant de la croix, afin que nous le voyions, et que nous croyions. Et ceux qui étaient crucifiés avec lui, lui disaient aussi des outrages.", "33": "Quand vint la sixième heure, il y eut des ténèbres sur toute la terre, jusqu'à la neuvième heure.", "34": "Et à la neuvième heure Jésus s'écria d'une voix forte: Éloï, Éloï, lamma sabachthani? C'est-à-dire: Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné?", "35": "Et quelques-uns de ceux qui étaient présents, l'ayant entendu, disaient: Voilà qu'il appelle Élie.", "36": "Et l'un d'eux courut, emplit une éponge de vinaigre, la mit au bout d'un roseau, et la lui présenta pour boire, en disant: Laissez; voyons si Élie viendra le descendre de la croix.", "37": "Alors Jésus, ayant jeté un grand cri, rendit l'esprit.", "38": "Et le voile du temple se déchira en deux, du haut en bas.", "39": "Et le centenier, qui était vis-à-vis de lui, voyant qu'il avait expiré en criant ainsi, dit: Cet homme était véritablement Fils de Dieu.", "40": "Il y avait aussi des femmes qui regardaient de loin, parmi lesquelles étaient Marie de Magdala, et Marie, mère de Jacques le petit et de Joses, et Salomé,", "41": "Qui le suivaient et le servaient lorsqu'il était en Galilée, et plusieurs autres qui étaient montées avec lui à Jérusalem.", "42": "Comme il était déjà tard, et que c'était le jour de la préparation, c'est-à-dire, la veille du sabbat,", "43": "Joseph d'Arimathée, conseiller fort considéré, qui attendait aussi le royaume de Dieu, vint avec hardiesse vers Pilate, et lui demanda le corps de Jésus.", "44": "Pilate s'étonna qu'il fût déjà mort; et ayant appelé le centenier, il lui demanda s'il y avait longtemps qu'il était mort.", "45": "Et l'ayant appris du centenier, il donna le corps à Joseph.", "46": "Et Joseph ayant acheté un linceul, le descendit de la croix, l'enveloppa dans ce linceul, et le mit dans un sépulcre qui était taillé dans le roc; et il roula une pierre à l'entrée du sépulcre.", "47": "Et Marie de Magdala et Marie, mère de Joses, regardaient où on le mettait."}, "16": {"1": "Après que le sabbat fut passé, Marie de Magdala, Marie, mère de Jacques, et Salomé, achetèrent des aromates pour venir embaumer le corps.", "2": "Et elles vinrent au sépulcre de grand matin, le premier jour de la semaine, comme le soleil venait de se lever.", "3": "Et elles disaient entre elles: Qui nous ôtera la pierre de l'entrée du sépulcre?", "4": "Et ayant regardé, elles virent que la pierre avait été ôtée; or, elle était fort grande.", "5": "Puis, étant entrées dans le sépulcre, elles virent un jeune homme assis du côté droit, vêtu d'une robe blanche; et elles furent épouvantées.", "6": "Mais il leur dit: Ne vous effrayez point; vous cherchez Jésus de Nazareth qui a été crucifié; il est ressuscité, il n'est point ici; voici le lieu où on l'avait mis.", "7": "Mais allez, dites à ses disciples et à Pierre qu'il vous devance en Galilée; vous le verrez là, comme il vous l'a dit.", "8": "Elles sortirent aussitôt et elles s'enfuirent du sépulcre; car elles étaient saisies de crainte et d'étonnement. Et elles ne dirent rien à personne, car elles étaient effrayées.", "9": "Or, Jésus étant ressuscité le matin, le premier jour de la semaine, apparut premièrement à Marie de Magdala, de laquelle il avait chassé sept démons.", "10": "Et elle s'en alla, et l'annonça à ceux qui avaient été avec lui, et qui étaient dans le deuil et dans les larmes.", "11": "Mais eux, apprenant qu'il était vivant, et qu'elle l'avait vu, ne le crurent point.", "12": "Après cela il se montra sous une autre forme à deux d'entre eux qui étaient en chemin pour aller à la campagne.", "13": "Et ceux-ci s'en allèrent le dire aux autres qui ne les crurent pas non plus.", "14": "Enfin il se montra aux onze apôtres, comme ils étaient à table, et il leur reprocha leur incrédulité et la dureté de leur coeur, parce qu'ils n'avaient pas cru ceux qui l'avaient vu ressuscité.", "15": "Et il leur dit: Allez par tout le monde, et prêchez l'évangile à toute créature.", "16": "Celui qui croira et sera baptisé, sera sauvé; mais celui qui ne croira point sera condamné.", "17": "Et voici les miracles qui accompagneront ceux qui auront cru: Ils chasseront les démons en mon nom; ils parleront de nouvelles langues;", "18": "Ils saisiront les serpents; quand ils auront bu quelque breuvage mortel, il ne leur fera point de mal; ils imposeront les mains aux malades, et ils seront guéris.", "19": "Le Seigneur, après leur avoir parlé, fut élevé au ciel, et il s'assit à la droite de Dieu.", "20": "Et eux, étant partis, prêchèrent partout; le Seigneur opérant avec eux, et confirmant la Parole par les miracles qui l'accompagnaient."}}}