{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Philémon", "chapters": {"1": {"1": "Paul, prisonnier de Jésus-Christ, et Timothée notre frère, à Philémon notre bien-aimé, et notre compagnon d'oeuvres;", "2": "Et à notre bien-aimé Apphie, et à Archippe, notre compagnon d'armes, et à l'Église qui est dans ta maison.", "3": "La grâce et la paix vous soient données de la part de Dieu notre Père, et du Seigneur Jésus-Christ!", "4": "Je rends grâces à mon Dieu, faisant toujours mention de toi dans mes prières; en apprenant la foi que tu as au Seigneur Jésus,", "5": "Et ta charité envers tous les Saints; afin que la communication de la foi soit efficace,", "6": "Par la connaissance de tout le bien qui se fait parmi vous, pour Jésus-Christ.", "7": "Car, mon frère, ta charité nous a donné une grande joie et une grande consolation, en ce que tu as réjoui les entrailles des Saints.", "8": "C'est pourquoi, bien que j'aie en Christ une grande liberté pour te commander ce qui est convenable,", "9": "Cependant je te prie plutôt, étant ce que je suis, Paul avancé en âge, et même actuellement prisonnier de Jésus-Christ, au nom de la charité,", "10": "Je te prie pour mon fils Onésime, que j'ai engendré étant dans les chaînes,", "11": "Qui t'a été autrefois inutile, mais qui maintenant te sera utile, aussi bien qu'à moi, et que je te renvoie.", "12": "Reçois-le donc comme mes propres entrailles.", "13": "Je voulais le retenir auprès de moi, afin qu'il me servît à ta place dans les liens où je suis pour l'Évangile.", "14": "Mais je n'ai rien voulu faire sans ton avis, afin que ton bienfait ne fût pas comme forcé, mais volontaire.", "15": "Car peut-être n'a-t-il été séparé de toi pour quelque temps, qu'afin que tu le recouvrasses pour toujours;", "16": "Non plus comme un esclave, mais comme supérieur à un esclave, comme un frère, particulièrement chéri de moi, et bien plus de toi, selon la chair, et selon le Seigneur.", "17": "Si donc tu me regardes comme uni à toi reçois-le comme moi-même.", "18": "S'il t'a fait quelque tort, ou s'il te doit quelque chose, mets-le sur mon compte.", "19": "Moi, Paul, je te l'écris de ma propre main, je te le rendrai, sans te dire que tu te dois toi-même à moi.", "20": "Oui, frère, que je reçoive ce plaisir de toi dans le Seigneur; réjouis mes entrailles dans le Seigneur.", "21": "Je t'écris, persuadé de ton obéissance, sachant que tu feras même plus que je ne dis.", "22": "Mais en même temps prépare-moi un logement, car j'espère que je vous serai rendu par vos prières.", "23": "Épaphras, mon compagnon de captivité en Jésus-Christ,", "24": "Marc, Aristarque, Démas et Luc, mes compagnons de travaux, te saluent.", "25": "La grâce de notre Seigneur Jésus-Christ soit avec votre esprit! Amen."}}}