{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Proverbes", "chapters": {"1": {"1": "Proverbes de Salomon, fils de David, roi d'Israël;", "2": "Pour faire connaître la sagesse et l'instruction, pour faire comprendre les discours d'intelligence;", "3": "Pour faire recevoir une instruction de raison, de justice, de jugement, et d'équité;", "4": "Pour donner du discernement aux simples, de la connaissance et de la réflexion au jeune homme.", "5": "Le sage écoutera et deviendra plus instruit, et l'homme intelligent acquerra de la prudence,", "6": "Afin d'entendre les sentences et les énigmes, les paroles des sages, et leurs discours profonds.", "7": "La crainte de l'Éternel est le principal point de la science; mais les fous méprisent la sagesse et l'instruction.", "8": "Mon fils, écoute l'instruction de ton père, et n'abandonne point l'enseignement de ta mère.", "9": "Car ce sont des grâces assemblées autour de ta tête, et des colliers à ton cou.", "10": "Mon fils, si les pécheurs veulent te séduire, n'y consens pas.", "11": "S'ils disent: Viens avec nous, dressons des embûches pour tuer; tendons des pièges à l'innocent, sans qu'il en ait donné de sujet;", "12": "Engloutissons-les tout vifs comme le Sépulcre, et tout entiers comme ceux qui descendent dans la fosse;", "13": "Nous trouverons toutes sortes de biens précieux, nous remplirons nos maisons de butin;", "14": "Tu y auras ta part avec nous, il n'y aura qu'une bourse pour nous tous.", "15": "Mon fils, ne te mets point en chemin avec eux; détourne ton pied de leur sentier.", "16": "Car leurs pieds courent au mal, et ils se hâtent pour répandre le sang.", "17": "Or c'est en vain qu'on tend le filet devant les yeux de tout ce qui a des ailes;", "18": "Mais eux, ils dressent des embûches contre leur propre sang, et ils tendent des pièges à leur âme.", "19": "Telles sont les voies de celui qui convoite le gain déshonnête, lequel perdra l'âme de ceux qui le poursuivent.", "20": "La souveraine sagesse crie hautement par les rues, elle fait retentir sa voix sur les places;", "21": "Elle crie dans les carrefours, où on fait le plus de bruit, aux entrées des portes; elle prononce ses paroles par la ville:", "22": "Stupides, dit-elle, jusques à quand aimerez-vous la sottise? Jusques à quand les moqueurs prendront-ils plaisir à la moquerie, et les insensés auront-ils en haine la science?", "23": "Étant repris par moi, convertissez-vous. Voici, je vous communiquerai de mon esprit en abondance, je vous ferai comprendre mes paroles.", "24": "Puisque j'ai crié, et que vous avez refusé d'entendre; que j'ai étendu ma main, et que personne n'y a pris garde;", "25": "Puisque vous rejetez tous mes conseils, et que vous n'aimez pas mes réprimandes,", "26": "Je me rirai, moi, de votre calamité, je me moquerai quand votre effroi surviendra;", "27": "Quand votre effroi surviendra comme une ruine, et votre calamité comme une tempête; quand la détresse et l'angoisse viendront sur vous.", "28": "Alors ils crieront vers moi, mais je ne répondrai point; ils me chercheront de grand matin, mais ils ne me trouveront point;", "29": "Parce qu'ils ont haï la science, et qu'ils n'ont point choisi la crainte de l'Éternel.", "30": "Ils n'ont point pris plaisir à mon conseil; ils ont dédaigné toutes mes réprimandes.", "31": "Qu'ils mangent donc le fruit de leur voie, et qu'ils se rassasient de leurs conseils.", "32": "Car l'égarement des sots les tue, et la sécurité des insensés les perd.", "33": "Mais celui qui m'écoute, habitera en sûreté, et sera tranquille, sans être effrayé d'aucun mal."}, "2": {"1": "Mon fils, si tu reçois mes paroles, et si tu conserves avec toi mes commandements,", "2": "Tellement que tu rendes ton oreille attentive à la sagesse, et que tu inclines ton coeur à l'intelligence;", "3": "Si tu appelles à toi la prudence, et si tu adresses ta voix à l'intelligence;", "4": "Si tu la cherches comme de l'argent, et si tu la recherches soigneusement comme un trésor;", "5": "Alors tu comprendras la crainte de l'Éternel, et tu trouveras la connaissance de Dieu.", "6": "Car l'Éternel donne la sagesse; de sa bouche procèdent la connaissance et l'intelligence.", "7": "Il réserve le salut à ceux qui sont droits, et il est le bouclier de ceux qui marchent en intégrité,", "8": "Pour suivre les sentiers de la justice. Il gardera la voie de ses bien-aimés.", "9": "Alors tu connaîtras la justice, et le jugement, et l'équité, et tout bon chemin.", "10": "Car la sagesse viendra dans ton coeur, et la connaissance sera agréable à ton âme;", "11": "La prudence veillera sur toi, et l'intelligence te gardera;", "12": "Pour te délivrer du mauvais chemin, et de l'homme qui parle avec perversité;", "13": "De ceux qui abandonnent les chemins de la droiture, pour marcher dans les voies des ténèbres;", "14": "Qui se réjouissent de mal faire et qui prennent plaisir dans les égarements du méchant;", "15": "Dont les chemins sont détournés, et qui suivent des voies tortueuses.", "16": "Tu seras aussi délivré de la femme étrangère, et de la femme d'autrui, dont les paroles sont flatteuses;", "17": "Qui a abandonné le compagnon de sa jeunesse, et qui a oublié l'alliance de son Dieu.", "18": "Car sa maison penche vers la mort, son chemin mène chez les morts.", "19": "Pas un de ceux qui vont vers elle n'en revient, ni ne retrouve les sentiers de la vie.", "20": "Ainsi tu marcheras dans la voie des gens de bien, tu garderas les sentiers des justes.", "21": "Car ceux qui sont droits habiteront la terre, et les hommes intègres y subsisteront.", "22": "Mais les méchants seront retranchés de la terre, et ceux qui agissent perfidement, en seront arrachés."}, "3": {"1": "Mon fils, n'oublie point mon enseignement, et que ton coeur garde mes commandements.", "2": "Car ils t'apporteront de longs jours, et des années de vie, et la prospérité.", "3": "Que la miséricorde et la vérité ne t'abandonnent point; lie-les à ton cou, écris-les sur la table de ton coeur;", "4": "Et tu obtiendras la grâce et une grande sagesse aux yeux de Dieu et des hommes.", "5": "Confie-toi en l'Éternel de tout ton coeur, et ne t'appuie point sur ta prudence.", "6": "Considère-le dans toutes tes voies, et il dirigera tes sentiers.", "7": "Ne sois point sage à tes propres yeux; crains l'Éternel, et détourne-toi du mal.", "8": "Ce sera la santé pour tes muscles et un rafraîchissement pour tes os.", "9": "Honore l'Éternel de ton bien, et des prémices de tout ton revenu;", "10": "Et tes greniers seront remplis d'abondance, et tes cuves regorgeront de moût.", "11": "Mon fils, ne rejette point la correction de l'Éternel, et ne perds pas courage de ce qu'il te reprend;", "12": "Car l'Éternel châtie celui qu'il aime, comme un père l'enfant qu'il chérit.", "13": "Heureux l'homme qui a trouvé la sagesse, et l'homme qui avance dans l'intelligence!", "14": "Car il vaut mieux l'acquérir que de gagner de l'argent, et le revenu qu'on en peut tirer vaut mieux que l'or fin.", "15": "Elle est plus précieuse que les perles, et toutes les choses désirables ne la valent pas.", "16": "Il y a de longs jours dans sa droite, des richesses et de la gloire dans sa gauche.", "17": "Ses voies sont des voies agréables, et tous ses sentiers conduisent à la paix.", "18": "Elle est l'arbre de vie pour ceux qui l'embrassent, et tous ceux qui la conservent sont rendus bienheureux.", "19": "L'Éternel a fondé la terre par la sagesse, et agencé les cieux par l'intelligence.", "20": "C'est par sa science que les abîmes s'ouvrent, et que les nuées distillent la rosée.", "21": "Mon fils, qu'elles ne s'écartent point de devant tes yeux; garde la sagesse et la prudence,", "22": "Et elles seront la vie de ton âme, et un ornement à ton cou.", "23": "Alors tu marcheras en assurance par ton chemin, et ton pied ne heurtera point.", "24": "Si tu te couches, tu n'auras point de frayeur; et quand tu seras couché, ton sommeil sera doux.", "25": "Ne crains point la frayeur soudaine, ni l'attaque des méchants, quand elle arrivera.", "26": "Car l'Éternel sera ton espérance, et il gardera ton pied du piège.", "27": "Ne refuse pas un bienfait à celui qui en a besoin, quand il est en ton pouvoir de l'accorder.", "28": "Ne dis point à ton prochain: Va et reviens, et je te donnerai demain; quand tu as de quoi donner.", "29": "Ne machine point de mal contre ton prochain qui habite en assurance avec toi.", "30": "N'aie point de procès sans sujet avec personne, lorsqu'on ne t'a fait aucun mal.", "31": "Ne porte pas envie à l'homme violent, et ne choisis aucune de ses voies.", "32": "Car celui qui va de travers est en abomination à l'Éternel; mais il est l'ami de ceux qui sont droits.", "33": "La malédiction de l'Éternel est dans la maison du méchant; mais il bénit la demeure des justes.", "34": "Il se moque des moqueurs; mais il fait grâce aux humbles.", "35": "Les sages hériteront la gloire; mais l'ignominie accablera les insensés."}, "4": {"1": "Enfants, écoutez l'instruction de votre père, et soyez attentifs pour connaître la prudence.", "2": "Car je vous donne de bons conseils; n'abandonnez point mon enseignement.", "3": "Quand j'étais encore enfant près de mon père, tendre et chéri auprès de ma mère,", "4": "Il m'enseignait et me disait: Que ton coeur retienne mes paroles; garde mes commandements, et tu vivras.", "5": "Acquiers la sagesse, acquiers la prudence; ne l'oublie pas, et ne te détourne point des paroles de ma bouche.", "6": "Ne l'abandonne pas, elle te gardera; aime-la, et elle te protégera.", "7": "Le commencement de la sagesse, c'est d'acquérir la sagesse; acquiers la prudence au prix de tout ton avoir.", "8": "Estime-la, et elle t'élèvera; elle fera ta gloire quand tu l'auras embrassée.", "9": "Elle posera sur ta tête une couronne de grâces, et te donnera un diadème de gloire.", "10": "Écoute, mon fils, et reçois mes paroles; et les années de ta vie te seront multipliées.", "11": "Je t'ai enseigné le chemin de la sagesse, et je t'ai fait marcher dans les sentiers de la droiture.", "12": "Quand tu marcheras, tes pas ne seront pas gênés, et quand tu courras, tu ne broncheras point.", "13": "Embrasse l'instruction, ne la lâche point; garde-la, car c'est ta vie.", "14": "N'entre point dans le sentier des méchants, et ne pose pas ton pied dans le chemin des pervers.", "15": "Détourne-t'en, ne passe point par là; écarte-toi, et passe outre.", "16": "Car ils ne dormiraient pas, s'ils n'avaient fait quelque mal, et le sommeil leur serait ôté, s'ils n'avaient fait tomber personne.", "17": "Car ils mangent le pain de la méchanceté, et ils boivent le vin de la violence.", "18": "Mais le sentier des justes est comme la lumière resplendissante, dont l'éclat augmente jusques à ce que le jour soit dans sa perfection.", "19": "La voie des méchants est comme l'obscurité; ils ne voient point ce qui les fera tomber.", "20": "Mon fils, sois attentif à mes paroles, incline ton oreille à mes discours.", "21": "Qu'ils ne s'éloignent pas de tes yeux, garde-les dans ton coeur.", "22": "Car ils sont la vie de ceux qui les trouvent, et la santé de tout leur corps.", "23": "Garde ton coeur plus que toute autre chose qu'on garde; car c'est de lui que procèdent les sources de la vie.", "24": "Éloigne de toi la perversité de la bouche, et la fausseté des lèvres.", "25": "Que tes yeux regardent droit, et que tes paupières se dirigent devant toi.", "26": "Balance le chemin de tes pieds, afin que toutes tes voies soient affermies.", "27": "Ne te détourne ni à droite ni à gauche; retire ton pied du mal."}, "5": {"1": "Mon fils, sois attentif à ma sagesse, incline ton oreille à ma prudence;", "2": "Afin que tu conserves la réflexion, et que tes lèvres gardent la connaissance.", "3": "Car les lèvres de l'étrangère distillent le miel, et son palais est plus doux que l'huile.", "4": "Mais ce qui en provient est amer comme de l'absinthe, et perçant comme une épée à deux tranchants.", "5": "Ses pieds conduisent à la mort; ses démarches aboutissent au Sépulcre.", "6": "Elle ne considère pas le chemin de la vie; ses voies s'égarent, elle ne sait où.", "7": "Maintenant donc, mes enfants, écoutez-moi; et ne vous détournez point des paroles de ma bouche.", "8": "Éloigne ton chemin d'elle, et n'approche point de l'entrée de sa maison;", "9": "De peur que tu ne donnes ton honneur à d'autres, et tes années à un homme cruel;", "10": "De peur que les étrangers ne se rassasient de ta fortune, et que ce que tu auras acquis par ton travail ne passe dans une maison étrangère;", "11": "Et que tu ne rugisses quand tu seras près de ta fin, quand ta chair et ton corps seront consumés,", "12": "Et que tu ne dises: Comment ai-je haï l'instruction, et comment mon coeur a-t-il dédaigné les réprimandes?", "13": "Comment n'ai-je point obéi à la voix de ceux qui m'instruisaient, et n'ai-je point incliné mon oreille vers ceux qui m'enseignaient?", "14": "Peu s'en est fallu que je n'aie été plongé dans tous les maux, au milieu du peuple et de l'assemblée.", "15": "Bois des eaux de ta citerne, et des ruisseaux de ton puits.", "16": "Tes fontaines doivent-elles se répandre dehors, et tes ruisseaux d'eau sur les places publiques?", "17": "Qu'ils soient à toi seul, et non aux étrangers avec toi.", "18": "Que ta source soit bénie; et réjouis-toi de la femme de ta jeunesse,", "19": "Comme d'une biche aimable et d'une chèvre gracieuse; que ses caresses te réjouissent en tout temps, et sois continuellement épris de son amour.", "20": "Et pourquoi, mon fils, t'égarerais-tu après une autre, et embrasserais-tu le sein d'une étrangère?", "21": "Car les voies de l'homme sont devant les yeux de l'Éternel, et il pèse toutes ses démarches.", "22": "Le méchant sera pris dans ses iniquités, et il sera retenu dans les cordes de son péché.", "23": "Il mourra, faute d'instruction, et il ira errant par la grandeur de sa folie."}, "6": {"1": "Mon fils, si tu as cautionné ton prochain, si tu as répondu pour quelqu'un,", "2": "Tu es enlacé par les paroles de ta bouche; tu es pris par les paroles de ta bouche.", "3": "Mon fils, fais promptement ceci: dégage-toi; puisque tu es tombé entre les mains de ton prochain, va, prosterne-toi, et supplie ton prochain.", "4": "Ne donne point de sommeil à tes yeux, ni de repos à tes paupières;", "5": "Dégage-toi comme le daim de la main du chasseur, et comme l'oiseau de la main de l'oiseleur.", "6": "Paresseux, va vers la fourmi, regarde ses voies, et deviens sage.", "7": "Elle n'a ni chef, ni surveillant, ni maître,", "8": "Elle prépare sa nourriture en été, et amasse durant la moisson de quoi manger.", "9": "Paresseux, jusques à quand seras-tu couché? Quand te lèveras-tu de ton sommeil?", "10": "Un peu dormir, un peu sommeiller, un peu croiser les mains pour se reposer;", "11": "Et la pauvreté viendra comme un coureur, et la disette comme un homme armé.", "12": "Le méchant homme, l'homme inique va avec une bouche perverse.", "13": "Il fait signe de ses yeux, il parle de ses pieds, il donne à entendre de ses doigts.", "14": "La perversité est dans son coeur, il machine du mal en tout temps, il fait naître des querelles.", "15": "C'est pourquoi sa ruine viendra tout d'un coup; il sera subitement brisé, il n'y aura point de guérison.", "16": "Il y a six choses que hait l'Éternel, même sept qui lui sont en abomination:", "17": "Les yeux hautains, la langue fausse, les mains qui répandent le sang innocent,", "18": "Le coeur qui forme de mauvais desseins, les pieds qui se hâtent pour courir au mal,", "19": "Le faux témoin qui prononce des mensonges, et celui qui sème des querelles entre les frères.", "20": "Mon fils, garde le commandement de ton père, et n'abandonne point l'enseignement de ta mère.", "21": "Tiens-les continuellement liés sur ton coeur, et les attache à ton cou.", "22": "Quand tu marcheras, ils te conduiront; quand tu te coucheras, ils te garderont; quand tu te réveilleras, ils te parleront.", "23": "Car le commandement est une lampe, l'enseignement est une lumière, et les corrections propres à instruire sont le chemin de la vie.", "24": "Pour te garder de la femme corrompue, et de la langue flatteuse d'une étrangère,", "25": "Ne convoite point sa beauté dans ton coeur, et ne te laisse pas prendre par ses yeux.", "26": "Car pour l'amour de la femme débauchée on est réduit à un morceau de pain, et la femme adultère chasse après l'âme précieuse de l'homme.", "27": "Quelqu'un peut-il prendre du feu dans son sein, sans que ses habits brûlent?", "28": "Quelqu'un marchera-t-il sur la braise, sans que ses pieds soient brûlés?", "29": "Il en est de même pour celui qui entre vers la femme de son prochain; quiconque la touchera ne sera point impuni.", "30": "On ne laisse pas impuni le voleur qui ne dérobe que pour se rassasier, quand il a faim;", "31": "Et s'il est surpris, il rendra sept fois autant, il donnera tout ce qu'il a dans sa maison.", "32": "Mais celui qui commet adultère avec une femme, est dépourvu de sens; celui qui veut se perdre fera cela.", "33": "Il trouvera des plaies et de l'ignominie, et son opprobre ne sera point effacé;", "34": "Car la jalousie du mari est une fureur, et il sera sans pitié au jour de la vengeance.", "35": "Il n'aura égard à aucune rançon, et n'acceptera rien, quand même tu multiplierais les présents."}, "7": {"1": "Mon fils, garde mes paroles et conserve au-dedans de toi mes commandements.", "2": "Observe mes commandements, et tu vivras; garde mon enseignement comme la prunelle de tes yeux;", "3": "Lie-les à tes doigts, écris-les sur la table de ton coeur.", "4": "Dis à la sagesse: Tu es ma soeur; et appelle la prudence ton amie;", "5": "Afin qu'elles te préservent de la femme étrangère, et de la femme d'autrui, qui se sert de paroles flatteuses.", "6": "Comme je regardais par la fenêtre de ma maison, à travers mes treillis,", "7": "Je remarquai parmi les insensés, et je considérai parmi les jeunes gens, un jeune homme dépourvu de sens,", "8": "Qui passait par la rue, au coin où se tenait une de ces femmes, et qui suivait le chemin de sa maison,", "9": "Sur le soir, à la fin du jour, lorsque la nuit devenait noire et obscure.", "10": "Et voici, une femme vint au-devant de lui, parée en courtisane, et pleine de ruse.", "11": "Elle était bruyante et sans retenue, et ses pieds ne demeuraient point dans sa maison;", "12": "Tantôt dans les rues, tantôt dans les places, elle épiait à chaque coin.", "13": "Elle le prit, et l'embrassa, et d'un visage effronté lui dit:", "14": "Je devais un sacrifice de prospérité; aujourd'hui j'ai acquitté mes voeux.", "15": "C'est pourquoi je suis sortie au-devant de toi, pour te chercher avec empressement, et je t'ai trouvé.", "16": "J'ai orné mon lit de tapis, d'étoffes aux couleurs diverses, en fil d'Égypte.", "17": "J'ai parfumé ma couche de myrrhe, d'aloès et de cinnamome.", "18": "Viens, enivrons-nous de délices jusqu'au matin, réjouissons-nous dans les plaisirs.", "19": "Car mon mari n'est pas à la maison; il est allé bien loin en voyage;", "20": "Il a pris avec lui un sac d'argent; il ne retournera en sa maison qu'à la nouvelle lune.", "21": "Elle l'entraîna à force de paroles, et le fit tomber par la flatterie de ses lèvres.", "22": "Il s'en alla aussitôt après elle, comme un boeuf s'en va à la boucherie, et comme un fou qu'on lie pour être châtié,", "23": "Jusques à ce qu'une flèche lui perce le foie; comme un oiseau qui se précipite vers le lacet, ne sachant pas qu'il est tendu contre sa vie.", "24": "Maintenant donc, mes enfants, écoutez-moi, et soyez attentifs aux paroles de ma bouche.", "25": "Que ton coeur ne se détourne point vers les voies de cette femme, et qu'elle ne te fasse point égarer dans ses sentiers.", "26": "Car elle en a fait tomber plusieurs, blessés à mort, et grand est le nombre de ceux qu'elle a tués.", "27": "Sa maison est le chemin du Sépulcre; il descend aux demeures de la mort."}, "8": {"1": "La sagesse ne crie-t-elle pas, et l'intelligence ne fait-elle pas entendre sa voix?", "2": "Elle se place au sommet des hauteurs, sur le chemin, aux carrefours.", "3": "Près des portes, devant la ville, à l'entrée des rues, elle s'écrie:", "4": "O hommes! je vous appelle, et ma voix s'adresse aux enfants des hommes.", "5": "Vous, stupides, apprenez le discernement; vous, insensés, devenez intelligents de coeur.", "6": "Écoutez, car je dirai des choses importantes, et j'ouvrirai mes lèvres pour enseigner ce qui est droit.", "7": "Car ma bouche dit la vérité, et mes lèvres ont en horreur le mensonge.", "8": "Toutes les paroles de ma bouche sont selon la justice; il n'y a rien en elles de faux ni de trompeur.", "9": "Toutes sont claires pour l'homme intelligent, et droites pour ceux qui ont trouvé la science.", "10": "Recherchez mon instruction, plus que de l'argent; et la science, plus que de l'or choisi.", "11": "Car la sagesse est meilleure que les perles, et tout ce qu'on pourrait souhaiter ne la vaut pas.", "12": "Moi, la sagesse, j'habite avec le discernement, et je possède la science des sages pensées.", "13": "La crainte de l'Éternel, c'est la haine du mal; je hais l'orgueil et l'arrogance, la voie du mal et la bouche perverse.", "14": "C'est à moi qu'appartient le conseil et l'habileté; je suis la prudence; la force est à moi.", "15": "Par moi les rois règnent, et les princes ordonnent ce qui est juste.", "16": "Par moi dominent les puissants et les grands, et tous les juges de la terre.", "17": "J'aime ceux qui m'aiment; et ceux qui me cherchent me trouvent.", "18": "Avec moi sont les richesses et la gloire, les biens durables et la justice.", "19": "Mon fruit est meilleur que l'or fin, même que l'or raffiné, et ce que je rapporte est meilleur que l'argent le plus pur.", "20": "Je fais marcher par le chemin de la justice, et par le milieu des sentiers de la droiture,", "21": "Pour donner en héritage des biens à ceux qui m'aiment, et pour remplir leurs trésors.", "22": "L'Éternel m'a possédée dès le commencement de ses voies, avant qu'il fît aucune de ses oeuvres.", "23": "J'ai été établie depuis l'éternité, dès le commencement, dès l'origine de la terre.", "24": "J'ai été engendrée lorsqu'il n'y avait point encore d'abîmes, ni de fontaines riches en eaux.", "25": "J'ai été engendrée avant que les montagnes fussent assises, et avant les coteaux;", "26": "Avant qu'il eût fait la terre, et les campagnes, et le commencement de la poussière du monde.", "27": "Quand il agençait les cieux, j'y étais; quand il traçait le cercle au-dessus de l'abîme,", "28": "Quand il fixait les nuages en haut, quand il faisait jaillir les fontaines de l'abîme.", "29": "Quand il imposait à la mer sa loi, afin que ses eaux n'en franchissent pas les limites, quand il posait les fondements de la terre,", "30": "Alors j'étais auprès de lui son ouvrière, j'étais ses délices de tous les jours, et je me réjouissais sans cesse en sa présence.", "31": "Je trouvais ma joie dans le monde et sur la terre, et mon bonheur parmi les enfants des hommes.", "32": "Maintenant donc, mes enfants, écoutez-moi. Heureux ceux qui garderont mes voies!", "33": "Écoutez l'instruction, pour devenir sages, et ne la rejetez point.", "34": "Heureux l'homme qui m'écoute, qui veille à mes portes chaque jour, et qui garde les poteaux de l'entrée de ma maison!", "35": "Car celui qui me trouve, trouve la vie, et obtient la faveur de l'Éternel;", "36": "Mais celui qui m'offense fait tort à son âme. Tous ceux qui me haïssent, aiment la mort."}, "9": {"1": "La sagesse a bâti sa maison; elle a taillé ses sept colonnes.", "2": "Elle a apprêté sa viande, elle a préparé son vin; elle a déjà dressé sa table.", "3": "Elle a envoyé ses servantes; du haut des lieux les plus élevés de la ville, elle crie:", "4": "Que celui qui est ignorant entre ici! Et elle dit à ceux qui manquent d'intelligence:", "5": "Venez, mangez de mon pain, et buvez du vin que j'ai préparé.", "6": "Laissez là l'ignorance, et vous vivrez; et marchez dans le chemin de la prudence.", "7": "Celui qui reprend un moqueur, n'en reçoit que de la honte; et celui qui corrige un méchant, s'attire un affront.", "8": "Ne reprends point un moqueur, de peur qu'il ne te haïsse; reprends un homme sage, et il t'aimera.", "9": "Instruis un sage, et il deviendra encore plus sage; enseigne un homme de bien, et il croîtra en science.", "10": "Le commencement de la sagesse est la crainte de l'Éternel; et la science des saints c'est la prudence.", "11": "Car par moi tes jours seront multipliés, et des années seront ajoutées à ta vie.", "12": "Si tu es sage, tu es sage pour toi-même; si tu es moqueur, tu en porteras seul la peine.", "13": "La folie est une femme turbulente, stupide, et qui ne sait rien.", "14": "Elle s'assied à la porte de la maison, sur un siège, dans les lieux élevés de la ville,", "15": "Pour crier aux passants qui vont droit leur chemin:", "16": "Que celui qui est ignorant entre ici! Et elle dit à celui qui manque d'intelligence:", "17": "Les eaux dérobées sont douces, et le pain pris en cachette est agréable.", "18": "Et il ne sait pas que là sont les morts, et que ses invités sont au fond du Sépulcre."}, "10": {"1": "Proverbes de Salomon. L'enfant sage réjouit son père; mais l'enfant insensé est le chagrin de sa mère.", "2": "Les trésors de méchanceté ne profitent point; mais la justice délivre de la mort.", "3": "L'Éternel ne permet pas que le juste souffre de la faim; mais il repousse l'avidité des méchants.", "4": "La main paresseuse appauvrit; mais la main des diligents enrichit.", "5": "Celui qui amasse en été est un fils prudent; celui qui dort pendant la moisson est un fils qui fait honte.", "6": "Il y a des bénédictions sur la tête du juste; mais la violence fermera la bouche aux méchants.", "7": "La mémoire du juste sera en bénédiction; mais le nom des méchants tombera en pourriture.", "8": "Celui qui a le coeur sage, reçoit les avertissements; mais celui qui a les lèvres insensées, tombera.", "9": "Celui qui marche dans l'intégrité, marche en assurance; mais celui qui pervertit ses voies, sera découvert.", "10": "Celui qui cligne de l'oeil cause du trouble; et celui qui a les lèvres insensées, court à sa perte.", "11": "La bouche du juste est une source de vie; mais la violence fermera la bouche aux méchants.", "12": "La haine excite les querelles; mais la charité couvre toutes les fautes.", "13": "La sagesse se trouve sur les lèvres de l'homme sage; mais la verge est pour le dos de celui qui est dépourvu de sens.", "14": "Les sages tiennent la science en réserve; mais la bouche de l'insensé est une ruine prochaine.", "15": "Les biens du riche sont sa ville forte; mais la pauvreté des misérables est leur ruine.", "16": "L'oeuvre du juste conduit à la vie; mais le fruit du méchant est le péché.", "17": "Celui qui garde l'instruction, est dans le chemin de la vie; mais celui qui oublie la correction, s'égare.", "18": "Celui qui dissimule la haine a des lèvres trompeuses; et celui qui répand la calomnie, est un insensé.", "19": "Où il y a beaucoup de paroles, il ne manque pas d'y avoir du péché; mais celui qui retient ses lèvres est prudent.", "20": "La langue du juste est un argent de choix; mais le coeur des méchants vaut peu de chose.", "21": "Les lèvres du juste nourrissent beaucoup d'hommes; mais les insensés mourront, faute de sens.", "22": "C'est la bénédiction de l'Éternel qui enrichit, et il n'y joint aucune peine.", "23": "Faire le mal est la joie de l'insensé; la sagesse est celle de l'homme prudent.", "24": "Ce que le méchant craint, lui arrivera; mais Dieu accordera aux justes ce qu'ils désirent.", "25": "Comme le tourbillon passe, ainsi le méchant disparaît; mais le juste s'appuie sur un fondement éternel.", "26": "Ce que le vinaigre est aux dents, et la fumée aux yeux, tel est le paresseux à ceux qui l'envoient.", "27": "La crainte de l'Éternel multiplie les jours; mais les années des méchants seront retranchées.", "28": "L'espérance des justes est la joie; mais l'attente des méchants périra.", "29": "La voie de l'Éternel est la force de l'homme intègre; mais elle est la ruine des ouvriers d'iniquité.", "30": "Le juste ne sera jamais ébranlé; mais les méchants n'habiteront point sur la terre.", "31": "La bouche du juste produira la sagesse; mais la langue perverse sera retranchée.", "32": "Les lèvres du juste connaissent ce qui est agréable; mais la bouche des méchants n'est que perversité."}, "11": {"1": "La balance fausse est en abomination à l'Éternel; mais le poids juste lui est agréable.", "2": "L'orgueil est-il venu, aussitôt vient l'ignominie; mais la sagesse est avec les humbles.", "3": "L'intégrité des hommes droits les conduit; mais la perversité des perfides les détruit.", "4": "Les biens ne serviront de rien au jour de l'indignation; mais la justice délivrera de la mort.", "5": "La justice de l'homme intègre aplanit son chemin; mais le méchant tombera par sa méchanceté.", "6": "La justice des hommes droits les délivre; mais les perfides sont pris par leur malice.", "7": "Quand l'homme méchant meurt, son attente périt, et l'espérance des violents est anéantie.", "8": "Le juste est délivré de la détresse; mais le méchant y tombe à sa place.", "9": "L'impie ruine son prochain par ses paroles; mais les justes sont délivrés par la science.", "10": "La ville se réjouit du bien des justes; mais il y a un chant de triomphe quand les méchants périssent.", "11": "La ville est élevée par la bénédiction des hommes droits; mais elle est renversée par la bouche des méchants.", "12": "Celui qui méprise son prochain, est dépourvu de sens; mais l'homme prudent se tait.", "13": "Celui qui va médisant, révèle le secret; mais celui qui a un coeur loyal, le cache.", "14": "Le peuple tombe, faute de prudence; mais la délivrance est dans la multitude des gens de bon conseil.", "15": "Celui qui cautionne un étranger, ne peut manquer d'avoir du mal; mais celui qui hait ceux qui frappent dans la main, est en sécurité.", "16": "La femme gracieuse obtient de l'honneur, et les hommes violents obtiennent des richesses.", "17": "L'homme bienfaisant se fait du bien à soi-même; mais celui qui est cruel trouble sa propre chair.", "18": "Le méchant fait une oeuvre qui le trompe; mais la récompense est assurée à celui qui sème la justice.", "19": "Ainsi la justice mène à la vie; mais celui qui poursuit le mal cherche la mort.", "20": "Ceux qui ont le coeur dépravé, sont en abomination à l'Éternel; mais ceux qui marchent en intégrité, lui sont agréables.", "21": "Tôt ou tard, le méchant ne demeurera point impuni; mais la race des justes sera délivrée.", "22": "Une belle femme, qui se détourne de la raison, est comme une bague d'or au groin d'un pourceau.", "23": "Le souhait des justes n'est que le bien; mais l'attente des méchants c'est l'indignation.", "24": "Tel répand son bien, qui l'augmentera encore davantage; et tel le resserre plus qu'il ne faut, qui sera dans la disette.", "25": "Celui qui est bienfaisant sera rassasié, et celui qui arrose, sera aussi arrosé lui-même.", "26": "Celui qui retient le blé est maudit du peuple; mais la bénédiction est sur la tête de celui qui le vend.", "27": "Celui qui recherche le bien, acquiert de la faveur; mais le mal arrivera à celui qui le poursuit.", "28": "Celui qui se fie en ses richesses, tombera; mais les justes reverdiront comme la feuille.", "29": "Celui qui ne gouverne pas sa maison avec ordre, aura le vent pour héritage; et le fou sera le serviteur de celui qui a le coeur sage.", "30": "Le fruit du juste est un arbre de vie, et le sage gagne les coeurs.", "31": "Voici, le juste reçoit sur la terre sa rétribution; combien plus le méchant et le pécheur?"}, "12": {"1": "Celui qui aime la correction, aime la science; mais celui qui hait d'être repris, est un insensé.", "2": "L'homme de bien attire la faveur de l'Éternel; mais Dieu condamnera l'homme qui est plein de malice.", "3": "L'homme ne sera point affermi par la méchanceté; mais la racine des justes ne sera point ébranlée.", "4": "Une femme vertueuse est la couronne de son mari; mais celle qui fait honte est comme la carie à ses os.", "5": "Les pensées des justes ne sont que justice; mais les conseils des méchants ne sont que fraude.", "6": "Les paroles des méchants sont des embûches, pour répandre le sang; mais la bouche des hommes droits les délivrera.", "7": "Sitôt que les méchants sont renversés, ils ne sont plus; mais la maison des justes se maintiendra.", "8": "L'homme sera loué suivant sa prudence; mais le coeur dépravé sera dans le mépris.", "9": "L'homme qui est humble bien qu'il ait un serviteur, vaut mieux que celui qui se glorifie et qui manque de pain.", "10": "Le juste a soin de la vie de sa bête; mais les entrailles des méchants sont cruelles.", "11": "Celui qui cultive sa terre, sera rassasié de pain; mais celui qui suit les fainéants, est dépourvu de sens.", "12": "Le méchant convoite ce qu'ont pris les méchants; mais la racine du juste donne du fruit.", "13": "Il y a un piège funeste dans le péché des lèvres; mais le juste sortira de la détresse.", "14": "L'homme sera rassasié de biens par le fruit de sa bouche, et on rendra à chacun selon l'oeuvre de ses mains.", "15": "La voie de l'insensé est droite à ses yeux; mais celui qui écoute le conseil, est sage.", "16": "Le dépit de l'insensé se connaît le jour même; mais celui qui est bien avisé, dissimule l'injure.", "17": "Celui qui dit la vérité, rend un témoignage juste; mais le faux témoin soutient la fraude.", "18": "Il y a tel homme dont les paroles blessent comme des pointes d'épée; mais la langue des sages est guérison.", "19": "La lèvre véridique est affermie pour toujours; mais la langue fausse n'est que pour un moment.", "20": "La tromperie est dans le coeur de ceux qui machinent le mal; mais la joie est pour ceux qui conseillent la paix.", "21": "Aucun malheur n'arrivera au juste; mais les méchants seront accablés de maux.", "22": "Les lèvres fausses sont en abomination à l'Éternel; mais ceux qui agissent sincèrement, lui sont agréables.", "23": "L'homme prudent cache ce qu'il sait; mais le coeur des insensés publie leur folie.", "24": "La main des diligents dominera; mais la main paresseuse sera tributaire.", "25": "Le chagrin qui est dans le coeur de l'homme, l'accable; mais une bonne parole le réjouit.", "26": "Le juste l'emporte sur son voisin; mais la voie des méchants les égare.", "27": "Le paresseux ne rôtira point sa chasse; mais les biens les plus précieux sont à l'homme diligent.", "28": "La vie est dans le chemin de la justice, et la voie de son sentier ne tend point à la mort."}, "13": {"1": "L'enfant sage écoute l'instruction de son père; mais le moqueur n'écoute point la réprimande.", "2": "L'homme sera rassasié de bien par le fruit de sa bouche; mais l'âme des perfides vit d'injustice.", "3": "Celui qui garde sa bouche, garde son âme; mais celui qui ouvre trop ses lèvres, y trouvera sa perte.", "4": "L'âme du paresseux ne fait que souhaiter, et il n'a rien; mais l'âme des diligents sera rassasiée.", "5": "Le juste hait la parole de mensonge; mais le méchant se rend odieux, et tombe dans la confusion.", "6": "La justice garde celui qui marche dans l'intégrité; mais la méchanceté renversera celui qui s'égare.", "7": "Tel se fait riche qui n'a rien du tout; et tel se fait pauvre qui a de grands biens.", "8": "Les richesses font qu'un homme peut racheter sa vie; mais le pauvre n'entend point de menaces.", "9": "La lumière des justes réjouira; mais la lampe des méchants s'éteindra.", "10": "L'orgueil ne produit que des querelles; mais la sagesse est avec ceux qui prennent conseil.", "11": "Les richesses mal acquises, seront diminuées; mais celui qui amasse par son travail, les multipliera.", "12": "L'espérance différée fait languir le coeur; mais le souhait accompli est comme l'arbre de vie.", "13": "Celui qui méprise la parole, se perd; mais celui qui respecte le commandement, en aura la récompense.", "14": "L'enseignement du sage est une source de vie, pour détourner des pièges de la mort.", "15": "Une raison saine donne de la grâce; mais la voie de ceux qui agissent perfidement, est rude.", "16": "Tout homme bien avisé agit avec intelligence; mais l'insensé fait voir sa folie.", "17": "Le méchant messager tombera dans le mal; mais le messager fidèle apporte la guérison.", "18": "La pauvreté et l'ignominie arriveront à celui qui rejette l'instruction; mais celui qui profite de la réprimande, sera honoré.", "19": "Le souhait accompli est une chose douce à l'âme; mais se détourner du mal fait horreur aux insensés.", "20": "Celui qui fréquente les sages, deviendra sage; mais le compagnon des fous se perdra.", "21": "Le mal poursuit les pécheurs; mais le bonheur est la récompense des justes.", "22": "L'homme de bien transmettra son héritage aux enfants de ses enfants; mais les richesses du pécheur sont réservées pour le juste.", "23": "Il y a beaucoup à manger dans le champ défriché par le pauvre; mais il y a des hommes qui périssent faute de jugement.", "24": "Celui qui épargne la verge, hait son fils; mais celui qui l'aime se hâte de le châtier.", "25": "Le juste mangera et sera rassasié à souhait; mais le ventre des méchants aura disette."}, "14": {"1": "Toute femme sage bâtit sa maison; mais la folle la renverse de ses mains.", "2": "Celui qui marche dans la droiture, révère l'Éternel; mais celui dont les voies sont perverses, le méprise.", "3": "La bouche de l'insensé est une verge pour son orgueil; mais les lèvres des sages les gardent.", "4": "Où il n'y a point de boeuf, la grange est vide; mais la force du boeuf fait abonder le revenu.", "5": "Le témoin fidèle ne ment jamais; mais le faux témoin avance des faussetés.", "6": "Le moqueur cherche la sagesse et ne la trouve point; mais la science est aisée à trouver pour un homme entendu.", "7": "Éloigne-toi de l'homme insensé, puisque tu ne connais pas en lui de paroles sages.", "8": "La sagesse d'un homme habile est de prendre garde à sa voie; mais la folie des insensés, c'est la fraude.", "9": "Les insensés se raillent du péché; mais la bienveillance est parmi les hommes droits.", "10": "Le coeur de chacun sent l'amertume de son âme; et un autre n'aura point de part à sa joie.", "11": "La maison des méchants sera détruite; mais la tente des hommes droits fleurira.", "12": "Il y a telle voie qui semble droite à l'homme, mais dont l'issue est la voie de la mort.", "13": "Même en riant le coeur sera triste; et la joie finit par l'ennui.", "14": "Celui qui a le coeur pervers, sera rassasié de ses voies; mais l'homme de bien se rassasie de ce qui est en lui-même.", "15": "Un homme simple croit tout ce qu'on dit; mais l'homme bien avisé considère ses pas.", "16": "Le sage craint, et il évite le mal; mais l'insensé est arrogant et plein de sécurité.", "17": "L'homme emporté fait des folies; et l'homme rusé est haï.", "18": "Les imprudents possèdent la folie; mais les bien avisés sont couronnés de science.", "19": "Les méchants seront humiliés devant les bons, et les impies seront aux portes du juste.", "20": "Le pauvre est haï, même de son ami; mais les amis du riche sont en grand nombre.", "21": "Celui qui méprise son prochain, s'égare; mais celui qui a pitié des affligés, est heureux.", "22": "Ceux qui machinent du mal, ne se fourvoient-ils pas? Mais la miséricorde et la vérité seront pour ceux qui procurent le bien.", "23": "En tout travail il y a quelque profit; mais les vains discours ne tournent qu'à disette.", "24": "La richesse est une couronne pour le sage; mais la folie des insensés est toujours folie.", "25": "Le témoin fidèle délivre les âmes; mais celui qui prononce des mensonges, n'est que tromperie.", "26": "Il y a une ferme assurance dans la crainte de l'Éternel; et il y aura une sûre retraite pour les enfants de celui qui le craint.", "27": "La crainte de l'Éternel est une source de vie, pour détourner des pièges de la mort.", "28": "Dans la multitude du peuple est la gloire d'un roi; mais quand le peuple manque, c'est la ruine du prince.", "29": "Celui qui est lent à la colère est d'un grand sens; mais celui qui est prompt à se courroucer, étale sa folie.", "30": "Un coeur tranquille est la vie du corps; mais l'envie est la carie des os.", "31": "Celui qui fait tort au pauvre, déshonore celui qui l'a fait; mais celui-là l'honore qui a pitié du nécessiteux.", "32": "Dans le malheur, le méchant est renversé; mais le juste reste en assurance, même dans la mort.", "33": "La sagesse repose dans le coeur de l'homme entendu; elle est même reconnue au milieu des insensés.", "34": "La justice élève une nation; mais le péché est la honte des peuples.", "35": "La faveur du roi est pour le serviteur prudent; mais il aura de l'indignation contre celui qui lui fait honte."}, "15": {"1": "Une réponse douce apaise la fureur; mais la parole dure excite la colère.", "2": "La langue des sages embellit la science; mais la bouche des insensés ne prononce que folie.", "3": "Les yeux de l'Éternel sont en tous lieux; ils contemplent les méchants et les bons.", "4": "Une langue qui corrige est comme l'arbre de vie; mais une langue perverse est comme un vent qui brise tout.", "5": "L'insensé méprise l'instruction de son père; mais celui qui prend garde à la réprimande deviendra prudent.", "6": "Il y a grande abondance dans la maison du juste; mais il y a du trouble dans le revenu du méchant.", "7": "Les lèvres des sages sèment la science; mais il n'en est pas ainsi du coeur des insensés.", "8": "Le sacrifice des méchants est en abomination à l'Éternel; mais la requête des hommes droits lui est agréable.", "9": "La voie du méchant est en abomination à l'Éternel; mais il aime celui qui s'adonne à la justice.", "10": "Un châtiment sévère attend celui qui quitte le droit chemin; et celui qui hait d'être repris, mourra.", "11": "Le séjour des morts et l'abîme sont devant l'Éternel; combien plus les coeurs des enfants des hommes?", "12": "Le moqueur n'aime point qu'on le reprenne, et il n'ira jamais vers les sages.", "13": "Le coeur joyeux embellit le visage; mais la tristesse du coeur abat l'esprit.", "14": "Un coeur intelligent cherche la science; mais la bouche des fous se repaît de folie.", "15": "Tous les jours de l'affligé sont mauvais; mais un coeur joyeux est un festin continuel.", "16": "Peu, avec la crainte de l'Éternel, vaut mieux qu'un grand trésor, avec lequel il y a du trouble.", "17": "Mieux vaut un repas d'herbes, où il y a de l'amitié, qu'un festin de boeuf engraissé où il y a de la haine.", "18": "L'homme violent excite les disputes; mais celui qui est lent à la colère apaise les querelles.", "19": "La voie du paresseux est comme une haie de ronces; mais le sentier des hommes droits est comme un chemin battu.", "20": "L'enfant sage réjouit son père; mais l'homme insensé méprise sa mère.", "21": "La folie est la joie de celui qui est dépourvu de sens; mais l'homme prudent suit le droit chemin.", "22": "Les projets échouent où manquent les conseils; mais ils s'affermissent lorsqu'il y a beaucoup de conseillers.", "23": "On a de la joie à donner une réponse de sa bouche; et qu'une parole dite à propos est bonne!", "24": "Pour l'homme prudent, le chemin de la vie mène en haut, et lui fait éviter le Sépulcre qui est en bas.", "25": "L'Éternel démolit la maison des orgueilleux; mais il affermit les bornes de la veuve.", "26": "Les pensées du méchant sont en abomination à l'Éternel; mais les paroles pures lui sont agréables.", "27": "Celui qui est adonné au gain déshonnête, trouble sa maison; mais celui qui hait les présents vivra.", "28": "Le coeur du juste médite ce qu'il doit répondre; mais la bouche des méchants profère des choses mauvaises.", "29": "L'Éternel s'éloigne des méchants; mais il exauce la requête des justes.", "30": "La lumière des yeux réjouit le coeur, et une bonne nouvelle engraisse les os.", "31": "L'oreille qui écoute la réprimande qui donne la vie, habitera parmi les sages.", "32": "Celui qui rejette l'instruction, méprise son âme; mais celui qui écoute la réprimande, acquiert du sens.", "33": "La crainte de l'Éternel enseigne la sagesse, et l'humilité va devant la gloire."}, "16": {"1": "Les projets du coeur dépendent de l'homme; mais la réponse de la langue appartient à l'Éternel.", "2": "Toutes les voies de l'homme lui semblent pures; c'est l'Éternel qui pèse les esprits.", "3": "Remets tes affaires à l'Éternel, et tes desseins seront affermis.", "4": "L'Éternel a fait toutes choses en sorte qu'elles répondent l'une à l'autre, et même le méchant pour le jour de la calamité.", "5": "L'Éternel a en abomination tout homme hautain de coeur; tôt ou tard il ne demeurera point impuni.", "6": "L'iniquité sera expiée par la miséricorde et la vérité; et par la crainte de l'Éternel on se détourne du mal.", "7": "Quand l'Éternel prend plaisir aux voies d'un homme, il apaise envers lui même ses ennemis.", "8": "Peu, avec justice, vaut mieux que de grands revenus sans droit.", "9": "Le coeur de l'homme délibère sur sa conduite; mais l'Éternel dirige ses pas.", "10": "Des oracles sont sur les lèvres du roi, et sa bouche ne s'écarte point du droit.", "11": "La balance et le poids juste viennent de l'Éternel, et tous les poids du sachet sont son oeuvre.", "12": "Les rois doivent avoir horreur de faire le mal, car c'est la justice qui affermit le trône.", "13": "Les rois doivent prendre plaisir aux paroles justes, et aimer celui qui parle avec droiture.", "14": "La fureur du roi est un messager de mort; mais l'homme sage l'apaise.", "15": "Le visage serein du roi donne la vie; et sa faveur est comme la nuée qui porte la pluie de l'arrière-saison.", "16": "Combien il vaut mieux acquérir de la sagesse que de l'or fin! Et combien il est plus excellent d'acquérir de la prudence que de l'argent!", "17": "Le chemin des hommes droits, c'est de se détourner du mal; celui-là garde son âme qui prend garde à sa conduite.", "18": "L'orgueil va devant l'écrasement, et la fierté d'esprit devant la ruine.", "19": "Il vaut mieux être humble avec les débonnaires, que de partager le butin avec les orgueilleux.", "20": "Celui qui prend garde à la parole, trouvera le bien; et celui qui se confie en l'Éternel, sera heureux.", "21": "On appellera intelligent celui qui a un coeur sage; et la douceur des paroles augmente la science.", "22": "La prudence est à ceux qui la possèdent une source de vie; mais le châtiment des insensés, c'est leur folie.", "23": "Le coeur sage conduit prudemment sa bouche, et ajoute la science à ses lèvres.", "24": "Les paroles agréables sont des rayons de miel, une douceur à l'âme, et la santé aux os.", "25": "Il y a telle voie qui semble droite à l'homme, mais dont l'issue est la voie de la mort.", "26": "La faim de celui qui travaille, travaille pour lui, parce que sa bouche l'y contraint.", "27": "L'homme méchant se creuse le mal, et il y a comme un feu brûlant sur ses lèvres.", "28": "L'homme pervers sème des querelles, et le rapporteur divise les meilleurs amis.", "29": "L'homme violent entraîne son compagnon, et le fait marcher dans une voie qui n'est pas bonne.", "30": "Celui qui ferme les yeux pour méditer le mal, celui qui serre les lèvres, a déjà accompli le crime.", "31": "Les cheveux blancs sont une couronne d'honneur; c'est dans la voie de la justice qu'elle se trouve.", "32": "Celui qui est lent à la colère vaut mieux que l'homme vaillant; et celui qui est maître de son coeur, que celui qui prend des villes.", "33": "On jette le sort dans le pan de la robe; mais tout ce qui en résulte vient de l'Éternel."}, "17": {"1": "Un morceau de pain sec, avec la paix, vaut mieux qu'une maison pleine de viandes, avec des querelles.", "2": "Le serviteur prudent dominera sur le fils qui fait honte, et il aura part à l'héritage avec les frères.", "3": "Le fourneau est pour éprouver l'argent, et le creuset pour l'or; mais c'est l'Éternel qui éprouve les coeurs.", "4": "Le méchant est attentif à la lèvre injuste, et le menteur écoute la langue qui calomnie.", "5": "Celui qui se moque du pauvre, déshonore celui qui l'a fait; et celui qui se réjouit d'un malheur, ne demeurera point impuni.", "6": "Les enfants des enfants sont la couronne des vieillards; et les pères sont la gloire de leurs enfants.", "7": "La parole grave ne convient point à un insensé; combien moins la parole fausse aux principaux du peuple.", "8": "Le présent est comme une pierre précieuse aux yeux de ceux qui le reçoivent; de quelque côté qu'il soit tourné, il plaît.", "9": "Celui qui couvre les fautes, cherche l'amitié; mais celui qui en fait rapport, divise les meilleurs amis.", "10": "Une réprimande fait plus d'effet sur l'homme prudent, que cent coups sur l'insensé.", "11": "Le méchant ne cherche que des querelles; mais un messager cruel sera envoyé contre lui.", "12": "Mieux vaut rencontrer une ourse qui a perdu ses petits, qu'un fou dans sa folie.", "13": "Le mal ne quittera point la maison de celui qui rend le mal pour le bien.", "14": "Commencer une querelle c'est ouvrir un passage à l'eau; avant qu'on en vienne à la dispute, retire-toi.", "15": "Celui qui déclare juste le méchant, et celui qui déclare méchant le juste, sont tous deux en abomination à l'Éternel.", "16": "Que sert le prix dans la main d'un insensé pour acheter la sagesse, puisqu'il manque de sens?", "17": "L'intime ami aime en tout temps, et il naîtra comme un frère dans la détresse.", "18": "Celui-là est dépourvu de sens, qui touche dans la main, et qui se rend caution envers son prochain.", "19": "Celui qui aime les querelles, aime le mal; et celui qui élève trop son portail, veut qu'il croule.", "20": "Le coeur pervers ne trouvera point le bonheur, et la langue double tombera dans le malheur.", "21": "Celui qui a donné naissance à un insensé, en aura de l'ennui; et le père d'un fou ne se réjouira point.", "22": "Le coeur joyeux vaut un remède; mais l'esprit abattu dessèche les os.", "23": "Le méchant accepte le présent, pour renverser les voies de la justice.", "24": "La sagesse est devant l'homme prudent; mais les yeux de l'insensé vont au bout de la terre.", "25": "L'enfant insensé fait le chagrin de son père, et l'amertume de celle qui l'a enfanté.", "26": "Il n'est pas bon de condamner le juste à l'amende, ni de frapper les hommes honnêtes pour avoir fait ce qui est droit.", "27": "L'homme retenu dans ses paroles connaît la prudence, et celui qui est d'un esprit froid, est un homme entendu.", "28": "L'insensé même passe pour sage quand il se tait, et celui qui ferme ses lèvres est un homme intelligent."}, "18": {"1": "Celui qui s'isole suit son inclination; il s'obstine contre toute raison.", "2": "Ce n'est pas à la prudence que l'insensé prend plaisir; mais c'est à manifester ce qu'il a dans le coeur.", "3": "Quand le méchant vient, le mépris vient aussi, et avec l'opprobre vient l'ignominie.", "4": "Les paroles de la bouche d'un homme sont des eaux profondes; et la source de la sagesse est un torrent qui jaillit.", "5": "Il n'est pas bon d'avoir égard à la personne du méchant, pour faire tort au juste dans le jugement.", "6": "Les lèvres de l'insensé amènent la querelle, et sa bouche appelle les coups.", "7": "La bouche de l'insensé est une ruine pour lui, et ses lèvres sont un piège à son âme.", "8": "Les paroles d'un médisant sont comme des friandises; elles pénètrent jusqu'au-dedans des entrailles.", "9": "Celui qui se relâche dans son ouvrage, est frère de celui qui dissipe ce qu'il a.", "10": "Le nom de l'Éternel est une forte tour; le juste y court, et il y est dans une haute retraite.", "11": "Les biens du riche sont sa ville forte, et comme une haute muraille, dans son imagination.", "12": "Le coeur de l'homme s'élève, avant que la ruine arrive; mais l'humilité précède la gloire.", "13": "Celui qui répond à un discours, avant que de l'avoir entendu, fait une folie et s'attire la confusion.", "14": "L'esprit de l'homme le soutiendra dans la maladie; mais si l'esprit est abattu, qui le relèvera?", "15": "Le coeur de l'homme intelligent acquiert de la science, et l'oreille des sages cherche la connaissance.", "16": "Le présent d'un homme lui fait faire place, et lui donne accès auprès des grands.", "17": "Celui qui plaide le premier, paraît juste; mais sa partie vient et l'examine.", "18": "Le sort termine les procès, et fait les partages entre les puissants.", "19": "Des frères divisés sont plus difficiles à gagner qu'une ville forte; et leurs différends sont comme les verrous d'un château.", "20": "C'est du fruit de sa bouche qu'un homme rassasie son corps; c'est du revenu de ses lèvres qu'il sera nourri.", "21": "La mort et la vie sont au pouvoir de la langue, et celui qui en aime l'usage, en mangera les fruits.", "22": "Celui qui a trouvé une femme, a trouvé le bonheur; c'est une faveur qu'il obtient de l'Éternel.", "23": "Le pauvre parle en suppliant; mais le riche répond avec dureté.", "24": "Celui qui a beaucoup de compagnons les a pour son malheur; mais il y a tel ami plus attaché qu'un frère."}, "19": {"1": "Le pauvre qui marche dans son intégrité, vaut mieux que celui qui parle avec perversité et qui est insensé.", "2": "Une âme sans prudence n'est pas un bien, et celui qui se précipite dans ses démarches, s'égare.", "3": "C'est la folie de l'homme qui renverse ses voies; et c'est contre l'Éternel que son coeur murmure.", "4": "Les richesses amènent beaucoup d'amis; mais le pauvre est délaissé, même de son ami.", "5": "Le faux témoin ne demeurera point impuni, et celui qui profère des mensonges, n'échappera point.", "6": "Plusieurs flattent celui qui est généreux, et chacun est ami de l'homme qui donne.", "7": "Tous les frères du pauvre le haïssent; combien plus ses amis se retireront-ils de lui! Il les presse de ses paroles: ils ne sont plus là!", "8": "Celui qui acquiert du sens, aime son âme, et celui qui conserve la prudence, trouvera le bien.", "9": "Le faux témoin ne demeurera point impuni, et celui qui profère des mensonges, périra.", "10": "Il ne sied pas à un insensé de vivre dans les délices; combien moins à un esclave de dominer sur les grands!", "11": "L'homme prudent retient sa colère; et son honneur, c'est d'oublier les offenses.", "12": "L'indignation du roi est comme le rugissement d'un jeune lion; mais sa faveur est comme la rosée sur l'herbe.", "13": "Un enfant insensé est un grand malheur pour son père; et les querelles d'une femme sont une gouttière continuelle.", "14": "Une maison et des richesses sont l'héritage venu des pères; mais une femme prudente est un don de l'Éternel.", "15": "La paresse produit l'assoupissement, et l'âme paresseuse aura faim.", "16": "Celui qui garde le commandement, garde son âme; mais celui qui ne veille pas sur ses voies, mourra.", "17": "Celui qui a pitié du pauvre, prête à l'Éternel, et il lui rendra son bienfait.", "18": "Châtie ton enfant pendant qu'il y a de l'espérance, mais ne va pas jusques à le faire mourir.", "19": "Celui qui se laisse emporter par la colère, en portera la peine; et si on l'en exempte, il faudra y revenir.", "20": "Écoute le conseil et reçois l'instruction, afin que tu sois sage jusques à la fin de tes jours.", "21": "Il y a des pensées en grand nombre dans le coeur de l'homme; mais le conseil de l'Éternel est immuable.", "22": "Ce qui fait la valeur de l'homme, c'est sa miséricorde; car le pauvre vaut mieux que le menteur.", "23": "La crainte de l'Éternel conduit à la vie; et celui qui l'a sera rassasié, et passera la nuit sans être visité d'aucun mal.", "24": "Le paresseux plonge sa main dans le plat; et il ne la ramène pas à sa bouche.", "25": "Si tu bats le moqueur, le simple en deviendra avisé; et si tu reprends un homme intelligent, il entendra ce qu'il faut savoir.", "26": "L'enfant qui fait honte et dont on rougit, ruine son père et fait fuir sa mère.", "27": "Garde-toi, mon fils, d'écouter les conseils qui pourraient te détourner des paroles de la sagesse.", "28": "Un témoin pervers se moque de la justice, et la bouche des méchants se repaît d'iniquité.", "29": "Les jugements sont préparés pour les moqueurs, et les coups pour le dos des insensés."}, "20": {"1": "Le vin est moqueur, et la boisson forte est tumultueuse, et quiconque en fait excès, n'est pas sage.", "2": "La menace du roi est comme le rugissement d'un jeune lion; celui qui l'irrite pèche contre soi-même.", "3": "C'est une gloire pour l'homme de s'abstenir des disputes; mais tout insensé s'y engage.", "4": "Le paresseux ne labourera point à cause du mauvais temps; lors de la moisson il mendiera; mais il n'aura rien.", "5": "Le conseil dans le coeur de l'homme est une eau profonde; et l'homme intelligent y puisera.", "6": "La plupart des hommes vantent leur bonté; mais qui trouvera un homme véritable?", "7": "Le juste marche dans son intégrité; heureux ses enfants après lui!", "8": "Le roi assis sur le trône de la justice, dissipe tout mal par son regard.", "9": "Qui est-ce qui peut dire: J'ai purifié mon coeur; je suis net de mon péché?", "10": "Le double poids et la double mesure sont tous deux en abomination à l'Éternel.", "11": "L'enfant fait déjà connaître par ses actions, si sa conduite sera pure et droite.", "12": "L'oreille qui entend, et l'oeil qui voit, sont deux choses que l'Éternel a faites.", "13": "N'aime point le sommeil, de peur que tu ne deviennes pauvre; ouvre tes yeux, et tu seras rassasié de pain.", "14": "Celui qui achète, dit: Cela ne vaut rien, cela ne vaut rien; puis il s'en va, et se vante.", "15": "Il y a de l'or, et beaucoup de perles; mais les lèvres sages sont un vase précieux.", "16": "Quand quelqu'un aura cautionné un étranger, prends son vêtement et exige de lui un gage, à cause des étrangers.", "17": "Le pain acquis par la tromperie est agréable à l'homme; mais ensuite sa bouche sera remplie de gravier.", "18": "Les résolutions s'affermissent par le conseil; fais donc la guerre avec prudence.", "19": "Le médisant révèle les secrets; évite donc celui qui aime ouvrir ses lèvres.", "20": "La lampe de celui qui maudit son père ou sa mère, sera éteinte dans les plus profondes ténèbres.", "21": "L'héritage trop vite acquis à l'origine, ne sera point béni à la fin.", "22": "Ne dis point: Je rendrai le mal; mais attends l'Éternel, et il te délivrera.", "23": "Le double poids est en abomination à l'Éternel, et la balance fausse n'est pas chose bonne.", "24": "Cest l'Éternel qui dirige les pas de l'homme; comment donc l'homme comprendrait-il sa voie?", "25": "C'est un piège pour l'homme que de prononcer légèrement une promesse sacrée, et, après ses voeux, d'examiner encore.", "26": "Le roi sage dissipe les méchants, et fait tourner la roue sur eux.", "27": "L'esprit de l'homme est une lampe de l'Éternel; il sonde les profondeurs de l'âme.", "28": "La bonté et la vérité garderont le roi; il soutient son trône par la bonté.", "29": "La force des jeunes gens est leur gloire, et les cheveux blancs sont l'honneur des vieillards.", "30": "Les meurtrissures des plaies sont la correction du méchant, ainsi que les coups qui atteignent les profondeurs des entrailles."}, "21": {"1": "Le coeur du roi est dans la main de l'Éternel comme une eau courante; il l'incline à tout ce qu'il veut.", "2": "Toutes les voies de l'homme sont droites à ses yeux; mais c'est l'Éternel qui pèse les coeurs.", "3": "Faire ce qui est juste et droit, est une chose que l'Éternel aime mieux que des sacrifices.", "4": "Les yeux élevés et le coeur enflé sont la lampe des méchants; ce n'est que péché.", "5": "Les projets de celui qui est diligent, produisent l'abondance; mais tout homme étourdi tombe dans la pauvreté.", "6": "Travailler à avoir des trésors par une langue trompeuse, c'est une vapeur qui se dissipe, c'est chercher la mort.", "7": "La rapine des méchants sera leur ruine, parce qu'ils auront refusé de faire ce qui est droit.", "8": "La voie du coupable est tortueuse; mais l'innocent agit avec droiture.", "9": "Mieux vaut habiter au coin d'un toit, qu'avec une femme querelleuse dans une grande maison.", "10": "L'âme du méchant souhaite le mal, et son prochain ne trouve point grâce devant lui.", "11": "Quand on punit le moqueur, le simple en devient sage, et quand on instruit le sage, il acquiert la science.", "12": "Le juste considère la maison du méchant, lorsque les méchants sont renversés dans le malheur.", "13": "Celui qui ferme son oreille au cri du misérable, criera aussi lui-même, et on ne lui répondra point.", "14": "Le don fait en secret apaise la colère, et le présent mis dans le sein calme la fureur la plus véhémente.", "15": "C'est une joie pour le juste de faire ce qui est droit; mais c'est l'effroi des ouvriers d'iniquité.", "16": "L'homme qui s'écarte du chemin de la prudence, aura sa demeure dans l'assemblée des morts.", "17": "L'homme qui aime la joie, sera indigent, et celui qui aime le vin et la graisse, ne s'enrichira point.", "18": "Le méchant sera la rançon du juste, et le trompeur celle des hommes droits.", "19": "Mieux vaut habiter dans une terre déserte, qu'avec une femme querelleuse et chagrine.", "20": "Les trésors précieux et l'huile sont dans la demeure du sage; mais l'homme insensé les engloutit.", "21": "Celui qui recherche la justice et la miséricorde, trouvera la vie, la justice et la gloire.", "22": "Le sage entre dans la ville des hommes forts, et il abat la force qui en était la confiance.", "23": "Celui qui garde sa bouche et sa langue, garde son âme de détresse.", "24": "On appelle moqueur un superbe arrogant, qui agit avec colère et fierté.", "25": "Le souhait du paresseux le tue, parce que ses mains refusent de travailler.", "26": "Il ne fait que souhaiter tout le jour; mais le juste donne, et n'épargne rien.", "27": "Le sacrifice des méchants est une abomination; combien plus s'ils l'apportent dans un mauvais dessein!", "28": "Le témoin menteur périra; mais l'homme qui écoute, pourra toujours parler.", "29": "L'homme méchant a un air hautain; mais le juste affermit sa voie.", "30": "Il n'y a ni sagesse, ni intelligence, ni conseil, pour résister à l'Éternel.", "31": "Le cheval est équipé pour le jour de la bataille; mais la délivrance vient de l'Éternel."}, "22": {"1": "La bonne réputation est préférable aux grandes richesses, et une bonne estime à l'argent et à l'or.", "2": "Le riche et le pauvre se rencontrent; celui qui les a faits l'un et l'autre, c'est l'Éternel.", "3": "L'homme bien avisé prévoit le mal, et se met à l'abri; mais les simples passent outre, et en portent la peine.", "4": "Le fruit de l'humilité et de la crainte de l'Éternel, c'est la richesse, la gloire et la vie.", "5": "Il y a des épines et des pièges dans la voie du pervers; celui qui garde son âme, s'en éloignera.", "6": "Instruis le jeune enfant selon la voie qu'il doit suivre; lors même qu'il sera devenu vieux, il ne s'en éloignera point.", "7": "Le riche dominera sur les pauvres, et celui qui emprunte sera serviteur de l'homme qui prête.", "8": "Celui qui sème la perversité, moissonnera la vanité, et la verge de sa fureur prendra fin.", "9": "L'oeil bienfaisant sera béni, parce qu'il aura donné de son pain au pauvre.", "10": "Chasse le moqueur, et la dispute s'en ira, la querelle et l'outrage cesseront.", "11": "Le roi est ami de celui qui aime la pureté du coeur, et qui a de la grâce dans ses discours.", "12": "Les yeux de l'Éternel protègent la sagesse; mais il confond les paroles du perfide.", "13": "Le paresseux dit: Le lion est là dehors; je serais tué par les rues.", "14": "La bouche des étrangères est une fosse profonde; celui contre qui l'Éternel est irrité, y tombera.", "15": "La folie est attachée au coeur de l'enfant; mais la verge du châtiment l'éloignera de lui.", "16": "Celui qui fait tort au pauvre pour s'enrichir, donne au riche, pour n'aboutir qu'à l'indigence.", "17": "Prête ton oreille, et écoute les paroles des sages; applique ton coeur à ma science.", "18": "Car il est bon que tu les gardes au-dedans de toi, et qu'elles restent présentes sur tes lèvres.", "19": "Je te le fais entendre aujourd'hui à toi-même, afin que ta confiance soit en l'Éternel.", "20": "N'ai-je pas déjà écrit pour toi sur le conseil et sur la science,", "21": "Pour t'enseigner des choses sûres, des paroles de vérité; afin que tu répondes par des paroles de vérité à ceux qui te consultent?", "22": "Ne pille point le pauvre, parce qu'il est pauvre, et n'opprime point l'affligé à la porte.", "23": "Car l'Éternel plaidera leur cause, et pillera l'âme de ceux qui les auront pillés.", "24": "Ne sois point le compagnon de l'homme colère, et ne va point avec l'homme furieux;", "25": "De peur que tu n'apprennes ses voies, et qu'elles ne soient un piège pour ton âme.", "26": "Ne sois point de ceux qui frappent dans la main, ni de ceux qui cautionnent pour les dettes.", "27": "Si tu n'avais pas de quoi payer, voudrais-tu qu'on prît ton lit de dessous toi?", "28": "Ne déplace point la borne ancienne que tes pères ont posée.", "29": "As-tu vu un homme habile dans son travail? Il sera au service des rois, et non à celui de gens d'une condition obscure."}, "23": {"1": "Quand tu seras assis pour manger avec un prince, considère avec attention ce qui sera devant toi;", "2": "Autrement tu te mettras le couteau à la gorge, si ton appétit te domine.", "3": "Ne désire point ses friandises; car c'est une nourriture trompeuse.", "4": "Ne te fatigue pas à t'enrichir; n'y applique pas ton esprit.", "5": "Pourquoi jeter les yeux sur des biens qui bientôt ne seront plus? Car certainement ils se feront des ailes, comme l'aigle qui s'envole vers les cieux.", "6": "Ne mange point le pain de celui qui est envieux, et ne désire point ses friandises.", "7": "Car il cache sa pensée au fond de son âme. Il te dira bien: Mange et bois; mais son coeur n'est point avec toi.", "8": "Tu vomiras le morceau que tu auras mangé, et tu auras perdu tes belles paroles.", "9": "Ne parle point quand un insensé t'écoute; car il méprisera la prudence de tes discours.", "10": "Ne déplace point la borne ancienne, et n'entre point dans les champs des orphelins;", "11": "Car leur vengeur est puissant; il plaidera leur cause contre toi.", "12": "Applique ton coeur à l'instruction, et tes oreilles aux paroles de la science.", "13": "N'épargne point la correction au jeune enfant; quand tu l'auras frappé de la verge, il n'en mourra pas.", "14": "En le frappant de la verge, tu délivreras son âme du Sépulcre.", "15": "Mon fils, si ton coeur est sage, mon coeur s'en réjouira; oui, moi-même je m'en réjouirai;", "16": "Et mes reins tressailliront de joie, quand tes lèvres parleront avec droiture.", "17": "Que ton coeur ne porte point envie aux pécheurs; mais adonne-toi à la crainte de l'Éternel continuellement.", "18": "Car il y aura certainement une bonne issue, et ton attente ne sera point trompée.", "19": "Toi, mon fils, écoute, et deviens sage, et dirige ton coeur dans la bonne voie.", "20": "Ne sois point avec les buveurs de vin, ni avec ceux qui aiment la bonne chère.", "21": "Car le buveur et le gourmand deviendront pauvres, et le dormeur portera des haillons.", "22": "Écoute ton père; c'est celui qui t'a donné la vie; et ne méprise point ta mère quand elle sera devenue vieille.", "23": "Achète la vérité, et ne la vends point; achète la sagesse, l'instruction et la prudence.", "24": "Le père du juste a une grande joie; et celui qui aura mis au monde un enfant sage, en sera heureux.", "25": "Que ton père et ta mère se réjouissent, et que celle qui t'a enfanté soit ravie de joie.", "26": "Mon fils, donne-moi ton coeur, et que tes yeux prennent garde à mes voies.", "27": "Car la femme débauchée est une fosse profonde, et l'étrangère est un puits étroit.", "28": "Aussi se tient-elle en embuscade comme un brigand, et elle rendra plusieurs hommes infidèles.", "29": "A qui cette plainte: Malheur sur moi? A qui: Hélas? A qui les débats? A qui le bruit? A qui les blessures sans cause? A qui la rougeur des yeux?", "30": "A ceux qui s'arrêtent auprès du vin, et qui vont chercher le vin mixtionné.", "31": "Ne regarde point le vin quand il est rouge, quand il brille dans la coupe, et qu'il coule aisément.", "32": "A la fin, il mord comme le serpent, et pique comme le basilic.", "33": "Puis tes yeux regarderont les femmes étrangères, et ton coeur parlera d'une manière déréglée;", "34": "Et tu seras comme celui qui dort au milieu de la mer, et comme celui qui dort au sommet d'un mât.", "35": "On m'a battu, diras-tu, et je n'ai point de mal; on m'a frappé, et je ne l'ai point senti. Quand je me réveillerai, j'irai encore en chercher."}, "24": {"1": "Ne porte point envie aux hommes méchants, et ne désire point être avec eux.", "2": "Car leur coeur médite la ruine et leurs lèvres parlent de nuire.", "3": "C'est par la sagesse que la maison sera bâtie, et c'est par l'intelligence qu'elle sera affermie.", "4": "Et c'est par la science que les chambres seront remplies de tous les biens précieux et agréables.", "5": "L'homme sage est plein de force, et l'homme intelligent devient puissant.", "6": "Car c'est avec la prudence qu'on fait la guerre, et la victoire dépend du nombre des conseillers.", "7": "La sagesse est trop élevée pour un insensé; il n'ouvrira pas la bouche aux portes.", "8": "Celui qui pense à faire mal, on l'appellera maître en méchanceté.", "9": "Un mauvais dessein est une folie, et le moqueur est en abomination aux hommes.", "10": "Si tu perds courage au jour de la détresse, ta force sera petite.", "11": "Délivre ceux qui sont traînés à la mort, et qui sont sur le point d'être tués.", "12": "Si tu dis: Voici, nous n'en avons rien su; celui qui pèse les coeurs ne l'entendra-t-il point? Et celui qui garde ton âme ne le saura-t-il point? Et ne rendra-t-il pas à chacun selon son oeuvre?", "13": "Mon fils, mange le miel, car il est bon, et le rayon de miel, qui est doux à ton palais.", "14": "Telle sera la connaissance de la sagesse à ton âme; quand tu l'auras trouvée, il y aura une bonne issue, et ton attente ne sera point trompée.", "15": "Méchant, ne tends pas d'embûches contre la demeure du juste, et ne dévaste pas son habitation.", "16": "Car le juste tombera sept fois, et il sera relevé; mais les méchants sont précipités dans le malheur.", "17": "Quand ton ennemi sera tombé, ne t'en réjouis point; et quand il sera renversé, que ton coeur ne s'en égaie point;", "18": "De peur que l'Éternel ne le voie, et que cela ne lui déplaise, et qu'il ne détourne de lui sa colère.", "19": "Ne t'irrite point à cause de ceux qui font le mal; ne porte point envie aux méchants;", "20": "Car il n'y a pas d'issue pour celui qui fait le mal, et la lampe des méchants sera éteinte.", "21": "Mon fils, crains l'Éternel et le roi, et ne te mêle point avec des gens remuants.", "22": "Car leur ruine surviendra tout d'un coup, et qui sait le malheur qui arrivera aux uns et aux autres?", "23": "Voici encore ce qui vient des sages: Il n'est pas bon d'avoir égard à l'apparence des personnes dans le jugement.", "24": "Celui qui dit au méchant: Tu es juste, les peuples le maudiront, et les nations le détesteront.", "25": "Mais ceux qui le reprennent s'en trouveront bien; sur eux viendront la bénédiction et le bonheur.", "26": "Celui qui répond avec droiture à quelqu'un, lui donne un baiser sur les lèvres.", "27": "Règle ton ouvrage au-dehors, et mets ordre à ton champ; et puis tu bâtiras ta maison.", "28": "Ne sois point témoin contre ton prochain sans qu'il soit nécessaire: voudrais-tu séduire par tes lèvres?", "29": "Ne dis point: Je lui ferai comme il m'a fait; je rendrai à cet homme selon son oeuvre.", "30": "J'ai passé près du champ d'un paresseux, et près de la vigne d'un homme dépourvu de sens;", "31": "Et voici, les chardons y croissaient partout; les ronces en couvraient la surface, et son mur de pierre était écroulé.", "32": "Quand je vis cela, j'y appliquai mes pensées; je le regardai, j'en tirai instruction.", "33": "Un peu dormir, un peu sommeiller, un peu croiser les mains pour se reposer,", "34": "Et ta pauvreté viendra comme un passant, et ta disette comme un homme armé."}, "25": {"1": "Voici encore des proverbes de Salomon, copiés par les gens d'Ézéchias, roi de Juda.", "2": "La gloire de Dieu est de cacher les choses; mais la gloire des rois est de sonder les affaires.", "3": "Il n'y a pas moyen de sonder les cieux, à cause de leur hauteur, ni la terre, à cause de sa profondeur, ni le coeur des rois.", "4": "Ote de l'argent les scories, et il en sortira un vase pour le fondeur.", "5": "Ote le méchant de devant le roi, et son trône sera affermi par la justice.", "6": "Ne fais point le magnifique devant le roi, et ne te mets point au rang des grands.", "7": "Car il vaut mieux qu'on te dise: Monte ici, que si l'on t'abaissait devant le prince que tes yeux auront vu.", "8": "Ne te hâte pas de sortir pour plaider, de peur qu'à la fin tu ne saches que faire, après que ton prochain t'aura rendu confus.", "9": "Plaide ta cause contre ton prochain; mais ne révèle point le secret d'un autre;", "10": "De peur qu'en l'apprenant, il ne te le reproche, et que tu n'en reçoives un blâme qui ne s'efface point.", "11": "Une parole dite à propos est comme des pommes d'or dans des paniers d'argent.", "12": "Quand on reprend le sage qui a l'oreille docile, c'est comme une bague d'or, ou comme un joyau d'or fin.", "13": "L'ambassadeur fidèle est à ceux qui l'envoient, comme la fraîcheur de la neige au temps de la moisson, et il restaure l'âme de son maître.", "14": "Celui qui se vante faussement de sa libéralité, est comme les nuées et le vent sans pluie.", "15": "Le prince est fléchi par la patience, et la langue douce brise les os.", "16": "Quand tu auras trouvé du miel, manges-en, mais pas plus qu'il ne t'en faut; de peur qu'en en prenant avec excès, tu ne le rejettes.", "17": "De même, mets rarement le pied dans la maison de ton prochain, de peur qu'il ne soit rassasié de toi et qu'il ne te haïsse.", "18": "L'homme qui porte un faux témoignage contre son prochain, est comme un marteau, une épée, et une flèche aiguë.", "19": "La confiance en un perfide au jour de la détresse, est une dent qui se rompt, et un pied qui glisse.", "20": "Celui qui chante des chansons à un coeur affligé, est comme celui qui ôte son vêtement en un temps froid, et comme du vinaigre répandu sur le nitre.", "21": "Si ton ennemi a faim donne-lui du pain à manger; et s'il a soif donne-lui de l'eau à boire.", "22": "Car ce sont des charbons ardents que tu amasseras sur sa tête, et l'Éternel te le rendra.", "23": "Le vent du nord produit la pluie, et la langue qui médit en secret, produit le visage irrité.", "24": "Mieux vaut habiter au coin d'un toit, qu'avec une femme querelleuse dans une grande maison.", "25": "De bonnes nouvelles apportées d'un pays éloigné, sont comme de l'eau fraîche à une personne altérée et lasse.", "26": "Le juste qui bronche devant le méchant, est comme une fontaine embourbée et une source gâtée.", "27": "Il n'est pas bon de manger trop de miel, et sonder les choses profondes est un fardeau.", "28": "L'homme qui n'est pas maître de lui-même, est comme une ville où il y a brèche et qui est sans murailles."}, "26": {"1": "Comme la neige en été, et la pluie pendant la moisson, ainsi la gloire ne convient point à un fou.", "2": "Comme l'oiseau s'enfuit, et comme l'hirondelle s'envole, ainsi la malédiction non méritée n'atteindra point.", "3": "Le fouet est pour le cheval, le mors pour l'âne, et la verge pour le dos des insensés.", "4": "Ne réponds point au fou selon sa folie, de peur que tu ne lui ressembles toi-même.", "5": "Réponds au fou selon sa folie, de peur qu'il ne s'imagine qu'il est sage.", "6": "Celui qui envoie des messages par un fou, se coupe les pieds, et boit la peine du tort qu'il se fait.", "7": "Comme les jambes de l'impotent sont sans force, ainsi est une sentence dans la bouche d'un insensé.", "8": "Faire honneur à un insensé, c'est mettre une pierre précieuse dans un monceau de pierres.", "9": "Un discours sentencieux dans la bouche d'un insensé, est comme une épine dans la main d'un homme ivre.", "10": "Celui qui prend à son service les insensés et les premiers venus, est comme un archer qui blesse tout le monde.", "11": "Comme le chien retourne à ce qu'il a vomi, ainsi l'insensé revient à sa folie.", "12": "As-tu vu un homme qui croit être sage? Il y a plus à espérer d'un fou que de lui.", "13": "Le paresseux dit: Le grand lion est dans le chemin; le lion est par les rues.", "14": "Comme la porte tourne sur ses gonds, le paresseux se tourne sur son lit.", "15": "Le paresseux plonge la main dans le plat, et il a de la peine à la ramener à sa bouche.", "16": "Le paresseux se croit plus sage que sept hommes qui savent répondre avec bon sens.", "17": "Celui qui, en passant, se met en colère pour une querelle qui ne le touche en rien, est comme celui qui saisit un chien par les oreilles.", "18": "Tel qu'est le furieux qui jette des tisons, des flèches et la mort,", "19": "Tel est l'homme qui trompe son ami, et qui dit: N'était-ce pas pour jouer?", "20": "Le feu s'éteint faute de bois; ainsi quand il n'y aura plus de rapporteurs, les querelles s'apaiseront.", "21": "Le charbon est pour faire de la braise, et le bois pour faire du feu, et l'homme querelleur pour exciter les querelles.", "22": "Les paroles d'un rapporteur sont comme des friandises; mais elles descendent jusqu'au-dedans des entrailles.", "23": "Les lèvres brûlantes et le coeur mauvais, sont comme de l'écume d'argent dont on enduit un pot de terre.", "24": "Celui qui hait, dissimule en parlant; mais au-dedans de lui il cache la fraude.", "25": "Quand il parlera gracieusement, ne le crois point; car il y a sept abominations dans son coeur.", "26": "La méchanceté de celui qui cache sa haine pour faire du mal, se découvrira dans l'assemblée.", "27": "Celui qui creuse la fosse, y tombera, et la pierre retournera sur celui qui la roule.", "28": "La langue fausse hait celui qu'elle a abattu, et la bouche qui flatte fait tomber."}, "27": {"1": "Ne te vante point du jour du lendemain; car tu ne sais pas ce que ce jour peut enfanter.", "2": "Qu'un autre te loue, et non pas ta propre bouche; que ce soit un étranger, et non tes lèvres.", "3": "La pierre est pesante, et le sable est lourd; mais la colère d'un insensé est plus pesante que l'un et l'autre.", "4": "La colère est cruelle; et la fureur est comme une inondation; mais qui pourra subsister devant la jalousie?", "5": "Une réprimande ouverte vaut mieux qu'une amitié cachée.", "6": "Les blessures faites par celui qui aime, sont fidèles; mais les baisers de celui qui hait sont trompeurs.", "7": "Celui qui est rassasié, foule aux pieds les rayons de miel; mais celui qui a faim trouve doux même ce qui est amer.", "8": "Tel qu'est un oiseau qui erre loin de son nid, tel est l'homme qui s'éloigne de sa demeure.", "9": "L'huile et le parfum réjouissent le coeur; telle est la douceur d'un ami dont le conseil vient du coeur.", "10": "Ne quitte point ton ami, ni l'ami de ton père, et ne va point dans la maison de ton frère au jour de ta détresse; car un bon voisin qui est près, vaut mieux qu'un frère qui est loin.", "11": "Mon fils, sois sage, et réjouis mon coeur, et je pourrai répondre à celui qui me fera des reproches.", "12": "L'homme bien avisé prévoit le mal, et se met à l'abri; mais les simples passent outre et en portent la peine.", "13": "Quand quelqu'un aura cautionné un étranger, prends son vêtement; exige de lui un gage, à cause des étrangers.", "14": "Celui qui bénit son ami à haute voix, de bon matin, sera considéré comme s'il le maudissait.", "15": "Une gouttière continuelle au temps d'une grosse pluie, et une femme querelleuse, c'est tout un.", "16": "Qui veut la retenir essaie d'arrêter le vent et de saisir de l'huile de sa main.", "17": "Comme le fer aiguise le fer, ainsi un homme en aiguise un autre.", "18": "Celui qui garde le figuier, mangera de son fruit; ainsi celui qui garde son maître sera honoré.", "19": "Comme dans l'eau le visage répond au visage, ainsi le coeur d'un homme répond à celui d'un autre homme.", "20": "Le Sépulcre et le gouffre ne sont jamais rassasiés; de même, les yeux de l'homme sont insatiables.", "21": "L'argent est éprouvé par le fourneau, l'or par le creuset; et l'homme est jugé d'après sa renommée.", "22": "Quand tu pilerais un insensé dans un mortier, parmi du grain, avec un pilon, sa folie ne se détacherait pas de lui.", "23": "Applique-toi à connaître l'état de tes brebis et donne tes soins à tes troupeaux.", "24": "Car les richesses ne durent pas toujours, et la couronne ne demeure pas d'âge en âge.", "25": "Le foin se récolte, et la verdure paraît, et les herbes des montagnes sont recueillies.", "26": "Les agneaux seront pour te vêtir, et les boucs pour payer le champ.", "27": "Et l'abondance du lait des chèvres sera pour ta nourriture, pour la nourriture de ta maison, et pour la vie de tes servantes."}, "28": {"1": "Le méchant fuit sans qu'on le poursuive; mais le juste a de l'assurance comme un jeune lion.", "2": "Quand un pays est en révolte, il a plusieurs chefs; mais le gouvernement est affermi par un homme sage et intelligent.", "3": "Un homme pauvre, qui opprime les petits, est une pluie qui ravage, et fait manquer le pain.", "4": "Ceux qui abandonnent la loi, louent les méchants; mais ceux qui gardent la loi, leur font la guerre.", "5": "Les gens adonnés au mal n'entendent point ce qui est juste; mais ceux qui cherchent l'Éternel entendent tout.", "6": "Le pauvre qui marche dans son intégrité, vaut mieux que celui dont les voies sont détournées et qui est riche.", "7": "Celui qui garde la loi est un enfant entendu; mais celui qui se plaît avec les débauchés fait honte à son père.", "8": "Celui qui augmente son bien par intérêt et par usure, l'amasse pour celui qui aura pitié des pauvres.", "9": "Si quelqu'un détourne l'oreille pour ne point écouter la loi, sa prière même est une abomination.", "10": "Celui qui fait égarer les hommes droits dans un mauvais chemin, tombera dans la fosse qu'il aura faite; mais les hommes intègres hériteront le bonheur.", "11": "L'homme riche pense être sage; mais le pauvre qui est intelligent le sondera.", "12": "Quand les justes se réjouissent, la gloire est grande; mais quand les méchants s'élèvent, chacun se cache.", "13": "Celui qui cache ses transgressions, ne prospérera point; mais celui qui les confesse et qui les abandonne, obtiendra miséricorde.", "14": "Heureux est l'homme qui est continuellement dans la crainte; mais celui qui endurcit son coeur tombera dans la calamité.", "15": "Un méchant qui domine sur un peuple pauvre est un lion rugissant et un ours affamé.", "16": "Le prince qui manque d'intelligence fait beaucoup d'exactions; mais celui qui hait le gain déshonnête, prolongera ses jours.", "17": "L'homme chargé du sang de l'homme fuira jusques à la fosse: que personne ne le retienne!", "18": "Celui qui marche dans l'intégrité trouve le salut; mais celui qui s'en détourne pour suivre deux voies, tombera dans l'une d'elles.", "19": "Celui qui cultive sa terre sera rassasié de pain; mais le compagnon des fainéants sera rassasié de misère.", "20": "L'homme loyal abondera en bénédictions; mais celui qui se hâte de s'enrichir, ne demeurera point impuni.", "21": "Il n'est pas bon d'avoir égard à l'apparence des personnes; car pour un morceau de pain un homme fera le mal.", "22": "L'homme envieux se hâte pour s'enrichir, et il ne sait pas que la disette lui arrivera.", "23": "Celui qui reprend quelqu'un, finira par être préféré à celui qui flatte de sa langue.", "24": "Celui qui vole son père ou sa mère, et qui dit que ce n'est point un crime, est le compagnon du malfaiteur.", "25": "Celui qui a le coeur enflé excite les querelles; mais celui qui s'assure sur l'Éternel sera rassasié.", "26": "Celui qui se confie en son propre coeur, est un insensé; mais celui qui marche dans la sagesse, sera délivré.", "27": "Celui qui donne au pauvre, n'aura point de disette; mais celui qui en détourne ses yeux, abondera en malédictions.", "28": "Quand les méchants s'élèvent, chacun se cache; mais quand ils périssent, les justes se multiplient."}, "29": {"1": "L'homme qui, étant repris, roidit son cou, sera subitement brisé, sans qu'il y ait de guérison.", "2": "Quand les justes sont les plus nombreux, le peuple se réjouit; mais quand le méchant domine, le peuple gémit.", "3": "L'homme qui aime la sagesse, réjouit son père; mais celui qui se plaît avec les débauchées, dissipe ses richesses.", "4": "Le roi affermit le pays par la justice; mais celui qui aime les présents le ruine.", "5": "L'homme qui flatte son prochain, tend un filet sous ses pas.", "6": "Il y a un piège dans le crime du méchant; mais le juste chante et se réjouit.", "7": "Le juste prend connaissance de la cause des pauvres; mais le méchant ne s'en informe pas.", "8": "Les hommes moqueurs soufflent le feu dans la ville; mais les sages calment la colère.", "9": "Un homme sage contestant avec un homme insensé, qu'il se fâche ou qu'il rie, n'aura point de repos.", "10": "Les hommes sanguinaires haïssent l'homme intègre; mais les hommes droits protègent sa vie.", "11": "L'insensé met dehors tout ce qu'il a dans l'esprit; mais le sage le réprime et le retient.", "12": "Quand le prince prête l'oreille à la parole de mensonge, tous ses serviteurs sont méchants.", "13": "Le pauvre et l'oppresseur se rencontrent; c'est l'Éternel qui éclaire les yeux de l'un et de l'autre.", "14": "Le trône du roi qui rend justice aux pauvres selon la vérité, sera affermi à perpétuité.", "15": "La verge et la répréhension donnent la sagesse; mais l'enfant livré à lui-même fait honte à sa mère.", "16": "Quand les méchants sont les plus nombreux, les crimes se multiplient; mais les justes verront leur ruine.", "17": "Corrige ton enfant, et il te donnera du repos, et il fera la joie de ton âme.", "18": "Lorsqu'il n'y a point de vision, le peuple est sans frein; mais heureux est celui qui garde la loi!", "19": "Ce n'est pas par des paroles qu'on corrige un esclave; car il entend bien, mais ne répond pas.", "20": "As-tu vu un homme étourdi dans ses paroles? Il y a plus à espérer d'un fou que de lui.", "21": "Le serviteur sera à la fin le fils de celui qui le nourrit délicatement dès la jeunesse.", "22": "L'homme colère excite les querelles, et l'homme emporté commet bien des fautes.", "23": "L'orgueil de l'homme l'abaisse; mais celui qui est humble d'esprit, obtient la gloire.", "24": "Celui qui partage avec un larron, hait son âme; il entend le serment d'exécration, et il ne déclare rien.", "25": "La crainte qu'on a de l'homme, fait tomber dans le piège; mais celui qui s'assure en l'Éternel aura une haute retraite.", "26": "Plusieurs recherchent la faveur de celui qui domine; mais c'est l'Éternel qui fait droit à chacun.", "27": "L'homme inique est en abomination aux justes, et celui qui va droit est en abomination au méchant."}, "30": {"1": "Paroles d'Agur, fils de Jaké. Sentences que cet homme prononça pour Ithiel, pour Ithiel et Ucal.", "2": "Certainement je suis le plus borné de tous les hommes; je n'ai pas l'intelligence d'un homme.", "3": "Je n'ai pas appris la sagesse; et je ne connais pas la science des saints.", "4": "Qui est monté aux cieux, ou qui en est descendu? Qui a assemblé le vent dans ses mains? Qui a serré les eaux dans sa robe? Qui a dressé toutes les bornes de la terre? Quel est son nom, et quel est le nom de son fils? Le sais-tu", "5": "Toute la parole de Dieu est épurée; il est un bouclier pour ceux qui ont en lui leur refuge.", "6": "N'ajoute rien à ses paroles, de peur qu'il ne te reprenne, et que tu ne sois trouvé menteur.", "7": "Je t'ai demandé deux choses; ne me les refuse pas avant que je meure.", "8": "Éloigne de moi la vanité et la parole de mensonge. Ne me donne ni pauvreté ni richesses; nourris-moi du pain de mon ordinaire;", "9": "De peur que dans l'abondance je ne te renie, et que je ne dise: Qui est l'Éternel? De peur aussi que dans la pauvreté je ne dérobe, et que je ne prenne en vain le nom de mon Dieu.", "10": "Ne calomnie pas le serviteur devant son maître, de peur qu'il ne te maudisse, et qu'il ne t'en arrive du mal.", "11": "Il y a une espèce de gens qui maudit son père, et qui ne bénit point sa mère.", "12": "Il y a une race de gens qui se croit pure, et qui, toutefois, n'est pas lavée de sa souillure.", "13": "Il y a une race de gens dont les yeux sont hautains, et les paupières élevées.", "14": "Il y a une race de gens dont les dents sont comme des épées, et dont les mâchoires sont des couteaux, pour dévorer les affligés de dessus la terre et les pauvres d'entre les hommes.", "15": "La sangsue a deux filles, qui disent: Apporte, apporte! Il y a trois choses qui ne se rassasient point; il y en a même quatre qui ne disent point: C'est assez!", "16": "Le Sépulcre, la femme stérile, la terre qui n'est point rassasiée d'eau, et le feu, qui ne dit point: C'est assez.", "17": "Les corbeaux des torrents crèveront l'oeil de celui qui se moque de son père et qui méprise l'enseignement de sa mère, et les petits de l'aigle le mangeront.", "18": "Il y a trois choses que je ne comprends point, même quatre, que je ne connais point:", "19": "La trace de l'aigle dans l'air, la trace du serpent sur un rocher, le chemin d'un navire au milieu de la mer, et la trace de l'homme chez la jeune fille.", "20": "Telle est la conduite de la femme adultère: elle mange, et s'essuie la bouche; puis elle dit: Je n'ai point commis de mal.", "21": "La terre tremble pour trois choses, même pour quatre, et elle ne les peut porter:", "22": "Pour un serviteur qui règne; pour un insensé qui est rassasié de nourriture,", "23": "Pour une femme dédaignée qui se marie; et pour une servante qui hérite de sa maîtresse.", "24": "Il y a quatre choses, des plus petites de la terre, qui, toutefois, sont sages et avisées:", "25": "Les fourmis qui sont un peuple faible, et qui néanmoins préparent leur nourriture pendant l'été.", "26": "Les lapins, qui sont un peuple qui n'est pas puissant, et, cependant, ils font leurs maisons dans les rochers;", "27": "Les sauterelles qui n'ont point de roi, et, cependant, elles vont toutes par bandes;", "28": "Le lézard qui se tient avec ses mains, et qui est dans les palais des rois.", "29": "Il y en a trois qui marchent bien, même quatre qui ont une belle démarche:", "30": "Le lion, le plus fort d'entre les animaux, qui ne recule point devant qui que ce soit;", "31": "Le cheval, aux flancs bien harnachés, et le bouc; et le roi à qui personne ne peut résister.", "32": "Si tu as agi follement, en t'élevant toi-même, si tu as de mauvaises pensées, mets ta main sur ta bouche.", "33": "Comme celui qui bat le lait, fait sortir le beurre, et comme celui qui presse le nez fait sortir le sang, ainsi celui qui provoque la colère, excite la querelle."}, "31": {"1": "Paroles du roi Lémuel, sentences par lesquelles sa mère l'instruisit.", "2": "Que te dirai-je, mon fils? Que te dirai-je, fils de mes entrailles? Que te dirai-je, fils de mes voeux?", "3": "Ne livre point ta force aux femmes, ni tes voies à celles qui perdent les rois.", "4": "Ce n'est point aux rois, Lémuel, ce n'est point aux rois de boire le vin, ni aux princes de boire la boisson forte;", "5": "De peur qu'ayant bu, ils n'oublient ce qui est ordonné, et qu'ils ne méconnaissent le droit de tous les pauvres affligés.", "6": "Donnez de la boisson forte à celui qui va périr, et du vin à celui qui a l'amertume dans l'âme;", "7": "Pour qu'il en boive, qu'il oublie sa pauvreté, et ne se souvienne plus de sa peine.", "8": "Ouvre ta bouche en faveur du muet, et pour le droit de ceux qui sont délaissés.", "9": "Ouvre ta bouche, juge avec justice, et fais droit à l'affligé et au pauvre.", "10": "Qui est-ce qui trouvera une femme vertueuse? Car son prix surpasse beaucoup celui des perles.", "11": "Le coeur de son mari s'assure en elle, et il ne manquera point de butin;", "12": "Elle lui fera du bien tous les jours de sa vie, et jamais du mal.", "13": "Elle cherche de la laine et du lin, et elle fait de ses mains ce qu'elle veut;", "14": "Elle est comme les navires d'un marchand, elle amène son pain de loin.", "15": "Elle se lève lorsqu'il est encore nuit, et elle distribue la nourriture à sa famille, et la tâche à ses servantes;", "16": "Elle considère un champ, et l'acquiert, et du fruit de ses mains elle plante une vigne.", "17": "Elle ceint ses reins de force, et elle affermit ses bras;", "18": "Elle éprouve que son trafic est bon; sa lampe ne s'éteint point la nuit;", "19": "Elle met ses mains à la quenouille, et ses doigts tiennent le fuseau.", "20": "Elle tend la main à l'affligé, et présente ses mains aux pauvres.", "21": "Elle ne craint point la neige pour sa famille; car toute sa famille est vêtue de laine cramoisi.", "22": "Elle se fait des couvertures; ses vêtements sont de fin lin et d'écarlate.", "23": "Son mari est considéré aux portes, lorsqu'il est assis avec les anciens du pays.", "24": "Elle fait du linge et le vend; et des ceintures, qu'elle donne au marchand;", "25": "La force et la magnificence forment son vêtement, et elle se rit du jour à venir;", "26": "Elle ouvre la bouche avec sagesse, et des instructions aimables sont sur sa langue;", "27": "Elle surveille ce qui se fait dans sa maison, et elle ne mange point le pain de paresse.", "28": "Ses enfants se lèvent, et la disent bienheureuse; son mari aussi, et il la loue, et dit:", "29": "Plusieurs filles ont une conduite vertueuse; mais toi, tu les surpasses toutes.", "30": "La grâce est trompeuse, et la beauté s'évanouit; mais la femme qui craint l'Éternel est celle qui sera louée.", "31": "Donnez-lui le fruit de ses mains, et qu'aux portes ses oeuvres la louent."}}}