{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Psaumes", "chapters": {"1": {"1": "Heureux l'homme qui ne marche pas selon le conseil des méchants, et qui ne se tient pas dans la voie des pécheurs, et qui ne s'assied pas au banc des moqueurs;", "2": "Mais qui prend son plaisir dans la loi de l'Éternel, et médite sa loi jour et nuit.", "3": "Il sera comme un arbre planté près des eaux courantes, qui rend son fruit dans sa saison et dont le feuillage ne se flétrit point; et dans tout ce qu'il fait, il réussira.", "4": "Il n'en sera pas ainsi des méchants; mais ils seront comme la paille que le vent chasse au loin.", "5": "C'est pourquoi les méchants ne subsisteront pas dans le jugement, ni les pécheurs dans l'assemblée des justes.", "6": "Car l'Éternel connaît la voie des justes, mais la voie des méchants périra."}, "2": {"1": "Pourquoi ce tumulte parmi les nations? Et pourquoi les peuples projettent-ils des choses vaines?", "2": "Les rois de la terre se sont levés, et les princes se sont concertés ensemble contre l'Éternel et contre son Oint.", "3": "Rompons leurs liens, disent-ils, et jetons loin de nous leurs cordes!", "4": "Celui qui est assis dans les cieux s'en rira; le Seigneur se moquera d'eux.", "5": "Alors il leur parlera dans sa colère; il les épouvantera dans son courroux.", "6": "Et moi, dira-t-il, j'ai sacré mon roi, sur Sion, ma montagne sainte.", "7": "Je publierai le décret de l'Éternel; il m'a dit: Tu es mon fils; aujourd'hui je t'ai engendré.", "8": "Demande-moi, et je te donnerai les nations pour héritage, et pour possession les bouts de la terre.", "9": "Tu les briseras avec un sceptre de fer, tu les mettras en pièces comme un vase de potier.", "10": "Maintenant donc, ô rois, ayez de l'intelligence; recevez instruction, juges de la terre.", "11": "Servez l'Éternel avec crainte, et réjouissez-vous avec tremblement.", "12": "Rendez hommage au Fils, de peur qu'il ne s'irrite, et que vous ne périssiez dans votre voie, quand sa colère s'enflammera tout à coup. Heureux tous ceux qui se confient en lui!"}, "3": {"1": "Psaume de David, lorsqu'il fuyait devant Absalom, son fils.", "2": "Éternel, que mes ennemis sont nombreux! Combien de gens se lèvent contre moi!", "3": "Combien, qui disent de mon âme: Point de salut pour lui auprès de Dieu! Sélah (pause).", "4": "Mais toi, Éternel, tu es mon bouclier, ma gloire, et celui qui me fait lever la tête.", "5": "Je crie de ma voix à l'Éternel, et il me répond de sa montagne sainte. (Sélah.)", "6": "Je me couche, je m'endors, et je me réveille; car l'Éternel me soutient.", "7": "Je ne crains point les milliers d'hommes qui se rangent de toute part contre moi.", "8": "Lève-toi, Éternel, sauve-moi, mon Dieu! Car tu as frappé à la joue tous mes ennemis, tu as brisé les dents des méchants.", "9": "Le salut vient de l'Éternel; ta bénédiction est sur ton peuple! (Sélah. )"}, "4": {"1": "Au maître-chantre. Avec instruments à cordes. Psaume de David.", "2": "Quand je crie, réponds-moi, ô Dieu de ma justice! Quand j'étais à l'étroit, tu m'as mis au large; aie pitié de moi, entends ma prière!", "3": "Fils des hommes, jusques à quand ma gloire sera-t-elle mise en opprobre? Jusques à quand aimerez-vous la vanité, et rechercherez-vous le mensonge? (Sélah. )", "4": "Sachez que l'Éternel s'est choisi un bien-aimé. L'Éternel m'entend quand je crie à lui.", "5": "Tremblez, et ne péchez point! Parlez en vos coeurs sur votre couche, et gardez le silence! (Sélah. )", "6": "Offrez des sacrifices de justice, et confiez-vous en l'Éternel.", "7": "Plusieurs disent: Qui nous fera voir du bien? Fais lever sur nous la lumière de ta face, ô Éternel!", "8": "Tu as mis dans mon coeur plus de joie, qu'ils n'en ont quand leur blé et leur vin sont abondants.", "9": "Je me coucherai, je m'endormirai aussi en paix; car toi seul, ô Éternel, tu me fais reposer en assurance."}, "5": {"1": "Au maître-chantre. Avec les flûtes. Psaume de David.", "2": "Prête l'oreille à mes paroles, ô Éternel, entends mon gémissement!", "3": "Mon roi et mon Dieu, sois attentif à la voix de mon cri, car c'est toi que je prie!", "4": "Éternel, dès le matin tu entends ma voix; dès le matin je me tourne vers toi, et je regarde.", "5": "Car tu n'es pas un Dieu qui prenne plaisir à l'iniquité; le méchant n'habitera point avec toi.", "6": "Les hommes superbes ne subsisteront pas devant tes yeux; tu hais tous les ouvriers d'iniquité.", "7": "Tu feras périr ceux qui profèrent le mensonge; l'Éternel a en abomination l'homme de sang et de fraude.", "8": "Mais moi, dans l'abondance de ta grâce, j'entrerai dans ta maison, je me prosternerai dans ton saint temple, avec crainte.", "9": "Éternel, conduis-moi par ta justice, à cause de mes ennemis; aplanis ta voie devant moi.", "10": "Car il n'y a point de sincérité dans leur bouche; leur coeur n'est que malice, leur gosier est un tombeau ouvert; ils flattent avec leur langue.", "11": "Condamne-les, ô Dieu! Qu'ils échouent dans leurs desseins; renverse-les à cause de la multitude de leurs crimes; car ils se sont révoltés contre toi.", "12": "Mais que tous ceux qui se retirent vers toi se réjouissent! qu'ils chantent de joie à jamais! Sois leur protecteur, et que ceux qui aiment ton nom, triomphent en toi!", "13": "Car toi, Éternel, tu bénis le juste; tu l'environnes de ta bienveillance comme d'un bouclier."}, "6": {"1": "Au maître-chantre. Avec instruments à cordes. Sur Shéminith. Psaume de David.", "2": "Éternel, ne me reprends pas dans ton indignation, et ne me châtie pas dans ta colère.", "3": "Aie pitié de moi, Éternel! car je suis sans force; Éternel, guéris-moi, car mes os sont tremblants.", "4": "Mon âme aussi est fort troublée; et toi, Éternel, jusques à quand?", "5": "Reviens, Éternel, délivre mon âme; sauve-moi pour l'amour de ta bonté!", "6": "Car dans la mort on ne se souvient point de toi; qui te célébrera dans le Sépulcre?", "7": "Je m'épuise à gémir; chaque nuit je baigne ma couche de pleurs, je trempe mon lit de mes larmes.", "8": "Mon visage est tout défait de chagrin; il dépérit à cause de tous mes ennemis.", "9": "Éloignez-vous de moi, vous tous, ouvriers d'iniquité! Car l'Éternel a entendu la voix de mes pleurs.", "10": "L'Éternel a entendu ma supplication, l'Éternel reçoit ma prière.", "11": "Tous mes ennemis seront confus et saisis d'effroi; ils reculeront, ils seront soudain couverts de honte."}, "7": {"1": "Hymne de David, qu'il chanta à l'Éternel, au sujet de Cush, le Benjamite.", "2": "Éternel, mon Dieu, je me retire vers toi; sauve-moi de tous ceux qui me poursuivent, et délivre-moi!", "3": "De peur qu'ils ne me déchirent comme un lion, et ne me mettent en pièces sans que personne me délivre.", "4": "Éternel, mon Dieu, si j'ai fait cela, s'il y a de l'iniquité dans mes mains;", "5": "Si j'ai rendu le mal à celui qui était en paix avec moi, et si j'ai dépouillé celui qui m'opprimait sans cause;", "6": "Que l'ennemi me poursuive et qu'il m'atteigne; qu'il foule à terre ma vie et couche ma gloire dans la poussière! Sélah (pause).", "7": "Lève-toi, Éternel, dans ta colère! Élève-toi contre les fureurs de mes ennemis; réveille-toi, viens à moi; accomplis le jugement que tu as ordonné.", "8": "Que l'assemblée des peuples t'environne; remonte au-dessus d'elle vers les lieux élevés!", "9": "L'Éternel juge les peuples. Juge-moi, Éternel, selon ma justice, selon l'intégrité qui est en moi.", "10": "Que la malice des méchants prenne fin, et affermis le juste, toi qui sondes les coeurs et les reins, ô Dieu juste!", "11": "Dieu est mon bouclier; il délivre ceux qui ont le coeur droit.", "12": "Dieu est un juste juge, un Dieu qui s'indigne en tout temps.", "13": "Si le méchant ne se convertit, Dieu affile son épée; il a bandé son arc, et il l'ajuste.", "14": "Il prépare contre lui des armes mortelles, il apprête des flèches ardentes.", "15": "Voici, le méchant est en travail pour enfanter le mal; il a conçu le crime, mais il n'enfante que mensonge.", "16": "Il a creusé un trou profond; mais il tombera dans la fosse qu'il a faite.", "17": "Sa malice retournera sur sa tête, sa violence retombera sur son front.", "18": "Je célébrerai l'Éternel à cause de sa justice; je chanterai le nom de l'Éternel, le Très-Haut."}, "8": {"1": "Au maître-chantre. Psaume de David, sur Guitthith.", "2": "Éternel, notre Seigneur, que ton nom est magnifique sur toute la terre! Tu as établi ta majesté au-dessus des cieux.", "3": "De la bouche des petits enfants et des nourrissons, tu tires ta louange, à cause de tes adversaires, pour réduire au silence l'ennemi et le rebelle.", "4": "Quand je regarde tes cieux, l'ouvrage de tes doigts, la lune et les étoiles que tu as formées,", "5": "Je dis: Qu'est-ce que l'homme, que tu te souviennes de lui? le fils de l'homme, que tu prennes garde à lui?", "6": "Et tu l'as fait un peu inférieur aux anges; tu l'as couronné de gloire et d'honneur.", "7": "Tu lui as donné l'empire sur les ouvrages de tes mains; tu as mis toutes choses sous ses pieds;", "8": "Les brebis et les boeufs, tous ensemble, et même les bêtes des champs;", "9": "Les oiseaux des cieux et les poissons de la mer, tout ce qui parcourt les sentiers des mers.", "10": "Éternel, notre Seigneur, que ton nom est magnifique sur toute la terre!"}, "9": {"1": "Au maître-chantre. Psaume de David. Sur Muth-Labben (la mort du fils).", "2": "Je célébrerai l'Éternel de tout mon coeur; je raconterai toutes tes merveilles.", "3": "Je m'égaierai, je me réjouirai en toi, je chanterai ton nom, ô Dieu Très-Haut!", "4": "Parce que mes ennemis reculent en arrière, qu'ils tombent et périssent devant ta face.", "5": "Car tu m'as fait droit, tu as défendu ma cause; tu t'es assis sur ton trône en juste juge.", "6": "Tu as châtié les nations, tu as fait périr le méchant, tu as effacé leur nom pour toujours, à perpétuité.", "7": "C'en est fait des ennemis; plus que des ruines! Tu as détruit leurs villes et leur mémoire a péri.", "8": "Mais l'Éternel règne à jamais; il prépare son trône pour le jugement.", "9": "Il jugera le monde avec justice; il jugera les peuples avec équité.", "10": "L'Éternel sera le refuge de l'opprimé, son refuge au temps de la détresse.", "11": "Et ceux qui connaissent ton nom, se confieront en toi; car tu n'abandonnes pas ceux qui te cherchent, ô Éternel!", "12": "Chantez à l'Éternel qui habite en Sion; annoncez parmi les peuples ses hauts faits!", "13": "Car il venge le sang versé, et il s'en souvient; il n'oublie point le cri des affligés.", "14": "Aie pitié de moi, ô Éternel! Vois l'affliction que m'ont causée mes ennemis, toi qui me fais remonter des portes de la mort!", "15": "Afin que je publie toutes tes louanges dans les portes de la fille de Sion, et que je me réjouisse de ton salut.", "16": "Les nations sont tombées dans la fosse qu'elles avaient faite; leur pied s'est pris au filet qu'elles avaient caché.", "17": "L'Éternel s'est fait connaître, il a exercé le jugement; le méchant s'est enlacé dans l'ouvrage de ses mains.- Higgajon. Sélah (Jeu d'instruments. Pause).-", "18": "Les méchants reculeront jusqu'aux enfers, et toutes les nations qui oublient Dieu.", "19": "Car le pauvre ne sera pas oublié pour toujours; et l'attente des affligés ne périra pas à perpétuité!", "20": "Lève-toi, Éternel! Que l'homme ne prévale point, que les peuples soient jugés devant ta face!", "21": "Éternel, répands sur eux la terreur; que les peuples sachent qu'ils ne sont que des hommes! (Sélah.)"}, "10": {"1": "Pourquoi, ô Éternel, te tiens-tu loin, et te caches-tu au temps de la détresse?", "2": "Le méchant, dans son orgueil, poursuit les malheureux. Ils sont pris par les artifices qu'il a médités.", "3": "Car le méchant se glorifie du désir de son âme; le ravisseur blasphème contre l'Éternel, et l'outrage.", "4": "Le méchant dit avec arrogance: Il ne fera point d'enquête! Toutes ses pensées sont qu'il n'y a point de Dieu.", "5": "Ses voies prospèrent en tout temps; tes jugements sont loin de sa vue; il souffle contre tous ses ennemis.", "6": "Il dit en son coeur: Je ne serai point ébranlé, jamais il ne m'arrivera de mal.", "7": "Sa bouche est pleine de malédiction, de fraude et de violence; sous sa langue il n'y a que tourment et qu'outrage.", "8": "Il se tient aux aguets près des hameaux; il tue l'innocent dans les lieux écartés; ses yeux épient le malheureux.", "9": "Il s'embusque dans les lieux cachés, comme un lion dans son repaire; il se tient aux aguets pour surprendre le faible; il surprend le faible, en l'attirant dans son filet.", "10": "Il se tapit, il se baisse, et les malheureux tombent en sa puissance.", "11": "Il dit en son coeur: Dieu oublie, il a caché sa face, il ne le verra jamais.", "12": "Lève-toi, Éternel! O Dieu, lève ta main, n'oublie point les affligés!", "13": "Pourquoi le méchant outrage-t-il Dieu, et dit-il en son coeur que tu n'en feras point d'enquête?", "14": "Tu l'as vu! Car tu regardes le tourment et la peine, pour en tenir compte; c'est sur toi que se repose le malheureux, tu es le secours de l'orphelin.", "15": "Romps le bras du méchant, et recherche la méchanceté de l'injuste, jusqu'à ce que tu ne la trouves plus.", "16": "L'Éternel est Roi à toujours et à perpétuité; les nations ont disparu de dessus sa terre.", "17": "Éternel, tu entends le souhait des affligés; affermis leurs coeurs, prête-leur une oreille attentive,", "18": "Pour faire droit à l'orphelin et à l'opprimé; afin que sur la terre l'homme ne continue plus à répandre l'effroi."}, "11": {"1": "Au maître-chantre. Psaume de David. Je me suis retiré vers l'Éternel; comment donc dites-vous à mon âme: Fuyez en votre montagne, comme l'oiseau?", "2": "Car voici, les méchants bandent l'arc; ils ont ajusté leur flèche sur la corde, pour tirer dans l'ombre, sur ceux qui ont le coeur droit.", "3": "Quand les fondements sont renversés, le juste, que fera-t-il?", "4": "L'Éternel est dans le temple de sa sainteté; l'Éternel a son trône dans les cieux. Ses yeux contemplent, ses paupières sondent les fils des hommes.", "5": "L'Éternel sonde le juste; mais son âme hait le méchant et celui qui aime la violence.", "6": "Il fera pleuvoir sur les méchants des filets, du feu et du soufre, et le vent embrasé sera leur partage.", "7": "Car l'Éternel juste aime la justice; les hommes droits contempleront sa face."}, "12": {"1": "Au maître-chantre. Psaume de David. Sur Shéminith.", "2": "Délivre-nous, ô Éternel! Car il n'y a plus d'hommes de bien; les fidèles ont disparu d'entre les fils des hommes.", "3": "Ils se parlent faussement l'un à l'autre; ils parlent avec des lèvres flatteuses, avec un coeur double.", "4": "L'Éternel veuille retrancher toutes les lèvres flatteuses, et la langue qui parle avec orgueil,", "5": "Ceux qui disent: Nous aurons le dessus par nos langues, nos lèvres sont à nous, qui sera notre maître?", "6": "A cause de l'oppression des misérables, à cause du gémissement des pauvres, maintenant, dit l'Éternel, je me lèverai; je mettrai en sûreté celui qu'on insulte.", "7": "Les paroles de l'Éternel sont des paroles pures; c'est un argent affiné au creuset, en terre, fondu sept fois.", "8": "Toi, ô Éternel, tu les garderas, tu nous préserveras de cette race à jamais!", "9": "Lorsque des gens abjects s'élèvent parmi les fils des hommes, les méchants se promènent de toutes parts."}, "13": {"1": "Au maître-chantre. Psaume de David.", "2": "Jusques à quand, ô Éternel, m'oublieras-tu toujours? Jusques à quand me cacheras-tu ta face?", "3": "Jusques à quand formerai-je des projets dans mon âme, et aurai-je le chagrin au coeur tout le jour? Jusques à quand mon ennemi s'élèvera-t-il contre moi?", "4": "Éternel, mon Dieu, regarde, exauce-moi; éclaire mes yeux, de peur que je ne m'endorme du sommeil de la mort;", "5": "De peur que mon ennemi ne dise: J'ai eu le dessus; que mes adversaires ne se réjouissent, si j'étais ébranlé.", "6": "Pour moi, je me confie en ta bonté; mon coeur se réjouira de ton salut; je chanterai à l'Éternel, parce qu'il m'aura fait du bien."}, "14": {"1": "Au maître chantre. Psaume de David. L'insensé a dit en son coeur: Il n'y a point de Dieu. Ils se sont corrompus, ils ont commis des actions abominables, il n'y a personne qui fasse le bien.", "2": "L'Éternel abaisse des cieux son regard sur les fils des hommes, pour voir s'il y a quelqu'un qui soit intelligent, qui recherche Dieu.", "3": "Ils se sont tous égarés, ils se sont corrompus tous ensemble; il n'y en a point qui fasse le bien, non pas même un seul.", "4": "Ont-ils perdu le sens, tous ces ouvriers d'iniquité? Ils dévorent mon peuple comme s'ils mangeaient du pain; ils n'invoquent point l'Éternel.", "5": "C'est là qu'ils trembleront d'épouvante; car Dieu est au milieu de la race juste.", "6": "Vous faites honte à l'affligé de son attente, parce que l'Éternel est son refuge!", "7": "Oh! qui donnera de Sion la délivrance d'Israël? Quand l'Éternel ramènera les captifs de son peuple, Jacob sera dans l'allégresse, Israël se réjouira."}, "15": {"1": "Psaume de David. Éternel, qui séjournera dans ton tabernacle? Qui habitera sur la montagne de ta sainteté?", "2": "C'est celui qui marche dans l'intégrité, et qui pratique la justice; qui dit la vérité telle qu'elle est en son coeur;", "3": "Qui n'emploie pas sa langue à médire, qui ne fait point de mal à son prochain, et ne jette point l'opprobre sur son voisin;", "4": "Qui regarde avec dédain l'homme méprisable, et honore ceux qui craignent l'Éternel; et s'il a juré, fût-ce à son dommage, il n'y change rien.", "5": "Il ne donne point son argent à usure et ne prend point de présent contre l'innocent. Celui qui fait ces choses ne sera jamais ébranlé."}, "16": {"1": "Mitcam (cantique) de David. Garde-moi, ô Dieu! car je me suis retiré vers toi.", "2": "J'ai dit à l'Éternel: Tu es le Seigneur, je n'ai point de bien au-dessus de toi.", "3": "C'est dans les saints, et dans les nobles âmes qui sont sur la terre, que je prends tout mon plaisir.", "4": "Les idoles des impies se multiplient, ils courent après d'autres dieux: je ne ferai pas leurs aspersions de sang, et leur nom ne passera point par ma bouche.", "5": "L'Éternel est mon héritage et ma portion; c'est toi qui m'assures mon lot.", "6": "Ma possession m'est échue dans des lieux agréables, et un très bel héritage m'est échu.", "7": "Je bénirai l'Éternel qui est mon conseil; les nuits même mon coeur m'instruit au-dedans de moi.", "8": "J'ai eu l'Éternel constamment présent devant moi; puisqu'il est à ma droite, je ne serai point ébranlé.", "9": "C'est pourquoi mon coeur se réjouit, et mon âme chante de joie; et ma chair même reposera en assurance.", "10": "Car tu n'abandonneras pas mon âme au Sépulcre; tu ne permettras point que ton saint voie la corruption.", "11": "Tu me feras connaître le chemin de la vie; il y a un rassasiement de joie devant ta face, et des délices à ta droite pour jamais."}, "17": {"1": "Prière de David. Éternel! écoute ma juste cause; sois attentif à mon cri; prête l'oreille à la prière que je te fais, avec des lèvres sans fraude!", "2": "Que mon droit paraisse devant ta face; que tes yeux voient mon intégrité!", "3": "Tu as sondé mon coeur, tu m'as visité la nuit; tu m'as éprouvé, tu ne trouves rien; ma parole ne va pas au-delà de ma pensée.", "4": "Quant aux actions des hommes, suivant la parole de tes lèvres, je me suis gardé des voies de l'homme violent.", "5": "Mes pas sont affermis dans tes sentiers, mes pieds ne chancellent point.", "6": "Je t'invoque, car tu m'exauces, ô Dieu! Incline ton oreille vers moi, écoute ma parole!", "7": "Rends admirables tes bontés, ô toi, dont la droite délivre de leurs adversaires ceux qui se retirent vers toi!", "8": "Garde-moi comme la prunelle de l'oeil; couvre-moi sous l'ombre de tes ailes,", "9": "Contre ces méchants qui m'oppriment, contre mes ennemis mortels qui m'environnent!", "10": "Ils ferment leur coeur endurci; leur bouche parle avec fierté.", "11": "Déjà ils entourent nos pas; ils nous épient pour nous jeter à terre.", "12": "Ils ressemblent au lion qui ne demande qu'à déchirer, au lionceau qui se tient en embuscade.", "13": "Lève-toi, Éternel! préviens-le, renverse-le; délivre mon âme du méchant par ton épée!", "14": "Par ta main, ô Éternel, délivre-la des hommes, des hommes de ce monde, dont le partage est dans cette vie, dont tu remplis le ventre de tes biens; leurs fils sont rassasiés, et ils laissent leurs restes à leurs petits enfants.", "15": "Mais moi, dans la justice je verrai ta face; je serai rassasié de ton image, quand je me réveillerai."}, "18": {"1": "Au maître-chantre. Psaume de David, serviteur de l'Éternel, qui adressa à l'Éternel les paroles de ce cantique, lorsque l'Éternel l'eut délivré de la main de tous ses ennemis et de la main de Saül.", "2": "Il dit donc: Je t'aimerai, ô Éternel, qui es ma force!", "3": "Éternel, mon rocher, ma forteresse et mon libérateur! Mon Dieu, mon rocher où je me réfugie! Mon bouclier, la force qui me délivre, ma haute retraite!", "4": "Je m'écrie: Loué soit l'Éternel! et je suis délivré de mes ennemis.", "5": "Les liens de la mort m'avaient enveloppé, et les torrents de la destruction m'avaient épouvanté;", "6": "Les liens du Sépulcre m'entouraient, les pièges de la mort m'avaient surpris;", "7": "Dans ma détresse, j'invoquai l'Éternel, et je criai à mon Dieu. De son palais, il entendit ma voix, et les cris que je poussais vers lui parvinrent à ses oreilles.", "8": "Alors la terre fut ébranlée et trembla; les fondements des montagnes s'agitèrent et s'ébranlèrent, parce qu'il était courroucé.", "9": "Une fumée montait de ses narines, et de sa bouche un feu dévorant; il en jaillissait des charbons embrasés.", "10": "Il abaissa les cieux et descendit, ayant l'obscurité sous ses pieds.", "11": "Il était monté sur un chérubin, et il volait; il était porté sur les ailes du vent.", "12": "Il fit des ténèbres sa retraite; il mit autour de lui, comme une tente, des eaux ténébreuses, de noirs nuages.", "13": "De la splendeur qui était devant lui, s'échappaient des nuées, avec de la grêle et des charbons de feu.", "14": "Et l'Éternel tonna dans les cieux, le Très-Haut fit retentir sa voix, avec de la grêle et des charbons de feu.", "15": "Il lança ses flèches, et dispersa mes ennemis; il lança des éclairs nombreux, et les mit en déroute.", "16": "Alors le fond des eaux apparut, et les fondements du monde furent mis à découvert, au bruit de ta menace, ô Éternel, au souffle du vent de ta colère.", "17": "Il étendit sa main d'en haut, et me prit; il me tira des grosses eaux.", "18": "Il me délivra de mon ennemi puissant, et de mes adversaires qui étaient plus forts que moi.", "19": "Ils m'avaient surpris au jour de ma calamité; mais l'Éternel fut mon appui.", "20": "Il m'a mis au large, il m'a délivré, parce qu'il a pris son plaisir en moi.", "21": "L'Éternel m'a traité selon ma justice; il m'a rendu selon la pureté de mes mains.", "22": "Car j'ai gardé les voies de l'Éternel, et je n'ai point été infidèle à mon Dieu.", "23": "Car toutes ses ordonnances sont devant moi, et je ne m'écarte point de ses statuts.", "24": "J'ai été intègre avec lui, et je me suis gardé de mon péché.", "25": "Aussi l'Éternel m'a rendu selon ma justice, selon la pureté de mes mains devant ses yeux.", "26": "Avec celui qui est bon, tu es bon; avec l'homme intègre, tu es intègre.", "27": "Avec celui qui est pur, tu te montres pur; mais avec le pervers, tu agis selon sa perversité.", "28": "Car c'est toi qui sauves le peuple affligé, et qui abaisses les yeux des superbes.", "29": "C'est toi qui fais luire ma lampe; c'est l'Éternel mon Dieu qui éclaire mes ténèbres.", "30": "", "31": "La voie de Dieu est parfaite; la parole de l'Éternel est éprouvée; il est un bouclier pour tous ceux qui se retirent vers lui.", "32": "Car qui est Dieu, sinon l'Éternel? Et qui est un rocher, sinon notre Dieu?", "33": "Le Dieu qui me ceint de force, et qui a rendu mon chemin sûr;", "34": "Qui rend mes pieds semblables à ceux des biches, et me fait tenir sur mes hauteurs;", "35": "Qui forme mes mains au combat, et mes bras bandent un arc d'airain.", "36": "Tu m'as donné le bouclier de ton salut; ta droite me soutient, et ta bonté me rend puissant.", "37": "Tu élargis le chemin sous mes pas, et mes talons ne chancellent point.", "38": "Je poursuis mes ennemis; je les atteins, et je ne reviens qu'après les avoir exterminés.", "39": "Je les frappe, et ils ne peuvent se relever; ils tombent sous mes pieds.", "40": "Car tu m'as ceint de force pour le combat, tu fais plier sous moi mes adversaires.", "41": "Tu fais tourner le dos à mes ennemis devant moi; ceux qui me haïssaient, je les détruis.", "42": "Ils crient, mais il n'y a point de libérateur; ils crient à l'Éternel, mais il ne leur répond pas.", "43": "Je les broie comme la poussière livrée au vent, je les jette au loin comme la boue des rues.", "44": "Tu me sauves des dissensions du peuple; tu me mets à la tête des nations; le peuple que je ne connaissais pas m'est assujetti.", "45": "Au bruit de mon nom, ils m'obéissent; les fils de l'étranger viennent me flatter.", "46": "Les fils de l'étranger défaillent, et sortent tremblants de leur retraite.", "47": "L'Éternel est vivant! Et béni soit mon rocher! Que le Dieu de mon salut soit exalté,", "48": "Le Dieu qui me donne la vengeance, et qui range les peuples sous moi!", "49": "Toi qui me délivres de mes ennemis, qui m'élèves au-dessus de mes adversaires, qui me délivres de l'homme violent!", "50": "C'est pourquoi je te louerai, ô Éternel, parmi les nations, et je chanterai à ton nom.", "51": "C'est lui qui délivre magnifiquement son roi, qui fait miséricorde à son Oint, à David et à sa postérité à jamais."}, "19": {"1": "Au maître-chantre. Psaume de David.", "2": "Les cieux racontent la gloire de Dieu, et l'étendue fait connaître l'oeuvre de ses mains.", "3": "Le jour parle au jour, et la nuit enseigne la nuit.", "4": "Ce n'est pas un langage, ce ne sont pas des paroles dont la voix ne s'entende pas.", "5": "Leur voix se répand par toute la terre, et leurs paroles jusqu'aux extrémités du monde. Là, il a dressé un pavillon pour le soleil.", "6": "Et lui, il est comme un époux sortant de sa chambre nuptiale; il se réjouit, comme un héros, de parcourir la carrière.", "7": "Il part de l'un des bouts des cieux, et son tour s'achève à l'autre bout; et rien ne se dérobe à sa chaleur.", "8": "La loi de l'Éternel est parfaite, elle restaure l'âme; le témoignage de l'Éternel est sûr, il donne de la sagesse aux simples.", "9": "Les ordonnances de l'Éternel sont droites, elles réjouissent le coeur; le commandement de l'Éternel est pur, il éclaire les yeux.", "10": "La crainte de l'Éternel est pure, elle subsiste à perpétuité; les jugements de l'Éternel ne sont que vérité, ils sont tous également justes.", "11": "Ils sont plus désirables que l'or, et que beaucoup d'or fin; plus doux que le miel, que ce qui découle des rayons de miel.", "12": "Aussi ton serviteur est éclairé par eux; il y a un grand salaire dans leur observation.", "13": "Qui connaît ses fautes commises par erreur? Pardonne-moi mes fautes cachées.", "14": "Préserve aussi ton serviteur des péchés d'orgueil; qu'ils ne dominent point sur moi; alors je serai intègre et innocent de grands péchés.", "15": "Que les paroles de ma bouche et la méditation de mon coeur te soient agréables, ô Éternel, mon rocher et mon rédempteur!"}, "20": {"1": "Au maître-chantre. Psaume de David.", "2": "Que l'Éternel te réponde au jour de la détresse; que le nom du Dieu de Jacob te mette en une haute retraite!", "3": "Qu'il t'envoie son secours du saint lieu, et qu'il te soutienne de Sion!", "4": "Qu'il se souvienne de toutes tes offrandes et qu'il ait pour agréable ton holocauste! Sélah (pause).", "5": "Qu'il t'accorde le désir de ton coeur, et qu'il accomplisse tous tes desseins!", "6": "Nous triompherons de ta délivrance, et nous élèverons l'étendard au nom de notre Dieu; l'Éternel accomplira toutes tes demandes.", "7": "Déjà je sais que l'Éternel a délivré son Oint; il lui répondra des cieux de sa sainteté, par le secours puissant de sa droite.", "8": "Les uns se vantent de leurs chars, et les autres de leurs chevaux; mais nous, du nom de l'Éternel, notre Dieu.", "9": "Ils ont plié et sont tombés, mais nous nous sommes relevés et affermis.", "10": "Éternel, sauve le roi! Exauce-nous au jour où nous t'invoquons!"}, "21": {"1": "Au maître-chantre. Psaume de David.", "2": "Éternel, le roi se réjouit de ta puissance, et quelle allégresse lui donne ton salut!", "3": "Tu lui as accordé le désir de son coeur, et ne lui as pas refusé la prière de ses lèvres. (Sélah.)", "4": "Car tu l'as prévenu par des bénédictions excellentes; tu as mis sur sa tête une couronne d'or fin.", "5": "Il te demandait la vie; tu la lui as donnée, une longue durée de jours, à perpétuité, à jamais.", "6": "Sa gloire est grande par ta délivrance; tu le revêts de splendeur et de majesté.", "7": "Car tu fais de lui l'objet de tes bénédictions pour toujours, tu le combles de joie en ta présence.", "8": "Le roi met sa confiance en l'Éternel, et par la bonté du Très-Haut, il ne sera point ébranlé.", "9": "Ta main atteindra tous tes ennemis, ta droite atteindra ceux qui te haïssent.", "10": "Tu les rendras tels qu'un four ardent, quand tu paraîtras; l'Éternel les engloutira dans sa colère, et le feu les consumera.", "11": "Tu feras périr leur fruit de dessus la terre, et leur race d'entre les fils des hommes.", "12": "Car ils ont projeté du mal contre toi; ils ont formé des desseins qu'ils ne pourront exécuter.", "13": "Car tu les mettras en fuite, tu armeras ton arc contre leur face.", "14": "Élève-toi, ô Éternel, dans ta force! Nous chanterons et nous célébrerons ta puissance!"}, "22": {"1": "Au maître-chantre. Psaume de David. Sur Ajéleth-Hashachar (Biche de l'Aurore).", "2": "Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné, t'éloignant de ma délivrance et des paroles de mon gémissement?", "3": "Mon Dieu, je crie le jour, mais tu ne réponds point; et la nuit, et je n'ai point de repos.", "4": "Cependant tu es le Saint, qui habites au milieu des louanges d'Israël.", "5": "Nos pères se sont confiés en toi; ils se sont confiés en toi, et tu les as délivrés.", "6": "Ils ont crié vers toi, et ils ont été délivrés; ils se sont confiés en toi, et ils n'ont pas été confus.", "7": "Mais moi, je suis un ver, et non un homme; l'opprobre des hommes et le méprisé du peuple.", "8": "Tous ceux qui me voient se raillent de moi; ils ouvrent la bouche, ils secouent la tête.", "9": "Il se repose sur l'Éternel, disent-ils, qu'il le délivre; qu'il le sauve, puisqu'il a mis en lui son affection.", "10": "Oui, c'est toi qui m'as tiré du sein de ma mère, et qui m'as fait reposer en paix sur sa mamelle.", "11": "J'ai été remis en tes mains dès ma naissance; dès le sein de ma mère tu es mon Dieu.", "12": "Ne t'éloigne pas de moi, car la détresse est proche, car il n'y a personne pour me secourir!", "13": "Des taureaux nombreux m'environnent; de puissants taureaux de Bassan m'entourent.", "14": "Ils ouvrent leur gueule contre moi, comme un lion déchirant et rugissant.", "15": "Je suis comme de l'eau qui s'écoule, et tous mes os se sont déjoints; mon coeur est comme la cire, il se fond dans mes entrailles.", "16": "Ma vigueur est desséchée comme la brique; ma langue est attachée à mon palais, et tu m'as couché dans la poussière de la mort.", "17": "Car des chiens m'ont environné, une bande de méchants m'a entouré; ils ont percé mes mains et mes pieds.", "18": "Je compterais tous mes os. Ils me considèrent et me regardent.", "19": "Ils partagent entre eux mes vêtements; ils tirent ma robe au sort.", "20": "Toi donc, Éternel, ne t'éloigne pas!", "21": "Toi, ma force, accours à mon aide! Délivre mon âme de l'épée, mon unique bien de la patte des chiens!", "22": "Sauve-moi de la gueule du lion, retire-moi d'entre les cornes des buffles!", "23": "J'annoncerai ton nom à mes frères; je te louerai au milieu de l'assemblée.", "24": "Vous qui craignez l'Éternel, louez-le; toute la race de Jacob, glorifiez-le; toute la race d'Israël, redoutez-le!", "25": "Car il n'a point méprisé ni dédaigné l'affliction de l'affligé; il ne lui a point caché sa face; mais il l'a exaucé quand il criait vers lui.", "26": "Tu seras loué par moi dans la grande assemblée; j'accomplirai mes voeux en présence de ceux qui te craignent.", "27": "Les humbles mangeront et seront rassasiés; ceux qui cherchent l'Éternel, le loueront; votre coeur vivra à perpétuité.", "28": "Tous les bouts de la terre s'en souviendront, et reviendront à l'Éternel; toutes les familles des nations se prosterneront devant ta face.", "29": "Car le règne appartient à l'Éternel, et il domine sur les nations.", "30": "Tous les riches de la terre mangeront aussi et se prosterneront; tous ceux qui descendent vers la poussière et celui qui ne peut conserver sa vie, s'inclineront devant lui.", "31": "La postérité le servira; on parlera de l'Éternel à la génération future.", "32": "Ils viendront, et raconteront sa justice au peuple qui naîtra, parce qu'il aura fait ces choses."}, "23": {"1": "Psaume de David. L'Éternel est mon berger; je n'aurai point de disette.", "2": "Il me fait reposer dans des pâturages herbeux; il me mène le long des eaux tranquilles.", "3": "Il restaure mon âme, il me conduit dans les sentiers de la justice, à cause de son nom.", "4": "Même quand je marcherais dans la vallée de l'ombre de la mort, je ne craindrais aucun mal; car tu es avec moi; c'est ton bâton et ta houlette qui me consolent.", "5": "Tu dresses la table devant moi, à la vue de ceux qui me persécutent; tu oins ma tête d'huile; ma coupe déborde.", "6": "Oui, les biens et la miséricorde m'accompagneront tous les jours de ma vie, et j'habiterai dans la maison de l'Éternel pour l'éternité."}, "24": {"1": "Psaume de David. La terre appartient à l'Éternel, et ce qu'elle contient, le monde et ceux qui l'habitent.", "2": "Car il l'a fondée au-dessus des mers, et l'a affermie au-dessus des fleuves.", "3": "Qui pourra monter à la montagne de l'Éternel? Et qui se tiendra dans le lieu de sa sainteté?", "4": "C'est l'homme qui a les mains nettes et le coeur pur, dont l'âme ne se porte pas vers la fausseté, et qui ne jure pas pour tromper.", "5": "Il recevra la bénédiction de l'Éternel, et la justice de Dieu, son Sauveur.", "6": "Telle est la race de ceux qui le cherchent, de ceux qui recherchent ta face, la race de Jacob. (Sélah.)", "7": "Portes, élevez vos linteaux! Haussez-vous, portes éternelles, et le roi de gloire entrera.", "8": "Qui est ce roi de gloire? L'Éternel, le fort, le puissant, l'Éternel puissant dans les combats.", "9": "Portes, élevez vos linteaux! Élevez-les, portes éternelles, et le roi de gloire entrera.", "10": "Qui est-il, ce roi de gloire? L'Éternel des armées; c'est lui qui est le roi de gloire! (Sélah.)"}, "25": {"1": "Psaume de David. Éternel, j'élève mon âme à toi.", "2": "Mon Dieu, je m'assure en toi; que je ne sois pas rendu confus, que mes ennemis ne se réjouissent pas à mon sujet", "3": "Certes, aucun de ceux qui s'attendent à toi, ne sera confus; ceux-là seront confus, qui agissent avec perfidie, sans cause.", "4": "Éternel, fais-moi connaître tes voies, enseigne-moi tes sentiers!", "5": "Fais-moi marcher dans ta vérité et m'enseigne; car tu es le Dieu de ma délivrance, je m'attends à toi tout le jour.", "6": "Souviens-toi de tes compassions, ô Éternel, et de tes bontés; car elles sont de tout temps.", "7": "Ne te souviens point des péchés de ma jeunesse, ni de mes transgressions; selon ta miséricorde, souviens-toi de moi, à cause de ta bonté, ô Éternel!", "8": "L'Éternel est bon et droit; c'est pourquoi il enseignera aux pécheurs le chemin qu'ils doivent suivre.", "9": "Il fera marcher les humbles dans la justice; il enseignera sa voie aux humbles.", "10": "Tous les sentiers de l'Éternel ne sont que bonté et fidélité, pour ceux qui gardent son alliance et ses témoignages.", "11": "Pour l'amour de ton nom, ô Éternel, tu me pardonneras mon iniquité; car elle est grande.", "12": "Quel est l'homme qui craint l'Éternel? Il lui enseignera le chemin qu'il doit choisir.", "13": "Son âme habitera parmi les biens, et sa postérité possédera la terre.", "14": "Le secret de l'Éternel est pour ceux qui le craignent, et il leur fera connaître son alliance.", "15": "Mes yeux regardent sans cesse vers l'Éternel; car il fera sortir mes pieds du filet.", "16": "Tourne-toi vers moi, et prends pitié de moi, car je suis seul et affligé!", "17": "Les détresses de mon coeur se sont augmentées; délivre-moi de mes angoisses!", "18": "Vois mon affliction et mon travail, et me pardonne tous mes péchés!", "19": "Vois mes ennemis, car ils sont nombreux, et ils me haïssent d'une haine violente.", "20": "Garde mon âme, et me délivre; que je ne sois pas confus, car je me suis retiré vers toi!", "21": "Que l'intégrité et la droiture me préservent, car je me suis attendu à toi!", "22": "O Dieu! rachète Israël de toutes ses détresses."}, "26": {"1": "Psaume de David. Éternel, fais-moi justice! Car je marche dans mon intégrité; je mets ma confiance en l'Éternel, je ne chancelle point.", "2": "Éternel, sonde-moi et m'éprouve; examine mes reins et mon coeur!", "3": "Car ta bonté est devant mes yeux, et je marche dans ta vérité.", "4": "Je ne m'assieds point avec les hommes faux; je ne vais point avec les gens dissimulés.", "5": "Je hais l'assemblée des hommes pervers, et je ne m'assieds point avec les méchants.", "6": "Je lave mes mains dans l'innocence, et je fais le tour de ton autel, ô Éternel!", "7": "Pour éclater en voix d'actions de grâces, et pour raconter toutes tes merveilles.", "8": "Éternel! j'aime le séjour de ta maison, le lieu où ta gloire habite.", "9": "N'enlève pas mon âme avec les pécheurs, ni ma vie avec les hommes sanguinaires,", "10": "Qui ont le crime dans leurs mains, et dont la droite est pleine de présents.", "11": "Mais moi je marche dans mon intégrité; délivre-moi; aie pitié de moi!", "12": "Mon pied se tient ferme dans le droit chemin. Je bénirai l'Éternel dans les assemblées."}, "27": {"1": "Psaume de David. L'Éternel est ma lumière et ma délivrance; de qui aurais-je peur? L'Éternel est le rempart de ma vie; de qui aurais-je de la crainte?", "2": "Quand les méchants, mes adversaires et mes ennemis, sont venus contre moi pour me dévorer, eux-mêmes ont bronché et sont tombés.", "3": "Quand une armée camperait contre moi, mon coeur ne craindrait point; quand la guerre s'élèverait contre moi, ce sera là ma confiance.", "4": "J'ai demandé une seule chose à l'Éternel, et je la rechercherai: c'est d'habiter dans la maison de l'Éternel tous les jours de ma vie, pour contempler la beauté de l'Éternel, et pour visiter son palais.", "5": "Car il m'abritera dans sa tente au mauvais jour; il me cachera dans le lieu secret de son tabernacle; il m'élèvera comme sur un rocher.", "6": "Et maintenant ma tête s'élèvera au-dessus de mes ennemis qui sont autour de moi; j'offrirai dans son tabernacle des sacrifices de cris de joie; je chanterai et je psalmodierai à l'Éternel.", "7": "Éternel, écoute ma voix, je t'invoque; aie pitié de moi et m'exauce!", "8": "Mon coeur me dit de ta part: Cherchez ma face. Je cherche ta face, ô Éternel!", "9": "Ne me cache pas ta face! Ne rejette pas ton serviteur dans ton courroux! Tu as été mon aide; ne me délaisse pas, ne m'abandonne pas, Dieu de mon salut!", "10": "Quand mon père et ma mère m'auraient abandonné, l'Éternel me recueillera.", "11": "Éternel, enseigne-moi ta voie, et me conduis dans le droit chemin, à cause de mes ennemis.", "12": "Ne me livre pas au désir de mes adversaires; car de faux témoins et qui ne respirent que violence, se sont élevés contre moi.", "13": "Ah! si je n'avais cru que je verrais les biens de l'Éternel dans la terre des vivants!", "14": "Attends-toi à l'Éternel, demeure ferme, que ton coeur se fortifie; oui, attends-toi à l'Éternel!"}, "28": {"1": "Psaume de David. Je crie à toi, Éternel! Mon rocher, ne sois pas sourd à ma voix, de peur que si tu gardes le silence, je ne devienne semblable à ceux qui descendent dans la fosse.", "2": "Exauce la voix de mes supplications, quand je crie à toi, quand j'élève mes mains vers ton sanctuaire.", "3": "Ne m'enlève pas avec les méchants, ni avec les ouvriers d'iniquité, qui parlent de paix avec leur prochain, quoiqu'ils aient la malice dans le coeur.", "4": "Donne-leur selon leurs oeuvres; donne-leur selon la malice de leurs actions; traite-les selon les oeuvres de leurs mains; rends-leur ce qu'ils ont mérité!", "5": "Car ils ne prennent pas garde aux oeuvres de l'Éternel, ni à l'ouvrage de ses mains. Il les renversera, et ne les relèvera point.", "6": "Béni soit l'Éternel, car il a entendu la voix de mes supplications!", "7": "L'Éternel est ma force et mon bouclier; mon coeur s'est confié en lui, et j'ai été secouru; aussi mon coeur s'est réjoui, et je le loue par mon cantique.", "8": "L'Éternel est la force des siens, le rempart et le salut de son Oint.", "9": "Sauve ton peuple, et bénis ton héritage; conduis-les et les soutiens éternellement!"}, "29": {"1": "Psaume de David. Rendez à l'Éternel, vous, fils de Dieu, rendez à l'Éternel la gloire et la force!", "2": "Rendez à l'Éternel l'honneur dû à son nom; prosternez-vous devant l'Éternel dans une sainte magnificence!", "3": "La voix de l'Éternel retentit sur les eaux; le Dieu de gloire, l'Éternel, fait tonner sur les grandes eaux.", "4": "La voix de l'Éternel est puissante; la voix de l'Éternel est magnifique.", "5": "La voix de l'Éternel brise les cèdres; l'Éternel brise les cèdres du Liban.", "6": "Il les fait bondir comme un veau; le Liban et le Sirion comme un jeune buffle.", "7": "La voix de l'Éternel jette des éclats de flammes de feu.", "8": "La voix de l'Éternel fait trembler le désert; l'Éternel fait trembler le désert de Kadès.", "9": "La voix de l'Éternel fait enfanter les biches; elle dépouille les forêts; et dans son temple chacun s'écrie: Gloire!", "10": "L'Éternel régnait au déluge; l'Éternel siégera en roi éternellement.", "11": "L'Éternel donnera force à son peuple; l'Éternel bénira son peuple par la paix."}, "30": {"1": "Psaume de David; cantique pour la dédicace de sa maison.", "2": "Je t'exalte, ô Éternel! Car tu m'as relevé, et tu n'as pas permis que mes ennemis se réjouissent à mon sujet.", "3": "Éternel, mon Dieu, j'ai crié à toi, et tu m'as guéri.", "4": "Éternel, tu as fait remonter mon âme du Sépulcre; tu m'as rappelé à la vie, d'entre ceux qui descendent vers la fosse.", "5": "Chantez à l'Éternel, vous, ses bien-aimés, et célébrez la mémoire de sa sainteté!", "6": "Car il n'y a qu'un moment dans sa colère, mais une vie dans sa faveur; les pleurs logent le soir, et le chant de triomphe revient le matin.", "7": "Et moi, je disais dans ma prospérité: Je ne serai jamais ébranlé!", "8": "Éternel, par ta faveur, tu avais établi la force dans ma montagne. As-tu caché ta face? j'ai été tout éperdu.", "9": "Éternel, j'ai crié à toi; j'ai fait ma supplication à l'Éternel, disant:", "10": "Quel profit retireras-tu de mon sang, si je descends dans la fosse? La poussière te célébrera-t-elle? Annoncera-t-elle ta vérité?", "11": "Éternel, écoute, aie pitié de moi! Éternel, sois-moi en aide!", "12": "Tu as changé mon deuil en allégresse, tu as délié le sac dont j'étais couvert, tu m'as ceint de joie,", "13": "Afin que ma gloire chante ta louange, et ne se taise point."}, "31": {"1": "Au maître-chantre. Psaume de David.", "2": "Éternel, je me suis retiré vers toi; que je ne sois jamais confus! Délivre-moi par ta justice!", "3": "Incline ton oreille vers moi; hâte-toi de me délivrer; sois mon rocher, ma retraite, ma forteresse où je puisse me sauver!", "4": "Car tu es mon rocher et ma forteresse; pour l'amour de ton nom, tu me guideras et me conduiras.", "5": "Tu me tireras du piège qu'on m'a tendu; car tu es ma retraite.", "6": "Je remets mon esprit entre tes mains; tu m'as racheté, ô Éternel, Dieu de vérité!", "7": "Je hais ceux qui s'adonnent aux vanités trompeuses; pour moi, je me confie en l'Éternel.", "8": "Je triompherai, je me réjouirai en ta bonté, toi qui as regardé mon affliction, qui as pris connaissance des détresses de mon âme.", "9": "Tu ne m'as pas livré aux mains de l'ennemi; tu as mis au large et tu as assuré mes pas.", "10": "Éternel, aie pitié de moi, car je suis dans la détresse! Mon oeil dépérit de chagrin, mon âme aussi et mes entrailles.", "11": "Car ma vie se consume dans la douleur, et mes ans dans les soupirs; ma force est déchue à cause de mon iniquité, et mes os dépérissent.", "12": "A cause de tous mes ennemis je suis un objet d'opprobre, de grand opprobre pour mes voisins, et un objet d'horreur pour mes amis; ceux qui me voient dehors s'enfuient loin de moi.", "13": "J'ai été mis en oubli dans les coeurs comme un mort; je suis comme un vase de rebut.", "14": "Car j'entends les propos secrets de beaucoup de gens; la frayeur m'environne; ils se concertent ensemble contre moi, et complotent de m'ôter la vie.", "15": "Mais moi, Éternel, je me confie en toi; j'ai dit: Tu es mon Dieu.", "16": "Mes temps sont en ta main; délivre-moi de la main de mes ennemis et de mes persécuteurs.", "17": "Fais luire ta face sur ton serviteur; délivre-moi par ta bonté.", "18": "Éternel, que je ne sois point confus, car je t'ai invoqué; que les méchants soient confus, qu'ils aient la bouche fermée dans le Sépulcre!", "19": "Qu'elles soient muettes, les lèvres menteuses qui profèrent contre le juste des paroles impudentes, avec orgueil et mépris!", "20": "Oh! qu'ils sont grands, les biens que tu as réservés pour ceux qui te craignent; que tu répands, aux yeux des fils des hommes, sur ceux qui se retirent vers toi!", "21": "Tu les caches dans le secret de ta face, loin des complots des hommes; tu les abrites dans ta tente contre les langues qui les attaquent.", "22": "Béni soit l'Éternel! Car il a signalé sa bonté envers moi, et m'a mis comme dans une ville forte.", "23": "Je disais dans ma précipitation: Je suis retranché de devant tes yeux; mais tu as exaucé la voix de mes supplications, quand j'ai crié à toi.", "24": "Aimez l'Éternel, vous tous ses bien-aimés! L'Éternel garde les fidèles, mais il rend à celui qui agit avec orgueil tout ce qu'il a mérité.", "25": "Demeurez fermes, et que votre coeur se fortifie, vous tous qui vous attendez à l'Éternel!"}, "32": {"1": "Maskil (cantique) de David. Heureux celui dont la transgression est pardonnée, et dont le péché est couvert!", "2": "Heureux l'homme à qui l'Éternel n'impute pas l'iniquité, et dans l'esprit duquel il n'y a point de fraude!", "3": "Quand je me suis tu, mes os se sont consumés, et je gémissais tout le jour.", "4": "Car, jour et nuit, ta main s'appesantissait sur moi; ma vigueur se changeait en une sécheresse d'été. Sélah (pause).", "5": "Je t'ai fait connaître mon péché, et je ne t'ai point caché mon iniquité. J'ai dit: Je confesserai mes transgressions à l'Éternel; et tu as ôté la peine de mon péché. (Sélah.)", "6": "C'est pourquoi tout fidèle t'invoquera au temps qu'on te trouve; et quand les grandes eaux déborderaient, seul il n'en sera pas atteint.", "7": "Tu es ma retraite; tu me garantis de la détresse, tu m'environnes de chants de délivrance. (Sélah.)", "8": "Je te rendrai intelligent, m'a dit l'Éternel, je t'enseignerai le chemin où tu dois marcher; je te conduirai; mon oeil sera sur toi.", "9": "Ne soyez pas comme le cheval et comme le mulet sans intelligence, dont il faut serrer la bouche avec un mors et un frein, de peur qu'ils n'approchent de toi.", "10": "Beaucoup de douleurs atteindront le méchant; mais la grâce environnera celui qui se confie en l'Éternel.", "11": "Justes, réjouissez-vous en l'Éternel, et vous égayez! Chantez de joie, vous tous qui avez le coeur droit!"}, "33": {"1": "Justes, réjouissez-vous en l'Éternel! La louange convient aux hommes droits.", "2": "Célébrez l'Éternel avec la harpe; chantez-lui des cantiques sur la lyre à dix cordes!", "3": "Chantez-lui un cantique nouveau; faites retentir vos instruments et vos voix!", "4": "Car la parole de l'Éternel est droite, et toute son oeuvre est faite avec fidélité.", "5": "Il aime la justice et l'équité; la terre est pleine de la bonté de l'Éternel.", "6": "Les cieux ont été faits par la parole de l'Éternel, et toute leur armée par le souffle de sa bouche.", "7": "Il amasse les eaux de la mer comme en un monceau; il met les flots dans des réservoirs.", "8": "Que toute la terre craigne l'Éternel; que tous les habitants du monde le redoutent!", "9": "Car il parle, et la chose existe; il commande, et elle paraît.", "10": "L'Éternel dissipe le conseil des nations, il met à néant le dessein des peuples.", "11": "Mais le conseil de l'Éternel subsiste à toujours; les desseins de son coeur durent d'âge en âge.", "12": "Heureuse la nation dont l'Éternel est le Dieu, le peuple qu'il s'est choisi pour héritage!", "13": "L'Éternel regarde des cieux; il voit tous les enfants des hommes.", "14": "Du lieu de sa demeure, il observe tous les habitants de la terre.", "15": "Il a formé leur coeur à tous, il prend garde à toutes leurs actions.", "16": "Le roi n'est pas sauvé par sa grande puissance, et l'homme vaillant n'est pas délivré par sa grande force.", "17": "Le cheval manque à sauver, et il ne délivre point par la grandeur de sa force.", "18": "Voici, l'oeil de l'Éternel est sur ceux qui le craignent, sur ceux qui s'attendent à sa bonté,", "19": "Pour délivrer leur âme de la mort, et pour les faire vivre durant la famine.", "20": "Notre âme s'attend à l'Éternel; il est notre aide et notre bouclier.", "21": "Car notre coeur se réjouit en lui; car nous nous confions en son saint nom.", "22": "Que ta bonté soit sur nous, ô Éternel! comme nous nous attendons à toi."}, "34": {"1": "Psaume de David; lorsqu'il contrefit l'insensé en présence d'Abimélec et que, chassé par lui, il s'en alla.", "2": "Je bénirai l'Éternel en tout temps; sa louange sera continuellement dans ma bouche.", "3": "Mon âme se glorifiera en l'Éternel; les débonnaires l'entendront et se réjouiront.", "4": "Magnifiez l'Éternel avec moi; exaltons son nom tous ensemble!", "5": "J'ai cherché l'Éternel, et il m'a répondu; il m'a délivré de toutes mes frayeurs.", "6": "L'a-t-on regardé? on en est illuminé, on n'a pas à rougir de honte.", "7": "Cet affligé a crié, et l'Éternel l'a exaucé, et l'a délivré de toutes ses détresses.", "8": "L'ange de l'Éternel campe autour de ceux qui le craignent, et il les délivre.", "9": "Goûtez et voyez combien l'Éternel est bon! Heureux l'homme qui se retire vers lui!", "10": "Craignez l'Éternel, vous ses saints, car rien ne manque à ceux qui le craignent!", "11": "Les lionceaux ont disette et ont faim; mais ceux qui cherchent l'Éternel n'auront faute d'aucun bien.", "12": "Venez, enfants, écoutez-moi; je vous enseignerai la crainte de l'Éternel.", "13": "Quel est l'homme qui prenne plaisir à vivre, qui aime à voir des jours de bonheur?", "14": "Garde ta langue du mal, et tes lèvres de proférer la tromperie.", "15": "Détourne-toi du mal, et fais le bien; cherche la paix, et la poursuis.", "16": "Les yeux de l'Éternel sont sur les justes, et ses oreilles sont attentives à leur cri.", "17": "La face de l'Éternel est contre ceux qui font le mal, pour retrancher de la terre leur mémoire.", "18": "Quand les justes crient, l'Éternel les exauce, et il les délivre de toutes leurs détresses.", "19": "L'Éternel est près de ceux qui ont le coeur brisé, et il délivre ceux qui ont l'esprit froissé.", "20": "Le juste a des maux en grand nombre; mais l'Éternel le délivre de tous.", "21": "Il garde tous ses os; aucun d'eux n'est rompu.", "22": "Le mal fera mourir le méchant, et ceux qui haïssent le juste seront détruits.", "23": "L'Éternel rachète l'âme de ses serviteurs, et aucun de ceux qui se retirent vers lui ne sera détruit."}, "35": {"1": "Psaume de David. Éternel, défends-moi contre mes adversaires; combats ceux qui me combattent!", "2": "Prends l'écu et le bouclier, et lève-toi pour me secourir!", "3": "Saisis la lance, barre le passage à ceux qui me poursuivent; dis à mon âme: Je suis ton salut.", "4": "Qu'ils soient honteux et confus, ceux qui en veulent à ma vie; qu'ils reculent et qu'ils rougissent, ceux qui méditent mon malheur!", "5": "Qu'ils soient comme la paille livrée au vent, et que l'ange de l'Éternel les chasse!", "6": "Que leur chemin soit ténébreux et glissant, et que l'ange de l'Éternel les poursuive!", "7": "Car sans cause ils m'ont tendu leur filet sur une fosse; sans cause ils l'ont creusée pour m'ôter la vie.", "8": "Qu'une ruine imprévue l'atteigne! Qu'il soit pris au filet qu'il a caché! Qu'il y tombe et qu'il périsse!", "9": "Et mon âme s'égaiera en l'Éternel, et se réjouira de sa délivrance.", "10": "Tous mes os diront: Éternel, qui est semblable à toi, qui délivres l'affligé de celui qui est plus fort que lui, l'affligé et le pauvre de celui qui le dépouille?", "11": "De faux témoins se lèvent; ils me demandent des choses dont je ne sais rien.", "12": "Ils me rendent le mal pour le bien; mon âme est dans l'abandon.", "13": "Mais moi, quand ils étaient malades, je me couvrais d'un sac, j'affligeais mon âme par le jeûne, et ma prière revenait sur mon sein.", "14": "Je marchais lentement comme pour le deuil d'un ami, d'un frère; j'allais courbé tristement comme au deuil d'une mère.", "15": "Mais quand j'ai chancelé, ils se sont rassemblés joyeux; ils se sont rassemblés, me frappant à mon insu, me déchirant sans cesse.", "16": "Avec des impies, des bouffons de table, ils grincent les dents contre moi.", "17": "Seigneur, jusques à quand le verras-tu? Délivre mon âme de leurs violences; arrache au lion mon unique bien!", "18": "Je te célébrerai dans la grande assemblée; je te louerai au milieu d'un peuple nombreux.", "19": "Que mes injustes ennemis ne se réjouissent point à mon sujet; que ceux qui me haïssent sans cause ne clignent pas l'oeil!", "20": "Car ils ne parlent point de paix, mais ils méditent des tromperies contre les gens paisibles du pays.", "21": "Ils ont ouvert contre moi leur bouche, disant: Ah! ah! notre oeil a vu!", "22": "Tu l'as vu, Éternel; ne te tais point!", "23": "Seigneur, ne sois pas loin de moi! Réveille-toi, lève-toi pour me faire droit, mon Dieu, mon Seigneur, pour défendre ma cause!", "24": "Juge-moi selon ta justice, Éternel mon Dieu, et qu'ils ne se réjouissent point de moi!", "25": "Qu'ils ne disent pas en leur coeur: Ah! notre âme est contente! Qu'ils ne disent pas: Nous l'avons englouti!", "26": "Qu'ils soient honteux et confus, tous ceux qui se réjouissent de mon mal! Qu'ils soient revêtus de honte et de confusion, ceux qui s'élèvent fièrement contre moi!", "27": "Que ceux qui prennent plaisir à ma justice chantent et se réjouissent! Et que sans cesse ils disent: Magnifié soit l'Éternel, qui se plaît à la prospérité de son serviteur!", "28": "Alors ma langue racontera ta justice, et tous les jours elle dira tes louanges."}, "36": {"1": "Au maître-chantre. Psaume de David, serviteur de l'Éternel.", "2": "L'impiété du méchant me dit au fond de mon coeur, que la crainte de Dieu n'est point devant ses yeux.", "3": "Car il se flatte lui-même à ses propres yeux, pour accomplir son péché, pour exercer sa haine.", "4": "Les paroles de sa bouche ne sont qu'iniquité et que fraude; il renonce à être intelligent, à bien faire.", "5": "Il médite l'iniquité sur son lit; il se tient au chemin qui n'est pas bon, il n'a point en horreur le mal.", "6": "Éternel, ta bonté atteint jusqu'aux cieux, ta fidélité jusqu'aux nues.", "7": "Ta justice est comme les montagnes de Dieu; tes jugements sont un grand abîme. Éternel, tu conserves les hommes et les bêtes.", "8": "O Dieu, que ta bonté est précieuse! Aussi les fils des hommes se retirent sous l'ombre de tes ailes.", "9": "Ils sont rassasiés de l'abondance de ta maison, et tu les abreuves au fleuve de tes délices.", "10": "Car la source de la vie est auprès de toi; c'est par ta lumière que nous voyons la lumière.", "11": "Continue ta faveur à ceux qui te connaissent, et ta justice aux hommes droits de coeur.", "12": "Que le pied de l'orgueilleux n'approche pas de moi, et que la main du méchant ne m'ébranle pas!", "13": "Là sont tombés les ouvriers d'iniquité; ils ont été renversés et n'ont pu se relever."}, "37": {"1": "Psaume de David. Ne t'irrite pas contre les méchants; ne porte pas envie à ceux qui font le mal.", "2": "Car ils seront bientôt fauchés comme l'herbe; ils se faneront comme l'herbe verte.", "3": "Confie-toi en l'Éternel, et fais le bien; habite la terre, et fais de la vérité ta pâture.", "4": "Et prends ton plaisir en l'Éternel, et il t'accordera les demandes de ton coeur.", "5": "Remets ta voie à l'Éternel et te confie en lui, et il agira.", "6": "Il fera ressortir ta justice comme la lumière, et ton droit comme le plein midi.", "7": "Demeure tranquille en regardant à l'Éternel, et t'attends à lui; ne t'irrite pas contre celui qui vient à bout de ses desseins.", "8": "Réprime la colère, et laisse l'emportement; ne t'irrite point pour mal faire.", "9": "Car ceux qui font le mal seront retranchés, mais ceux qui s'attendent à l'Éternel posséderont la terre.", "10": "Encore un peu de temps et le méchant ne sera plus; tu considéreras sa place, et il ne sera plus.", "11": "Mais les débonnaires posséderont la terre, et jouiront d'une paix abondante.", "12": "Le méchant machine contre le juste, et grince les dents contre lui.", "13": "Le Seigneur se rira de lui, car il voit que son jour approche.", "14": "Les méchants ont tiré l'épée et bandé leur arc, pour abattre l'affligé et le pauvre, pour égorger ceux qui suivent la droite voie.", "15": "Leur épée entrera dans leur coeur, et leurs arcs seront brisés.", "16": "Mieux vaut le peu du juste que l'abondance de plusieurs méchants.", "17": "Car les bras des méchants seront brisés, mais l'Éternel soutient les justes.", "18": "L'Éternel connaît les jours des gens intègres, et leur héritage subsistera toujours.", "19": "Ils ne seront pas confus au temps du malheur; ils seront rassasiés aux jours de la famine.", "20": "Car les méchants périront, et les ennemis de l'Éternel seront consumés comme la graisse des agneaux; ils périront, ils s'en iront en fumée.", "21": "Le méchant emprunte, et ne rend pas; mais le juste a compassion, et il donne.", "22": "Car ceux qu'il bénit hériteront la terre, mais ceux qu'il maudit seront retranchés.", "23": "Les pas de l'homme de bien sont affermis par l'Éternel, et il prend plaisir à sa voie.", "24": "S'il tombe, il ne sera pas entièrement abattu, car l'Éternel lui soutient la main.", "25": "J'ai été jeune, et je suis devenu vieux; mais je n'ai point vu le juste abandonné, ni sa postérité mendiant son pain.", "26": "Tous les jours il a compassion et il prête, et sa postérité est bénie.", "27": "Détourne-toi du mal et fais le bien, et tu demeureras à toujours.", "28": "Car l'Éternel aime la justice, et il n'abandonne pas ses bien-aimés; ils sont gardés à jamais, mais la postérité des méchants est retranchée.", "29": "Les justes posséderont la terre, et y demeureront à perpétuité.", "30": "La bouche du juste profère la sagesse, et sa langue prononce ce qui est droit.", "31": "La loi de son Dieu est dans son coeur; ses pas ne chancelleront point.", "32": "Le méchant épie le juste, et cherche à le faire mourir.", "33": "L'Éternel ne le laissera pas en son pouvoir, et ne le condamnera pas quand il sera jugé.", "34": "Attends-toi à l'Éternel, et observe sa voie; il t'élèvera pour posséder la terre; les méchants seront retranchés à tes yeux.", "35": "J'ai vu le méchant terrible et s'étendant comme un arbre vigoureux.", "36": "Mais il a passé, et voici, il n'est plus; je l'ai cherché: il ne se trouve plus.", "37": "Observe l'homme intègre, et considère l'homme droit; car il y a un avenir pour l'homme de paix.", "38": "Mais les rebelles sont entièrement détruits; l'avenir des méchants est retranché.", "39": "La délivrance des justes vient de l'Éternel; il est leur force au temps de la détresse.", "40": "L'Éternel les aide et les délivre; il les délivre des méchants et les sauve, parce qu'ils se sont confiés en lui."}, "38": {"1": "Psaume de David. Pour rappeler au souvenir.", "2": "Éternel, ne me châtie pas dans ta colère, et ne me punis pas dans ton courroux!", "3": "Car tes flèches sont entrées en moi, et ta main s'est appesantie sur moi.", "4": "Il n'y a rien d'entier dans ma chair, à cause de ton courroux, ni aucun repos dans mes os, à cause de mon péché.", "5": "Car mes iniquités vont par-dessus ma tête; elles sont comme un lourd fardeau, trop pesant pour moi.", "6": "Mes plaies sont fétides, et elles coulent, à cause de ma folie.", "7": "Je suis courbé, affaissé au dernier point; je marche en deuil tout le jour.", "8": "Car mes reins sont pleins d'inflammation; il n'y a rien d'entier dans ma chair.", "9": "Je suis affaibli et tout brisé; je rugis dans l'agitation de mon coeur.", "10": "Seigneur, tout mon désir est devant toi, et mon gémissement ne t'est point caché.", "11": "Mon coeur palpite, ma force m'abandonne; et la lumière de mes yeux même, je ne l'ai plus.", "12": "Devant le coup qui me frappe, mes amis, mes compagnons s'arrêtent, et mes proches se tiennent loin.", "13": "Ceux qui en veulent à ma vie me tendent des pièges; ceux qui cherchent mon mal parlent de ruine, et chaque jour ils méditent des tromperies.", "14": "Mais moi, comme un sourd, je n'entends point; je suis comme un muet qui n'ouvre point la bouche.", "15": "Oui, je suis comme un homme qui n'entend point, et qui n'a point de réplique en sa bouche.", "16": "Car c'est à toi, Éternel, que je m'attends; tu répondras, Seigneur, mon Dieu!", "17": "Car j'ai dit: Qu'ils ne se réjouissent pas à mon sujet! Quand mon pied glisse, ils s'élèvent contre moi.", "18": "Et je suis prêt à tomber, et ma douleur est toujours devant moi.", "19": "Car je déclare mon iniquité; je suis dans la crainte à cause de mon péché.", "20": "Cependant mes ennemis sont vivants et forts, et ceux qui me haïssent sans cause sont nombreux.", "21": "Et, me rendant le mal pour le bien, ils se font mes adversaires parce que je m'attache au bien.", "22": "Ne m'abandonne point, ô Éternel! Mon Dieu, ne t'éloigne point de moi!", "23": "Hâte-toi, viens à mon aide, Seigneur, qui es ma délivrance!"}, "39": {"1": "Au maître-chantre, à Jéduthun. Psaume de David.", "2": "J'ai dit: Je prendrai garde à mes voies, afin de ne pas pécher par ma langue; je mettrai un frein à ma bouche, tant que le méchant sera devant moi.", "3": "Je suis resté muet, dans le silence; je me suis abstenu de parler, même pour le bien; et ma douleur s'est augmentée.", "4": "Mon coeur s'est échauffé au-dedans de moi; ma méditation s'est embrasée comme un feu; ma langue a parlé:", "5": "Éternel, fais-moi connaître ma fin et quelle est la mesure de mes jours; que je sache combien courte est ma durée.", "6": "Voilà, tu as réduit mes jours à la mesure de quatre doigts, et ma durée est devant toi comme un rien; oui, tout homme debout sur la terre n'est que vanité! Sélah (pause).", "7": "Oui, l'homme se promène comme une ombre; oui, c'est en vain qu'on s'agite; on amasse des biens, et on ne sait qui les recueillera.", "8": "Et maintenant, qu'ai-je attendu, Seigneur? Mon espoir est en toi.", "9": "Délivre-moi de toutes mes transgressions, et ne m'expose pas à l'opprobre de l'insensé!", "10": "Je me suis tu, je n'ouvre pas la bouche, parce que c'est toi qui l'as fait.", "11": "Détourne de moi tes châtiments! Je me consume sous les coups de ta main.", "12": "Lorsque tu châties l'homme en le reprenant pour son péché, tu consumes comme la teigne ce qu'il a de plus précieux. Oui, tout homme n'est que vanité! (Sélah.)", "13": "Éternel, écoute ma requête; prête l'oreille à mon cri, ne sois pas sourd à mes larmes! Car je suis un étranger chez toi, un voyageur comme tous mes pères.", "14": "Détourne de moi ton regard, et que je reprenne mes forces, avant que je m'en aille et que je ne sois plus."}, "40": {"1": "Au maître-chantre. Psaume de David.", "2": "J'ai patiemment attendu l'Éternel; il s'est incliné vers moi, il a entendu mes cris.", "3": "Il m'a fait remonter de la fosse de destruction, du bourbier fangeux; il a posé mes pieds sur le roc, il a affermi mes pas.", "4": "Et il a mis dans ma bouche un nouveau chant de louange à notre Dieu. Plusieurs le verront, et auront de la crainte, et se confieront en l'Éternel.", "5": "Heureux l'homme qui place en l'Éternel sa confiance, et ne se tourne pas vers les orgueilleux, vers ceux qui s'adonnent au mensonge!", "6": "Éternel, mon Dieu, tu as multiplié tes merveilles et tes pensées en notre faveur; nul ne peut être comparé à toi. Veux-je les publier et les dire? Elles sont trop nombreuses pour les raconter.", "7": "Tu ne prends plaisir ni au sacrifice, ni à l'offrande; tu m'as percé les oreilles; tu ne demandes point d'holocauste, ni de sacrifice pour le péché.", "8": "Alors j'ai dit: Voici, je viens; il est écrit de moi dans le rouleau de ton livre.", "9": "Mon Dieu, j'ai pris plaisir à faire ta volonté, et ta loi est au-dedans de mes entrailles.", "10": "J'ai annoncé ta justice dans la grande assemblée; voici, je ne tiens pas mes lèvres fermées, tu le sais, ô Éternel!", "11": "Je n'ai point renfermé ta justice au-dedans de mon coeur; j'ai dit ta fidélité et ta délivrance; je n'ai point caché ta bonté ni ta vérité à la grande assemblée.", "12": "Toi donc, ô Éternel, ne me ferme pas tes compassions! Que ta bonté et ta vérité me gardent continuellement!", "13": "Car des maux sans nombre m'ont environné; mes iniquités m'ont atteint, et je ne puis les voir; elles surpassent en nombre les cheveux de ma tête, et le coeur me manque.", "14": "Éternel, veuille me délivrer! Éternel, accours à mon aide!", "15": "Que tous ceux qui cherchent ma vie pour la ravir, soient confus et qu'ils rougissent! Que tous ceux qui prennent plaisir à mon mal, retournent en arrière et soient confus!", "16": "Qu'ils soient stupéfaits dans leur confusion, ceux qui disent de moi: Ah! ah!", "17": "Que tous ceux qui te cherchent s'égaient et se réjouissent en toi; que ceux qui aiment ta délivrance disent sans cesse: Magnifié soit l'Éternel!", "18": "Pour moi, je suis affligé et misérable; le Seigneur aura soin de moi. Tu es mon aide et mon libérateur. Mon Dieu, ne tarde point!"}, "41": {"1": "Au maître-chantre. Psaume de David.", "2": "Heureux celui qui fait attention au misérable! Au jour du malheur l'Éternel le délivrera.", "3": "L'Éternel le gardera et conservera sa vie; il sera heureux sur la terre; tu ne le livreras point au désir de ses ennemis.", "4": "L'Éternel le soutiendra sur le lit de langueur; tu changes entièrement son lit, lorsqu'il est malade.", "5": "J'ai dit: Éternel, aie pitié de moi, guéris mon âme, car j'ai péché contre toi!", "6": "Mes ennemis me souhaitent du mal et disent: Quand mourra-t-il? Quand périra son nom?", "7": "Si quelqu'un vient me voir, il parle faussement; son coeur amasse de mauvais desseins; il s'en va dehors et il parle.", "8": "Tous ceux qui me haïssent chuchotent entre eux contre moi; à mes côtés, ils méditent ma perte.", "9": "Quelque action criminelle pèse sur lui; le voilà couché, disent-ils, il ne se relèvera plus.", "10": "Même l'homme avec qui j'étais en paix, qui avait ma confiance et qui mangeait mon pain, a levé le pied contre moi.", "11": "Mais toi, Éternel, aie pitié de moi et me relève! Et je le leur rendrai.", "12": "A ceci je connais que tu prends plaisir en moi, c'est que mon ennemi n'a pas lieu de se réjouir à mon sujet.", "13": "Mais tu me soutiens dans mon intégrité; tu m'as établi devant toi pour toujours.", "14": "Béni soit l'Éternel, le Dieu d'Israël, d'éternité en éternité! Amen! oui, Amen!"}, "42": {"1": "Au maître-chantre. Cantique des enfants de Coré.", "2": "Comme un cerf brame après les eaux courantes, ainsi mon âme soupire après toi, ô Dieu!", "3": "Mon âme a soif de Dieu, du Dieu vivant; quand entrerai-je et me présenterai-je devant la face de Dieu?", "4": "Les larmes sont devenues mon pain jour et nuit, pendant qu'on me dit sans cesse: Où est ton Dieu?", "5": "Voici ce que je me rappelle, et j'en repasse le souvenir dans mon coeur: c'est que je marchais entouré de la foule, je m'avançais à sa tête jusqu'à la maison de Dieu, avec des cris de joie et de louange, en cortège de fête.", "6": "Pourquoi t'abats-tu, mon âme, et frémis-tu en moi? Attends-toi à Dieu, car je le louerai encore; son regard est le salut!", "7": "Mon Dieu, mon âme est abattue en moi; aussi je me souviens de toi au pays du Jourdain et des Hermons, au mont de Mitséar.", "8": "Un abîme appelle un autre abîme au bruit de tes torrents; toutes tes vagues, tous tes flots ont passé sur moi.", "9": "De jour, l'Éternel enverra sa grâce, et de nuit son cantique sera dans ma bouche; je prierai le Dieu qui est ma vie;", "10": "Je dirai à Dieu, mon rocher: Pourquoi m'as-tu oublié? Pourquoi marcherai-je en deuil, sous l'oppression de l'ennemi?", "11": "Mes os se brisent, quand mes ennemis m'outragent, disant chaque jour: Où est ton Dieu?", "12": "Pourquoi t'abats-tu, mon âme, et pourquoi frémis-tu en moi? Attends-toi à Dieu, car je le louerai encore; il est mon salut et mon Dieu!"}, "43": {"1": "Fais-moi justice, ô Dieu, et défends ma cause contre une nation infidèle! Délivre-moi de l'homme trompeur et pervers!", "2": "Car tu es le Dieu de ma force. Pourquoi m'as-tu rejeté? Pourquoi marcherai-je en deuil, sous l'oppression de l'ennemi?", "3": "Envoie ta lumière et ta vérité; qu'elles me conduisent, qu'elles m'amènent sur ta montagne sainte, vers tes tabernacles!", "4": "Et j'entrerai vers l'autel de Dieu, vers Dieu, ma joie et mon allégresse; et je te louerai avec la harpe, ô Dieu, mon Dieu!", "5": "Pourquoi t'abats-tu, mon âme, et pourquoi frémis-tu en moi? Attends-toi à Dieu, car je le louerai encore; il est mon salut et mon Dieu!"}, "44": {"1": "Au maître-chantre. Cantique des enfants de Coré.", "2": "O Dieu! nous avons entendu de nos oreilles, nos pères nous ont raconté l'oeuvre que tu as faite en leur temps, aux jours d'autrefois.", "3": "Par ta main tu as chassé les nations et tu as établi nos pères; tu as brisé les peuples pour leur faire place.", "4": "Car ce n'est pas par leur épée qu'ils ont conquis le pays, et ce n'est pas leur bras qui les a sauvés; c'est ta droite, et ton bras, et la lumière de ta face, car tu les aimais.", "5": "C'est toi, ô Dieu! qui es mon Roi; ordonne la délivrance de Jacob.", "6": "Par toi nous frapperons nos ennemis; par ton nom nous foulerons ceux qui s'élèvent contre nous.", "7": "Car je ne me confie pas en mon arc; ce n'est pas mon épée qui me sauvera.", "8": "C'est toi qui nous as sauvés de nos ennemis, et qui as rendu confus ceux qui nous haïssent.", "9": "C'est en Dieu que nous nous glorifions chaque jour; nous célébrerons ton nom à jamais. Sélah (pause).", "10": "Cependant tu nous as rejetés et couverts d'opprobre, et tu ne sors plus avec nos armées.", "11": "Tu nous fais reculer devant l'ennemi, et ceux qui nous haïssent ont pris leur butin.", "12": "Tu nous livres comme des brebis qu'on mange; tu nous as dispersés parmi les nations.", "13": "Tu vends ton peuple pour rien, et tu les mets à vil prix.", "14": "Tu fais de nous l'opprobre de nos voisins, la risée et le jouet de nos alentours.", "15": "Tu fais de nous la fable des nations; en nous voyant, les peuples hochent la tête.", "16": "Mon ignominie est toujours devant moi, et la confusion couvre mon visage,", "17": "A la voix de celui qui insulte et qui outrage, à la vue de l'ennemi et du vindicatif.", "18": "Tout cela nous est arrivé; et cependant nous ne t'avons pas oublié, nous n'avons pas forfait à ton alliance.", "19": "Notre coeur ne s'est point retiré en arrière; nos pas ne se sont point écartés de ton sentier,", "20": "Quand tu nous as foulés parmi les chacals et couverts de l'ombre de la mort.", "21": "Si nous eussions oublié le nom de notre Dieu, si nous eussions étendu nos mains vers un dieu étranger,", "22": "Dieu n'en aurait-il pas fait enquête, lui qui connaît les secrets du coeur?", "23": "Mais, à cause de toi, nous sommes mis à mort tous les jours, et regardés comme des brebis destinées à la boucherie.", "24": "Lève-toi! Pourquoi dors-tu, Seigneur? Réveille-toi, ne nous rejette pas à toujours!", "25": "Pourquoi caches-tu ta face? Pourquoi oublies-tu notre misère et notre oppression?", "26": "Car notre âme est abattue jusque dans la poussière; notre ventre est attaché à la terre.", "27": "Lève-toi, viens à notre aide, et rachète-nous à cause de ta bonté!"}, "45": {"1": "Au maître-chantre. Maskil (cantique) des enfants de Coré; cantique nuptial sur Shoshannim (les lys).", "2": "Mon coeur bouillonne pour prononcer une parole excellente; je dis: Mon oeuvre sera pour le roi; ma langue sera comme la plume d'un écrivain habile.", "3": "Tu es plus beau qu'aucun des fils des hommes; la grâce est répandue sur tes lèvres; aussi Dieu t'a béni à jamais.", "4": "Héros, ceins à ton côté ton épée, ta parure et ta gloire!", "5": "Triomphe dans ta gloire; monte sur ton char, pour la vérité, la bonté et la justice; ta droite te fera voir des exploits terribles!", "6": "Tes flèches sont aiguës; les peuples tomberont sous toi; elles iront au coeur des ennemis du roi.", "7": "Ton trône, ô Dieu, demeure à toujours et à perpétuité; le sceptre de ton règne est un sceptre d'équité.", "8": "Tu aimes la justice et tu hais la méchanceté; c'est pourquoi, ô Dieu, ton Dieu t'a oint d'une huile de joie; il t'a mis au-dessus de tes semblables.", "9": "La myrrhe, l'aloès et la casse parfument tous tes vêtements; dans les palais d'ivoire, le jeu des instruments te réjouit.", "10": "Des filles de rois sont parmi tes dames d'honneur; l'épouse est à ta droite, parée d'or d'Ophir.", "11": "Écoute, jeune fille, vois et prête l'oreille; oublie ton peuple et la maison de ton père.", "12": "Et le roi désirera pour lui ta beauté. Puisqu'il est ton seigneur, prosterne-toi devant lui.", "13": "La fille de Tyr avec des présents et les plus riches du peuple viendront te rendre hommage.", "14": "La fille du roi est pleine de gloire dans l'intérieur du palais; des tissus d'or forment son vêtement.", "15": "Elle est présentée au roi, parée de broderies; à sa suite les vierges, ses compagnes, te sont amenées.", "16": "Elles te sont amenées avec réjouissance et allégresse; elles entrent au palais du roi.", "17": "Tes fils tiendront la place de tes pères; tu les établiras princes dans toute la terre.", "18": "Je rendrai ton nom célèbre dans tous les âges; aussi les peuples t'honoreront à toujours, à perpétuité."}, "46": {"1": "Au maître-chantre. Cantique des enfants de Coré, sur Alamoth (jeunes filles).", "2": "Dieu est notre retraite, notre force, notre secours dans les détresses, et fort aisé à trouver.", "3": "C'est pourquoi nous ne craindrons point, quand la terre serait bouleversée, quand les montagnes seraient ébranlées au sein de la mer;", "4": "Quand ses eaux mugiraient en bouillonnant, et que leur furie ferait trembler les montagnes. Sélah (pause).", "5": "Le fleuve et ses canaux réjouissent la cité de Dieu, le lieu saint des demeures du Très-Haut.", "6": "Dieu est au milieu d'elle; elle ne sera point ébranlée. Dieu lui donne secours dès le retour du matin.", "7": "Les nations s'agitent, les royaumes s'ébranlent; il fait entendre sa voix, la terre se fond.", "8": "L'Éternel des armées est avec nous; le Dieu de Jacob est notre haute retraite. (Sélah.)", "9": "Venez, contemplez les exploits de l'Éternel, les ravages qu'il a faits sur la terre.", "10": "Il fait cesser les combats jusqu'au bout de la terre; il rompt les arcs et brise les lances; il brûle les chars au feu.", "11": "Cessez, dit-il, et reconnaissez que je suis Dieu; je serai exalté parmi les nations, je serai exalté par toute la terre.", "12": "L'Éternel des armées est avec nous; le Dieu de Jacob est notre haute retraite. (Sélah.)"}, "47": {"1": "Au maître-chantre. Psaume des enfants de Coré.", "2": "Peuples, battez tous des mains; poussez des cris de joie à Dieu avec une voix de triomphe!", "3": "Car l'Éternel est le Très-Haut, le terrible, le grand Roi, régnant sur toute la terre.", "4": "Il range les peuples sous nous, et les nations sous nos pieds.", "5": "Il nous choisit notre héritage, la gloire de Jacob qu'il aime. (Sélah. )", "6": "Dieu est monté au milieu des cris de joie; l'Éternel est monté au son de la trompette.", "7": "Chantez à Dieu, chantez; chantez à notre Roi, chantez!", "8": "Car Dieu est roi de toute la terre; chantez le cantique!", "9": "Dieu règne sur les nations; Dieu siège sur son trône saint.", "10": "Les princes des peuples se rassemblent avec le peuple du Dieu d'Abraham; car à Dieu sont les boucliers de la terre; il est souverainement élevé."}, "48": {"1": "Cantique. Psaume des enfants de Coré.", "2": "L'Éternel est grand et très digne de louanges, dans la cité de notre Dieu, sur sa montagne sainte.", "3": "Elle s'élève avec grâce, la montagne de Sion, joie de toute la terre; du côté du septentrion est la ville du grand Roi.", "4": "Dieu, dans ses palais, est connu pour une haute retraite.", "5": "Car voici, les rois s'étaient donné rendez-vous; ils s'étaient avancés ensemble.", "6": "L'ont-ils vue? Frappés de stupeur, éperdus, ils se sont enfuis à la hâte.", "7": "Là un tremblement les a saisis, une angoisse comme celle de la femme qui enfante;", "8": "Ainsi par le vent d'orient tu brises les navires de Tarsis.", "9": "Ce que nous avions entendu, nous l'avons vu, dans la ville de l'Éternel des armées, dans la ville de notre Dieu; Dieu la maintient à jamais. (Sélah.)", "10": "O Dieu, nous avons attendu ta faveur au milieu de ton temple!", "11": "Tel qu'est ton nom, ô Dieu, telle est ta louange jusqu'aux bouts de la terre; ta droite est pleine de justice.", "12": "Que la montagne de Sion se réjouisse; que les filles de Juda tressaillent d'allégresse, à cause de tes jugements!", "13": "Parcourez Sion, faites le tour de son enceinte, comptez ses tours.", "14": "Considérez son rempart, examinez ses palais, pour le raconter à la génération future.", "15": "Car ce Dieu-là est notre Dieu, à toujours et à perpétuité. Il nous conduira jusqu'à la mort."}, "49": {"1": "Au maître-chantre. Psaume des enfants de Coré.", "2": "Écoutez ceci, vous tous les peuples; prêtez l'oreille, vous tous les habitants du monde!", "3": "Enfants du peuple et enfants des grands, le riche aussi bien que le pauvre.", "4": "Ma bouche prononcera des paroles sages, et les pensées de mon coeur sont pleines de sens.", "5": "Je vais prêter l'oreille aux discours sentencieux; j'expose mon énigme au son de la harpe.", "6": "Pourquoi craindrais-je aux jours du malheur, quand l'iniquité de mes adversaires m'environne?", "7": "Ils se confient en leurs biens, ils se glorifient de l'abondance de leurs richesses.", "8": "Mais l'homme ne saurait racheter son frère, ni payer à Dieu sa rançon.", "9": "Car le rachat de leur âme est trop cher, et il ne se fera jamais,", "10": "Pour qu'ils continuent de vivre à perpétuité, et qu'ils ne voient point le tombeau.", "11": "Car on voit que les sages meurent; le fou et l'insensé périssent également, et laissent leurs biens à d'autres.", "12": "Ils pensent que leurs maisons dureront éternellement, et leurs demeures d'âge en âge; ils ont donné leurs noms à leurs terres.", "13": "Mais l'homme ne peut demeurer dans son éclat; il est rendu semblable aux bêtes qui périssent.", "14": "Telle est la voie sur laquelle ils se fient; et leurs successeurs se plaisent à leurs discours.", "15": "Ils sont poussés au Sépulcre comme un troupeau; la mort se repaîtra d'eux; les justes domineront sur eux au matin; leur beauté sera consumée dans le Sépulcre, loin de leurs habitations.", "16": "Mais Dieu rachètera mon âme de la main du Sépulcre, quand il me prendra à lui. (Sélah.)", "17": "Ne crains point, quand un homme s'enrichit, quand la gloire de sa maison s'accroît.", "18": "Car, en mourant, il n'emportera rien; sa gloire ne descendra pas après lui.", "19": "Que dans sa vie il rende son âme heureuse, qu'on te loue parce que tu te fais du bien,", "20": "Tu iras pourtant vers la génération de tes pères, qui ne reverront jamais la lumière.", "21": "L'homme qui est en honneur et qui n'a pas d'intelligence, devient semblable aux bêtes qui périssent."}, "50": {"1": "Psaume d'Asaph. Dieu, l'Éternel Dieu, a parlé; et il a appelé la terre, du soleil levant au soleil couchant.", "2": "De Sion, parfaite en beauté, Dieu a resplendi.", "3": "Notre Dieu vient, et ne demeure plus dans le silence; devant lui est un feu dévorant; autour de lui, une violente tempête.", "4": "Il appelle les cieux en haut et la terre, pour juger son peuple:", "5": "Assemblez-moi mes fidèles, qui ont fait alliance avec moi par le sacrifice.", "6": "Et les cieux proclament sa justice, car c'est Dieu lui-même qui vient juger.", "7": "Écoute, mon peuple, et je parlerai; je témoignerai contre toi, ô Israël! Je suis Dieu, ton Dieu.", "8": "Je ne te reprendrai pas sur tes sacrifices, ni sur tes holocaustes, qui sont continuellement devant moi.", "9": "Je ne prendrai point de taureau dans ta maison, ni de bouc dans tes bergeries.", "10": "Car tous les animaux des forêts sont à moi, les bêtes des montagnes par milliers.", "11": "Je connais tous les oiseaux des montagnes, et tout ce qui se meut dans les champs est en mon pouvoir.", "12": "Si j'avais faim, je ne t'en dirais rien, car le monde avec tout ce qu'il renferme est à moi.", "13": "Mangerais-je la chair des forts taureaux, ou boirais-je le sang des boucs?", "14": "Offre à Dieu le sacrifice de la louange, et accomplis tes voeux envers le Très-Haut;", "15": "Et invoque-moi au jour de la détresse: je te délivrerai et tu me glorifieras.", "16": "Mais Dieu dit au méchant: Est-ce à toi de réciter mes lois, et d'avoir mon alliance dans la bouche?", "17": "Toi qui hais la correction et qui jettes mes paroles derrière toi?", "18": "Quand tu vois un larron, tu te plais avec lui, et ta portion est avec les adultères.", "19": "Tu laisses aller ta bouche au mal, et ta langue trame la fraude.", "20": "Quand tu t'assieds, tu parles contre ton frère; tu diffames le fils de ta mère.", "21": "Voilà ce que tu as fait, et je me suis tu. Tu as cru que j'étais vraiment comme toi. Je te reprendrai, et je mettrai le tout devant tes yeux.", "22": "Comprenez donc cela, vous qui oubliez Dieu, de peur que je ne déchire et que personne ne délivre!", "23": "Celui qui offre pour sacrifice la louange, m'honore; et à celui qui règle sa voie, je ferai voir le salut de Dieu."}, "51": {"1": "Au maître-chantre. Psaume de David;", "2": "Lorsque Nathan le prophète vint à lui, après que David fut allé vers Bath-Shéba.", "3": "O Dieu, aie pitié de moi, selon ta miséricorde! Selon la grandeur de tes compassions, efface mes forfaits!", "4": "Lave-moi parfaitement de mon iniquité, et nettoie-moi de mon péché!", "5": "Car je connais mes transgressions, et mon péché est toujours devant moi.", "6": "J'ai péché contre toi, contre toi seul, et j'ai fait ce qui est mal à tes yeux, de sorte que tu seras juste quand tu parleras, et sans reproche quand tu jugeras.", "7": "Voilà, j'ai été formé dans l'iniquité, et ma mère m'a conçu dans le péché.", "8": "Voilà, tu aimes la vérité dans le coeur, tu m'as fait connaître la sagesse au-dedans de moi.", "9": "Purifie-moi de mon péché avec l'hysope, et je serai net; lave-moi et je serai plus blanc que la neige.", "10": "Fais-moi entendre la joie et l'allégresse; que les os que tu as brisés, se réjouissent!", "11": "Détourne ta face de mes péchés; efface toutes mes iniquités!", "12": "O Dieu, crée en moi un coeur pur, et renouvelle en moi un esprit droit!", "13": "Ne me rejette pas loin de ta face, et ne m'ôte pas ton esprit saint!", "14": "Rends-moi la joie de ton salut, et que l'esprit de bonne volonté me soutienne!", "15": "J'enseignerai tes voies aux transgresseurs, et les pécheurs se convertiront à toi.", "16": "Délivre-moi du sang versé, ô Dieu, Dieu de mon salut! Ma langue chantera hautement ta justice.", "17": "Seigneur, ouvre mes lèvres, et ma bouche publiera ta louange.", "18": "Car tu ne prends pas plaisir aux sacrifices, autrement j'en donnerais; l'holocauste ne t'est point agréable.", "19": "Le sacrifice agréable à Dieu, c'est un esprit brisé; ô Dieu, tu ne méprises pas le coeur contrit et brisé.", "20": "Fais du bien à Sion dans ta bienveillance; édifie les murs de Jérusalem.", "21": "Alors tu prendras plaisir aux sacrifices de justice, à l'holocauste et à la victime entière; alors on offrira de jeunes taureaux sur ton autel."}, "52": {"1": "Au maître-chantre. Maskil (cantique) de David;", "2": "Lorsque Doëg, l'Iduméen, vint avertir Saül, et lui dit que David s'était rendu dans la maison d'Achimélec.", "3": "Pourquoi te glorifies-tu de la malice, homme puissant? La bonté de Dieu dure toujours.", "4": "Pareille au rasoir affilé, ta langue médite la ruine, artisan de fraudes!", "5": "Tu aimes le mal plus que le bien, le mensonge plus que les paroles justes. Sélah (pause).", "6": "Tu n'aimes que les paroles de destruction, langue perfide!", "7": "Aussi Dieu te détruira pour toujours; il te saisira et t'arrachera de ta tente; il te déracinera de la terre des vivants. (Sélah.)", "8": "Les justes le verront, et ils craindront; et ils se riront de lui:", "9": "Le voilà, cet homme qui n'avait point pris Dieu pour mettait sa force dans sa méchanceté!", "10": "Mais moi, comme un olivier verdoyant dans la maison à perpétuité.", "11": "Je te louerai toujours, parce que tu auras fait cela; et j'espérerai en ton nom, car il est propice, en faveur de tes fidèles."}, "53": {"1": "Au maître-chantre. Sur la flûte. Cantique de David.", "2": "L'insensé dit en son coeur: Il n'y a point de Dieu. Ils se sont corrompus, ils ont commis des iniquités abominables; il n'y a personne qui fasse le bien.", "3": "Dieu, du haut des cieux, jette ses regards sur les fils des hommes, pour voir s'il en est un qui ait de l'intelligence, qui recherche Dieu.", "4": "Ils se sont tous égarés, ils sont corrompus tous ensemble; il n'y en a point qui fasse le bien, non pas même un seul.", "5": "N'ont-ils point de connaissance, ceux qui pratiquent l'iniquité? Ils dévorent mon peuple comme s'ils mangeaient du pain; ils n'invoquent point Dieu.", "6": "Là où il n'y avait point de frayeur, ils vont être saisis de frayeur; car Dieu dispersera les os de ceux qui campent contre toi; tu les rendras confus, car Dieu les a rejetés.", "7": "Qui fera sortir de Sion la délivrance d'Israël? Quand Dieu ramènera son peuple captif, Jacob sera dans l'allégresse, Israël se réjouira."}, "54": {"1": "Au maître-chantre. Cantique de David, avec les instruments à cordes;", "2": "Lorsque les Ziphiens vinrent dire à Saül: David n'est-il pas caché parmi nous?", "3": "O Dieu, sauve-moi par ton nom, et fais-moi justice par ta puissance!", "4": "O Dieu, écoute ma prière, prête l'oreille aux paroles de ma bouche!", "5": "Car des étrangers se sont élevés contre moi, et des hommes violents cherchent ma vie; ils n'ont point mis Dieu devant leurs yeux. Sélah (pause).", "6": "Voici, Dieu est mon aide, le Seigneur est parmi ceux", "7": "Il fera retomber le mal sur mes ennemis. Selon ta fidélité, détruis-les.", "8": "Je t'offrirai des sacrifices volontaires. Je célébrerai ton nom, ô Éternel! car il est bon.", "9": "Car il m'a délivré de toutes mes détresses, et mon oeil a contemplé avec joie mes ennemis."}, "55": {"1": "Au maître-chantre. Cantique de David, sur les instruments à cordes.", "2": "O Dieu, prête l'oreille à ma prière, et ne te cache pas loin de ma supplication!", "3": "Écoute-moi et réponds-moi; je m'agite dans ma plainte, et je gémis,", "4": "A la voix de l'ennemi, devant l'oppression du méchant; car ils font tomber sur moi le malheur, et me poursuivent avec furie.", "5": "Mon coeur frémit au-dedans de moi, et des frayeurs mortelles sont tombées sur moi.", "6": "La crainte et le tremblement viennent sur moi; l'effroi m'enveloppe.", "7": "Et j'ai dit: Oh! qui me donnera les ailes de la colombe? Je m'envolerais, et j'irais me poser ailleurs.", "8": "Voilà, je m'enfuirais bien loin, je me tiendrais au désert. (Sélah.)", "9": "Je me hâterais de m'échapper, loin du vent violent, loin de la tempête.", "10": "Anéantis-les, Seigneur; confonds leurs langues; car je ne vois que violence et querelles dans la ville.", "11": "Elles en font le tour, jour et nuit, sur ses murailles; la ruine et le tourment sont au milieu d'elle.", "12": "La malice est au milieu d'elle; l'oppression et la fraude ne s'éloignent point de ses places.", "13": "Car ce n'est pas un ennemi qui m'outrage, je pourrais le supporter; mon adversaire n'est pas celui qui me haïssait, je me cacherais loin de lui.", "14": "Mais c'est toi, un homme traité comme mon égal, mon compagnon et mon ami!", "15": "Nous prenions plaisir à nous entretenir ensemble, nous allions à la maison de Dieu avec la foule.", "16": "Que la mort les surprenne! Qu'ils descendent vivants au Sépulcre! Car la malice est dans leurs demeures, dans leurs coeurs.", "17": "Mais moi, je crierai à Dieu, et l'Éternel me sauvera.", "18": "Le soir, et le matin, et à midi, je crierai et je gémirai, et il entendra ma voix.", "19": "Il mettra mon âme en paix, la délivrant de la guerre qu'on lui fait, car j'ai affaire à beaucoup de gens.", "20": "Dieu l'entendra, et il les humiliera, lui qui règne de tout temps (Sélah parce qu'il n'y a point en eux de changement, et qu'ils ne craignent point Dieu.", "21": "Chacun jette la main sur ceux qui vivaient en paix avec lui; il viole son alliance.", "22": "Les paroles de sa bouche sont plus douces que le beurre, mais la guerre est dans son coeur; ses paroles sont plus onctueuses que l'huile, mais ce sont des épées nues.", "23": "Décharge-toi de ton fardeau sur l'Éternel, et il te soutiendra; il ne permettra jamais que le juste soit ébranlé.", "24": "Toi, ô Dieu, tu les précipiteras au fond de la fosse; les hommes de sang et de fraude n'atteindront pas la moitié de leurs jours; mais moi, je me confie en toi."}, "56": {"1": "Au maître-chantre. Mictam (cantique) de David, sur Jonath-Élem Réchokim (colombe des térébinthes lointains lorsque les Philistins le prirent dans Gath.", "2": "O Dieu, aie pitié de moi, car les hommes me poursuivent; tout le jour ils me font la guerre, ils me pressent.", "3": "Tout le jour mes adversaires me poursuivent; car plusieurs font la guerre contre moi, ô Dieu Très-Haut!", "4": "Le jour où je craindrai, je me confierai en toi.", "5": "Je louerai Dieu et sa promesse; je me confie en Dieu, je ne crains rien; que me ferait l'homme?", "6": "Tout le jour ils tordent mes paroles; ils ne pensent qu'à me nuire.", "7": "Ils s'assemblent; ils se tiennent cachés; ils observent mes pas, car ils en veulent à ma vie.", "8": "Ils comptent sur l'iniquité pour se sauver. O Dieu, précipite les peuples dans ta colère!", "9": "Tu comptes mes allées et mes venues; mets mes larmes dans tes vaisseaux; ne sont-elles pas dans ton livre?", "10": "Le jour où je crierai à toi, mes ennemis seront repoussés en arrière; je sais que Dieu est pour moi.", "11": "Je louerai Dieu et sa promesse; je louerai l'Éternel et sa promesse.", "12": "Je m'assure en Dieu; je ne crains rien; que me ferait l'homme?", "13": "O Dieu, j'accomplirai les voeux que je t'ai faits; je te rendrai des actions de grâces.", "14": "Car tu as délivré mon âme de la mort et mes pieds de chute, afin que je marche devant Dieu, dans la lumière des vivants."}, "57": {"1": "Au maître-chantre. Mictam (cantique) de David; Al-Thascheth (ne détruis pas lorsqu'il s'enfuit dans la caverne devant Saül.", "2": "Aie pitié, ô Dieu, aie pitié de moi! Car mon âme se retire vers toi; je me réfugie sous l'ombre de tes ailes, jusqu'à ce que les calamités soient passées.", "3": "Je crie au Dieu Très-Haut, à Dieu qui accomplit son oeuvre pour moi.", "4": "Il enverra des cieux et me sauvera. Il rendra honteux celui qui me poursuit (Sélah Dieu enverra sa bonté et sa vérité.", "5": "Mon âme est au milieu des lions; j'habite parmi des gens qui soufflent des flammes, des hommes dont les dents sont des lances et des flèches, dont la langue est une épée aiguë.", "6": "O Dieu, élève-toi sur les cieux! Que ta gloire soit sur toute la terre!", "7": "Ils avaient tendu un piège à mes pas; mon âme chancelait; ils avaient creusé une fosse devant moi; ils y sont tombés. (Sélah.)", "8": "Mon coeur est disposé, ô Dieu! mon coeur est disposé; je chanterai, je psalmodierai.", "9": "Éveille-toi, ma gloire; éveillez-vous, mon luth et ma harpe! Je préviendrai l'aurore.", "10": "Seigneur, je te louerai parmi les peuples; je te célébrerai parmi les nations.", "11": "Car ta bonté atteint jusqu'aux cieux, et ta fidélité jusqu'aux nues.", "12": "O Dieu, élève-toi sur les cieux! Que ta gloire soit sur toute la terre!"}, "58": {"1": "Au maître-chantre. Mictam (cantique) de David; Al-Thascheth (ne détruis pas).", "2": "Est-ce que vous prononcez vraiment selon la justice? Fils des hommes, jugez-vous avec droiture?", "3": "Loin de là; dans votre coeur vous commettez des iniquités, vous ordonnez sur la terre la violence de vos mains.", "4": "Les méchants se sont détournés dès le sein maternel; les menteurs se sont égarés dès leur naissance.", "5": "Ils ont un venin semblable au venin du serpent; ils sont comme l'aspic sourd, qui ferme son oreille;", "6": "Qui n'écoute point la voix des enchanteurs, la voix du charmeur expert en charmes.", "7": "O Dieu, brise-leur les dents dans la bouche! Éternel, romps les mâchoires des lionceaux!", "8": "Qu'ils s'écoulent comme l'eau, et qu'ils se dissipent! Quand ils bandent leur arc, que leurs flèches soient rompues!", "9": "Qu'ils s'en aillent comme le limaçon qui se fond; sans voir le soleil, comme l'avorton d'une femme!", "10": "Avant que vos chaudières aient senti le feu des épines, vertes ou enflammées, le vent les emportera.", "11": "Le juste se réjouira lorsqu'il aura vu la vengeance; il baignera ses pieds dans le sang du méchant.", "12": "Et l'on dira: Oui, il y a du fruit pour le juste; oui, il y a un Dieu qui fait justice sur la terre."}, "59": {"1": "Au maître-chantre. Mictam (cantique) de David; Al-Thascheth (ne détruis pas quand Saül envoya garder la maison pour le tuer.", "2": "Mon Dieu, délivre-moi de mes ennemis; garantis-moi de ceux qui s'élèvent contre moi!", "3": "Délivre-moi des ouvriers d'iniquité, et sauve-moi des hommes sanguinaires!", "4": "Car voilà, ils sont aux aguets pour m'ôter la vie; des hommes puissants s'assemblent contre moi; sans qu'il y ait en moi d'offense, ni de transgression, ô Éternel.", "5": "Sans qu'il y ait d'iniquité en moi, ils accourent, ils se préparent; réveille-toi pour venir à moi, et regarde!", "6": "Toi donc, Éternel, Dieu des armées, Dieu d'Israël, réveille-toi, visite toutes les nations; ne fais grâce à aucun de ces hommes perfides et méchants. Sélah (pause).", "7": "Ils reviennent le soir; hurlant comme des chiens, ils parcourent la ville.", "8": "Voilà, ils vomissent l'injure de leur bouche; des épées sont sur leurs lèvres; car, disent-ils, qui nous entend?", "9": "Mais toi, Éternel, tu te riras d'eux; tu te moqueras de toutes les nations.", "10": "A cause de leur force, c'est à toi que je regarde; car Dieu est ma haute retraite.", "11": "Mon Dieu, dans sa bonté, me préviendra; Dieu me fera contempler avec joie mes ennemis.", "12": "Ne les tue pas, de peur que mon peuple ne l'oublie; agite-les par ta puissance, et précipite-les, Seigneur, notre bouclier!", "13": "Chaque parole de leurs lèvres est un péché de leur bouche; qu'ils soient donc pris dans leur orgueil, à cause des imprécations et des mensonges qu'ils profèrent!", "14": "Consume-les avec fureur, consume-les et qu'ils ne soient plus; et qu'on sache que Dieu règne en Jacob et jusqu'aux extrémités de la terre. (Sélah. )", "15": "Qu'ils reviennent le soir, hurlant comme des chiens, et parcourant la ville;", "16": "Qu'ils aillent çà et là, cherchant à manger, et qu'ils passent la nuit sans être rassasiés!", "17": "Mais moi, je chanterai ta force; je célébrerai dès le matin ta bonté; car tu as été ma haute retraite et mon refuge au jour de la détresse.", "18": "Toi, ma force, je te psalmodierai. Car Dieu est ma haute retraite et le Dieu qui me fait voir sa bonté."}, "60": {"1": "Au maître-chantre. Sur Shushan-Éduth (le lys lyrique). Mictam (cantique) de David, pour enseigner;", "2": "Lorsqu'il fit la guerre avec les Syriens de Mésopotamie et avec les Syriens de Tsoba, et que Joab revint et défit douze mille Édomites dans la vallée du Sel.", "3": "O Dieu, tu nous as rejetés, tu nous as dispersés, tu t'es irrité; rétablis-nous!", "4": "Tu as fait trembler la terre, tu l'as déchirée; répare ses brèches, car elle est ébranlée.", "5": "Tu as fait voir à ton peuple des choses dures; tu nous as abreuvés d'un vin d'étourdissement.", "6": "Mais tu as donné à ceux qui te craignent un étendard", "7": "Afin que tes bien-aimés soient délivrés; sauve-nous par ta droite, et nous exauce!", "8": "Dieu a parlé dans son sanctuaire; je me réjouirai; je partagerai Sichem, et je mesurerai la vallée de Succoth:", "9": "Galaad est à moi; à moi Manassé; Éphraïm est le rempart de ma tête; Juda mon législateur;", "10": "Moab est le bassin où je me lave; je jette mon soulier sur Édom; terre des Philistins, pousse des acclamations à mon honneur!", "11": "Qui me conduira vers la ville forte? Qui me mènera jusqu'en Édom?", "12": "N'est-ce pas toi, ô Dieu, qui nous avais rejetés, qui ne sortais plus, ô Dieu, avec nos armées?", "13": "Donne-nous du secours pour sortir de détresse; car", "14": "En Dieu nous combattrons avec vaillance, et c'est lui qui foulera nos adversaires."}, "61": {"1": "Au maître-chantre. Sur les instruments à cordes. Psaume de David.", "2": "O Dieu, écoute mon cri, sois attentif à ma prière!", "3": "Du bout de la terre, je crie à toi, quand le coeur me manque; conduis-moi sur ce rocher, qui est trop élevé pour moi.", "4": "Car tu as été mon refuge, ma forte tour devant l'ennemi.", "5": "Je séjournerai dans ta tente à jamais; je me retirerai sous l'abri de tes ailes. (Sélah.)", "6": "Car tu as, ô Dieu, exaucé mes voeux; tu m'as donné l'héritage de ceux qui craignent ton nom.", "7": "Ajoute des jours aux jours du roi, et que ses années soient d'âge en âge!", "8": "Qu'il siège à toujours devant Dieu! Donne-lui pour garde ta bonté, ta fidélité.", "9": "Alors je chanterai ton nom à jamais, et j'accomplirai mes voeux chaque jour."}, "62": {"1": "Au maître-chantre. Selon Jéduthun. Psaume de David.", "2": "Mon âme se repose en Dieu seul; c'est de lui que vient mon salut.", "3": "Lui seul est mon rocher, ma délivrance, ma haute retraite; je ne serai pas beaucoup ébranlé.", "4": "Jusques à quand vous jetterez-vous sur un homme, pour le détruire tous ensemble, comme un mur qui penche, comme une clôture ébranlée?", "5": "Ils ne font que consulter pour le faire tomber de son élévation; ils se plaisent au mensonge; de leur bouche ils bénissent, mais dans leur coeur ils maudissent. (Sélah.)", "6": "Mon âme, repose-toi sur Dieu seul, car mon attente est en lui.", "7": "Lui seul est mon rocher, ma délivrance et ma haute retraite; je ne serai point ébranlé.", "8": "En Dieu est mon salut et ma gloire; mon fort rocher, mon refuge est en Dieu.", "9": "Peuples, confiez-vous en lui en tout temps; répandez votre coeur devant lui; Dieu est notre retraite. (Sélah.)", "10": "Les petits ne sont que néant; les grands ne sont que mensonge; placés dans la balance, ils seraient tous ensemble plus légers que le néant même.", "11": "Ne vous confiez pas dans la violence, et ne soyez pas séduits par la rapine; si les richesses abondent, n'y mettez pas votre coeur.", "12": "Dieu a parlé une fois, et je l'ai entendu deux fois: c'est que la force appartient à Dieu.", "13": "A toi aussi, Seigneur, la miséricorde! Oui, tu rendras à chacun selon son oeuvre."}, "63": {"1": "Psaume de David, lorsqu'il était au désert de Juda.", "2": "O Dieu, tu es mon Dieu, je te cherche au point du jour; mon âme a soif de toi, ma chair te souhaite, dans cette terre aride, desséchée, sans eau,", "3": "Pour voir ta force et ta gloire, comme je t'ai contemplé dans le sanctuaire.", "4": "Car ta bonté est meilleure que la vie; mes lèvres chanteront ta louange.", "5": "Ainsi je te bénirai pendant ma vie; j'élèverai mes mains en ton nom.", "6": "Mon âme est rassasiée comme de moelle et de graisse; ma bouche te loue avec des cris de réjouissance;", "7": "Quand je me souviens de toi sur mon lit, et que je médite sur toi pendant les veilles de la nuit.", "8": "Car tu as été mon secours; aussi je me réjouirai sous l'ombre de tes ailes.", "9": "Mon âme s'est attachée à toi pour te suivre, et ta droite me soutient.", "10": "Mais ceux qui cherchent ma vie pour la détruire, descendront dans les profondeurs de la terre.", "11": "Ils seront livrés au tranchant de l'épée; ils seront la proie des renards.", "12": "Mais le roi se réjouira en Dieu, et quiconque jure par lui, s'en glorifiera; car la bouche de ceux qui parlent faussement sera fermée."}, "64": {"1": "Au maître-chantre. Psaume de David.", "2": "O Dieu, écoute ma voix quand je parle; garantis ma vie contre l'ennemi qui m'épouvante!", "3": "Mets-moi à couvert du complot des méchants, du tumulte des ouvriers d'iniquité;", "4": "Qui aiguisent leur langue comme une épée, qui ajustent comme une flèche leur parole amère,", "5": "Pour tirer en secret sur l'innocent; ils tirent soudain contre lui, et n'ont point de crainte.", "6": "Ils s'affermissent dans un mauvais dessein; ils ne parlent que de cacher des pièges; ils disent: Qui le verra?", "7": "Ils inventent des fraudes: Nous voilà prêts; le plan est formé! Et leur pensée secrète, le coeur de chacun est un abîme.", "8": "Mais Dieu leur lance une flèche; soudain les voilà frappés.", "9": "Ceux que leur langue attaquait, les ont renversés; tous ceux qui les voient hochent la tête.", "10": "Les hommes sont tous saisis de crainte; ils racontent l'oeuvre de Dieu, et considèrent ce qu'il a fait.", "11": "Le juste se réjouira en l'Éternel, et se retirera vers lui; tous ceux qui ont le coeur droit s'en glorifieront."}, "65": {"1": "Au maître-chantre. Psaume de David, cantique.", "2": "O Dieu, la louange t'attend dans Sion; là seront rendus les voeux qu'on t'a faits.", "3": "O toi qui entends la prière, toute créature viendra jusqu'à toi.", "4": "Les iniquités avaient prévalu sur moi; mais toi, tu expieras nos transgressions.", "5": "Heureux celui que tu choisis, et que tu fais habiter dans tes parvis! Nous serons rassasiés des biens de ta maison, de la sainteté de ton palais.", "6": "Tu nous répondras par des oeuvres redoutables, selon ta justice, ô Dieu de notre salut, l'espoir des extrémités lointaines de la terre et de la mer!", "7": "Il tient ferme les montagnes par sa force; il est ceint de puissance.", "8": "Il apaise le bruit des mers, le bruit de leurs flots et la rumeur des peuples.", "9": "Et ceux qui habitent aux bouts de la terre, craignent à la vue de tes prodiges; tu fais chanter de joie et le Levant et le Couchant.", "10": "Tu visites la terre, tu l'arroses, tu l'enrichis abondamment; les ruisseaux de Dieu sont pleins d'eau; tu prépares leur froment, après que tu as ainsi préparé la terre.", "11": "Tu abreuves ses sillons; tu aplanis ses mottes; tu l'amollis par la pluie menue; tu bénis son germe.", "12": "Tu couronnes l'année de tes biens, et les roues de ton char distillent l'abondance.", "13": "Elles la répandent sur les pâturages du désert, et les coteaux sont parés de joie.", "14": "Les campagnes sont revêtues de troupeaux, et les vallées sont couvertes de froment; elles en triomphent, et elles en chantent."}, "66": {"1": "Cantique. Psaume. Au maître-chantre. Poussez vers Dieu des cris de joie, vous tous les habitants de la terre!", "2": "Chantez la gloire de son nom; louez-le, et lui rendez gloire!", "3": "Dites à Dieu: Que tes oeuvres sont redoutables! A cause de la grandeur de ta force, tes ennemis viendront se soumettre à toi.", "4": "Toute la terre se prosternera devant toi; elle chantera en ton honneur, elle chantera ton nom. (Sélah.)", "5": "Venez, et voyez les oeuvres de Dieu; il est redoutable dans ce qu'il fait envers les fils des hommes.", "6": "Il a changé la mer en terre sèche; on passait à pied dans le fleuve; là nous nous sommes réjouis en lui.", "7": "Il domine éternellement par sa puissance; ses yeux observent les nations, pour que les rebelles ne s'élèvent pas. (Sélah.)", "8": "Peuples, bénissez notre Dieu, et faites entendre la voix de sa louange!", "9": "Lui qui a conservé la vie à notre âme, et qui n'a pas permis que nos pieds bronchassent.", "10": "Car tu nous as éprouvés, ô Dieu; tu nous as fait passer au creuset comme l'argent.", "11": "Tu nous avais amenés dans le filet; tu avais mis sur nos reins un pesant fardeau;", "12": "Tu avais fait monter les hommes sur nos têtes; nous étions entrés dans le feu et dans l'eau; mais tu nous as mis au large et dans l'abondance.", "13": "J'entrerai dans ta maison avec des holocaustes; et je te rendrai mes voeux,", "14": "Que mes lèvres ont proférés et que ma bouche a prononcés dans ma détresse.", "15": "Je t'offrirai des brebis grasses en holocauste, avec les béliers fumant sur l'autel; je sacrifierai des taureaux avec des boucs. (Sélah.)", "16": "Vous tous qui craignez Dieu, venez, écoutez, et je raconterai ce qu'il a fait à mon âme.", "17": "Je l'ai invoqué de ma bouche; aussi ma langue l'exaltera.", "18": "Si j'eusse pensé quelque iniquité dans mon coeur, le Seigneur ne m'eût point écouté.", "19": "Mais certainement Dieu m'a écouté; il a prêté l'oreille à la voix de ma prière.", "20": "Béni soit Dieu qui n'a point rejeté ma prière, ni retiré de moi sa bonté!"}, "67": {"1": "Au maître-chantre. Psaume, cantique, avec instruments à cordes.", "2": "Que Dieu ait pitié de nous et nous bénisse; qu'il fasse luire sa face sur nous! (Sélah.)", "3": "Afin que ta voie soit connue sur la terre, et ton salut parmi toutes les nations.", "4": "Les peuples te célébreront, ô Dieu; tous les peuples te célébreront.", "5": "Les nations se réjouiront et chanteront de joie; car tu jugeras les peuples avec droiture, et tu conduiras les nations sur la terre.", "6": "Les peuples te célébreront, ô Dieu; tous les peuples te célébreront.", "7": "La terre a donné son fruit; Dieu, notre Dieu, nous bénira.", "8": "Dieu nous bénira, et toutes les extrémités de la terre le craindront."}, "68": {"1": "Psaume, cantique de David. Au maître-chantre.", "2": "Que Dieu se lève, et ses ennemis seront dispersés, et ceux qui le haïssent s'enfuiront devant lui.", "3": "Tu les dissiperas comme la fumée se dissipe; comme la cire se fond au feu, ainsi périront les méchants devant Dieu.", "4": "Mais les justes se réjouiront, ils triompheront devant Dieu, et tressailleront de joie.", "5": "Chantez à Dieu, célébrez son nom, préparez le chemin à celui qui s'avance dans les plaines! L'Éternel est son nom; réjouissez-vous devant lui!", "6": "Le père des orphelins et le défenseur des veuves, c'est Dieu, dans sa demeure sainte.", "7": "Dieu fait habiter en famille ceux qui étaient seuls; il délivre les captifs, et les met au large; mais les rebelles demeurent dans des lieux arides.", "8": "O Dieu, quand tu sortis devant ton peuple, quand tu marchas dans le désert,- Sélah (pause),-", "9": "La terre trembla, les cieux mêmes se fondirent en eau devant Dieu; le Sinaï même trembla devant Dieu, le Dieu d'Israël.", "10": "Tu répandis une pluie bienfaisante, ô Dieu; tu rendis la force à ton héritage épuisé.", "11": "Ton troupeau habita dans cette terre que ta bonté, ô Dieu, avait préparée pour l'affligé.", "12": "Le Seigneur fait entendre sa parole, et les messagères de bonnes nouvelles sont une grande armée.", "13": "Les rois des armées s'enfuient; ils s'enfuient, et celle qui reste à la maison partage le butin.", "14": "Vous qui restez couchés au milieu des parcs, vous recevez les ailes argentées de la colombe, et son plumage d'un jaune d'or.", "15": "Quand le Tout-Puissant dispersa les rois, la terre devint blanche comme la neige de Tsalmon.", "16": "Montagne de Dieu, mont de Bassan, montagne aux cimes nombreuses, mont de Bassan,", "17": "Pourquoi vous élevez-vous, monts aux cimes nombreuses, contre la montagne que Dieu a choisie pour sa demeure? L'Éternel y habitera pour jamais.", "18": "Les chars de Dieu se comptent par vingt mille, par milliers redoublés; le Seigneur est au milieu d'eux; Sinaï est dans le sanctuaire.", "19": "Tu es monté en haut, tu as emmené des captifs; tu as reçu des dons parmi les hommes, pour avoir ta demeure même chez les rebelles, ô Éternel Dieu!", "20": "Béni soit le Seigneur chaque jour! Quand on nous accable, Dieu est notre délivrance. (Sélah.)", "21": "Dieu est pour nous le Dieu des délivrances; c'est l'Éternel notre Dieu qui retire de la mort.", "22": "Certainement Dieu écrasera la tête de ses ennemis, le crâne chevelu de celui qui marche dans ses forfaits.", "23": "Le Seigneur a dit: Je les ramènerai de Bassan, je les ramènerai des profondeurs de la mer;", "24": "Afin que tu plonges ton pied dans le sang, que la langue de tes chiens ait sa part des ennemis.", "25": "On a vu ta marche, ô Dieu, la marche de mon Dieu, de mon Roi, dans le sanctuaire.", "26": "Les chantres allaient devant; ensuite les joueurs de harpe, au milieu des jeunes filles qui battaient le tambourin.", "27": "Bénissez Dieu dans les assemblées, bénissez le Seigneur, vous qui sortez de la source d'Israël!", "28": "Là sont Benjamin le petit, le dominateur; les chefs de Juda et leur multitude; les chefs de Zabulon; les chefs de Nephthali.", "29": "Ton Dieu a ordonné ta force. Affermis, ô Dieu, ce que tu as fait pour nous!", "30": "Dans ton temple qui est à Jérusalem, les rois t'apporteront des présents.", "31": "Tance la bête des roseaux, la troupe des taureaux avec les veaux des peuples, ceux qui se sont parés de lames d'argent. Il disperse les peuples qui se plaisent aux combats.", "32": "Les grands viendront d'Égypte. Cush se hâtera de tendre les mains vers Dieu.", "33": "Royaumes de la terre, chantez à Dieu! Psalmodiez au Seigneur (Sélah),", "34": "A celui qui s'avance porté sur les cieux des cieux, les cieux éternels! Voici, il fait retentir sa voix, sa puissante voix.", "35": "Rendez la force à Dieu! Sa majesté est sur Israël, sa force est dans les nues.", "36": "De tes sanctuaires, ô Dieu, tu te montres redoutable. C'est lui, le Dieu d'Israël, qui donne force et puissance au peuple. Béni soit Dieu!"}, "69": {"1": "Au maître-chantre. Psaume de David, sur Shoshannim (les lys).", "2": "Sauve-moi, ô Dieu, car les eaux ont atteint ma vie!", "3": "Je suis plongé dans un bourbier profond, où je ne puis prendre pied; je suis entré dans l'abîme des eaux, et les flots m'ont submergé.", "4": "Je suis las de crier; ma gorge est desséchée; mes yeux se consument à attendre mon Dieu.", "5": "Ceux qui me haïssent sans cause, passent en nombre les cheveux de ma tête; ceux qui m'attaquent et qui sont mes ennemis sans sujet, se renforcent; je dois alors rendre ce que je n'ai pas ravi.", "6": "O Dieu! tu connais ma folie, et mes fautes ne te sont point cachées.", "7": "Que ceux qui s'attendent à toi ne soient pas honteux à cause de moi, Seigneur, Éternel des armées! Que ceux qui te cherchent ne soient pas confus à mon sujet, ô Dieu d'Israël!", "8": "Car c'est pour toi que je porte l'opprobre, et que la honte a couvert mon visage.", "9": "Je suis devenu un étranger pour mes frères, et un inconnu pour les fils de ma mère.", "10": "Car le zèle de ta maison m'a dévoré, et les outrages de ceux qui t'outragent sont tombés sur moi,", "11": "Et j'ai pleuré en jeûnant; mais cela même m'a été un opprobre.", "12": "J'ai aussi pris le sac pour vêtement; mais j'ai été l'objet de leurs railleries.", "13": "Ceux qui sont assis à la porte s'entretiennent de moi; les buveurs de boissons fortes font de moi le sujet de leurs chansons.", "14": "Pour moi, ma prière s'adresse à toi, ô Éternel, dans le temps de ta faveur. O Dieu, selon ta grande bonté, réponds-moi et me délivre, selon ta fidélité!", "15": "Tire-moi du bourbier, et que je n'enfonce pas; que je sois délivré de mes ennemis et des eaux profondes!", "16": "Que le courant des eaux ne me submerge pas, que je ne sois pas englouti par le gouffre, et que la fosse ne referme pas sa bouche sur moi!", "17": "Éternel, réponds-moi, car ta faveur est bonne; selon la grandeur de tes compassions, tourne-toi vers moi!", "18": "Et ne cache pas ta face à ton serviteur, car je suis en détresse; hâte-toi, réponds-moi!", "19": "Approche-toi de mon âme, rachète-la; à cause de mes ennemis, délivre-moi!", "20": "Toi, tu sais mon opprobre, et ma honte, et ma confusion; tous mes adversaires sont devant tes yeux.", "21": "L'opprobre m'a brisé le coeur, et je suis languissant; j'ai attendu de la compassion, mais il n'y en a point; des consolateurs, mais je n'en trouve pas.", "22": "Ils mettent du fiel dans ma nourriture, et dans ma soif ils m'abreuvent de vinaigre.", "23": "Que leur table devienne un piège devant eux, et un filet dans leur sécurité!", "24": "Que leurs yeux s'obscurcissent pour ne plus voir; et fais trembler continuellement leurs reins!", "25": "Répands sur eux ton indignation, et que l'ardeur de ton courroux les atteigne!", "26": "Que leur demeure soit déserte, et que personne n'habite dans leurs tentes!", "27": "Car ils persécutent celui que tu as frappé, et ils racontent la douleur de ceux que tu as blessés.", "28": "Ajoute iniquité à leurs iniquités, et qu'ils n'aient point de part à ta justice.", "29": "Qu'ils soient effacés du livre de vie, et ne soient pas inscrits avec les justes!", "30": "Pour moi, je suis affligé et dans la douleur; ta délivrance, ô Dieu, me mettra dans une haute retraite!", "31": "Je célébrerai le nom de Dieu par des chants; je le magnifierai par des louanges.", "32": "Et cela plaira mieux à l'Éternel qu'un taureau, qu'un veau ayant des cornes et l'ongle divisé.", "33": "Les humbles le verront et se réjouiront; votre coeur revivra, vous qui cherchez Dieu.", "34": "Car l'Éternel écoute les misérables, et il ne dédaigne point ses captifs.", "35": "Que les cieux et la terre le louent, les mers et tout ce qui s'y meut!", "36": "Car Dieu sauvera Sion et bâtira les villes de Juda; on y habitera, on la possédera.", "37": "La race de ses serviteurs l'aura pour héritage; ceux qui aiment son nom, y auront leur demeure."}, "70": {"1": "Au maître-chantre. Psaume de David; pour servir de mémorial.", "2": "O Dieu, hâte-toi de me délivrer; Éternel, accours à mon aide!", "3": "Qu'ils soient honteux et qu'ils rougissent, ceux qui cherchent ma vie; qu'ils reculent et soient confus, ceux qui désirent ma perte!", "4": "Qu'ils retournent en arrière, à cause de leur honte, ceux qui disent: Ah! ah!", "5": "Que tous ceux qui te cherchent, se réjouissent et s'égaient en toi, et que ceux qui aiment ta délivrance disent toujours: Dieu soit magnifié!", "6": "Pour moi, je suis affligé et misérable: ô Dieu, hâte-toi de venir à moi! Tu es mon aide et mon libérateur; Éternel, ne tarde point!"}, "71": {"1": "Éternel, je me suis retiré vers toi; que je ne sois jamais confus!", "2": "Délivre-moi par ta justice et me fais échapper; incline ton oreille vers moi et sauve-moi!", "3": "Sois pour moi un rocher de retraite, où je puisse toujours me retirer; tu as ordonné que je sois sauvé; car tu es mon rocher et ma forteresse.", "4": "Mon Dieu, délivre-moi de la main du méchant, de la main du pervers et de l'oppresseur.", "5": "Car tu es mon attente, Seigneur Éternel, ma confiance dès ma jeunesse.", "6": "Je me suis appuyé sur toi dès ma naissance; c'est toi qui m'as tiré du sein de ma mère; tu es ma louange en tout temps.", "7": "J'ai été comme un monstre aux yeux de plusieurs; mais toi, tu es ma forte retraite.", "8": "Que ma bouche soit pleine de ta louange et de ta gloire chaque jour!", "9": "Ne me rejette pas au temps de la vieillesse; quand ma force s'en va, ne m'abandonne pas!", "10": "Car mes ennemis parlent de moi; ceux qui guettent mon âme tiennent conseil ensemble,", "11": "Disant: Dieu l'a abandonné; poursuivez-le et le saisissez, car il n'y a personne qui le délivre.", "12": "O Dieu! ne t'éloigne pas de moi; mon Dieu, accours à mon aide!", "13": "Que les ennemis de mon âme soient couverts d'opprobre et de honte; que ceux qui cherchent ma perte soient confus, et qu'ils périssent!", "14": "Mais moi, j'espérerai toujours, et je te louerai de plus en plus.", "15": "Ma bouche racontera chaque jour ta justice et tes délivrances; car je n'en sais pas le nombre.", "16": "J'irai louant tes grandes oeuvres, Seigneur Éternel; je célébrerai ta seule justice.", "17": "O Dieu! tu m'as instruit dès ma jeunesse, et jusqu'ici j'ai annoncé tes merveilles.", "18": "Et même jusqu'à la vieillesse, jusqu'à la blanche vieillesse, ô Dieu, ne m'abandonne pas; jusqu'à ce que j'aie annoncé la force de ton bras à cette génération, ta puissance à tous ceux qui naîtront,", "19": "Et ta justice, ô Dieu, qui est haut élevée. Tu fais de grandes choses. O Dieu! qui est semblable à toi?", "20": "Toi qui, m'ayant fait voir plusieurs détresses et plusieurs maux, reviens me rendre la vie, et qui me fais remonter hors des abîmes de la terre.", "21": "Tu accroîtras ma grandeur, et tu me consoleras encore.", "22": "Aussi je te louerai sur l'instrument du luth, pour ta fidélité, ô mon Dieu! Je te psalmodierai sur la harpe, ô Saint d'Israël!", "23": "Mes lèvres, et mon âme que tu as rachetée, chanteront de joie quand je te psalmodierai.", "24": "Ma langue aussi chaque jour redira ta justice; car ceux qui cherchent mon mal seront honteux et rougiront."}, "72": {"1": "De Salomon. O Dieu, donne tes jugements au roi et ta justice au fils du roi!", "2": "Qu'il juge ton peuple avec justice, et tes affligés avec droiture!", "3": "Les montagnes et les coteaux produiront la prospérité pour le peuple, par l'effet de la justice.", "4": "Il fera droit aux affligés du peuple, il sauvera les enfants du pauvre, et il écrasera l'oppresseur.", "5": "On te craindra tant que dureront le soleil et la lune, dans tous les âges.", "6": "Il sera comme la pluie descendant sur le regain, comme une pluie menue arrosant la terre.", "7": "En ses jours fleurira le juste, et il y aura une abondance de paix, jusqu'à ce qu'il n'y ait plus de lune.", "8": "Il dominera d'une mer à l'autre, et depuis le fleuve jusqu'aux bouts de la terre.", "9": "Les habitants du désert se courberont devant lui, et ses ennemis lécheront la poussière.", "10": "Les rois de Tarsis et des îles lui présenteront des dons; les rois de Shéba et de Séba lui apporteront des présents;", "11": "Tous les rois se prosterneront devant lui; toutes les nations le serviront.", "12": "Car il délivrera le pauvre qui crie, et l'affligé qui est sans aide.", "13": "Il aura pitié du misérable et du pauvre; il sauvera les âmes des malheureux.", "14": "Il rachètera leur âme de l'oppression et de la violence, et leur sang sera précieux devant ses yeux.", "15": "Il vivra et on lui donnera de l'or de Shéba; on priera pour lui sans cesse et on le bénira chaque jour.", "16": "Le froment abondera dans le pays, sur le sommet des montagnes; son fruit fera du bruit comme le Liban; le peuple fleurira dans les villes comme l'herbe de la terre.", "17": "Son nom subsistera toujours; son nom se propagera tant que luira le soleil; on invoquera son nom pour bénir; toutes les nations le diront heureux.", "18": "Béni soit l'Éternel Dieu, le Dieu d'Israël, qui seul fait des choses merveilleuses!", "19": "Béni soit à jamais son nom glorieux, et que toute la terre soit remplie de sa gloire! Amen, amen!", "20": "Fin des prières de David, fils d'Isaï."}, "73": {"1": "Psaume d'Asaph. Oui, Dieu est bon pour Israël, pour ceux qui ont le coeur pur.", "2": "Pour moi, le pied m'a presque manqué, et peu s'en est fallu que mes pas n'aient glissé;", "3": "Car j'ai porté envie aux insensés, voyant la prospérité des méchants.", "4": "Car ils ne sont point liés jusqu'à leur mort, et leur force est en son entier.", "5": "Quand les mortels sont en peine, ils n'y sont point; ils ne sont point frappés avec les humains.", "6": "C'est pourquoi l'orgueil les entoure comme un collier, la violence les couvre comme un vêtement.", "7": "Leurs yeux sont enflés à force d'embonpoint; les désirs de leur coeur se font jour.", "8": "Ils sont moqueurs et parlent méchamment d'opprimer; ils parlent avec hauteur.", "9": "Ils portent leur bouche jusqu'au ciel, et leur langue parcourt la terre.", "10": "Aussi son peuple en revient à ceci, quand on leur fait boire les eaux amères en abondance,", "11": "Et ils disent: Comment Dieu connaîtrait-il? Et comment y aurait-il de la connaissance chez le Très-Haut?", "12": "Voici, ceux-là sont des méchants, et, toujours heureux, ils amassent des richesses.", "13": "Certainement c'est en vain que j'ai purifié mon coeur, et que j'ai lavé mes mains dans l'innocence.", "14": "Car je suis frappé tous les jours, et mon châtiment revient chaque matin.", "15": "Si j'ai dit: Je parlerai ainsi; voici, j'étais infidèle à la race de tes enfants.", "16": "J'ai donc réfléchi pour comprendre ces choses, et cela m'a semblé fort difficile;", "17": "Jusqu'à ce qu'entré dans les sanctuaires de Dieu, j'aie pris garde à la fin de ces gens-là.", "18": "Car tu les mets en des lieux glissants; tu les fais tomber dans des précipices.", "19": "Comme ils sont détruits en un moment! enlevés et consumés par une destruction soudaine!", "20": "Tel un songe quand on s'éveille, ainsi, Seigneur, à ton réveil tu mets en mépris leur vaine apparence.", "21": "Quand mon coeur s'aigrissait ainsi, et que je me tourmentais en moi-même,", "22": "Alors j'étais abruti et sans connaissance; j'étais devant toi comme les bêtes.", "23": "Mais moi, je serai toujours avec toi; tu m'as pris par la main droite.", "24": "Tu me conduiras par ton conseil, puis tu me recevras dans la gloire.", "25": "Quel autre que toi ai-je au ciel? Je ne prends plaisir sur la terre qu'en toi.", "26": "Ma chair et mon coeur défaillaient; mais Dieu est le rocher de mon coeur et mon partage à toujours.", "27": "Car voici: ceux qui s'éloignent de toi périront. Tu retranches tous ceux qui se détournent de toi.", "28": "Mais pour moi, m'approcher de Dieu, c'est mon bien; j'ai placé mon refuge dans le Seigneur, l'Éternel, afin de raconter toutes tes oeuvres."}, "74": {"1": "Maskil (cantique) d'Asaph. Pourquoi, ô Dieu, nous rejettes-tu à jamais, et ta colère fume-t-elle contre le troupeau de ta pâture?", "2": "Souviens-toi de ton assemblée, que tu t'es acquise jadis, que tu as rachetée pour être la tribu de ton héritage; souviens-toi de cette montagne de Sion, où tu as fait ta demeure.", "3": "Porte tes pas vers ces ruines perpétuelles: l'ennemi a tout détruit dans le lieu saint.", "4": "Tes ennemis ont rugi au milieu de tes parvis; ils y ont mis pour signes leurs signes.", "5": "Ils s'y font voir comme des gens élevant les haches dans l'épaisseur d'un bois.", "6": "Et déjà ils en brisent toutes les sculptures, avec des cognées et des marteaux.", "7": "Ils ont mis en feu ton sanctuaire; ils ont jeté à terre, profané la demeure de ton nom.", "8": "Ils ont dit en leur coeur: Détruisons-les tous! Ils ont brûlé toutes les synagogues de Dieu dans le pays.", "9": "Nous ne voyons plus nos signes; il n'y a plus de prophète, ni personne avec nous qui sache jusques à quand.", "10": "Jusques à quand, ô Dieu, l'adversaire outragera-t-il, l'ennemi méprisera-t-il sans cesse ton nom?", "11": "Pourquoi retires-tu ta main et ta droite? Tire-la de ton sein, et détruis!", "12": "Mais Dieu est mon Roi de tout temps, lui qui opère des délivrances au milieu de la terre.", "13": "C'est toi qui fendis la mer par ta puissance, qui brisas les têtes des dragons sur les eaux.", "14": "C'est toi qui écrasas les têtes du Léviathan, qui le donnas en pâture au peuple du désert.", "15": "C'est toi qui fis jaillir des sources et des ruisseaux; toi qui mis à sec les fleuves intarissables.", "16": "A toi est le jour, à toi aussi est la nuit; tu as créé la lumière et le soleil.", "17": "C'est toi qui as posé toutes les limites de la terre; l'été et l'hiver, c'est toi qui les as formés.", "18": "Souviens-toi que l'ennemi outrage, ô Éternel! qu'un peuple insensé méprise ton nom!", "19": "N'abandonne pas aux bêtes la vie de ta tourterelle; n'oublie pas pour toujours la troupe de tes affligés.", "20": "Regarde à ton alliance; car les lieux ténébreux de la terre sont pleins de repaires de violence.", "21": "Que l'opprimé ne retourne pas confus; que l'affligé et le pauvre louent ton nom!", "22": "Lève-toi, ô Dieu, défends ta cause! Souviens-toi de l'opprobre qui t'est fait tous les jours par l'insensé.", "23": "N'oublie pas les cris de tes adversaires, le bruit toujours grandissant de ceux qui s'élèvent contre toi!"}, "75": {"1": "Au maître-chantre. Al-Thasheth (ne détruis pas). Psaume. Cantique d'Asaph.", "2": "Nous te louons, ô Dieu, nous te louons, et ton nom est près de nous; on raconte tes merveilles.", "3": "Au terme que j'ai fixé, je jugerai avec droiture.", "4": "La terre tremblait avec tous ses habitants; moi j'ai affermi ses colonnes. (Sélah.)", "5": "J'ai dit aux superbes: Ne faites pas les superbes; et aux méchants: Ne levez pas la corne;", "6": "Ne levez pas votre corne en haut; ne raidissez pas le cou pour parler avec insolence!", "7": "Car ce n'est pas de l'orient, ni de l'occident, ni du désert que vient l'élévation;", "8": "Car c'est Dieu qui juge; il abaisse l'un et élève l'autre.", "9": "Car il y a dans la main de l'Éternel une coupe où le vin bouillonne; elle est pleine de vin mêlé, et il en verse; certes, tous les méchants de la terre en boiront les lies.", "10": "Et moi, je le raconterai à jamais; je chanterai au Dieu de Jacob.", "11": "Je romprai toutes les forces des méchants; mais les forces du juste seront élevées."}, "76": {"1": "Au maître-chantre. Psaume d'Asaph; cantique avec instruments à cordes.", "2": "Dieu est connu en Juda, son nom est grand en Israël.", "3": "Son tabernacle est en Salem, et son domicile en Sion.", "4": "C'est là qu'il a brisé les foudres de l'arc, le bouclier, l'épée et la bataille. (Sélah.)", "5": "Tu es brillant et magnifique, plus que les montagnes des ravisseurs.", "6": "Ils ont été dépouillés, les hommes au coeur fort; ils ont dormi leur sommeil, et tous ces hommes vaillants n'ont plus trouvé leurs mains.", "7": "A ta menace, ô Dieu de Jacob, chars et chevaux ont été frappés d'assoupissement.", "8": "Tu es redoutable, toi! Et qui peut subsister devant toi, dès que paraît ta colère?", "9": "Lorsque des cieux tu fais entendre ton jugement, la terre est effrayée et se tient en repos;", "10": "Quand tu te lèves, ô Dieu, pour juger, pour délivrer tous les affligés de la terre. (Sélah.)", "11": "Certes, la fureur de l'homme tourne à ta louange, quand tu te revêts de tout ton courroux.", "12": "Faites des voeux, acquittez-les à l'Éternel votre Dieu; que tous ceux qui l'environnent, apportent des dons au Redoutable.", "13": "Il abat l'orgueil des princes; il est redoutable aux rois de la terre."}, "77": {"1": "Au maître-chantre, des Jéduthunites. Psaume d'Asaph.", "2": "Ma voix s'adresse à Dieu, et je crie, ma voix s'adresse à Dieu, et il m'écoutera.", "3": "Au jour de ma détresse, j'ai cherché le Seigneur; la nuit, ma main était étendue vers lui et ne se lassait point; mon âme refusait d'être consolée.", "4": "Je me souvenais de Dieu, et je gémissais; je méditais, et mon esprit était abattu. Sélah (pause).", "5": "Tu avais retenu mes yeux dans les veilles; j'étais troublé, je ne pouvais parler.", "6": "Je pensais aux jours d'autrefois, aux années des temps passés.", "7": "Je me rappelais mes mélodies de la nuit; je méditais en mon coeur, et mon esprit examinait.", "8": "Le Seigneur rejettera-t-il pour toujours, ne sera-t-il plus désormais propice?", "9": "Sa bonté a-t-elle cessé pour toujours? Sa parole a-t-elle pris fin pour tous les âges?", "10": "Dieu a-t-il oublié d'avoir pitié? A-t-il dans sa colère fermé ses compassions?", "11": "Et j'ai dit: Voilà ce qui fait ma souffrance: C'est que la droite du Très-Haut a changé.", "12": "Je me rappellerai les exploits de l'Éternel, me souvenant de tes merveilles d'autrefois;", "13": "Je méditerai sur toutes tes oeuvres, et je considérerai tes hauts faits.", "14": "O Dieu, tes voies sont saintes! Quel autre Dieu est grand comme Dieu?", "15": "Tu es le Dieu qui fait des merveilles; tu as fait connaître ta force parmi les peuples.", "16": "Par ton bras, tu rachetas ton peuple, les enfants de Jacob et de Joseph. (Sélah.)", "17": "Les eaux te virent, ô Dieu! Les eaux te virent; elles tremblèrent; même les abîmes s'émurent.", "18": "Les nues se répandirent en eaux; les nuages tonnèrent; tes traits aussi volèrent çà et là.", "19": "Ton tonnerre gronda dans le tourbillon; les éclairs brillèrent sur le monde; la terre s'émut et trembla.", "20": "Tu as fait ton chemin dans la mer, tes sentiers dans les grandes eaux; et tes traces n'ont point été connues.", "21": "Tu as conduit ton peuple comme un troupeau, par la main de Moïse et d'Aaron."}, "78": {"1": "Maskil (cantique) d'Asaph. Écoute ma loi, ô mon peuple! Prêtez l'oreille aux paroles de ma bouche.", "2": "J'ouvrirai ma bouche pour prononcer des discours sententieux; je publierai les secrets des temps anciens,", "3": "Que nous avons entendus et connus, et que nos pères nous ont racontés.", "4": "Nous ne les cacherons point à leurs enfants; nous raconterons à la race future les louanges de l'Éternel, et sa force, et les merveilles qu'il a faites.", "5": "Il établit un témoignage en Jacob; il mit en Israël une loi, qu'il ordonna à nos pères de faire connaître à leurs enfants;", "6": "Afin que la génération suivante, les enfants à venir, la connussent, et qu'en grandissant ils la racontassent à leurs enfants;", "7": "Qu'ils missent en Dieu leur confiance, qu'ils n'oubliassent pas les oeuvres de Dieu, et qu'ils gardassent ses commandements;", "8": "Et qu'ils ne fussent pas, comme leurs pères, une génération rebelle et indocile, génération qui ne disposa point son coeur, et dont l'esprit ne fut pas fidèle à Dieu.", "9": "Les fils d'Éphraïm, armés et tirant de l'arc, ont tourné le dos au jour du combat.", "10": "Ils n'ont point gardé l'alliance de Dieu, et n'ont pas voulu marcher dans sa loi.", "11": "Ils ont mis en oubli ses exploits, et ses merveilles qu'il leur avait fait voir.", "12": "Il fit des prodiges devant leurs pères, au pays d'Égypte, aux champs de Tsoan.", "13": "Il fendit la mer et les fit passer; il dressa les eaux comme en un monceau;", "14": "Et il les conduisit, le jour par la nuée, et toute la nuit par la clarté du feu.", "15": "Il fendit les rochers au désert, et les abreuva comme à flots abondants.", "16": "De la pierre il fit sortir des ruisseaux; il fit descendre les eaux comme des rivières.", "17": "Mais ils continuèrent à pécher contre lui, se rebellant contre le Très-Haut dans le désert.", "18": "Ils tentèrent Dieu dans leur coeur, demandant des mets selon leur désir.", "19": "Ils parlèrent contre Dieu et dirent: Dieu pourrait-il dresser une table au désert?", "20": "Voici, il a frappé la roche, et des eaux ont coulé, et des torrents se sont répandus: pourra-t-il bien donner du pain, préparer de la chair à son peuple?", "21": "Aussi l'Éternel l'entendit et s'indigna; un feu s'alluma contre Jacob, et la colère s'éleva contre Israël;", "22": "Parce qu'ils n'avaient pas cru en Dieu, et ne s'étaient pas confiés en son salut.", "23": "Alors il commanda aux nuées en haut, et ouvrit les portes des cieux.", "24": "Il fit pleuvoir sur eux la manne pour nourriture, et leur donna le froment des cieux.", "25": "Chacun mangea le pain des puissants; il leur envoya des vivres à souhait.", "26": "Il fit lever le vent d'orient dans les cieux, et amena par sa force le vent du midi.", "27": "Il fit pleuvoir sur eux de la chair comme de la poussière, et des oiseaux ailés, comme le sable des mers.", "28": "Il les fit tomber au milieu de leur camp, et tout autour de leurs tentes.", "29": "Ils mangèrent et furent abondamment repus; il leur accorda ce qu'ils désiraient.", "30": "Ils n'en avaient pas perdu l'envie, les mets étaient encore dans leur bouche,", "31": "Que la colère de Dieu monta contre eux, qu'il tua leurs hommes forts, et abattit l'élite d'Israël.", "32": "Et pourtant ils péchèrent encore, et ne crurent point à ses merveilles.", "33": "Il consuma leurs jours par un souffle, et leurs années par un effroi soudain.", "34": "Quand il les tuait, ils s'enquéraient de lui, et se remettaient à chercher Dieu.", "35": "Ils se souvenaient que Dieu était leur rocher, et le Dieu Très-Haut leur rédempteur.", "36": "Mais ils faisaient beau semblant de leur bouche, et de leur langue ils lui mentaient.", "37": "Leur coeur n'était pas droit envers lui, et ils n'étaient pas fidèles à son alliance.", "38": "Mais lui, miséricordieux, pardonnait le crime et ne les détruisait pas; souvent il revint de sa colère, et n'éveilla pas toute sa fureur.", "39": "Et il se souvint qu'ils n'étaient que chair, un vent qui passe et ne revient pas.", "40": "Que de fois ils se rebellèrent contre lui au désert, et le contristèrent dans la solitude!", "41": "Ils recommencèrent à tenter Dieu et à provoquer le Saint d'Israël;", "42": "Ils ne se souvinrent plus de sa main, du jour où il les délivra de l'oppresseur,", "43": "Lorsqu'il manifesta ses prodiges en Égypte, et ses miracles dans les champs de Tsoan;", "44": "Qu'il changea leurs fleuves en sang, et ils n'en burent plus les ondes;", "45": "Qu'il envoya contre eux des insectes pour les dévorer et des grenouilles pour les infester;", "46": "Qu'il livra leur récolte aux vermisseaux, et leur travail aux sauterelles;", "47": "Qu'il tua leurs vignes par la grêle, et leurs sycomores par les frimas;", "48": "Qu'il livra leur bétail à la grêle, et leurs troupeaux à la foudre;", "49": "Qu'il envoya contre eux l'ardeur de son courroux, l'indignation, la colère, la détresse, déchaînant les messagers de malheur.", "50": "Il donna carrière à sa colère, et ne préserva point leur âme de la mort; il livra leur vie à la mortalité.", "51": "Il frappa dans l'Égypte tous les premiers-nés, les prémices de la force dans les tentes de Cham.", "52": "Il fit partir son peuple comme des brebis, et les conduisit par le désert comme un troupeau.", "53": "Il les mena en sûreté et sans crainte; mais la mer couvrit leurs ennemis.", "54": "Il les fit parvenir dans ses frontières saintes, à la montagne que sa droite a conquise.", "55": "Il chassa devant eux des nations; il les leur fit échoir en portions d'héritage, et logea les tribus d'Israël dans leurs tentes.", "56": "Mais ils tentèrent et irritèrent le Dieu Très-Haut, et ne gardèrent point ses témoignages.", "57": "Ils reculèrent et furent infidèles comme leurs pères; ils tournèrent comme un arc qui trompe.", "58": "Ils le provoquèrent par leurs hauts lieux, et l'émurent à jalousie par leurs idoles.", "59": "Dieu l'entendit et s'indigna; il prit Israël en aversion.", "60": "Il abandonna la demeure de Silo, la tente qu'il avait dressée parmi les hommes.", "61": "Il livra sa gloire à la captivité, et sa majesté aux mains de l'ennemi.", "62": "Il abandonna son peuple à l'épée, et s'indigna contre son héritage.", "63": "Le feu dévora ses jeunes hommes, et ses vierges ne furent point chantées.", "64": "Ses sacrificateurs tombèrent par l'épée, et ses veuves ne pleurèrent pas.", "65": "Alors le Seigneur s'éveilla comme un homme qui dort, comme un guerrier à qui le vin fait jeter des cris.", "66": "Il refoula ses adversaires; il les chargea d'un opprobre éternel.", "67": "Mais il rejeta la tente de Joseph, et ne choisit pas la tribu d'Éphraïm.", "68": "Il choisit la tribu de Juda, la montagne de Sion qu'il aime.", "69": "Il bâtit son sanctuaire comme les lieux très hauts, comme la terre qu'il a fondée pour toujours.", "70": "Il choisit David son serviteur, et le prit des parcs des brebis.", "71": "Il l'amena d'auprès de celles qui allaitent, pour paître Jacob, son peuple, et Israël, son héritage.", "72": "Alors David les fit paître suivant l'intégrité de son coeur, et les conduisit par la sagesse de ses mains."}, "79": {"1": "Psaume d'Asaph. O Dieu, les nations sont entrées dans ton héritage; elles ont profané le temple de ta sainteté; elles ont mis Jérusalem en ruines.", "2": "Elles ont donné les corps de tes serviteurs en pâture aux oiseaux des cieux, la chair de tes bien-aimés aux bêtes de la terre.", "3": "Elles ont répandu leur sang comme l'eau, à l'entour de Jérusalem, sans qu'il y eût personne pour les ensevelir.", "4": "Nous avons été en opprobre chez nos voisins, la risée et le jouet de nos alentours.", "5": "Jusques à quand, ô Éternel, seras-tu irrité sans relâche, et ta jalousie sera-t-elle embrasée comme un feu?", "6": "Répands ta colère sur les nations qui ne te connaissent pas, et sur les royaumes qui n'invoquent pas ton nom.", "7": "Car on a dévoré Jacob; on a désolé sa demeure.", "8": "Ne te souviens point de nos iniquités passées; que ta compassion se hâte de venir à nous; car nous sommes devenus fort misérables.", "9": "Aide-nous, ô Dieu de notre salut, pour la gloire de ton nom, et nous délivre! Pardonne-nous nos péchés pour l'amour de ton nom!", "10": "Pourquoi les nations diraient-elles: Où est leur Dieu? Qu'elle se montre à nos yeux, parmi les nations, la vengeance du sang de tes serviteurs, qui a été répandu!", "11": "Que le gémissement du captif parvienne en ta présence! conserve, selon la grandeur de ta force, ceux qui sont voués à la mort!", "12": "Et rends à nos voisins, par sept fois, dans leur sein, l'outrage qu'ils t'ont fait, Seigneur!", "13": "Mais nous, ton peuple, le troupeau que tu conduis, nous te célébrerons à jamais. D'âge en âge nous redirons ta louange."}, "80": {"1": "Au maître-chantre. Psaume d'Asaph, sur Shoshannim-Éduth (les lys lyriques).", "2": "Pasteur d'Israël, prête l'oreille; toi qui mènes Joseph comme un troupeau, toi qui sièges entre les chérubins, fais briller ta splendeur!", "3": "Devant Éphraïm, Benjamin et Manassé, réveille ta puissance et viens nous sauver.", "4": "O Dieu! rétablis-nous; fais luire ta face, et nous serons sauvés!", "5": "Éternel, Dieu des armées, jusques à quand ta colère fumera-t-elle contre la prière de ton peuple?", "6": "Tu leur fais manger un pain de larmes, et tu leur fais boire des larmes à pleine mesure.", "7": "Tu fais de nous un sujet de contestations pour nos voisins, et nos ennemis se raillent de nous entre eux.", "8": "Dieu des armées! rétablis-nous; fais luire ta face, et nous serons sauvés!", "9": "Tu enlevas de l'Égypte une vigne; tu chassas des nations et tu la plantas.", "10": "Tu préparas le sol devant elle; elle poussa ses racines et remplit la terre.", "11": "Les montagnes se couvraient de son ombre, et les cèdres de Dieu de ses sarments.", "12": "Elle étendait ses pampres jusqu'à la mer, et ses rejetons jusqu'au fleuve.", "13": "Pourquoi as-tu rompu ses clôtures, en sorte que tous les passants la pillent?", "14": "Que le sanglier des forêts la dévaste, et que les bêtes des champs la broutent?", "15": "Dieu des armées, reviens! Regarde des cieux, et vois, et visite cette vigne.", "16": "Protège ce que ta droite a planté, et le fils que tu t'es choisi.", "17": "Elle est brûlée, elle est coupée. Ils périssent devant le courroux de ta face.", "18": "Que ta main soit sur l'homme de ta droite, sur le fils de l'homme que tu t'es choisi;", "19": "Et nous ne nous détournerons plus de toi; rends-nous la vie, et nous invoquerons ton nom.", "20": "Éternel, Dieu des armées, rétablis-nous; fais luire ta face, et nous serons sauvés!"}, "81": {"1": "Au maître-chantre. Psaume d'Asaph, sur Guitthith.", "2": "Chantez avec allégresse à Dieu, notre force; jetez des cris de réjouissance au Dieu de Jacob!", "3": "Entonnez le chant; faites résonner le tambourin, la harpe agréable avec la lyre.", "4": "Sonnez de la trompette à la nouvelle lune, à la pleine lune, au jour de notre fête.", "5": "Car c'est une loi pour Israël, une ordonnance du Dieu de Jacob.", "6": "Il en fit un statut pour Joseph, quand il sortit contre le pays d'Égypte; là j'entendis un langage que je ne connaissais pas.", "7": "J'ai déchargé, dit-il, son épaule du fardeau; ses mains ont lâché la corbeille.", "8": "Tu as crié dans la détresse, et je t'ai délivré; je t'ai répondu, caché dans le tonnerre; je t'ai éprouvé aux eaux de Mériba. (Sélah.)", "9": "Écoute, mon peuple, et je t'exhorterai; Israël, si tu m'écoutais!", "10": "Qu'il n'y ait point chez toi de dieu étranger; ne te prosterne pas devant les dieux des nations!", "11": "Je suis l'Éternel, ton Dieu, qui t'ai fait remonter du pays d'Égypte. Ouvre ta bouche, et je la remplirai.", "12": "Mais mon peuple n'a pas écouté ma voix; Israël n'a pas voulu m'obéir.", "13": "Et je les ai abandonnés à la dureté de leur coeur, pour marcher selon leurs conseils.", "14": "Oh! si mon peuple voulait m'écouter, qu'Israël marchât dans mes voies!", "15": "J'eusse en un instant fait ployer leurs ennemis, j'aurais tourné ma main contre leurs adversaires.", "16": "Ceux qui haïssent l'Éternel eussent flatté Israël, et son temps heureux eût toujours duré.", "17": "Dieu les eût nourris de la moelle du froment. Je t'eusse rassasié du miel du rocher."}, "82": {"1": "Psaume d'Asaph. Dieu se tient dans l'assemblée de Dieu; il juge au milieu des dieux.", "2": "Jusques à quand serez-vous des juges pervers, et aurez-vous égard à la personne des méchants?", "3": "Faites droit au faible et à l'orphelin; rendez justice au misérable et au pauvre.", "4": "Délivrez le faible et l'indigent; sauvez-le de la main des méchants.", "5": "Ils ne connaissent ni n'entendent rien; ils marchent dans les ténèbres; tous les fondements de la terre sont ébranlés.", "6": "J'ai dit: Vous êtes des dieux, vous êtes tous des fils du Très-Haut;", "7": "Toutefois vous mourrez comme des hommes, et vous tomberez comme l'un des princes.", "8": "Lève-toi, ô Dieu, juge la terre! Car tu posséderas en héritage toutes les nations."}, "83": {"1": "Cantique. Psaume d'Asaph.", "2": "O Dieu, ne garde pas le silence! Ne sois pas sourd et ne reste pas dans le repos, ô Dieu!", "3": "Car voici, tes ennemis s'agitent, et ceux qui te haïssent ont levé la tête.", "4": "Ils font contre ton peuple d'astucieux complots, et se concertent contre ceux que tu protèges.", "5": "Venez, disent-ils, faisons-les disparaître d'entre les nations, et qu'on ne parle plus du nom d'Israël.", "6": "Car ils ont conspiré d'un même coeur, ils forment une alliance contre toi;", "7": "Les tentes d'Édom et les Ismaélites, Moab et les Hagaréniens;", "8": "Guébal, Ammon et Amalek, les Philistins avec les habitants de Tyr.", "9": "Assur aussi se joint à eux; ils prêtent leur bras aux enfants de Lot. (Sélah.)", "10": "Fais-leur comme à Madian; comme à Sisera, comme à Jabin au torrent de Kisson;", "11": "Qui furent détruits à Endor, et servirent de fumier à la terre.", "12": "Rends-les, rends leurs princes semblables à Oreb et à Zéeb; et tous leurs rois à Zébach et à Tsalmuna.", "13": "Car ils disent: Emparons-nous des demeures de Dieu!", "14": "Mon Dieu, rends-les semblables au tourbillon, au chaume emporté par le vent.", "15": "Comme le feu dévore la forêt, comme la flamme embrase les montagnes,", "16": "Ainsi poursuis-les de ta tempête, épouvante-les par ton ouragan.", "17": "Remplis leur face d'ignominie, et qu'ils cherchent ton nom, ô Éternel!", "18": "Qu'ils soient honteux, qu'ils soient épouvantés à jamais, qu'ils soient rendus confus et qu'ils périssent!", "19": "Et qu'ils connaissent que toi seul, qui t'appelles l'Éternel, tu es le souverain de toute la terre."}, "84": {"1": "Au maître-chantre. Psaume des enfants de Coré, sur Guitthith.", "2": "Éternel des armées, que tes tabernacles sont aimables!", "3": "Mon âme languit, même elle se consume après les parvis de l'Éternel; mon coeur et ma chair crient vers le Dieu vivant.", "4": "Le passereau même a bien trouvé une maison, et l'hirondelle son nid où elle a mis ses petits. Tes autels, ô Éternel des armées, mon roi et mon Dieu!", "5": "Heureux ceux qui habitent ta maison, qui te louent incessamment! Sélah (pause).", "6": "Heureux l'homme dont la force est en toi, ceux qui aiment les chemins de ta maison!", "7": "Passant par la vallée de Baca (Larmes), ils en font une source vive; et la pluie d'automne la couvre de biens.", "8": "Ils vont de force en force pour se présenter devant Dieu en Sion.", "9": "Éternel, Dieu des armées, écoute ma prière! Dieu de Jacob, prête l'oreille!", "10": "O Dieu, notre bouclier, vois et regarde la face de ton Oint!", "11": "Car un jour dans tes parvis vaut mieux que mille ailleurs. J'aime mieux me tenir sur le seuil, dans la maison de mon Dieu, que d'habiter dans les tentes des méchants.", "12": "Car l'Éternel Dieu est un soleil et un bouclier; l'Éternel donne la grâce et la gloire; il ne refuse aucun bien à ceux qui marchent dans l'intégrité.", "13": "Éternel des armées, heureux l'homme qui se confie en toi!"}, "85": {"1": "Au maître-chantre. Psaume des enfants de Coré.", "2": "Éternel, tu as été propice envers ta terre; tu as ramené les captifs de Jacob.", "3": "Tu as pardonné l'iniquité de ton peuple; tu as couvert tous leurs péchés. (Sélah.)", "4": "Tu as retiré tout ton courroux; tu es revenu de l'ardeur de ta colère.", "5": "Rétablis-nous, ô Dieu de notre salut, et fais cesser ton indignation contre nous!", "6": "Seras-tu toujours courroucé contre nous? Feras-tu durer ta colère d'âge en âge?", "7": "Ne reviendras-tu pas nous rendre la vie, afin que ton peuple se réjouisse en toi?", "8": "Fais-nous voir ta bonté, ô Éternel, et accorde-nous ta délivrance!", "9": "J'écouterai ce que dit Dieu, l'Éternel, car il parlera de paix à son peuple et à ses bien-aimés, afin qu'ils ne retournent plus à la folie.", "10": "Oui, son salut est près de ceux qui le craignent, afin que la gloire habite dans notre terre.", "11": "La bonté et la vérité se sont rencontrées; la justice et la paix se sont entrebaisées.", "12": "La vérité germera de la terre, et la justice regardera des cieux.", "13": "L'Éternel aussi donnera ses biens, et notre terre donnera ses fruits.", "14": "La justice marchera devant lui, et il la mettra partout où il passera."}, "86": {"1": "Prière de David. Éternel, prête l'oreille, exauce-moi, car je suis affligé et misérable.", "2": "Garde mon âme, car je suis de ceux qui t'aiment; ô toi, mon Dieu, sauve ton serviteur qui se confie en toi!", "3": "Aie pitié de moi, Seigneur; car je crie à toi tout le jour.", "4": "Réjouis l'âme de ton serviteur; car j'élève mon âme à toi, Seigneur.", "5": "Car tu es bon et clément, Seigneur, et plein de bonté pour tous ceux qui t'invoquent.", "6": "Écoute, ô Éternel, ma prière, et sois attentif à la voix de mes supplications!", "7": "Je t'invoque au jour de ma détresse; car tu m'exauces.", "8": "Seigneur, nul entre les dieux n'est comme toi, et il n'y a point d'oeuvres telles que les tiennes.", "9": "Toutes les nations que tu as faites, viendront se prosterner devant toi, Seigneur, et glorifieront ton nom.", "10": "Car tu es grand, et tu fais des choses merveilleuses; tu es Dieu, toi seul.", "11": "Éternel, enseigne-moi ta voie, je marcherai dans ta vérité; range mon coeur à la crainte de ton nom.", "12": "Je te louerai de tout mon coeur, Seigneur mon Dieu, et je glorifierai ton nom à toujours.", "13": "Car ta bonté est grande envers moi, et tu as retiré mon âme du Sépulcre profond.", "14": "O Dieu, des orgueilleux se lèvent contre moi, et une troupe de gens violents, qui ne t'ont pas devant les yeux, cherche ma vie.", "15": "Mais toi, Seigneur, tu es un Dieu pitoyable et miséricordieux, lent à la colère, abondant en bonté et en fidélité.", "16": "Tourne-toi vers moi et aie pitié de moi; donne ta force à ton serviteur; délivre le fils de ta servante.", "17": "Accorde-moi un signe de ta faveur, et que ceux qui me haïssent le voient et soient confus, parce que toi, ô Éternel, tu m'auras aidé et tu m'auras consolé."}, "87": {"1": "Psaume, cantique des enfants de Coré. Elle est fondée sur les saintes montagnes.", "2": "L'Éternel aime les portes de Sion, plus que toutes les demeures de Jacob.", "3": "Des choses glorieuses sont prononcées sur toi, ô cité de Dieu! (Sélah.)", "4": "Je nomme Rahab et Babel parmi ceux qui me connaissent. Voici le pays des Philistins et Tyr, avec l'Éthiopie: c'est dans Sion qu'ils sont nés.", "5": "Et de Sion il sera dit: Celui-ci et celui-là sont nés en elle; et le Très-Haut lui-même l'affermira.", "6": "En enregistrant les peuples, l'Éternel écrira: C'est là qu'ils sont nés. (Sélah.)", "7": "Et ceux qui chantent comme ceux qui dansent, répètent: Toutes mes sources sont en toi."}, "88": {"1": "Au maître-chantre. Cantique. Psaume des enfants de Coré, sur la cithare. Maskil (cantique) d'Héman l'Ezrachite.", "2": "Éternel, Dieu de ma délivrance, je crie jour et nuit devant toi.", "3": "Que ma prière parvienne en ta présence; incline ton oreille à mon cri.", "4": "Car mon âme est rassasiée de maux, et ma vie touche au séjour des morts.", "5": "Je suis compté parmi ceux qui descendent dans la fosse; je suis comme un homme sans vigueur,", "6": "Gisant parmi les morts, tel que les blessés à mort, qui sont couchés dans le tombeau, dont tu ne te souviens plus, et qui sont séparés de ta main.", "7": "Tu m'as mis dans la fosse la plus basse, dans les lieux ténébreux, dans les abîmes.", "8": "Ta colère pèse sur moi, et tu m'accables de tous tes flots. (Sélah.)", "9": "Tu as éloigné de moi ceux que je connais; tu m'as rendu pour eux un objet d'horreur; je suis enfermé et je ne puis sortir.", "10": "Mon oeil se consume par l'affliction; je t'invoque, ô Éternel, tous les jours; j'étends mes mains vers toi.", "11": "Feras-tu quelque merveille pour les morts? Ou les trépassés se lèveront-ils pour te louer? (Sélah.)", "12": "Annoncera-t-on ta bonté dans le tombeau, et ta fidélité dans l'abîme?", "13": "Connaîtra-t-on tes merveilles dans les ténèbres, et ta justice dans la terre d'oubli?", "14": "Et moi, Éternel, je crie à toi; ma prière te prévient dès le matin.", "15": "Éternel, pourquoi rejettes-tu mon âme, et me caches-tu ta face?", "16": "Je suis affligé et comme expirant dès ma jeunesse; je suis chargé de tes terreurs, je suis éperdu.", "17": "Tes fureurs ont passé sur moi; tes épouvantes me tuent.", "18": "Elles m'environnent comme des eaux chaque jour; elles m'enveloppent toutes à la fois.", "19": "Tu as éloigné de moi amis et compagnons; ceux que je connais, ce sont les ténèbres."}, "89": {"1": "Maskil d'Éthan l'Ezrachite.", "2": "Je chanterai à jamais les bontés de l'Éternel; ma bouche publiera ta fidélité d'âge en âge.", "3": "Car j'ai dit: Ta bonté subsiste à jamais; tu établis ta fidélité dans les cieux.", "4": "J'ai traité alliance avec mon élu; j'ai fait serment à David, mon serviteur, disant:", "5": "J'affermirai ta postérité pour toujours, et je fonderai ton trône pour tous les âges. (Sélah.)", "6": "Les cieux, ô Éternel, célèbrent tes merveilles et ta fidélité dans l'assemblée des saints.", "7": "Car qui, dans les lieux célestes, est comparable à l'Éternel? qui ressemble à l'Éternel parmi les fils des dieux?", "8": "Dieu est terrible dans l'assemblée des saints, redoutable plus que tous ceux qui l'environnent.", "9": "Éternel, Dieu des armées, qui est puissant comme toi, ô Éternel? Tu es environné de ta fidélité.", "10": "Tu domines sur l'orgueil de la mer; quand ses vagues s'élèvent, toi, tu les apaises.", "11": "Tu as abattu Rahab comme un blessé à mort; par ton bras puissant tu as dissipé tes ennemis.", "12": "A toi sont les cieux, à toi aussi la terre; tu as fondé le monde et ce qu'il renferme.", "13": "Tu as créé le nord et le midi; le Thabor et l'Hermon poussent des cris de joie à ton nom.", "14": "Ton bras est puissant, ta main forte, ta droite élevée.", "15": "La justice et l'équité sont la base de ton trône; la grâce et la vérité marchent devant ta face.", "16": "Heureux le peuple qui connaît les cris de joie! Éternel, ils marchent à la clarté de ta face.", "17": "Ils se réjouissent en ton nom chaque jour, et se glorifient de ta justice.", "18": "Car tu es leur gloire et leur force; c'est par ta faveur que notre corne est élevée.", "19": "Car l'Éternel est notre bouclier; le Saint d'Israël est notre roi.", "20": "Tu parlas jadis à ton bien-aimé dans une vision, et tu dis: J'ai prêté secours à un homme fort; j'ai élevé du milieu du peuple un héros;", "21": "J'ai trouvé David mon serviteur, je l'ai oint de mon huile sainte;", "22": "Ma main sera constamment avec lui, et mon bras le fortifiera;", "23": "L'ennemi ne pourra le surprendre, et l'homme inique ne l'opprimera point;", "24": "Je briserai devant lui ses adversaires, et je frapperai ceux qui le haïssent;", "25": "Ma fidélité, ma faveur seront avec lui, et sa force s'élèvera par mon nom;", "26": "Je mettrai sa main sur la mer, et sa droite sur les fleuves.", "27": "Il m'invoquera, disant: Tu es mon Père, mon Dieu et le rocher de mon salut.", "28": "Aussi j'en ferai le premier-né, le souverain des rois de la terre.", "29": "Je lui conserverai ma faveur à toujours, et mon alliance lui est assurée.", "30": "Je rendrai sa postérité éternelle, et son trône comme les jours des cieux.", "31": "Si ses fils abandonnent ma loi, et ne marchent pas selon mes ordonnances;", "32": "S'ils violent mes statuts, et ne gardent pas mes commandements;", "33": "Je châtierai leur transgression par la verge, et leur iniquité par des plaies.", "34": "Mais je ne lui retirerai pas ma bonté, et ne lui fausserai point ma foi.", "35": "Je ne violerai point mon alliance, et ne changerai pas ce qui est sorti de mes lèvres.", "36": "J'ai une fois juré par ma sainteté; je ne mentirai point à David.", "37": "Sa postérité subsistera toujours, et son trône aussi longtemps que le soleil devant moi.", "38": "Comme la lune, il durera à jamais; et il y en a dans les cieux un témoin fidèle.", "39": "Cependant tu l'as rejeté, tu l'as méprisé; tu t'es indigné contre ton Oint;", "40": "Tu as repoussé l'alliance de ton serviteur; tu as jeté à terre et profané sa couronne.", "41": "Tu as rompu toutes ses barrières; tu as ruiné ses forteresses.", "42": "Tous ceux qui passent au chemin le pillent; il est en opprobre à ses voisins.", "43": "Tu as élevé la droite de ses adversaires, tu as réjoui tous ses ennemis;", "44": "Tu as fait plier la pointe de son épée et ne l'as pas soutenu dans le combat.", "45": "Tu as fait cesser son éclat, et tu as jeté son trône à terre;", "46": "Tu as abrégé les jours de sa jeunesse, et tu l'as couvert de honte. (Sélah.)", "47": "Jusques à quand, Éternel, te cacheras-tu sans cesse, et ta colère sera-t-elle embrasée comme un feu?", "48": "Rappelle-toi quelle est ma durée, pour quel néant tu as créé tous les fils des hommes.", "49": "Quel homme pourra vivre et ne point voir la mort? Qui sauvera son âme de la main du Sépulcre? (Sélah.)", "50": "Seigneur, où sont tes bontés premières, que tu juras à David sur ta fidélité?", "51": "Souviens-toi, Seigneur, de l'opprobre de tes serviteurs; et que je porte en mon sein l'opprobre fait par tous ces grands peuples.", "52": "Car tes ennemis ont outragé, ô Éternel, tes ennemis ont outragé les pas de ton Oint.", "53": "Béni soit l'Éternel à toujours! Amen, oui, amen!"}, "90": {"1": "Prière de Moïse, homme de Dieu. Seigneur, tu as été pour nous une retraite d'âge en âge.", "2": "Avant que les montagnes fussent nées et que tu eusses formé la terre et le monde, d'éternité en éternité, tu es Dieu.", "3": "Tu fais retourner l'homme à la poussière; et tu dis: Fils des hommes, retournez!", "4": "Car mille ans à tes yeux sont comme le jour d'hier quand il est passé, et comme une veille dans la nuit.", "5": "Tu les emportes, semblables à un songe; ils sont au matin comme une herbe qui passe;", "6": "Elle fleurit le matin et elle se fane; le soir on la coupe et elle sèche.", "7": "Car nous sommes consumés par ta colère, et nous sommes troublés par ton courroux.", "8": "Tu as mis devant toi nos iniquités, et devant la clarté de ta face nos fautes cachées.", "9": "Car tous nos jours s'en vont par ta colère; nous consumons nos années comme une pensée.", "10": "Les jours de nos années reviennent à soixante-dix ans et pour les plus vigoureux, à quatre-vingts ans; et le plus beau de ces jours n'est que peine et tourment; car il s'en va bientôt, et nous nous envolons.", "11": "Qui connaît la force de ton courroux et ton indignation, selon la crainte qui t'est due?", "12": "Enseigne-nous à compter nos jours, tellement que nous puissions avoir un coeur sage.", "13": "Reviens, Éternel, jusques à quand? Aie compassion de tes serviteurs!", "14": "Dès le matin, rassasie-nous de ta bonté, afin que nous nous réjouissions et que nous soyons joyeux tout le long de nos jours.", "15": "Réjouis-nous au prix des jours où tu nous as affligés et des années où nous avons vu des maux.", "16": "Que ton oeuvre se montre à tes serviteurs, et ta gloire sur leurs enfants!", "17": "Et que la bienveillance de l'Éternel notre Dieu soit sur nous! Affermis pour nous l'oeuvre de nos mains; oui, affermis l'oeuvre de nos mains."}, "91": {"1": "Celui qui habite dans la retraite secrète du Très-Haut repose à l'ombre du Tout-Puissant.", "2": "Je dis à l'Éternel: Mon refuge et ma forteresse! mon Dieu en qui je m'assure!", "3": "Certes, il te sauvera du filet de l'oiseleur et de la mortalité funeste.", "4": "Il te couvrira de ses plumes, et tu auras retraite sous ses ailes; sa vérité sera ton bouclier et ton écu.", "5": "Tu ne craindras pas les terreurs de la nuit, ni la flèche qui vole de jour,", "6": "Ni la mortalité qui marche dans les ténèbres, ni la destruction qui ravage en plein midi.", "7": "Qu'il en tombe mille à ton côté et dix mille à ta droite, elle n'approchera point de toi.", "8": "Seulement tu considéreras de tes yeux et tu verras la punition des méchants.", "9": "Car tu es mon refuge, ô Éternel! Tu as pris le Très-Haut pour ton asile.", "10": "Aucun mal ne t'atteindra, aucune plaie n'approchera de ta tente.", "11": "Car il ordonnera à ses anges de te garder dans toutes tes voies.", "12": "Ils te porteront dans leurs mains, de peur que ton pied ne heurte contre une pierre.", "13": "Tu marcheras sur le lion et sur l'aspic; tu fouleras le lionceau et le dragon.", "14": "Puisqu'il m'aime avec affection, dit le Seigneur, je le délivrerai; je le mettrai en sûreté, car il connaît mon nom.", "15": "Il m'invoquera et je l'exaucerai; je serai avec lui dans la détresse; je l'en retirerai et le glorifierai.", "16": "Je le rassasierai de longs jours, et je lui ferai voir ma délivrance."}, "92": {"1": "Psaume. Cantique pour le jour du Sabbat.", "2": "II est beau de louer l'Éternel, et de chanter à ton nom, ô Très-Haut!", "3": "D'annoncer le matin ta bonté et ta fidélité durant les nuits;", "4": "Sur la lyre à dix cordes et sur le luth, au son des accords de la harpe!", "5": "Car, ô Éternel, tu m'as réjoui par tes oeuvres; je me réjouirai des ouvrages de tes mains.", "6": "Que tes oeuvres sont grandes, ô Éternel! tes pensées sont merveilleusement profondes!", "7": "L'homme dépourvu de sens n'y connaît rien, et l'insensé ne comprend pas ceci:", "8": "Que les méchants croissent comme l'herbe et que tous les ouvriers d'iniquité fleurissent, pour être détruits à jamais.", "9": "Mais toi, Éternel, tu es élevé à toujours.", "10": "Car voici, tes ennemis, ô Éternel, car voici, tes ennemis périront; tous ceux qui pratiquent l'iniquité seront dispersés.", "11": "Mais tu me fais lever la tête comme le buffle; je suis oint avec une huile fraîche.", "12": "Et mon oeil se plaît à regarder, mes oreilles à entendre ces méchants qui s'élèvent contre moi.", "13": "Le juste croîtra comme le palmier; il s'élèvera comme le cèdre du Liban.", "14": "Plantés dans la maison de l'Éternel, ils fleuriront dans les parvis de notre Dieu.", "15": "Ils porteront encore des fruits dans la blanche vieillesse; ils seront vigoureux et verdoyants,", "16": "Pour annoncer que l'Éternel est juste. Il est mon rocher, et il n'y a point d'injustice en lui."}, "93": {"1": "L'Éternel règne, il est revêtu de majesté; l'Éternel est revêtu de force, il en est ceint; aussi le monde est ferme et ne chancelle point.", "2": "Ton trône est affermi dès les temps anciens; tu es, de toute éternité.", "3": "Les fleuves ont élevé, ô Éternel, les fleuves ont élevé leur voix; les fleuves élèvent leurs flots bruyants.", "4": "L'Éternel est puissant dans les hauts lieux, plus que les voix des grandes eaux, des flots puissants de la mer.", "5": "Tes témoignages sont la fermeté même; la sainteté orne ta maison, ô Éternel, pour une longue durée."}, "94": {"1": "Dieu des vengeances, Éternel, Dieu des vengeances, fais briller ta splendeur!", "2": "Élève-toi, juge de la terre, rends la récompense aux orgueilleux!", "3": "Jusques à quand les méchants, ô Éternel, jusques à quand les méchants triompheront-ils?", "4": "Jusques à quand tous les ouvriers d'iniquité se répandront-ils en discours insolents et se glorifieront-ils?", "5": "Éternel, ils écrasent ton peuple, et ils oppriment ton héritage.", "6": "Ils tuent la veuve et l'étranger, et mettent à mort les orphelins.", "7": "Et ils disent: L'Éternel ne le voit pas, le Dieu de Jacob n'y prend pas garde.", "8": "Prenez garde, vous les plus stupides du peuple! Insensés, quand serez-vous intelligents?", "9": "Celui qui plante l'oreille n'entendra-t-il pas? Celui qui forme l'oeil ne verra-t-il pas?", "10": "Celui qui châtie les nations, ne punira-t-il pas, lui qui enseigne aux hommes la science?", "11": "L'Éternel connaît que les pensées de l'homme ne sont que vanité.", "12": "Heureux l'homme que tu châties, ô Éternel, et que tu instruis par ta loi,", "13": "Pour le mettre à l'abri des jours d'adversité, jusqu'à ce que la fosse soit creusée pour le méchant.", "14": "Car l'Éternel ne délaisse point son peuple et n'abandonne point son héritage.", "15": "Car le jugement sera conforme à la justice; et tous ceux qui sont droits de coeur le suivront.", "16": "Qui se lèvera pour moi contre les méchants? Qui m'assistera contre les ouvriers d'iniquité?", "17": "Si l'Éternel n'eût été mon secours, bientôt mon âme eût habité le lieu du silence.", "18": "Lorsque j'ai dit: Mon pied a glissé, ta bonté, ô Éternel, m'a soutenu.", "19": "Quand j'avais beaucoup de pensées au-dedans de moi, tes consolations ont réjoui mon âme.", "20": "Serais-tu l'allié du trône de méchanceté, qui forge des injustices contre la loi?", "21": "Ils s'assemblent contre l'âme du juste et condamnent le sang innocent.", "22": "Mais l'Éternel est ma haute retraite; mon Dieu est le rocher de mon refuge.", "23": "Il fera retomber sur eux leur iniquité, et les détruira par leur propre méchanceté; l'Éternel notre Dieu les détruira."}, "95": {"1": "Venez, chantons à l'Éternel; jetons des cris de joie au rocher de notre salut.", "2": "Présentons-nous à lui avec des louanges; offrons-lui nos joyeux cantiques.", "3": "Car l'Éternel est un Dieu grand, il est un grand roi au-dessus de tous les dieux.", "4": "C'est en sa main que sont les abîmes de la terre; à lui sont les sommets des montagnes.", "5": "A lui appartient la mer, car il l'a faite, et ses mains ont formé la terre.", "6": "Venez, prosternons-nous, inclinons-nous; fléchissons les genoux devant l'Éternel qui nous a faits.", "7": "Car il est notre Dieu, nous sommes le peuple qu'il fait paître et les brebis qu'il conduit.", "8": "Aujourd'hui, si vous entendez sa voix, n'endurcissez pas votre coeur comme à Mériba (Querelle), comme au jour de Massa (Tentation), dans le désert,", "9": "Où vos pères m'ont tenté et m'ont éprouvé, où ils ont aussi vu mes oeuvres.", "10": "Pendant quarante ans j'eus cette génération en dégoût, et je dis: C'est un peuple dont le coeur s'égare; ils n'ont point connu mes voies.", "11": "Aussi je l'ai juré dans ma colère: S'ils entrent dans mon repos!"}, "96": {"1": "Chantez à l'Éternel un cantique nouveau; chantez à l'Éternel, vous toute la terre!", "2": "Chantez à l'Éternel; bénissez son nom; annoncez de jour en jour son salut!", "3": "Racontez sa gloire parmi les nations, ses merveilles parmi tous les peuples.", "4": "Car l'Éternel est grand et digne de grandes louanges; il est redoutable par-dessus tous les dieux.", "5": "Car tous les dieux des peuples sont des idoles; mais l'Éternel a fait les cieux.", "6": "La splendeur et la majesté sont devant lui; la force et la beauté sont dans son sanctuaire.", "7": "Rendez à l'Éternel, familles des peuples, rendez à l'Éternel la gloire et la force!", "8": "Rendez à l'Éternel la gloire due à son nom; apportez des offrandes, et entrez dans ses parvis.", "9": "Prosternez-vous devant l'Éternel avec des ornements sacrés; tremblez devant lui, vous toute la terre!", "10": "Dites parmi les nations: L'Éternel règne; aussi le monde est ferme et ne chancelle point; il jugera les peuples avec équité.", "11": "Que les cieux se réjouissent, et que la terre tressaille de joie; que la mer retentisse, avec tout ce qu'elle contient!", "12": "Que les campagnes s'égaient, avec tout ce qui est en elles; que tous les arbres des forêts chantent de joie, devant l'Éternel!", "13": "Car il vient; il vient pour juger la terre; il jugera le monde avec justice, et les peuples selon sa fidélité."}, "97": {"1": "L'Éternel règne; que la terre tressaille de joie, que les îles nombreuses se réjouissent!", "2": "La nuée et l'obscurité sont autour de lui; la justice et le droit sont la base de son trône.", "3": "Le feu marche devant lui, et embrase de tous côtés ses ennemis.", "4": "Ses éclairs brillent sur le monde; la terre tremble en le voyant.", "5": "Les montagnes se fondent comme la cire, devant l'Éternel, devant le Seigneur de toute la terre.", "6": "Les cieux annoncent sa justice, et tous les peuples voient sa gloire.", "7": "Que tous ceux qui servent les images, et qui se glorifient des idoles, soient confus! Vous, tous les dieux, prosternez-vous devant lui!", "8": "Sion l'a entendu et s'est réjouie; les filles de Juda ont tressailli d'allégresse, à cause de tes jugements, ô Éternel!", "9": "Car toi, ô Éternel, tu es le Souverain de toute la terre, tu es souverainement élevé au-dessus de tous les dieux.", "10": "Vous qui aimez l'Éternel, haïssez le mal. Il garde les âmes de ses fidèles, et les délivre de la main des méchants.", "11": "La lumière est semée pour le juste, et la joie pour ceux qui sont droits de coeur.", "12": "Justes, réjouissez-vous en l'Éternel, et célébrez son saint nom!"}, "98": {"1": "Psaume. Chantez à l'Éternel un cantique nouveau! Car il a fait des choses merveilleuses; sa droite et le bras de sa sainteté l'ont délivré.", "2": "L'Éternel a fait connaître son salut; il a révélé sa justice aux yeux des nations.", "3": "Il s'est souvenu de sa bonté et de sa fidélité envers la maison d'Israël; tous les bouts de la terre ont vu le salut de notre Dieu.", "4": "Vous, toute la terre, jetez des cris de réjouissance à l'Éternel; éclatez en cris de joie, et chantez!", "5": "Chantez à l'Éternel avec la harpe, avec la harpe et la voix des cantiques!", "6": "Avec les cors et le son des trompettes, poussez des cris de joie, devant le Roi, l'Éternel!", "7": "Que la mer retentisse, avec tout ce qu'elle contient; le monde, avec ceux qui l'habitent!", "8": "Que les fleuves battent des mains, que toutes les montagnes chantent de joie, devant l'Éternel!", "9": "Car il vient pour juger la terre; il jugera le monde avec justice, et les peuples avec équité."}, "99": {"1": "L'Éternel règne; que les peuples tremblent! Il siège entre les chérubins; que la terre chancelle!", "2": "L'Éternel est grand dans Sion; il est élevé au-dessus de tous les peuples.", "3": "Qu'on célèbre son nom grand et redoutable!", "4": "Car il est saint, et la force du roi qui aime la justice. Tu as établi l'équité, tu as exercé le jugement et la justice en Jacob.", "5": "Exaltez l'Éternel notre Dieu; prosternez-vous devant son marchepied; car il est saint.", "6": "Moïse et Aaron furent parmi ses sacrificateurs, et Samuel parmi ceux qui invoquaient son nom; ils invoquaient l'Éternel, et il leur répondait.", "7": "Il leur parlait dans la colonne de nuée; ils ont gardé ses témoignages et la loi qu'il leur avait donnée.", "8": "Éternel, notre Dieu, tu les as exaucés; tu as été pour eux un Dieu qui pardonne, tout en faisant vengeance de leurs fautes.", "9": "Exaltez l'Éternel, notre Dieu, et prosternez-vous vers la montagne de sa sainteté! Car l'Éternel, notre Dieu, est saint."}, "100": {"1": "Psaume de louange. Vous, toute la terre, jetez des cris de réjouissance à l'Éternel!", "2": "Servez l'Éternel avec joie; venez devant sa face avec des cris d'allégresse.", "3": "Sachez que l'Éternel est Dieu. C'est lui qui nous a faits, et non pas nous; nous sommes son peuple et le troupeau qu'il fait paître.", "4": "Entrez dans ses portes avec des actions de grâces, dans ses parvis avec la louange; célébrez-le, bénissez son nom", "5": "Car l'Éternel est bon; sa bonté demeure à toujours, et sa fidélité d'âge en âge."}, "101": {"1": "Psaume de David. Je chanterai la grâce et la justice; Éternel, je te psalmodierai.", "2": "Je prendrai garde à la voie de l'intégrité. Quand viendras-tu à moi? Je marcherai dans l'intégrité de mon coeur, au milieu de ma maison.", "3": "Je ne mettrai rien de mauvais devant mes yeux; j'ai en haine la conduite des transgresseurs; elle ne s'attachera point à moi.", "4": "Le coeur pervers s'éloignera de moi; je ne connaîtrai pas le méchant.", "5": "Je retrancherai celui qui médit en secret de son prochain; je ne supporterai point celui qui a le regard hautain et le coeur enflé.", "6": "J'aurai les yeux sur les fidèles du pays, afin qu'ils demeurent avec moi; celui qui marche dans l'intégrité, me servira.", "7": "Celui qui use de tromperie, n'habitera point dans ma maison; celui qui profère le mensonge, ne subsistera pas devant mes yeux.", "8": "Chaque matin je retrancherai tous les méchants du pays, pour exterminer de la cité de l'Éternel tous les ouvriers d'iniquité."}, "102": {"1": "Prière de l'affligé, lorsqu'il est abattu et qu'il répand sa plainte devant l'Éternel.", "2": "Éternel, écoute ma prière, et que mon cri parvienne jusqu'à toi!", "3": "Ne me cache point ta face; au jour de ma détresse, incline vers moi ton oreille; au jour que je t'invoque, hâte-toi, réponds-moi!", "4": "Car mes jours s'en vont comme la fumée, et mes os sont brûlés comme un foyer.", "5": "Mon coeur a été frappé, et s'est desséché comme l'herbe; tellement que j'ai oublié de manger mon pain.", "6": "A force de crier en gémissant, mes os sont attachés à ma chair.", "7": "Je ressemble au pélican du désert; je suis comme la chouette des masures.", "8": "Je veille, et je suis semblable à un passereau solitaire sur le toit.", "9": "Tous les jours mes ennemis m'outragent, et mes adversaires en fureur jurent par mon nom.", "10": "Car j'ai mangé la cendre comme le pain, et j'ai mêlé ma boisson de pleurs,", "11": "A cause de ton indignation et de ton courroux; car tu m'as enlevé et jeté au loin.", "12": "Mes jours sont comme l'ombre à son déclin, et je deviens sec comme l'herbe.", "13": "Mais toi, Éternel, tu règnes à perpétuité, et ta mémoire dure d'âge en âge.", "14": "Tu te lèveras, tu auras compassion de Sion; car il est temps d'en avoir pitié; car le moment est venu.", "15": "Car tes serviteurs sont affectionnés à ses pierres, et ils ont pitié de sa poussière.", "16": "Alors les peuples craindront le nom de l'Éternel, et tous les rois de la terre, ta gloire;", "17": "Quand l'Éternel aura rebâti Sion, qu'il aura paru dans sa gloire,", "18": "Qu'il aura écouté la requête des désolés, et n'aura pas dédaigné leur supplication.", "19": "Cela sera écrit pour la génération à venir; et le peuple qui sera créé, louera l'Éternel.", "20": "Parce qu'il aura regardé du lieu élevé de sa sainteté, et que des cieux l'Éternel aura jeté les yeux sur la terre,", "21": "Pour entendre les gémissements des captifs, pour délivrer ceux qui sont voués à la mort;", "22": "Afin qu'on célèbre en Sion le nom de l'Éternel, et sa louange dans Jérusalem,", "23": "Quand tous les peuples s'assembleront, et tous les royaumes, pour servir l'Éternel.", "24": "Il a abattu ma force en chemin; il a abrégé mes jours.", "25": "J'ai dit: Mon Dieu, ne m'enlève pas au milieu de mes jours. Tes années sont d'âge en âge.", "26": "Tu as jadis fondé la terre, et les cieux sont l'ouvrage de tes mains.", "27": "Ils périront, mais toi tu subsisteras; ils vieilliront tous comme un vêtement; tu les changeras comme un habit, et ils seront changés.", "28": "Mais toi, tu es toujours le même, et tes années ne finiront point.", "29": "Les enfants de tes serviteurs habiteront en repos, et leur postérité sera affermie devant toi."}, "103": {"1": "Psaume de David. Mon âme, bénis l'Éternel, et que tout ce qui est en moi bénisse son saint nom!", "2": "Mon âme, bénis l'Éternel, et n'oublie aucun de ses bienfaits!", "3": "C'est lui qui pardonne toutes tes iniquités; qui guérit toutes tes infirmités;", "4": "Qui retire ta vie de la fosse; qui te couronne de bonté et de compassion;", "5": "Qui rassasie ta bouche de biens, tellement que ta jeunesse est renouvelée comme celle de l'aigle.", "6": "L'Éternel fait justice et droit à tous ceux qui sont opprimés.", "7": "Il a fait connaître ses voies à Moïse, et ses exploits aux enfants d'Israël.", "8": "L'Éternel est compatissant et miséricordieux; lent à la colère et abondant en grâce.", "9": "Il ne conteste pas à perpétuité, et ne garde pas sa colère à toujours.", "10": "Il ne nous a pas fait selon nos péchés, et ne nous a pas rendu selon nos iniquités.", "11": "Car autant les cieux sont élevés au-dessus de la terre, autant sa bonté est grande sur ceux qui le craignent.", "12": "Il a éloigné de nous nos iniquités, autant que l'orient est éloigné de l'occident.", "13": "Comme un père est ému de compassion envers ses enfants, l'Éternel est ému de compassion envers ceux qui le craignent.", "14": "Car il connaît de quoi nous sommes faits, il se souvient que nous ne sommes que poussière.", "15": "Les jours de l'homme sont comme l'herbe; il fleurit comme la fleur des champs.", "16": "Car le vent ayant passé dessus, elle n'est plus, et son lieu ne la reconnaît plus.", "17": "Mais la bonté de l'Éternel est de tout temps et à toujours sur ceux qui le craignent, et sa justice pour les enfants de leurs enfants,", "18": "Pour ceux qui gardent son alliance et se souviennent de ses commandements pour les accomplir.", "19": "L'Éternel a établi son trône dans les cieux, et son règne a la domination sur tout.", "20": "Bénissez l'Éternel, vous ses anges puissants en force, qui exécutez son commandement en obéissant à la voix de sa parole!", "21": "Bénissez l'Éternel, vous toutes ses armées, qui êtes ses serviteurs, et qui faites sa volonté!", "22": "Bénissez l'Éternel, vous toutes ses oeuvres, dans tous les lieux de son empire! Mon âme, bénis l'Éternel!"}, "104": {"1": "Mon âme, bénis l'Éternel! Éternel, mon Dieu, tu es merveilleusement grand; tu es revêtu de splendeur et de majesté.", "2": "Il s'enveloppe de lumière comme d'un vêtement; il étend les cieux comme une tenture.", "3": "Il construit sa haute demeure avec les eaux; il fait des nuées son char; il se promène sur les ailes du vent.", "4": "Il fait des vents ses messagers, des flammes de feu ses serviteurs.", "5": "Il a posé la terre sur ses bases; elle est inébranlable à jamais.", "6": "Tu l'avais couverte de l'abîme comme d'un vêtement; les eaux se tenaient sur les montagnes.", "7": "A ta menace, elles se retirèrent; au bruit de ton tonnerre, elles s'enfuirent.", "8": "Les montagnes s'élevèrent, les vallées s'abaissèrent au lieu que tu leur avais assigné.", "9": "Tu as fixé pour les eaux une borne qu'elles ne passeront pas; elles ne reviendront pas couvrir la terre.", "10": "Il envoie des sources dans les vallées, et elles courent entre les montagnes.", "11": "Elles abreuvent toutes les bêtes des champs; les ânes sauvages y étanchent leur soif.", "12": "Les oiseaux habitent sur leurs bords, faisant résonner leur voix dans le feuillage.", "13": "De sa haute demeure, il abreuve les montagnes; la terre est rassasiée du fruit de tes oeuvres.", "14": "Il fait germer le foin pour le bétail et l'herbe pour le service de l'homme, faisant sortir la nourriture de la terre;", "15": "Et le vin qui réjouit le coeur de l'homme et fait resplendir son visage plus que l'huile; et le pain qui soutient le coeur de l'homme.", "16": "Les arbres de l'Éternel sont rassasiés, les cèdres du Liban qu'il a plantés.", "17": "C'est là que les oiseaux font leurs nids; les cyprès sont la demeure de la cigogne;", "18": "Les hautes montagnes sont pour les bouquetins; les rochers sont la retraite des lapins.", "19": "Il a fait la lune pour marquer les temps; le soleil connaît son coucher.", "20": "Tu amènes les ténèbres, et la nuit vient, où toutes les bêtes des forêts se promènent.", "21": "Les lionceaux rugissent après la proie, et pour demander à Dieu leur pâture.", "22": "Le soleil se lève; ils se retirent, et se couchent dans leurs tanières.", "23": "Alors l'homme sort à son ouvrage, et à son travail jusqu'au soir.", "24": "O Éternel, que tes oeuvres sont en grand nombre! Tu les as toutes faites avec sagesse; la terre est pleine de tes richesses.", "25": "Et cette grande et vaste mer! Là sont des animaux sans nombre, gros et petits.", "26": "Là se promènent les navires, et ce Léviathan que tu as formé pour s'y jouer.", "27": "Tous, ils s'attendent à toi, pour que tu leur donnes leur nourriture en son temps.", "28": "Tu la leur donnes, et ils la recueillent; tu ouvres ta main, et ils sont rassasiés de biens.", "29": "Caches-tu ta face? ils sont éperdus; retires-tu leur souffle? ils expirent, et retournent en leur poussière.", "30": "Envoies-tu ton esprit? ils sont créés, et tu renouvelles la face de la terre.", "31": "Que la gloire de l'Éternel dure à toujours! Que l'Éternel se réjouisse dans ses oeuvres!", "32": "Il regarde la terre et elle tremble; il touche les montagnes et elles fument.", "33": "Je chanterai à l'Éternel tant que je vivrai; je psalmodierai à mon Dieu tant que j'existerai.", "34": "Que ma méditation lui soit agréable! Je me réjouirai en l'Éternel.", "35": "Que les pécheurs disparaissent de la terre, et que les méchants ne soient plus! Mon âme, bénis l'Éternel! Louez l'Éternel!"}, "105": {"1": "Célébrez l'Éternel; invoquez son nom; faites connaître parmi les peuples ses hauts faits!", "2": "Chantez-lui, psalmodiez-lui; parlez de toutes ses merveilles!", "3": "Glorifiez-vous de son saint nom; que le coeur de ceux qui cherchent l'Éternel se réjouisse!", "4": "Recherchez l'Éternel et sa force; cherchez continuellement sa face!", "5": "Souvenez-vous des merveilles qu'il a faites, de ses miracles et des jugements de sa bouche;", "6": "Vous, postérité d'Abraham, son serviteur, enfants de Jacob, ses élus!", "7": "C'est lui, l'Éternel, qui est notre Dieu; ses jugements sont sur toute la terre.", "8": "Il se souvient à jamais de son alliance, de sa promesse établie pour mille générations;", "9": "Du traité qu'il fit avec Abraham, et du serment qu'il fit à Isaac,", "10": "Et qu'il a confirmé à Jacob pour être un statut, à Israël pour être une alliance éternelle,", "11": "Disant: Je te donnerai le pays de Canaan; c'est le lot de votre héritage;", "12": "Lorsqu'ils n'étaient qu'une poignée de gens, peu nombreux et étrangers dans le pays,", "13": "Allant de nation en nation, et d'un royaume vers un autre royaume.", "14": "Il ne permit à personne de les opprimer, et il châtia des rois à cause d'eux,", "15": "Disant: Ne touchez pas à mes oints, et ne faites point de mal à mes prophètes!", "16": "Il appela sur la terre la famine, et rompit tout l'appui du pain.", "17": "II envoya devant eux un homme; Joseph fut vendu comme esclave.", "18": "On lui serra les pieds dans des ceps, et sa vie fut mise dans les fers;", "19": "Jusqu'au temps où ce qu'il avait dit arriva, où la parole de l'Éternel le fit connaître.", "20": "Le roi l'envoya délivrer; le dominateur des peuples le fit élargir.", "21": "Il l'établit seigneur de sa maison, et gouverneur de tous ses biens;", "22": "Pour enchaîner à son gré ses princes, et enseigner à ses anciens la sagesse.", "23": "Alors Israël vint en Égypte; Jacob séjourna au pays de Cham.", "24": "Dieu fit fort multiplier son peuple, et le rendit plus puissant que ses oppresseurs.", "25": "Puis il changea leur coeur, tellement qu'ils haïrent son peuple, et agirent perfidement contre ses serviteurs.", "26": "Il envoya Moïse, son serviteur, Aaron qu'il avait élu.", "27": "Ils opérèrent au milieu d'eux ses prodiges, et des miracles dans le pays de Cham.", "28": "Il envoya des ténèbres, et produisit l'obscurité; et ils ne furent pas rebelles à sa parole.", "29": "Il changea leurs eaux en sang, et fit mourir leurs poissons.", "30": "Leur terre fourmilla de grenouilles, jusque dans les chambres de leurs rois.", "31": "Il parla, et des insectes vinrent, des moucherons dans tout leur territoire.", "32": "Il leur donna pour pluie de la grêle, des flammes de feu sur leur pays.", "33": "Il frappa leurs vignes et leurs figuiers, et brisa les arbres de leur territoire.", "34": "Il parla, et des sauterelles vinrent, des insectes rongeurs sans nombre,", "35": "Qui dévorèrent toute l'herbe de leur pays, qui dévorèrent les fruits de leurs champs.", "36": "Il frappa tous les premiers-nés dans leur pays, toutes les prémices de leur force.", "37": "Puis il les fit sortir avec de l'argent et de l'or; et dans leurs tribus il n'y eut personne qui chancelât.", "38": "L'Égypte se réjouit à leur départ, car la frayeur d'Israël les avait saisis.", "39": "Il étendit la nuée pour les couvrir, et le feu pour les éclairer de nuit.", "40": "A leur demande, il fit venir des cailles; et il les rassasia du pain des cieux.", "41": "Il ouvrit le rocher, et les eaux coulèrent; elles coururent, par les lieux secs, comme un fleuve.", "42": "Car il se souvenait de sa parole sainte, et d'Abraham, son serviteur.", "43": "Et il fit sortir son peuple avec allégresse, ses élus avec des chants de joie.", "44": "Il leur donna les terres des nations, et ils possédèrent le travail des peuples;", "45": "Afin qu'ils gardassent ses ordonnances, et qu'ils observassent ses lois. Louez l'Éternel!"}, "106": {"1": "Louez l'Éternel! Célébrez l'Éternel, car il est bon, car sa miséricorde demeure à toujours!", "2": "Qui pourrait raconter les hauts faits de l'Éternel et faire entendre toutes ses louanges?", "3": "Heureux ceux qui observent ce qui est droit, qui font en tout temps ce qui est juste!", "4": "Éternel, souviens-toi de moi, dans ta bienveillance envers ton peuple; fais venir à moi ton salut;", "5": "Afin que je voie le bonheur de tes élus, que je me réjouisse de la joie de ton peuple, et que je me glorifie avec ton héritage.", "6": "Nous et nos pères, nous avons péché; nous avons agi avec perversité; nous avons mal fait.", "7": "Nos pères en Égypte ne furent pas attentifs à tes merveilles; ils ne se souvinrent point de la multitude de tes bontés; mais ils furent rebelles auprès de la mer, vers la mer Rouge.", "8": "Et il les sauva pour l'amour de son nom, afin de faire connaître sa puissance.", "9": "Il tança la mer Rouge, et elle fut à sec; et il les conduisit par les abîmes comme par le désert.", "10": "Il les sauva des mains de l'adversaire, et les racheta des mains de l'ennemi.", "11": "Les eaux couvrirent leurs oppresseurs; il n'en resta pas un seul.", "12": "Alors ils crurent à ses paroles, et ils chantèrent sa louange.", "13": "Bientôt ils oublièrent ses oeuvres; ils ne s'attendirent point à ses desseins.", "14": "Ils s'éprirent de convoitise dans le désert, et tentèrent Dieu dans la solitude.", "15": "Alors il leur accorda leur demande; mais il envoya sur eux la consomption.", "16": "Ils furent jaloux de Moïse dans le camp, et d'Aaron, le saint de l'Éternel.", "17": "La terre s'ouvrit, et engloutit Dathan, et couvrit la troupe d'Abiram.", "18": "Le feu s'alluma dans leur assemblée; la flamme consuma les méchants.", "19": "Ils firent un veau en Horeb, et se prosternèrent devant une image de fonte.", "20": "Ils échangèrent leur gloire contre la figure du boeuf qui mange l'herbe.", "21": "Ils oublièrent Dieu, leur libérateur, qui avait fait de grandes choses en Égypte,", "22": "Des choses merveilleuses au pays de Cham, et des choses terribles sur la mer Rouge.", "23": "Et il parlait de les détruire, si Moïse, son élu, ne se fût mis à la brèche devant lui, pour détourner sa colère, afin qu'il ne les détruisît pas.", "24": "Ils méprisèrent la terre désirable; ils ne crurent point à sa parole.", "25": "Ils murmurèrent dans leurs tentes; ils n'écoutèrent point la voix de l'Éternel.", "26": "Alors il leur fit serment de les faire tomber dans le désert,", "27": "De faire tomber leur postérité entre les nations, de les disperser dans tous les pays.", "28": "Ils s'attachèrent à Baal-Péor, et mangèrent les sacrifices des morts.", "29": "Ils irritèrent Dieu par leurs actions, tellement qu'une plaie fit irruption parmi eux.", "30": "Mais Phinées se présenta et fit justice, et la plaie fut arrêtée.", "31": "Et cela lui fut imputé à justice, dans tous les âges, à perpétuité.", "32": "Ils l'irritèrent aussi près des eaux de Mériba; et il en arriva du mal à Moïse à cause d'eux.", "33": "Car ils résistèrent à son esprit, et il parla légèrement de ses lèvres.", "34": "Ils ne détruisirent pas les peuples, que l'Éternel leur avait dit de détruire.", "35": "Mais ils se mêlèrent avec les nations, et ils apprirent leurs oeuvres.", "36": "Ils servirent leurs idoles, qui furent pour eux un piège;", "37": "Et ils sacrifièrent aux démons leurs fils et leurs filles.", "38": "Ils répandirent le sang innocent, le sang de leurs fils et de leurs filles, qu'ils sacrifièrent aux idoles de Canaan; et le pays fut profané par ces meurtres.", "39": "Ils se souillèrent par leurs oeuvres, et se prostituèrent par leurs actions.", "40": "Et la colère de l'Éternel s'alluma contre son peuple; il eut en abomination son héritage.", "41": "Il les livra entre les mains des nations; ceux qui les haïssaient, dominèrent sur eux.", "42": "Leurs ennemis les opprimèrent, et ils furent humiliés sous leur main.", "43": "Maintes fois il les délivra; mais ils se montraient rebelles dans leurs desseins, et se perdaient par leur iniquité.", "44": "Toutefois, il les a regardés dans leur détresse, quand il entendait leur cri.", "45": "Il s'est souvenu en leur faveur de son alliance, et s'est repenti selon la grandeur de sa miséricorde.", "46": "Il leur a fait trouver compassion auprès de tous ceux qui les tenaient captifs.", "47": "Sauve-nous, Éternel, notre Dieu, et rassemble-nous d'entre les nations, afin que nous célébrions ton saint nom, et que nous nous glorifiions dans tes louanges.", "48": "Béni soit l'Éternel, le Dieu d'Israël, de siècle en siècle, et que tout le peuple dise: Amen! Louez l'Éternel!"}, "107": {"1": "Célébrez l'Éternel, car il est bon, car sa miséricorde demeure à toujours!", "2": "Qu'ainsi disent les rachetés de l'Éternel, ceux qu'il a rachetés de la main de l'oppresseur,", "3": "Et qu'il a rassemblés des pays d'orient et d'occident, de l'aquilon et du midi.", "4": "Ils erraient par le désert, dans un chemin solitaire; ils ne trouvaient point de ville habitable.", "5": "Ils étaient affamés et altérés; leur âme défaillait en eux.", "6": "Alors ils ont crié à l'Éternel dans leur détresse; et il les a délivrés de leurs angoisses.", "7": "Il les a conduits par le droit chemin, pour arriver à une ville habitable.", "8": "Qu'ils célèbrent l'Éternel pour sa bonté, pour ses merveilles envers les fils des hommes!", "9": "Car il a rassasié l'âme altérée, et rempli de biens l'âme affamée.", "10": "Ceux qui habitaient les ténèbres et l'ombre de la mort, retenus dans l'affliction et dans les fers,", "11": "Pour avoir été rebelles aux paroles de Dieu, et avoir méprisé le conseil du Très-Haut;", "12": "Il avait humilié leur coeur par la souffrance; ils succombaient loin de tout secours.", "13": "Alors ils ont crié à l'Éternel dans leur détresse; et il les a délivrés de leurs angoisses.", "14": "Il les a tirés des ténèbres et de l'ombre de la mort; il a rompu leurs liens.", "15": "Qu'ils célèbrent l'Éternel pour sa bonté, pour ses merveilles envers les fils des hommes!", "16": "Car il a brisé les portes d'airain, et rompu les barreaux de fer.", "17": "Les insensés qui étaient affligés à cause de la voie de leurs trangressions et de leurs iniquités;", "18": "Leur âme avait en horreur toute nourriture; ils touchaient aux portes de la mort.", "19": "Alors ils ont crié à l'Éternel dans leur détresse; et il les a délivrés de leurs angoisses.", "20": "Il a envoyé sa parole, et il les a guéris, et les a retirés de leurs tombeaux.", "21": "Qu'ils célèbrent l'Éternel pour sa bonté, pour ses merveilles envers les fils des hommes!", "22": "Qu'ils offrent des sacrifices d'actions de grâces, et racontent ses oeuvres en chantant de joie!", "23": "Ceux qui descendent sur la mer dans des navires, et qui trafiquent sur les grandes eaux,", "24": "Ceux-là ont vu les oeuvres de l'Éternel, et ses merveilles dans les lieux profonds.", "25": "Il parla, et fit lever un vent de tempête, qui souleva les vagues de la mer.", "26": "Ils montent aux cieux; ils descendent aux abîmes; leur âme se fond d'angoisse.", "27": "Ils tournoient et chancellent comme un homme ivre; toute leur sagesse leur manque.", "28": "Alors ils ont crié à l'Éternel dans leur détresse, et il les a retirés de leurs angoisses.", "29": "Il arrête la tempête, la changeant en calme, et les ondes se taisent.", "30": "Ils se réjouissent de ce qu'elles sont calmées; et il les conduit au port qu'ils désiraient.", "31": "Qu'ils célèbrent la bonté de l'Éternel, et ses merveilles envers les fils des hommes!", "32": "Qu'ils l'exaltent dans l'assemblée du peuple; qu'ils le louent dans le conseil des anciens!", "33": "Il change les fleuves en désert, et les sources d'eaux en un sol aride;", "34": "La terre fertile en lande salée, à cause de la méchanceté de ses habitants.", "35": "Il change le désert en étang, et la terre aride en sources d'eaux.", "36": "Il y fait habiter ceux qui étaient affamés; et ils fondent une ville pour l'habiter.", "37": "Ils ensemencent des champs et plantent des vignes, qui rendent du fruit tous les ans.", "38": "Il les bénit, et ils se multiplient extrêmement; il ne laisse point diminuer leur bétail.", "39": "Puis, ils sont amoindris et humiliés par l'oppression, le malheur et la souffrance.", "40": "Il répand le mépris sur les grands, et les fait errer dans un désert sans chemin.", "41": "Mais il relève le pauvre de l'affliction, et rend les familles nombreuses comme des troupeaux.", "42": "Les hommes droits le voient et s'en réjouissent; mais tous les injustes ont la bouche fermée.", "43": "Que celui qui est sage prenne garde à ces choses, et considère les bontés de l'Éternel."}, "108": {"1": "Cantique. Psaume de David.", "2": "Mon coeur est disposé, ô Dieu! je chanterai, je psalmodierai; c'est ma gloire.", "3": "Réveillez-vous, mon luth et ma harpe! Je devancerai l'aurore.", "4": "Je te louerai parmi les peuples, ô Éternel; je te célébrerai parmi les nations.", "5": "Car ta bonté s'élève au-dessus des cieux, et ta fidélité jusqu'aux nues.", "6": "O Dieu, élève-toi sur les cieux! Que ta gloire soit sur toute la terre,", "7": "Afin que tes bien-aimés soient délivrés. Sauve-moi par ta droite, et m'exauce!", "8": "Dieu a parlé dans son sanctuaire; je me réjouirai; je partagerai Sichem, je mesurerai la vallée de Succoth.", "9": "Galaad est à moi, à moi Manassé; Éphraïm est le rempart de ma tête, et Juda mon législateur.", "10": "Moab est le bassin où je me lave; je jette mon soulier sur Édom; je pousse des cris de joie sur le pays des Philistins.", "11": "Qui me conduira dans la ville forte? Qui me mènera jusqu'en Édom?", "12": "N'est-ce pas toi, ô Dieu, qui nous avais rejetés, et qui ne sortais plus, ô Dieu, avec nos armées?", "13": "Donne-nous du secours pour sortir de détresse; car la délivrance qui vient de l'homme n'est que vanité.", "14": "Nous ferons des actions de valeur en Dieu, et il foulera nos ennemis."}, "109": {"1": "Au maître-chantre. Psaume de David.", "2": "O Dieu de ma louange, ne te tais point! Car la bouche du méchant et la bouche du perfide se sont ouvertes contre moi; ils me parlent avec une langue menteuse.", "3": "Ils m'environnent de paroles de haine; ils me font la guerre sans cause.", "4": "En retour de mon amour, ils se font mes adversaires; moi, je ne fais que prier.", "5": "Ils m'ont rendu le mal pour le bien, et la haine pour mon amour.", "6": "Établis sur lui un méchant, et qu'un adversaire se tienne à sa droite!", "7": "Quand on le jugera, qu'il soit déclaré coupable, et que sa prière lui soit imputée à péché!", "8": "Que ses jours soient peu nombreux; qu'un autre prenne sa charge!", "9": "Que ses fils soient orphelins, et sa femme veuve!", "10": "Que ses fils soient errants et mendiants; qu'ils aillent quêter loin de leurs masures!", "11": "Que le créancier jette le filet sur ce qu'il a; que les étrangers pillent son travail!", "12": "Qu'il n'y ait personne qui lui continue sa bonté; que nul n'ait pitié de ses orphelins!", "13": "Que sa postérité soit retranchée; que dans la génération à venir leur nom soit effacé!", "14": "Que l'iniquité de ses pères revienne en mémoire devant l'Éternel, et que le péché de sa mère ne soit point effacé;", "15": "Qu'ils soient toujours devant l'Éternel, et qu'il retranche leur mémoire de la terre;", "16": "Parce qu'il ne s'est pas souvenu d'user de bonté, qu'il a persécuté l'affligé, le pauvre, l'homme au coeur brisé, pour le faire mourir!", "17": "Il a aimé la malédiction, elle viendra sur lui; il n'a point pris plaisir à la bénédiction, elle s'éloignera de lui.", "18": "Il sera enveloppé de malédiction comme d'un manteau; elle pénétrera dans son corps comme de l'eau, et dans ses os comme de l'huile.", "19": "Elle sera comme l'habit dont il se couvre, comme la ceinture dont il est toujours ceint.", "20": "Tel sera, de la part de l'Éternel, le salaire de mes adversaires, et de ceux qui disent du mal contre moi.", "21": "Mais toi, Éternel mon Dieu, agis en ma faveur, à cause de ton nom; selon la grandeur de ta bonté, délivre-moi!", "22": "Car je suis affligé et misérable, et mon coeur est blessé au-dedans de moi.", "23": "Je m'en vais comme l'ombre quand elle décline; je suis chassé comme la sauterelle.", "24": "Mes genoux chancellent par le jeûne; ma chair a perdu son embonpoint.", "25": "Je suis pour eux un sujet d'opprobre; en me voyant, ils hochent la tête.", "26": "Sois-moi en aide, Éternel mon Dieu!", "27": "Sauve-moi selon ta bonté, afin qu'ils sachent que c'est ta main, que c'est toi, Éternel, qui l'as fait.", "28": "Ils maudiront, toi tu béniras; ils s'élèvent, mais ils rougiront, et ton serviteur se réjouira.", "29": "Que mes adversaires soient revêtus de confusion, et couverts de leur honte comme d'un manteau!", "30": "Ma bouche louera hautement l'Éternel; je le célébrerai au milieu de la multitude.", "31": "Car il se tient à la droite du pauvre, pour le sauver de ceux qui condamnent son âme."}, "110": {"1": "Psaume de David. L'Éternel a dit à mon Seigneur: Assieds-toi à ma droite, jusqu'à ce que j'aie fait de tes ennemis le marchepied de tes pieds.", "2": "L'Éternel étendra de Sion ton sceptre puissant: Domine, dira-t-il, au milieu de tes ennemis!", "3": "Ton peuple sera un peuple de franche volonté, au jour où ton armée sortira dans une sainte pompe; ta jeune milice sera devant toi comme la rosée naissant du sein de l'aurore.", "4": "L'Éternel l'a juré, et il ne s'en repentira point: Tu es sacrificateur à toujours, selon l'ordre de Melchisédec.", "5": "Le Seigneur est à ta droite; il écrasera les rois au jour de sa colère.", "6": "Il exercera la justice parmi les nations; il remplira tout de morts; il écrasera le chef qui domine sur un grand pays.", "7": "Il boira au torrent dans le chemin; c'est pourquoi il relèvera la tête."}, "111": {"1": "Louez l'Éternel! Je célébrerai l'Éternel de tout mon coeur, dans le conseil des justes, et dans l'assemblée.", "2": "Les oeuvres de l'Éternel sont grandes, recherchées de tous ceux qui y prennent plaisir.", "3": "Son oeuvre n'est que splendeur et magnificence, et sa justice demeure à perpétuité.", "4": "Il a laissé la mémoire de ses prodiges. L'Éternel est miséricordieux et compatissant.", "5": "Il donne à vivre à ceux qui le craignent; il se souvient toujours de son alliance.", "6": "Il a fait connaître à son peuple la force de ses oeuvres, en lui donnant l'héritage des nations.", "7": "Les oeuvres de ses mains ne sont que justice et vérité, et tous ses commandements sont véritables.", "8": "Ils sont stables à jamais, à perpétuité, étant faits avec vérité et droiture.", "9": "Il a envoyé la rédemption à son peuple. Il a établi son alliance pour toujours. Son nom est saint et redoutable.", "10": "Le commencement de la sagesse, c'est la crainte de l'Éternel. Tous ceux qui pratiquent ses commandements sont vraiment sages. Sa louange demeure à toujours."}, "112": {"1": "Louez l'Éternel! Heureux l'homme qui craint l'Éternel, qui prend tout son plaisir en ses commandements!", "2": "Sa postérité sera puissante sur la terre; la race des hommes droits sera bénie.", "3": "L'abondance et la richesse seront dans sa maison, et sa justice subsiste à toujours.", "4": "La lumière se lève dans les ténèbres pour l'homme droit; il est compatissant, miséricordieux et juste.", "5": "Heureux l'homme qui est compatissant et qui prête; qui règle ses actions selon la justice!", "6": "Car il ne sera jamais ébranlé; la mémoire du juste sera perpétuelle.", "7": "Il n'a pas à craindre les mauvaises nouvelles; son coeur est ferme, s'assurant en l'Éternel.", "8": "Son coeur bien appuyé ne craindra point, jusqu'à ce qu'il ait reposé sa vue sur ses ennemis.", "9": "Il a répandu, il a donné aux pauvres; sa justice demeure à perpétuité; sa tête s'élève avec gloire.", "10": "Le méchant le voit, et en a du dépit; il grince les dents et se consume; le désir des méchants périra."}, "113": {"1": "Louez l'Éternel! Louez, vous serviteurs de l'Éternel, louez le nom de l'Éternel!", "2": "Que le nom de l'Éternel soit béni, dès maintenant et à toujours!", "3": "Du soleil levant au soleil cou-chant, loué soit le nom de l'Éternel!", "4": "L'Éternel est élevé par-dessus toutes les nations; sa gloire est au-dessus des cieux.", "5": "Qui est semblable à l'Éternel notre Dieu, qui habite dans les lieux très hauts?", "6": "Qui abaisse ses regards sur le ciel et sur la terre;", "7": "qui retire le petit de la poussière, et relève le pauvre du fumier,", "8": "Pour le faire asseoir avec les grands, avec les grands de son peuple;", "9": "Qui donne une maison à la femme stérile, la rendant mère de plusieurs enfants et joyeuse. Louez l'Éternel!"}, "114": {"1": "Quand Israël sortit d'Égypte, et la maison de Jacob de chez le peuple barbare,", "2": "Juda fut le sanctuaire de Dieu, Israël devint son empire.", "3": "La mer le vit et s'enfuit; le Jourdain retourna en arrière.", "4": "Les montagnes bondirent comme des béliers, et les collines comme des agneaux.", "5": "Qu'avais-tu, ô mer, pour t'enfuir? Et toi, Jourdain, pour retourner en arrière?", "6": "Vous, montagnes, pour bondir comme des béliers, et vous, collines, comme des agneaux?", "7": "Terre, tremble devant la face du Seigneur, devant la face du Dieu de Jacob,", "8": "Qui change le rocher en étang, la pierre dure en sources d'eaux."}, "115": {"1": "Non point à nous, Éternel, non point à nous, mais à ton nom donne gloire, à cause de ta bonté, à cause de ta vérité.", "2": "Pourquoi diraient les nations: Où donc est leur Dieu?", "3": "Notre Dieu, il est dans les cieux; il fait tout ce qu'il lui plaît.", "4": "Leurs idoles sont de l'argent et de l'or, un ouvrage de mains d'homme.", "5": "Elles ont une bouche et ne parlent pas; elles ont des yeux, et ne voient pas.", "6": "Elles ont des oreilles, et n'entendent pas; elles ont un nez et ne sentent pas;", "7": "Des mains, et ne touchent pas; des pieds, et ne marchent pas; elles ne rendent aucun son de leur gosier.", "8": "Ceux qui les font, et tous ceux qui s'y confient, leur deviendront semblables.", "9": "Israël, confie-toi en l'Éternel! Il est leur aide et leur bouclier.", "10": "Maison d'Aaron, confiez-vous en l'Éternel! Il est leur aide et leur bouclier.", "11": "Vous qui craignez l'Éternel, confiez-vous en l'Éternel! Il est leur aide et leur bouclier.", "12": "L'Éternel s'est souvenu de nous; il bénira, il bénira la maison d'Israël; il bénira la maison d'Aaron.", "13": "Il bénira ceux qui craignent l'Éternel, tant les petits que les grands.", "14": "L'Éternel vous ajoutera des biens, à vous et à vos enfants.", "15": "Vous êtes bénis de l'Éternel, qui a fait les cieux et la terre.", "16": "Quant aux cieux, les cieux sont à l'Éternel; mais il a donné la terre aux enfants des hommes.", "17": "Les morts ne loueront point l'Éternel, ni tous ceux qui descendent au lieu du silence.", "18": "Mais nous, nous bénirons l'Éternel, dès maintenant et à toujours. Louez l'Éternel!"}, "116": {"1": "J'aime l'Éternel, car il a entendu ma voix et mes supplications;", "2": "Car il a incliné son oreille vers moi; aussi je l'invoquerai toute ma vie.", "3": "Les liens de la mort m'avaient entouré, les angoisses du Sépulcre m'avaient saisi; j'avais trouvé la détresse et la douleur.", "4": "Mais j'invoquai le nom de l'Éternel: O Éternel, délivre mon âme!", "5": "L'Éternel est compatissant et juste, et notre Dieu fait miséricorde.", "6": "L'Éternel garde les petits; j'étais misérable, et il m'a sauvé.", "7": "Mon âme, retourne à ton repos, car l'Éternel t'a fait du bien.", "8": "Car tu as délivré mon âme de la mort, mes yeux de pleurs, et mes pieds de chute.", "9": "Je marcherai devant la face de l'Éternel sur la terre des vivants.", "10": "J'ai cru, c'est pourquoi j'ai parlé. J'ai été fort affligé.", "11": "Je disais dans mon agitation: Tout homme est menteur.", "12": "Que rendrai-je à l'Éternel? Tous ses bienfaits sont sur moi.", "13": "Je prendrai la coupe des délivrances, et j'invoquerai le nom de l'Éternel.", "14": "Je rendrai mes voeux à l'Éternel, en présence de tout son peuple.", "15": "La mort des bien-aimés de l'Éternel est précieuse à ses yeux.", "16": "Je te prie, ô Éternel! car je suis ton serviteur, ton serviteur, fils de ta servante. Tu as délié mes liens.", "17": "Je t'offrirai le sacrifice d'actions de grâces, et j'invoquerai le nom de l'Éternel.", "18": "Je rendrai mes voeux à l'Éternel, en présence de tout son peuple,", "19": "Dans les parvis de la maison de l'Éternel, au milieu de toi, Jérusalem. Louez l'Éternel!"}, "117": {"1": "Louez l'Éternel, vous, toutes les nations; célébrez-le, vous, tous les peuples!", "2": "Car sa bonté est grande envers nous, et la fidélité de l'Éternel demeure à toujours. Louez l'Éternel!"}, "118": {"1": "Célébrez l'Éternel, car il est bon, car sa miséricorde dure éternellement!", "2": "Qu'Israël aussi dise que sa miséricorde dure éternellement.", "3": "Que la maison d'Aaron dise que sa miséricorde dure éternellement.", "4": "Que ceux qui craignent l'Éternel disent que sa miséricorde dure éternellement.", "5": "Du sein de la détresse, j'ai invoqué l'Éternel; et l'Éternel m'a exaucé, et m'a mis au large.", "6": "L'Éternel est pour moi, je ne craindrai point; que me ferait l'homme?", "7": "L'Éternel est pour moi parmi ceux qui m'aident; et je regarderai sans crainte ceux qui me haïssent.", "8": "Mieux vaut se retirer vers l'Éternel que de s'assurer en l'homme.", "9": "Mieux vaut se retirer vers l'Éternel que de s'appuyer sur les grands.", "10": "Toutes les nations m'avaient environné; mais au nom de l'Éternel je les mets en pièces.", "11": "Elles m'avaient environné, oui, elles m'avaient environné; mais au nom de l'Éternel je les mets en pièces.", "12": "Elles m'avaient environné comme des abeilles; elles ont été éteintes comme un feu d'épines; car au nom de l'Éternel je les mets en pièces.", "13": "Tu m'avais rudement poussé pour me faire tomber, mais l'Éternel m'a secouru.", "14": "L'Éternel est ma force et mon cantique; il a été mon libérateur.", "15": "Une voix de chant de triomphe retentit dans les tentes des justes: La droite de l'Éternel fait vertu!", "16": "La droite de l'Éternel est haut élevée; la droite de l'Éternel fait vertu!", "17": "Je ne mourrai point, mais je vivrai, et je raconterai les oeuvres de l'Éternel.", "18": "L'Éternel m'a châtié sévèrement, mais il ne m'a pas livré à la mort.", "19": "Ouvrez-moi les portes de la justice; j'y entrerai et je célébrerai l'Éternel.", "20": "C'est ici la porte de l'Éternel, les justes y entreront.", "21": "Je te célébrerai, car tu m'as exaucé, et tu as été mon libérateur.", "22": "La pierre que ceux qui bâtissaient ont rejetée, est devenue la principale de l'angle.", "23": "Ceci a été fait par l'Éternel, et c'est une merveille devant nos yeux.", "24": "C'est ici la journée que l'Éternel a faite; égayons-nous et nous réjouissons en elle!", "25": "O Éternel, donne le salut! O Éternel, donne la prospérité!", "26": "Béni soit celui qui vient au nom de l'Éternel! Nous vous bénissons, de la maison de l'Éternel.", "27": "L'Éternel est Dieu, et il nous a éclairés; liez avec des cordes la bête du sacrifice, et l'amenez jusqu'aux cornes de l'autel.", "28": "Tu es mon Dieu, je te célébrerai. Mon Dieu, je t'exalterai.", "29": "Louez l'Éternel, car il est bon, car sa miséricorde dure éternellement!"}, "119": {"1": "Heureux ceux qui sont intègres dans leur voie, qui marchent selon la loi de l'Éternel!", "2": "Heureux ceux qui gardent ses témoignages et qui le cherchent de tout leur coeur;", "3": "Qui ne commettent point d'iniquité, mais qui marchent dans ses voies!", "4": "Tu as prescrit tes ordonnances pour qu'on les garde soigneusement.", "5": "Oh! que mes voies soient bien réglées, pour observer tes statuts.", "6": "Alors je ne rougirai point, en regardant tous tes commandements.", "7": "Je te célébrerai dans la droiture de mon coeur, quand j'aurai appris les ordonnances de ta justice.", "8": "Je veux garder tes statuts; ne m'abandonne pas entièrement!", "9": "Comment le jeune homme rendra-t-il pure sa voie? C'est en y prenant garde selon ta parole.", "10": "Je te cherche de tout mon coeur; ne me laisse pas égarer loin de tes commandements!", "11": "J'ai serré ta parole dans mon coeur, afin de ne pas pécher contre toi.", "12": "Béni sois-tu, ô Éternel! Enseigne-moi tes statuts.", "13": "Je raconte de mes lèvres tous les jugements de ta bouche.", "14": "Je me réjouis dans la voie de tes témoignages, comme si j'avais toutes les richesses du monde.", "15": "Je méditerai tes ordonnances, et je regarderai à tes sentiers.", "16": "Je prendrai plaisir à tes statuts, et je n'oublierai point tes paroles.", "17": "Fais ce bien à ton serviteur, que je vive et que je garde ta parole.", "18": "Dessille mes yeux, afin que je voie les merveilles de ta loi.", "19": "Je suis étranger sur la terre; ne me cache pas tes commandements!", "20": "Mon âme est consumée de l'affection qu'elle a de tout temps pour tes lois.", "21": "Tu tances les orgueilleux maudits, qui s'écartent de tes ordonnances.", "22": "Ote de dessus moi l'opprobre et le mépris, car je garde tes témoignages.", "23": "Les puissants mêmes se sont assis et ont parlé contre moi; mais ton serviteur médite tes statuts.", "24": "Aussi tes témoignages sont mes plaisirs et les gens de mon conseil.", "25": "Mon âme est attachée à la poussière; fais-moi revivre selon ta parole!", "26": "Je t'ai raconté mes voies, et tu m'as répondu; enseigne-moi tes statuts.", "27": "Fais-moi connaître la voie de tes commandements, et je parlerai de tes merveilles.", "28": "Mon âme pleure de chagrin; relève-moi selon ta parole!", "29": "Éloigne de moi la voie du mensonge, et accorde-moi la grâce d'observer ta loi.", "30": "J'ai choisi la voie de la vérité; j'ai mis tes jugements devant mes yeux.", "31": "Je me suis attaché à tes témoignages; Éternel, ne me rends pas confus!", "32": "Je courrai dans la voie de tes commandements, quand tu auras mis mon coeur au large.", "33": "Éternel, enseigne-moi la voie de tes statuts, et je la garderai jusqu'à la fin.", "34": "Donne-moi l'intelligence, et je garderai ta loi; je l'observerai de tout mon coeur.", "35": "Fais-moi marcher dans le sentier de tes commandements; car j'y prends plaisir.", "36": "Incline mon coeur vers tes témoignages, et non vers le gain.", "37": "Détourne mes yeux de regarder à la vanité; fais-moi revivre dans tes voies!", "38": "Ratifie à ton serviteur ta parole, laquelle est pour ceux qui te craignent.", "39": "Détourne de moi l'opprobre que je crains; car tes ordonnances sont bonnes.", "40": "Voici, je soupire après tes commandements; fais-moi revivre par ta justice!", "41": "Que ta bonté vienne sur moi, ô Éternel! et ton salut, selon ta parole!", "42": "Et j'aurai de quoi répondre à celui qui m'outrage; car je me confie en ta parole.", "43": "N'ôte pas entièrement de ma bouche la parole de vérité; car je m'attends à tes jugements;", "44": "Et je garderai ta loi constamment, à toujours et à perpétuité.", "45": "Je marcherai au large, parce que j'ai recherché tes commandements.", "46": "Je parlerai de tes témoignages devant les rois, et je n'aurai point de honte.", "47": "Je ferai mes délices de tes commandements que j'aime.", "48": "J'élèverai mes mains vers tes commandements que j'aime, et je m'entretiendrai de tes statuts.", "49": "Souviens-toi de la parole donnée à ton serviteur, en laquelle tu m'as fait espérer.", "50": "C'est ici ma consolation dans mon affliction, que ta parole me rend la vie.", "51": "Des orgueilleux me couvrent de railleries; mais je ne m'écarte point de ta loi.", "52": "Je me rappelle tes jugements d'autrefois, ô Éternel, et je me console.", "53": "L'indignation me saisit, à cause des méchants qui abandonnent ta loi.", "54": "Tes statuts sont le sujet de mes cantiques, dans la maison où j'habite en étranger.", "55": "La nuit, je me rappelle ton nom, ô Éternel; et je garde ta loi.", "56": "C'est ici mon partage, d'observer tes commandements.", "57": "Ma portion, ô Éternel, je l'ai dit, c'est de garder tes paroles.", "58": "Je t'ai supplié de tout mon coeur: aie pitié de moi selon ta promesse!", "59": "J'ai fait le compte de mes voies, et j'ai tourné mes pas vers tes témoignages.", "60": "Je me hâte, je ne diffère point d'observer tes commandements.", "61": "Les pièges des méchants m'ont environné; je n'ai point oublié ta loi.", "62": "Je me lève à minuit pour te louer, à cause des ordonnances de ta justice.", "63": "Je suis le compagnon de tous ceux qui te craignent, et qui gardent tes ordonnances.", "64": "Éternel, la terre est pleine de ta bonté; enseigne-moi tes statuts!", "65": "Éternel, tu as fait du bien à ton serviteur, selon ta parole.", "66": "Enseigne-moi à avoir du sens et de l'intelligence; car j'ai cru à tes commandements.", "67": "Avant d'être affligé, je m'égarais: mais maintenant j'observe ta parole.", "68": "Tu es bon et bienfaisant: enseigne-moi tes statuts.", "69": "Des orgueilleux ont forgé contre moi des faussetés; moi, je garderai tes ordonnances de tout mon coeur.", "70": "Leur coeur est épaissi comme de la graisse; moi, je trouve mes délices dans ta loi.", "71": "Il m'est bon d'avoir été affligé, afin que j'apprenne tes statuts.", "72": "La loi de ta bouche m'est plus précieuse que des milliers de pièces d'or et d'argent.", "73": "Tes mains m'ont fait et m'ont formé; rends-moi intelligent, et j'apprendrai tes commandements.", "74": "Ceux qui te craignent me verront et se réjouiront, car je m'attends à ta parole.", "75": "Je sais, ô Éternel, que tes jugements ne sont que justice, et que tu m'as affligé selon ta fidélité.", "76": "Oh! que ta bonté me console, comme tu l'as promis à ton serviteur.", "77": "Que tes compassions viennent sur moi, et je vivrai; car ta loi fait mon plaisir.", "78": "Que les orgueilleux soient confus, qui m'oppriment sans sujet! Moi, je méditerai sur tes commandements.", "79": "Que ceux qui te craignent, reviennent à moi, et ceux qui connaissent tes témoignages!", "80": "Que mon coeur soit intègre dans tes statuts, afin que je ne sois pas confus!", "81": "Mon âme se consume après ton salut; je m'attends à ta parole.", "82": "Mes yeux se consument après ta promesse; je dis: Quand me consoleras-tu?", "83": "Car je suis comme une outre dans la fumée; mais je n'oublie point tes statuts.", "84": "Combien dureront les jours de ton serviteur? Quand feras-tu justice de ceux qui me poursuivent?", "85": "Les orgueilleux m'ont creusé des fosses; ce qui n'est pas selon ta loi.", "86": "Tous tes commandements ne sont que fidélité; on me persécute sans cause; aide-moi!", "87": "Encore un peu, et ils me détruisaient sur la terre; mais je n'abandonne pas tes commandements.", "88": "Fais-moi revivre selon ta bonté, et je garderai la loi de ta bouche.", "89": "O Éternel, ta parole subsiste à toujours dans les cieux.", "90": "Ta fidélité dure d'âge en âge; tu as fondé la terre, et elle demeure ferme.", "91": "Tout subsiste aujourd'hui selon tes ordonnances; car toutes choses te servent.", "92": "Si ta loi n'eût été mon plaisir, j'eusse alors péri dans mon affliction.", "93": "Je n'oublierai jamais tes commandements, car par eux tu m'as fait revivre.", "94": "Je suis à toi, sauve-moi; car j'ai recherché tes commandements.", "95": "Les méchants m'ont attendu pour me faire périr; mais je suis attentif à tes témoignages.", "96": "J'ai vu des bornes à tout ce qu'il y a de parfait; ton commandement est d'une immense étendue.", "97": "Oh! combien j'aime ta loi! C'est ce dont je m'entretiens tout le jour.", "98": "Tu me rends plus sage que mes ennemis par tes commandements; car ils sont toujours avec moi.", "99": "J'ai passé en prudence tous ceux qui m'avaient enseigné, parce que tes témoignages sont mon entretien.", "100": "Je suis plus entendu que les anciens, parce que j'ai gardé tes commandements.", "101": "J'ai détourné mes pas de tout mauvais chemin, afin d'observer ta parole.", "102": "Je n'ai pas dévié de tes ordonnances; car c'est toi qui m'as enseigné.", "103": "Que ta parole est douce à mon palais! Plus douce que le miel à ma bouche.", "104": "Tes ordonnances me rendent intelligent, c'est pourquoi je hais toute voie de mensonge.", "105": "Ta parole est une lampe à mon pied, et une lumière sur mon sentier.", "106": "J'ai juré, et je le tiendrai, d'observer les ordonnances de ta justice.", "107": "Je suis extrêmement affligé; Éternel, fais-moi revivre selon ta parole!", "108": "Éternel, aie pour agréables les voeux que t'offre ma bouche, et m'enseigne tes ordonnances!", "109": "Ma vie est continuellement en danger; toutefois, je n'ai point oublié ta loi.", "110": "Les méchants m'ont tendu des pièges; mais je ne me suis point écarté de tes ordonnances.", "111": "J'ai pris tes témoignages pour héritage perpétuel; car ils sont la joie de mon coeur.", "112": "J'ai incliné mon coeur à pratiquer tes statuts, constamment et jusqu'à la fin.", "113": "Je hais les pensées vaines; mais j'aime ta loi.", "114": "Tu es ma retraite et mon bouclier; je m'attends à ta parole.", "115": "Méchants, retirez-vous de moi, et je garderai les commandements de mon Dieu!", "116": "Soutiens-moi selon ta parole, et je vivrai, et ne me rends pas confus dans mon attente!", "117": "Soutiens-moi, et je serai sauvé, et j'aurai toujours les yeux sur tes statuts!", "118": "Tu rejettes tous ceux qui s'écartent de tes statuts, car leur tromperie est un vain mensonge.", "119": "Tu réduis à néant comme de l'écume tous les méchants de la terre; c'est pourquoi j'aime tes témoignages.", "120": "Ma chair frissonne de la frayeur que j'ai de toi; et je crains tes jugements.", "121": "J'ai pratiqué le droit et la justice; ne m'abandonne pas à mes oppresseurs.", "122": "Sois le garant de ton serviteur pour son bien; que les orgueilleux ne m'oppriment pas.", "123": "Mes yeux se consument après ton salut, après la parole de ta justice.", "124": "Agis envers ton serviteur selon ta bonté, et m'enseigne tes statuts.", "125": "Je suis ton serviteur; rends-moi intelligent, et je connaîtrai tes témoignages.", "126": "Il est temps que l'Éternel opère; ils ont aboli ta loi.", "127": "C'est pourquoi j'aime tes commandements plus que l'or, même que l'or fin.", "128": "C'est pourquoi j'estime droits tous tes commandements, et je hais toute voie de mensonge.", "129": "Tes témoignages sont admirables; c'est pourquoi mon âme les a gardés.", "130": "La révélation de tes paroles éclaire; elle donne de l'intelligence aux simples.", "131": "J'ai ouvert la bouche et j'ai soupiré; car j'ai désiré tes commandements.", "132": "Regarde-moi et prends pitié de moi, comme tu as accoutumé de faire à l'égard de ceux qui aiment ton nom.", "133": "Affermis mes pas dans ta parole, et ne laisse aucune iniquité dominer sur moi!", "134": "Délivre-moi de l'oppression des hommes, afin que je garde tes commandements!", "135": "Fais luire ta face sur ton serviteur, et m'enseigne tes statuts!", "136": "Des ruisseaux d'eau coulent de mes yeux, parce qu'on n'observe pas ta loi.", "137": "Tu es juste, ô Éternel, et droit dans tes jugements.", "138": "Tu as prescrit tes témoignages avec justice, et avec une grande fidélité.", "139": "Mon zèle m'a miné, parce que mes ennemis ont oublié tes paroles.", "140": "Ta parole est parfaitement pure; c'est pourquoi ton serviteur l'aime.", "141": "Je suis petit et méprisé; mais je n'oublie point tes commandements.", "142": "Ta justice est une justice éternelle, et ta loi n'est que vérité.", "143": "La détresse et l'angoisse m'ont atteint; mais tes commandements sont mes plaisirs.", "144": "Tes témoignages ne sont que justice à toujours; donne-m'en l'intelligence, afin que je vive!", "145": "Je crie de tout mon coeur; réponds-moi, Éternel, et je garderai tes statuts.", "146": "Je crie à toi; sauve-moi, et j'observerai tes témoignages.", "147": "Je préviens l'aurore et je crie; je m'attends à ta promesse.", "148": "Mes yeux préviennent les veilles de la nuit pour méditer ta parole.", "149": "Écoute ma voix selon ta bonté; Éternel, fais-moi revivre selon ton ordonnance!", "150": "Ceux qui ont de mauvais desseins s'approchent; ils se tiennent loin de ta loi.", "151": "Tu es proche, ô Éternel, et tous tes commandements sont la vérité.", "152": "Dès longtemps je sais par tes témoignages, que tu les as établis pour toujours.", "153": "Regarde mon affliction, et me délivre, car je n'ai pas oublié ta loi.", "154": "Défends ma cause et me rachète; fais-moi revivre selon ta parole!", "155": "Le salut est loin des méchants, parce qu'ils ne recherchent point tes statuts.", "156": "Tes compassions sont en grand nombre, ô Éternel; fais-moi revivre selon tes ordonnances!", "157": "Mes persécuteurs et mes adversaires sont en grand nombre; mais je ne me détourne point de tes témoignages.", "158": "J'ai vu les infidèles et j'en ai horreur; ils n'observent pas ta parole.", "159": "Considère que j'aime tes commandements; Éternel, fais-moi revivre selon ta bonté!", "160": "Le fondement de ta parole est la vérité, et toutes les lois de ta justice sont éternelles.", "161": "Les grands m'ont persécuté sans cause; mais mon coeur n'a craint que tes paroles.", "162": "Je me réjouis de ta parole, comme celui qui trouve un grand butin.", "163": "J'ai en haine et en abomination le mensonge; j'aime ta loi.", "164": "Je te loue sept fois le jour, à cause des ordonnances de ta justice.", "165": "Il y a une grande paix pour ceux qui aiment ta loi, et rien ne peut les renverser.", "166": "Éternel, j'espère en ta délivrance, et je pratique tes commandements.", "167": "Mon âme observe tes témoignages, et je les aime d'un grand amour.", "168": "J'observe tes commandements et tes témoignages, car toutes mes voies sont devant toi.", "169": "Éternel, que mon cri vienne en ta présence! Rends-moi intelligent, selon ta parole.", "170": "Que ma supplication vienne devant toi! Délivre-moi, selon ta promesse!", "171": "Mes lèvres répandront ta louange, quand tu m'auras enseigné tes statuts.", "172": "Ma langue ne parlera que de ta parole; car tous tes commandements sont justes.", "173": "Que ta main me soit en aide! Car j'ai fait choix de tes ordonnances.", "174": "Éternel, je soupire après ton salut, et ta loi est tout mon plaisir.", "175": "Que mon âme vive, afin qu'elle te loue, et que tes ordonnances me soient en aide!", "176": "Je suis errant comme une brebis perdue: cherche ton serviteur, car je n'ai point oublié tes commandements."}, "120": {"1": "Cantique de Maaloth. J'ai crié à l'Éternel dans ma détresse, et il m'a exaucé.", "2": "Éternel, délivre mon âme des lèvres menteuses, de la langue qui trompe!", "3": "Que te donnera, que te rapportera la langue trompeuse?", "4": "Des flèches aiguës comme celles du guerrier, avec les charbons ardents du genêt.", "5": "Malheureux que je suis de séjourner en Méshec, de demeurer parmi les tentes de Kédar!", "6": "Trop longtemps mon âme a demeuré avec celui qui hait la paix.", "7": "Je veux la paix; mais dès que je parle, ils sont pour la guerre."}, "121": {"1": "Cantique de Maaloth. J'élève mes yeux vers les montagnes d'où me viendra le secours.", "2": "Mon secours vient de l'Éternel, qui a fait les cieux et la terre.", "3": "Il ne permettra pas que ton pied chancelle; celui qui te garde ne sommeillera point.", "4": "Voici, celui qui garde Israël ne sommeillera point, et ne s'endormira point.", "5": "L'Éternel est celui qui te garde; l'Éternel est ton ombre; il est à ta main droite.", "6": "Le soleil ne te frappera point pendant le jour, ni la lune pendant la nuit.", "7": "L'Éternel te gardera de tout mal; il gardera ton âme.", "8": "L'Éternel gardera ta sortie et ton entrée, dès maintenant et à toujours."}, "122": {"1": "Cantique de Maaloth, de David. Je me réjouis lorsqu'on me dit: Allons à la maison de l'Éternel!", "2": "Nos pieds s'arrêtent dans tes portes, ô Jérusalem!", "3": "Jérusalem, qui es bâtie comme une ville aux édifices pressés.", "4": "C'est là que montent les tribus, les tribus de l'Éternel, ce qui est un témoignage en Israël, pour célébrer le nom de l'Éternel.", "5": "C'est là que sont dressés les trônes pour la justice, les trônes pour la maison de David.", "6": "Priez pour la paix de Jérusalem! Que ceux qui t'aiment jouissent de la paix!", "7": "Que la paix soit dans tes murs, et le repos dans tes palais!", "8": "A cause de mes frères et de mes amis, je prierai pour ta paix.", "9": "A cause de la maison de l'Éternel notre Dieu, je demanderai pour toi le bonheur."}, "123": {"1": "Cantique de Maaloth. J'élève mes yeux vers toi, qui habites dans les cieux.", "2": "Voici, comme les yeux des serviteurs regardent à la main de leurs maîtres, et les yeux de la servante à la main de sa maîtresse, ainsi nos yeux regardent à l'Éternel notre Dieu, jusqu'à ce qu'il ait pitié de nous.", "3": "Aie pitié de nous, Éternel, aie pitié de nous, car nous sommes rassasiés de mépris!", "4": "Notre âme est abondamment rassasiée de la moquerie de ceux qui sont dans l'abondance, du mépris des orgueilleux."}, "124": {"1": "Cantique de Maaloth, de David. Sans l'Éternel qui fut pour nous, peut bien dire Israël,", "2": "Sans l'Éternel qui fut pour nous, quand les hommes s'élevaient contre nous,", "3": "Alors ils nous auraient engloutis vivants, quand leur colère s'enflammait contre nous.", "4": "Alors les eaux nous auraient submergés, un torrent eût passé sur notre âme.", "5": "Alors les eaux impétueuses auraient passé sur notre âme.", "6": "Béni soit l'Éternel, qui ne nous a pas livrés en proie à leurs dents!", "7": "Notre âme s'est échappée comme un oiseau du filet de l'oiseleur; le filet s'est rompu, et nous nous sommes échappés.", "8": "Notre secours est dans le nom de l'Éternel, qui a fait les cieux et la terre."}, "125": {"1": "Cantique de Maaloth. Ceux qui se confient en l'Éternel sont comme la montagne de Sion, qui ne peut être ébranlée, et qui subsiste à toujours.", "2": "Jérusalem est environnée de montagnes; et l'Éternel est autour de son peuple, dès maintenant et à toujours.", "3": "Car le sceptre de la méchanceté ne reposera pas sur le lot des justes; de peur que les justes ne mettent leurs mains à l'iniquité.", "4": "Éternel, fais du bien aux bons, à ceux qui ont le coeur droit!", "5": "Mais pour ceux qui se détournent dans des voies tortueuses, l'Éternel les fera marcher avec les ouvriers d'iniquité. Que la paix soit sur Israël!"}, "126": {"1": "Cantique de Maaloth. Quand l'Éternel ramena les captifs de Sion, nous étions comme ceux qui font un rêve.", "2": "Alors notre bouche fut pleine de cris de joie, et notre langue de chants de triomphe. Alors on disait parmi les nations: L'Éternel a fait de grandes choses à ceux-ci.", "3": "L'Éternel nous a fait de grandes choses; nous en avons été joyeux.", "4": "Éternel, ramène nos captifs, comme les ruisseaux au pays du midi!", "5": "Ceux qui sèment avec larmes, moissonneront avec chants de triomphe.", "6": "Celui qui porte la semence pour la répandre, marche en pleurant; mais il reviendra en chantant de joie, quand il portera ses gerbes."}, "127": {"1": "Cantique de Maaloth, de Salomon. Si l'Éternel ne bâtit la maison, ceux qui la bâtissent travaillent en vain. Si l'Éternel ne garde la ville, celui qui la garde veille en vain.", "2": "En vain vous vous levez matin, vous vous couchez tard, et vous mangez le pain de douleur; il en donne autant à son bien-aimé pendant son sommeil.", "3": "Voici, les enfants sont un héritage de l'Éternel; le fruit des entrailles est une récompense.", "4": "Telles les flèches dans la main d'un guerrier, tels sont les fils du jeune âge.", "5": "Heureux l'homme qui en a rempli son carquois! Ils ne seront pas confus, quand ils parleront avec des ennemis à la porte."}, "128": {"1": "Cantique de Maaloth. Heureux l'homme qui craint l'Éternel, et marche dans ses voies!", "2": "Car tu mangeras du travail de tes mains, tu seras bienheureux et tu prospéreras.", "3": "Ta femme sera dans ta maison comme une vigne abondante en fruits, et tes enfants comme des plants d'olivier autour de ta table.", "4": "Oui, c'est ainsi que sera béni l'homme qui craint l'Éternel.", "5": "L'Éternel te bénira de Sion, et tu verras le bien de Jérusalem tous les jours de ta vie.", "6": "Et tu verras des enfants à tes enfants. Que la paix soit sur Israël!"}, "129": {"1": "Cantique de Maaloth. Ils m'ont fort tourmenté dès ma jeunesse, peut bien dire Israël.", "2": "Ils m'ont fort tourmenté dès ma jeunesse, mais ils n'ont pas prévalu sur moi.", "3": "Des laboureurs ont labouré mon dos; ils y ont tracé tout au long leurs sillons.", "4": "L'Éternel est juste; il a coupé les cordes des méchants.", "5": "Tous ceux qui haïssent Sion seront rendus honteux et repoussés en arrière.", "6": "Ils seront comme l'herbe des toits, qui sèche avant qu'elle monte en tuyau;", "7": "Dont le moissonneur ne remplit pas sa main, ni le lieur de gerbes ses bras;", "8": "Et dont les passants ne disent pas: La bénédiction de l'Éternel soit sur vous! Nous vous bénissons au nom de l'Éternel!"}, "130": {"1": "Cantique de Maaloth. O Éternel, je t'invoque des lieux profonds.", "2": "Seigneur, écoute ma voix! Que tes oreilles soient attentives à la voix de mes supplications!", "3": "Éternel, si tu prends garde aux iniquités, Seigneur, qui subsistera?", "4": "Mais le pardon se trouve auprès de toi, afin qu'on te craigne.", "5": "J'ai attendu l'Éternel; mon âme l'a attendu, et j'ai eu mon espérance en sa parole.", "6": "Mon âme attend le Seigneur, plus que les sentinelles n'attendent le matin.", "7": "Israël, attends-toi à l'Éternel, car la miséricorde est auprès de l'Éternel, et la rédemption se trouve en abondance auprès de lui.", "8": "Et lui-même rachètera Israël de toutes ses iniquités."}, "131": {"1": "Cantique de Maaloth, de David. Éternel, mon coeur ne s'est point enflé; mes yeux ne se sont point élevés; et je n'ai point recherché des choses trop grandes et trop élevées pour moi.", "2": "N'ai-je pas soumis et fait taire mon âme, comme un enfant sevré fait envers sa mère? Mon âme est en moi comme un enfant sevré.", "3": "Israël, attends-toi à l'Éternel, dès maintenant et à toujours!"}, "132": {"1": "Cantique de Maaloth. Éternel, souviens-toi de David et de toute son affliction;", "2": "Lui qui jura à l'Éternel, et fit ce voeu au Puissant de Jacob:", "3": "Si j'entre sous l'abri de ma maison, et si je monte sur le lit où je repose;", "4": "Si je donne du sommeil à mes yeux, du repos à mes paupières;", "5": "Jusqu'à ce que j'aie trouvé un lieu pour l'Éternel, une demeure pour le Puissant de Jacob!", "6": "Voici, nous en avons entendu parler à Éphrath; nous l'avons trouvée dans les champs de Jaar.", "7": "Entrons dans ses demeures; prosternons-nous devant son marche-pied!", "8": "Lève-toi, ô Éternel, viens au lieu de ton repos, toi et l'arche de ta force!", "9": "Que tes sacrificateurs soient revêtus de justice, et que tes bien-aimés chantent de joie!", "10": "Pour l'amour de David, ton serviteur, ne rejette pas la face de ton Oint!", "11": "L'Éternel a juré la vérité à David, et il n'en reviendra pas: Je mettrai sur ton trône le fruit de tes entrailles.", "12": "Si tes fils gardent mon alliance et mes témoignages que je leur enseignerai, leurs fils aussi, à perpétuité, seront assis sur ton trône.", "13": "Car l'Éternel a fait choix de Sion; il l'a préférée pour y faire son séjour.", "14": "Elle est, dit-il, le lieu de mon repos, à perpétuité; j'y habiterai, car je l'ai choisie.", "15": "Je bénirai abondamment ses vivres; je rassasierai de pain ses pauvres.", "16": "Je revêtirai de salut ses sacrificateurs, et ses fidèles chanteront d'une grande joie.", "17": "C'est là que je ferai lever une corne à David, et que je prépare une lampe à mon Oint.", "18": "Je couvrirai de honte ses ennemis, et sur lui brillera son diadème."}, "133": {"1": "Cantique de Maaloth, de David. Voici, oh! qu'il est bon et qu'il est agréable que des frères demeurent unis ensemble!", "2": "C'est comme l'huile précieuse, qui descend sur la tête et sur la barbe d'Aaron, qui descend jusqu'au bord de ses vêtements;", "3": "Et comme la rosée de l'Hermon, qui descend sur les montagnes de Sion; car c'est là que l'Éternel a ordonné la bénédiction, et la vie à toujours."}, "134": {"1": "Cantique de Maaloth. Voici, bénissez l'Éternel, vous, tous les serviteurs de l'Éternel, qui vous tenez dans la maison de l'Éternel pendant les nuits.", "2": "Élevez vos mains vers le sanctuaire, et bénissez l'Éternel!", "3": "L'Éternel te bénisse de Sion, lui qui a fait les cieux et la terre!"}, "135": {"1": "Louez l'Éternel! Louez le nom de l'Éternel; louez-le, serviteurs de l'Éternel!", "2": "Vous qui vous tenez dans la maison de l'Éternel, dans les parvis de la maison de notre Dieu,", "3": "Louez l'Éternel, car l'Éternel est bon! Chantez à son nom, car il est clément!", "4": "Car l'Éternel s'est choisi Jacob et Israël pour sa possession.", "5": "Car je sais que l'Éternel est grand, et notre Seigneur au-dessus de tous les dieux.", "6": "L'Éternel fait tout ce qui lui plaît dans les cieux et sur la terre, dans les mers et dans tous les abîmes.", "7": "C'est lui qui fait monter du bout de la terre les vapeurs; qui produit les éclairs et la pluie; qui tire le vent de ses trésors.", "8": "C'est lui qui a frappé les premiers-nés d'Égypte, depuis les hommes jusqu'aux bêtes;", "9": "Qui a envoyé des signes et des prodiges au milieu de toi, Égypte, contre Pharaon et contre tous ses serviteurs;", "10": "Qui a frappé plusieurs nations, et mis à mort de puissants rois:", "11": "Sihon, roi des Amoréens, et Og, roi de Bassan, et tous les rois de Canaan;", "12": "Et qui a donné leur pays en héritage, en héritage à Israël, son peuple.", "13": "Éternel, ton nom subsiste à toujours; Éternel, ta mémoire est d'âge en âge.", "14": "Car l'Éternel fera justice à son peuple, et il aura compassion de ses serviteurs.", "15": "Les idoles des nations sont de l'argent et de l'or, un ouvrage de mains d'homme.", "16": "Elles ont une bouche, et ne parlent point; elles ont des yeux, et ne voient point;", "17": "Elles ont des oreilles, et n'entendent point; il n'y a pas non plus de souffle dans leur bouche.", "18": "Ceux qui les font et tous ceux qui s'y confient leur deviendront semblables!", "19": "Maison d'Israël, bénissez l'Éternel! Maison d'Aaron, bénissez l'Éternel!", "20": "Maison de Lévi, bénissez l'Éternel! Vous qui craignez l'Éternel, bénissez l'Éternel!", "21": "Béni soit, de Sion, l'Éternel qui réside à Jérusalem! Louez l'Éternel!"}, "136": {"1": "Célébrez l'Éternel, car il est bon; car sa miséricorde dure éternellement!", "2": "Célébrez le Dieu des dieux, car sa miséricorde dure éternellement.", "3": "Célébrez le Seigneur des seigneurs, car sa miséricorde dure éternellement;", "4": "Celui qui seul fait de grandes merveilles, car sa miséricorde dure éternellement!", "5": "Celui qui a fait les cieux avec intelligence, car sa miséricorde dure éternellement;", "6": "Qui a étendu la terre sur les eaux, car sa miséricorde dure éternellement;", "7": "Qui a fait les grands luminaires, car sa miséricorde dure éternellement;", "8": "Le soleil pour dominer sur le jour, car sa miséricorde dure éternellement;", "9": "La lune et les étoiles pour dominer sur la nuit, car sa miséricorde dure éternellement!", "10": "Celui qui a frappé l'Égypte en ses premiers-nés, car sa miséricorde dure éternellement;", "11": "Et qui a fait sortir Israël du milieu d'eux, car sa miséricorde dure éternellement;", "12": "A main forte et à bras étendu, car sa miséricorde dure éternellement!", "13": "Celui qui a fendu la mer Rouge en deux, car sa miséricorde dure éternellement;", "14": "Qui a fait passer Israël au milieu d'elle, car sa miséricorde dure éternellement;", "15": "Et a renversé Pharaon et son armée dans la mer Rouge, car sa miséricorde dure éternellement!", "16": "Celui qui a conduit son peuple par le désert, car sa miséricorde dure éternellement;", "17": "Qui a frappé de grands rois, car sa miséricorde dure éternellement;", "18": "Et a tué des rois magnifiques, car sa miséricorde dure éternellement;", "19": "Sihon, roi des Amoréens, car sa miséricorde dure éternellement;", "20": "Et Og, roi de Bassan, car sa miséricorde dure éternellement;", "21": "Et a donné leur pays en héritage, car sa miséricorde dure éternellement;", "22": "En héritage à Israël, son serviteur, car sa miséricorde dure éternellement!", "23": "Celui qui, lorsque nous étions abaissés, s'est souvenu de nous, car sa miséricorde dure éternellement;", "24": "Et nous a délivrés de nos ennemis, car sa miséricorde dure éternellement;", "25": "Qui donne de la nourriture à toute chair, car sa miséricorde dure éternellement!", "26": "Célébrez le Dieu des cieux; car sa miséricorde dure éternellement!"}, "137": {"1": "Nous nous sommes assis près des fleuves de Babylone, et là, nous avons pleuré, nous souvenant de Sion.", "2": "Nous avons suspendu nos harpes aux saules de la contrée.", "3": "Là, ceux qui nous avaient emmenés captifs nous demandaient des chants joyeux: Chantez-nous quelque chose des cantiques de Sion.", "4": "Comment chanterions-nous les cantiques de l'Éternel, dans une terre étrangère?", "5": "Si je t'oublie, Jérusalem, que ma droite s'oublie elle-même!", "6": "Que ma langue s'attache à mon palais, si je ne me souviens de toi, si je ne fais de Jérusalem le principal sujet de ma joie!", "7": "Éternel, souviens-toi des enfants d'Édom, qui, dans la journée de Jérusalem, disaient: Rasez, rasez jusqu'à ses fondements!", "8": "Fille de Babel, la dévastée, heureux qui te rendra ce que tu nous as fait!", "9": "Heureux qui saisira tes enfants, et les écrasera contre le rocher!"}, "138": {"1": "Psaume de David. Je te célébrerai de tout mon coeur; je te psalmodierai en la présence de Dieu.", "2": "Je me prosternerai dans le palais de ta sainteté, et je célébrerai ton nom, à cause de ta bonté et de ta vérité; car tu as magnifiquement accompli ta parole, au-delà de toute ta renommée.", "3": "Le jour que je t'ai invoqué, tu m'as exaucé; tu m'as délivré, tu as fortifié mon âme.", "4": "O Éternel, tous les rois de la terre te célébreront, quand ils auront entendu les paroles de ta bouche.", "5": "Et ils chanteront les voies de l'Éternel; car la gloire de l'Éternel est grande.", "6": "Car l'Éternel, qui est haut élevé, voit celui qui est abaissé, et il aperçoit de loin celui qui s'élève.", "7": "Si je marche au milieu de l'adversité, tu me rendras la vie; tu étendras ta main contre la colère de mes ennemis, et ta droite me délivrera.", "8": "L'Éternel achèvera ce qui me concerne. Éternel, ta bonté demeure à toujours. N'abandonne pas l'oeuvre de tes mains!"}, "139": {"1": "Au maître-chantre. Psaume de David. Éternel, tu m'as sondé, et tu m'as connu.", "2": "Tu sais quand je m'assieds et quand je me lève; tu découvres de loin ma pensée.", "3": "Tu vois quand je marche et quand je me couche; tu connais parfaitement toutes mes voies.", "4": "Même avant que la parole soit sur ma langue, voici, ô Éternel, tu la connais tout entière.", "5": "Tu me tiens serré par-derrière et par-devant, et tu as mis ta main sur moi.", "6": "Science trop merveilleuse pour moi, si élevée que je n'y puis atteindre!", "7": "Où irais-je loin de ton Esprit, et où fuirais-je loin de ta face?", "8": "Si je monte aux cieux, tu y es; si je me couche au Sépulcre, t'y voilà.", "9": "Si je prends les ailes de l'aube du jour, et que j'aille habiter au bout de la mer,", "10": "Là même, ta main me conduira, et ta droite me saisira.", "11": "Si je dis: Au moins les ténèbres me couvriront; la nuit devient lumière autour de moi;", "12": "Les ténèbres mêmes ne sont pas obscures pour toi, et la nuit resplendit comme le jour; les ténèbres sont comme la lumière.", "13": "Car c'est toi qui as formé mes reins, qui m'as façonné dans le sein de ma mère.", "14": "Je te loue de ce que j'ai été fait d'une étrange et merveilleuse manière; tes oeuvres sont merveilleuses, et mon âme le sait très bien.", "15": "Mes os ne t'étaient point cachés, lorsque j'étais formé dans le secret, ouvré comme un tissu dans les lieux bas de la terre.", "16": "Tes yeux m'ont vu, lorsque j'étais comme une masse informe, et sur ton livre étaient inscrits tous les jours qui m'étaient réservés, quand aucun d'eux n'existait.", "17": "Que tes pensées me sont précieuses, ô Dieu, et combien le nombre en est grand!", "18": "Les veux-je compter? Elles sont plus nombreuses que le sable. Suis-je réveillé? Je suis encore avec toi.", "19": "O Dieu, ne feras-tu pas mourir le méchant? Hommes de sang, éloignez-vous de moi!", "20": "Ils parlent de toi pour mal faire; tes ennemis jurent faussement par ton nom.", "21": "Éternel, ne haïrais-je pas ceux qui te haïssent? N'aurais-je pas horreur de ceux qui s'élèvent contre toi?", "22": "Je les hais d'une parfaite haine; je les tiens pour mes ennemis.", "23": "Sonde-moi, ô Dieu, et connais mon coeur; éprouve-moi, et connais mes pensées.", "24": "Vois si je suis dans une voie d'injustice, et conduis-moi dans la voie de l'éternité!"}, "140": {"1": "Au maître-chantre. Psaume de David.", "2": "Éternel, délivre-moi de l'homme méchant, et garde-moi de l'homme violent,", "3": "Qui méditent le mal dans leur coeur, et suscitent tous les jours des combats;", "4": "Qui affilent leur langue comme un serpent; qui ont un venin d'aspic sous leurs lèvres. Sélah (pause).", "5": "Éternel, garde-moi des mains du méchant, préserve-moi de l'homme violent, qui méditent de me faire tomber.", "6": "Les orgueilleux m'ont dressé un piège et des lacs; ils ont tendu des rets sur le bord du chemin; ils m'ont dressé des embûches. (Sélah.)", "7": "J'ai dit à l'Éternel: Tu es mon Dieu; prête l'oreille, ô Éternel, à la voix de mes supplications!", "8": "Seigneur Éternel, qui es la force de mon salut, tu as couvert ma tête au jour de la bataille.", "9": "Éternel, n'accorde pas au méchant ses souhaits; ne fais pas réussir ses desseins; ils s'élèveraient. (Sélah.)", "10": "Que sur la tête de ceux qui m'assiègent, retombe l'iniquité de leurs lèvres!", "11": "Que des charbons embrasés tombent sur eux! Qu'il les précipite dans le feu, dans des flots profonds d'où ils ne se relèvent plus!", "12": "L'homme à la langue méchante ne sera point affermi sur la terre; et quant à l'homme violent, le mal le poursuivra et le renversera.", "13": "Je sais que l'Éternel fera droit à l'affligé, qu'il fera justice aux misérables.", "14": "Oui, les justes célébreront ton nom; les hommes droits habiteront devant ta face."}, "141": {"1": "Psaume de David. Éternel, je t'invoque; hâte-toi de venir à moi; prête l'oreille à ma voix, quand je crie à toi!", "2": "Que ma prière vienne devant toi comme le parfum, et l'élévation de mes mains comme l'oblation du soir!", "3": "Éternel, mets une garde à ma bouche; garde l'entrée de mes lèvres.", "4": "N'incline point mon coeur à des choses mauvaises, pour commettre de méchantes actions par malice, avec les ouvriers d'iniquité, et que je ne goûte pas de leurs délices!", "5": "Que le juste me frappe, ce me sera une faveur; qu'il me reprenne, ce sera de l'huile sur ma tête; elle ne se détournera pas, car encore je prierai pour lui dans ses calamités.", "6": "Que leurs chefs soient précipités le long des rochers, alors on écoutera mes paroles; car elles sont agréables.", "7": "Comme lorsqu'on laboure et qu'on fend la terre, nos os sont épars à l'entrée du Sépulcre.", "8": "Mais c'est vers toi, ô Éternel, Seigneur, que se tournent mes yeux; je me retire vers toi, n'abandonne point mon âme!", "9": "Garde-moi du piège qu'ils m'ont tendu, et des embûches des ouvriers d'iniquité!", "10": "Que les méchants tombent ensemble dans leurs filets, tandis que moi, j'échapperai!"}, "142": {"1": "Maskil (cantique) de David, lorsqu'il était dans la caverne; prière.", "2": "Je crie, de ma voix, à l'Éternel; de ma voix, je supplie l'Éternel.", "3": "Je répands devant lui ma plainte; j'expose ma détresse en sa présence.", "4": "Quand mon esprit est abattu en moi, toi, tu connais mon sentier. Ils m'ont caché un piège dans le chemin où je marchais.", "5": "Regarde à ma droite, et vois! Personne ne me reconnaît; tout refuge me manque; personne n'a souci de mon âme.", "6": "Éternel! je crie à toi, et je dis: Tu es ma retraite, mon partage dans la terre des vivants.", "7": "Sois attentif à mon cri, car je suis fort misérable; délivre-moi de ceux qui me poursuivent, car ils sont plus forts que moi!", "8": "Retire mon âme de sa prison, afin que je célèbre ton nom. Les justes viendront autour de moi, parce que tu m'auras fait du bien."}, "143": {"1": "Psaume de David. Éternel, écoute ma requête, prête l'oreille à mes supplications; réponds-moi dans ta fidélité, dans ta justice!", "2": "Et n'entre pas en jugement avec ton serviteur; car nul homme vivant ne sera juste devant toi.", "3": "Car l'ennemi poursuit mon âme; il foule à terre ma vie; il me fait habiter dans les ténèbres, comme ceux qui sont morts dès longtemps.", "4": "Et mon esprit est abattu en moi; mon coeur est troublé au-dedans de moi.", "5": "Je me souviens des jours d'autrefois; je médite toutes tes oeuvres; je m'entretiens des ouvrages de tes mains.", "6": "J'étends mes mains vers toi; mon âme a soif de toi, comme une terre altérée. (Sélah.)", "7": "Éternel, hâte-toi, réponds-moi! Mon esprit se consume. Ne me cache pas ta face, en sorte que je devienne semblable à ceux qui descendent dans la fosse!", "8": "Fais-moi entendre dès le matin ta bonté, car je me suis confié en toi; fais-moi connaître le chemin où je dois marcher, car j'ai élevé mon âme à toi.", "9": "Éternel, délivre-moi de mes ennemis; je me suis retiré vers toi.", "10": "Enseigne-moi à faire ta volonté, car tu es mon Dieu. Que ton bon Esprit me conduise dans le droit chemin!", "11": "Éternel, rends-moi la vie pour l'amour de ton nom; dans ta justice, retire mon âme de la détresse!", "12": "Et dans ta bonté, retranche mes ennemis, et détruis tous ceux qui persécutent mon âme, car je suis ton serviteur."}, "144": {"1": "Psaume de David. Béni soit l'Éternel, mon rocher, qui dresse mes mains au combat et mes doigts à la bataille!", "2": "Mon bienfaiteur et ma forteresse, ma haute retraite et mon libérateur, mon bouclier et celui vers qui je me retire; celui qui range mon peuple sous moi!", "3": "Éternel, qu'est-ce que l'homme, que tu aies soin de lui? et le fils de l'homme que tu en tiennes compte?", "4": "L'homme est semblable à un souffle; ses jours sont comme l'ombre qui passe.", "5": "Éternel, abaisse tes cieux et descends; touche les montagnes, et qu'elles fument!", "6": "Fais briller l'éclair, et disperse-les; lance tes flèches, et les mets en déroute!", "7": "Étends tes mains d'en haut, délivre-moi, et me retire des grandes eaux, de la main du fils de l'étranger;", "8": "Dont la bouche profère le mensonge, et dont la droite est une droite trompeuse.", "9": "O Dieu, je te chanterai un cantique nouveau; je te célébrerai sur la lyre à dix cordes,", "10": "Toi qui donnes la délivrance aux rois, qui sauves David, ton serviteur, de l'épée meurtrière.", "11": "Délivre-moi, et me retire de la main des fils de l'étranger, dont la bouche profère le mensonge, et dont la droite est une droite trompeuse.", "12": "Que nos fils soient comme des plantes croissant dans leur jeunesse; nos filles comme des colonnes taillées, ornant les angles d'un palais!", "13": "Que nos celliers soient remplis, fournissant toute espèce de provisions; que nos brebis se multiplient par milliers, par dix milliers dans nos champs!", "14": "Que nos boeufs soient chargés de graisse; qu'il n'y ait ni brèche, ni attaque, ni clameur dans nos rues!", "15": "Heureux le peuple duquel il en est ainsi! Heureux le peuple dont l'Éternel est le Dieu!"}, "145": {"1": "Cantique de louange, de David. Mon Dieu, mon Roi, je t'exalterai; je bénirai ton nom à toujours, à perpétuité.", "2": "Chaque jour je te bénirai; je louerai ton nom à toujours, à perpétuité.", "3": "L'Éternel est grand et très digne de louange, et l'on ne saurait sonder sa grandeur.", "4": "Une génération dira la louange de tes oeuvres à l'autre génération, et elles raconteront tes hauts faits.", "5": "Je m'entretiendrai de la splendeur glorieuse de ta majesté, et de tes oeuvres merveilleuses.", "6": "On dira la puissance de tes exploits redoutables, et je raconterai ta grandeur.", "7": "On publiera le souvenir de ta grande bonté, et l'on chantera ta justice.", "8": "L'Éternel est miséricordieux et compatissant, lent à la colère et grand en bonté.", "9": "L'Éternel est bon envers tous, et ses compassions sont sur toutes ses oeuvres.", "10": "O Éternel, toutes tes oeuvres te célébreront, et tes bien-aimés te béniront!", "11": "Ils diront la gloire de ton règne, et ils raconteront ta puissance;", "12": "Pour faire connaître aux fils des hommes tes hauts faits, et la glorieuse magnificence de ton règne.", "13": "Ton règne est un règne de tous les siècles, et ta domination dure dans tous les âges.", "14": "L'Éternel soutient tous ceux qui sont près de tomber, et il redresse tous ceux qui sont courbés.", "15": "Les yeux de tous s'attendent à toi, et tu leur donnes leur nourriture en son temps.", "16": "Tu ouvres ta main, et tu rassasies à souhait tout ce qui vit.", "17": "L'Éternel est juste dans toutes ses voies, et plein de bonté dans toutes ses oeuvres.", "18": "L'Éternel est près de tous ceux qui l'invoquent, de tous ceux qui l'invoquent en vérité.", "19": "Il accomplit le souhait de ceux qui le craignent; il entend leur cri, et les délivre.", "20": "L'Éternel garde tous ceux qui l'aiment, mais il détuira tous les méchants.", "21": "Ma bouche publiera la louange de l'Éternel, et toute chair bénira le nom de sa sainteté, à toujours et à perpétuité."}, "146": {"1": "Louez l'Éternel! Mon âme, loue l'Éternel!", "2": "Je louerai l'Éternel tant que je vivrai; je célébrerai mon Dieu tant que j'existerai.", "3": "Ne vous confiez pas dans les grands, ni dans aucun fils d'homme, qui ne saurait délivrer.", "4": "Son souffle s'en va, il retourne à sa terre, et en ce jour-là ses desseins périssent.", "5": "Heureux celui qui a le Dieu de Jacob pour aide, et dont l'attente est en l'Éternel son Dieu,", "6": "Qui a fait les cieux et la terre, la mer et tout ce qui y est; qui garde la fidélité à toujours;", "7": "Qui fait droit à ceux qui sont opprimés, qui donne du pain à ceux qui ont faim!", "8": "L'Éternel délie les captifs; l'Éternel ouvre les yeux des aveugles; l'Éternel redresse ceux qui sont courbés; l'Éternel aime les justes.", "9": "L'Éternel garde les étrangers; il soutient l'orphelin et la veuve; mais il renverse la voie des méchants.", "10": "L'Éternel régnera éternellement. O Sion, ton Dieu est d'âge en âge! Louez l'Éternel!"}, "147": {"1": "Louez l'Éternel! Car il est bon de psalmodier à notre Dieu, car il est doux, il est bienséant de le louer.", "2": "C'est l'Éternel qui bâtit Jérusalem, qui rassemble les dispersés d'Israël;", "3": "Qui guérit ceux qui ont le coeur brisé, et qui bande leurs plaies.", "4": "Il compte le nombre des étoiles; il les appelle toutes par leur nom.", "5": "Notre Seigneur est grand, et d'une grande puissance; son intelligence est infinie.", "6": "L'Éternel soutient les humbles, et il abaisse les méchants jusqu'à terre.", "7": "Chantez à l'Éternel avec des actions de grâces; psalmodiez sur la harpe à notre Dieu,", "8": "Qui couvre les cieux de nuées, qui prépare la pluie pour la terre; qui fait germer l'herbe sur les montagnes;", "9": "Qui donne au bétail sa nourriture, et aux petits du corbeau qui crient.", "10": "Il ne se complaît point en la force du cheval; il ne fait point cas des hommes légers à la course.", "11": "L'Éternel prend son plaisir en ceux qui le craignent, en ceux qui s'attendent à sa bonté.", "12": "Jérusalem, loue l'Éternel; Sion, célèbre ton Dieu!", "13": "Car il a renforcé les barres de tes portes; il a béni tes enfants au milieu de toi.", "14": "Il donne la paix à ton territoire, il te rassasie de la moelle du froment.", "15": "Il envoie ses ordres sur la terre, et sa parole court avec vitesse;", "16": "Il fait tomber la neige comme de la laine, et répand le givre comme de la cendre;", "17": "Il jette sa glace comme par morceaux. Qui peut résister devant son froid?", "18": "Il envoie sa parole, et les fait fondre; il fait souffler son vent, et les eaux s'écoulent.", "19": "Il a révélé sa parole à Jacob, ses statuts et ses ordonnances à Israël.", "20": "Il n'a pas agi ainsi pour toutes les nations; et elles ne connaissent pas ses ordonnances. Louez l'Éternel!"}, "148": {"1": "Louez l'Éternel! Louez l'Éternel dans les cieux; louez-le dans les plus hauts lieux!", "2": "Tous ses anges, louez-le; toutes ses armées, louez-le!", "3": "Louez-le, soleil et lune; louez-le toutes, étoiles brillantes!", "4": "Louez-le, cieux des cieux, et vous, eaux qui êtes au-dessus des cieux!", "5": "Qu'ils louent le nom de l'Éternel; car il a commandé, et ils ont été créés.", "6": "Il les a affermis pour toujours, à perpétuité; il y a mis un ordre qui ne changera point.", "7": "Louez l'Éternel sur la terre; vous, monstres marins, et tous les abîmes;", "8": "Feu et grêle, neige et vapeur, vents de tempête, qui exécutez sa parole;", "9": "Montagnes et toutes les collines; arbres à fruit et tous les cèdres;", "10": "Bêtes sauvages et tout le bétail; reptiles et oiseaux ailés;", "11": "Rois de la terre, et tous les peuples; princes, et tous les juges de la terre;", "12": "Jeunes hommes et vous aussi, vierges; vieillards avec les enfants!", "13": "Qu'ils louent le nom de l'Éternel, car son nom seul est élevé; sa majesté est au-dessus de la terre et des cieux!", "14": "Il a élevé la force de son peuple, sujet de louange pour tous ses fidèles, pour les enfants d'Israël, peuple qui est près de lui. Louez l'Éternel!"}, "149": {"1": "Louez l'Éternel! Chantez à l'Éternel un cantique nouveau, et sa louange dans l'assemblée de ses bien-aimés.", "2": "Qu'Israël se réjouisse en celui qui l'a fait; que les enfants de Sion s'égaient en leur Roi!", "3": "Qu'ils louent son nom avec des danses, qu'ils le chantent avec le tambourin et la harpe!", "4": "Car l'Éternel prend plaisir en son peuple; il glorifiera les humbles par son salut.", "5": "Que ses bien-aimés triomphent avec gloire; qu'ils poussent des cris de joie sur leur couche!", "6": "Les louanges de Dieu sont dans leur bouche, et l'épée à deux tranchants dans leur main,", "7": "Pour faire vengeance parmi les nations et pour châtier les peuples;", "8": "Pour lier leurs rois avec des chaînes, et leurs grands avec des ceps de fer;", "9": "Pour exercer sur eux le jugement qui est écrit. Cet honneur est pour tous ses bien-aimés. Louez l'Éternel!"}, "150": {"1": "Louez l'Éternel! Louez Dieu pour sa sainteté; louez-le pour cette étendue qu'a faite sa puissance!", "2": "Louez-le pour ses hauts faits; louez-le selon la grandeur de sa majesté!", "3": "Louez-le au son de la trompette; louez-le avec la lyre et la harpe!", "4": "Louez-le avec le tambourin et les danses; louez-le avec les instruments à cordes et la flûte!", "5": "Louez-le avec les cymbales sonores; louez-le avec les cymbales retentissantes!", "6": "Que tout ce qui respire loue l'Éternel! Louez l'Éternel!"}}}