{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Romains", "chapters": {"1": {"1": "Paul, serviteur de Jésus-Christ, appelé à être apôtre, mis à part pour annoncer l'Évangile de Dieu,", "2": "Qu'il avait promis auparavant par ses prophètes, dans les saintes Écritures,", "3": "Touchant son Fils, né de la race de David selon la chair,", "4": "Et, selon l'esprit de sainteté, déclaré Fils de Dieu avec puissance, par sa résurrection des morts, savoir, Jésus-Christ notre Seigneur,", "5": "Par qui nous avons reçu la grâce et l'apostolat, afin d'amener à l'obéissance de la foi en son nom toutes les nations;", "6": "Du nombre desquels vous êtes aussi, vous qui avez été appelés par Jésus-Christ;", "7": "A tous les bien-aimés de Dieu, appelés et saints, qui sont à Rome; la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!", "8": "Avant toutes choses, je rends grâces au sujet de vous tous à mon Dieu, par Jésus-Christ, de ce que votre foi est célèbre par tout le monde.", "9": "Car Dieu, que je sers en mon esprit dans l'Évangile de son Fils, m'est témoin que je fais sans cesse mention de vous,", "10": "Lui demandant toujours dans mes prières, de pouvoir, si c'est sa volonté, trouver enfin quelque occasion favorable d'aller vous voir;", "11": "Car je souhaite fort de vous voir, pour vous faire part de quelque don spirituel, afin que vous soyez affermis,", "12": "C'est-à-dire afin qu'étant parmi vous, nous nous consolions ensemble par la foi qui nous est commune, à vous et à moi.", "13": "Or, mes frères, je ne veux pas que vous ignoriez que j'ai souvent formé le dessein d'aller chez vous, afin de recueillir quelque fruit parmi vous, comme parmi les autres nations; mais j'en ai été empêché jusqu'à présent.", "14": "Je me dois aux Grecs et aux Barbares, aux savants et aux ignorants.", "15": "Ainsi, autant qu'il dépend de moi, je suis prêt à vous annoncer aussi l'Évangile, à vous qui êtes à Rome.", "16": "Car je n'ai point honte de l'Évangile de Christ, car c'est la puissance de Dieu, pour le salut de tous ceux qui croient, du Juif d'abord, du Grec ensuite.", "17": "Car en lui la justice de Dieu est révélée de foi en foi, selon qu'il est écrit: Le juste vivra par la foi.", "18": "Car la colère de Dieu se déclare du ciel contre toute l'impiété et l'injustice des hommes, qui retiennent la vérité dans l'injustice,", "19": "Parce que ce qu'on peut connaître de Dieu est manifesté parmi eux, car Dieu le leur a manifesté.", "20": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l'oeil, depuis la création du monde, quand on les considère dans ses ouvrages. De sorte qu'ils sont inexcusables,", "21": "Parce qu'ayant connu Dieu, ils ne l'ont point glorifié comme Dieu, et ne lui ont point rendu grâces: au contraire, ils sont devenus vains dans leurs raisonnements, et leur coeur destitué d'intelligence a été rempli de ténèbres.", "22": "Se vantant d'être sages, ils sont devenus fous;", "23": "Et ils ont changé la gloire du Dieu incorruptible en des images qui représentent l'homme corruptible, et les oiseaux, et les quadrupèdes, et les reptiles.", "24": "C'est pourquoi aussi, Dieu les a livrés, dans les convoitises de leurs coeurs, à une impureté telle qu'ils ont déshonoré eux-mêmes leurs propres corps;", "25": "Eux qui ont changé la vérité de Dieu en mensonge, et ont adoré et servi la créature, au lieu du Créateur, qui est béni éternellement. Amen!", "26": "C'est pourquoi Dieu les a livrés à des passions honteuses; car les femmes parmi eux ont changé l'usage naturel en un autre qui est contre nature.", "27": "De même aussi, les hommes, laissant l'usage naturel de la femme, ont été embrasés dans leur convoitise les uns pour les autres, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes la récompense qui était due à leur égarement.", "28": "Et, comme ils ne se sont pas souciés de connaître Dieu, Dieu les a livrés à un esprit dépravé, en sorte qu'ils commettent des choses indignes.", "29": "Ils sont remplis de toute injustice, d'impureté, de méchanceté, d'avarice, de malice; pleins d'envie, de meurtres, de querelles, de tromperies, et de malignité;", "30": "Rapporteurs, médisants, ennemis de Dieu, outrageux, orgueilleux, vains, inventeurs de méchancetés, désobéissants à pères et à mères;", "31": "Sans intelligence, sans loyauté, sans affection naturelle, implacables, sans compassion;", "32": "Qui, connaissant le décret de Dieu, savoir: que ceux qui commettent de telles choses sont dignes de mort, non seulement les pratiquent, mais encore approuvent ceux qui les commettent."}, "2": {"1": "Toi donc, ô homme, qui que tu sois, qui juges, tu es inexcusable; car en jugeant les autres, tu te condamnes toi-même, puisque, toi qui juges, tu fais les mêmes choses.", "2": "Car nous savons que le jugement de Dieu contre ceux qui commettent de telles choses, est selon la vérité.", "3": "Et penses-tu, ô homme, qui juges ceux qui commettent de telles choses, et qui les commets, que tu échapperas au jugement de Dieu?", "4": "Ou méprises-tu les richesses de sa bonté, de sa patience et de son long support, ne reconnaissant pas que la bonté de Dieu te convie à la repentance?", "5": "Mais par ton endurcissement et ton coeur impénitent, tu t'amasses un trésor de colère pour le jour de la colère et de la manifestation du juste jugement de Dieu,", "6": "Qui rendra à chacun selon ses ouvres,", "7": "Savoir, la vie éternelle à ceux qui, persévérant dans les bonnes oeuvres, cherchent la gloire, l'honneur et l'immortalité;", "8": "Mais l'indignation et la colère aux contentieux et à ceux qui sont rebelles à la vérité, et qui obéissent à l'injustice;", "9": "L'affliction et l'angoisse à tout homme qui fait le mal; au Juif d'abord, puis au Grec;", "10": "Mais la gloire, l'honneur et la paix à tout homme qui fait le bien; au Juif d'abord, ensuite au Grec;", "11": "Car Dieu n'a point égard à l'apparence des personnes.", "12": "Tous ceux qui auront péché sans la loi, périront aussi sans la loi; et tous ceux qui auront péché, ayant la loi, seront jugés par la loi;", "13": "Car ce ne sont pas les auditeurs de la loi, qui sont justes devant Dieu; mais ce sont les observateurs de la loi, qui seront justifiés.", "14": "Or, quand les Gentils, qui n'ont point la loi, font naturellement les choses de la loi, n'ayant point la loi, ils se tiennent lieu de loi à eux-mêmes;", "15": "Ils font voir que ce qui est prescrit par la loi est écrit dans leurs coeurs: leur conscience leur rend témoignage, et leurs pensées les accusent ou les défendent;", "16": "Ceci paraîtra au jour auquel Dieu jugera les actions secrètes des hommes, par Jésus-Christ, selon mon Évangile.", "17": "Toi donc, qui portes le nom de Juif, et qui te reposes sur la loi, et qui te glorifies en Dieu;", "18": "Qui connais sa volonté, et discernes ce qui y est contraire, étant instruit par la loi;", "19": "Qui crois être le conducteur des aveugles, la lumière de ceux qui sont dans les ténèbres,", "20": "Le docteur des ignorants, le maître des simples, ayant dans la loi la règle de la science et de la vérité;", "21": "Toi donc, qui enseignes les autres, tu ne t'enseignes pas toi-même! Tu prêches de ne pas dérober, et tu dérobes", "22": "Tu dis de ne pas commettre d'adultère, et tu commets adultère! Tu as en abomination les idoles, et tu commets des sacrilèges!", "23": "Toi, qui te glorifies de la loi, tu déshonores Dieu par la transgression de la loi!", "24": "Car le nom de Dieu est blasphémé à cause de vous parmi les Gentils, comme cela est écrit.", "25": "Il est vrai que la circoncision est utile, si tu observes la loi; mais si tu es transgresseur de la loi, de circoncis tu deviens incirconcis.", "26": "Si donc l'incirconcis garde les commandements de la loi, ne sera-t-il pas réputé circoncis, quoiqu'il soit incirconcis?", "27": "Et si l'incirconcis de naissance accomplit la loi, il te condamnera, toi qui, avec la lettre de la loi et la circoncision, es transgresseur de la loi.", "28": "Car celui-là n'est pas Juif qui ne l'est qu'en dehors, et la circoncision n'est pas extérieure en la chair;", "29": "Mais celui-là est Juif qui l'est au-dedans, et la circoncision est celle du coeur, selon l'esprit, et non selon la lettre; et la louange de ce Juif ne vient pas des hommes, mais de Dieu."}, "3": {"1": "Quelle est donc la prérogative du Juif, ou quelle est l'utilité de la circoncision?", "2": "Elle est grande en toute manière, surtout en ce que les oracles de Dieu leur ont été confiés.", "3": "Quoi donc? si quelques-uns n'ont pas cru, leur incrédulité anéantira-t-elle la fidélité de Dieu?", "4": "Nullement! Mais que Dieu soit reconnu véritable, et tout homme menteur, selon qu'il est écrit: Afin que tu sois trouvé juste dans tes paroles, et que tu gagnes ta cause lorsqu'on te juge.", "5": "Mais si notre injustice établit la justice de Dieu, que dirons-nous? Dieu n'est-il pas injuste quand il punit? (Je parle comme les hommes. )", "6": "Nullement! Si cela était, comment Dieu jugerait-il le monde?", "7": "Et si la vérité de Dieu éclate davantage, à sa gloire, par mon infidélité, pourquoi suis-je encore condamné comme pécheur?", "8": "Et que ne faisons-nous du mal, afin qu'il en arrive du bien, comme quelques-uns, qui nous calomnient, assurent que nous le disons? La condamnation de ces gens est juste.", "9": "Et quoi? sommes-nous donc plus excellents? Nullement; car nous avons déjà fait voir que tous, Juifs et Grecs, sont assujettis au péché,", "10": "Selon qu'il est écrit: Il n'y a point de juste, non pas même un seul.", "11": "Il n'y a personne qui ait de l'intelligence; il n'y en a point qui cherche Dieu.", "12": "Tous se sont égarés, et se sont tous ensemble corrompus; il n'y en a point qui fasse le bien, non pas même un seul.", "13": "Leur gosier est un sépulcre ouvert; ils se sont servis de leurs langues pour tromper; il y a un venin d'aspic sous leurs lèvres.", "14": "Leur bouche est pleine de malédiction et d'amertume.", "15": "Ils ont les pieds légers pour répandre le sang.", "16": "La désolation et la ruine sont dans leurs voies.", "17": "Ils n'ont point connu le chemin de la paix.", "18": "La crainte de Dieu n'est point devant leurs yeux.", "19": "Or, nous savons que tout ce que la loi dit, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée, et que tout le monde soit reconnu coupable devant Dieu.", "20": "Parce que personne ne sera justifié devant lui par les ouvres de la loi; car c'est la loi qui donne la connaissance du péché.", "21": "Mais maintenant, la justice de Dieu a été manifestée sans la loi, la loi et les prophètes lui rendant témoignage;", "22": "La justice de Dieu, dis-je, par la foi en Jésus-Christ, pour tous ceux et sur tous ceux qui croient;", "23": "Car il n'y a point de distinction, puisque tous ont péché, et sont privés de la gloire de Dieu,", "24": "Et qu'ils sont justifiés gratuitement par sa grâce, par la rédemption qui est en Jésus-Christ,", "25": "Que Dieu avait destiné à être une victime propitiatoire; par la foi, en son sang, afin de manifester sa justice par le pardon des péchés commis auparavant, pendant les jours de la patience de Dieu;", "26": "Afin, dis-je, de faire paraître sa justice dans ce temps-ci, afin d'être reconnu juste, et comme justifiant celui qui a la foi en Jésus.", "27": "Où est donc le sujet de se glorifier? Il est exclu. Par quelle loi? Par la loi des ouvres? Non, mais par la loi de la foi.", "28": "Nous concluons donc que l'homme est justifié par la foi, sans les ouvres de la loi.", "29": "Dieu est-il seulement le Dieu des Juifs? Ne l'est-il pas aussi des Gentils? Oui, il l'est aussi des Gentils;", "30": "Car il y a un seul Dieu, qui justifiera les circoncis par la foi, et les incirconcis par la foi.", "31": "Anéantissons-nous donc la loi par la foi? Nullement! Au contraire, nous établissons la loi."}, "4": {"1": "Quel avantage dirons-nous donc qu'Abraham, notre père, a obtenu selon la chair?", "2": "Car si Abraham a été justifié par les ouvres, il a sujet de se glorifier, mais non pas devant Dieu.", "3": "Car que dit l'Écriture? Abraham crut à Dieu, et cela lui fut imputé à justice.", "4": "Or, le salaire de celui qui travaille, est regardé, non comme une grâce, mais comme une dette.", "5": "Mais pour celui qui ne travaille point, mais qui croit en celui qui justifie le pécheur, sa foi lui est imputée à justice.", "6": "C'est ainsi que David exprime le bonheur de l'homme à qui Dieu impute la justice sans les ouvres:", "7": "Heureux ceux dont les iniquités sont pardonnées, et les péchés couverts!", "8": "Heureux l'homme à qui le Seigneur n'imputera point le péché!", "9": "Ce bonheur donc, n'est-il que pour les circoncis? Ou est-il aussi pour les incirconcis? car nous disons que la foi d'Abraham lui fut imputée à justice.", "10": "Mais quand lui a-t-elle été imputée? Est-ce lorsqu'il a été circoncis, ou lorsqu'il ne l'était pas? Ce n'a point été après la circoncision, mais avant.", "11": "Et il reçut le signe de la circoncision, comme un sceau de la justice de la foi qu'il avait eue, étant incirconcis; afin d'être le père de tous ceux qui croient quoique incirconcis; et que la justice leur fût aussi imputée;", "12": "Et afin d'être aussi le père des circoncis, savoir, de ceux qui ne sont point seulement circoncis, mais encore qui suivent les traces de la foi, que notre père Abraham a eue avant d'être circoncis.", "13": "En effet, la promesse d'avoir le monde pour héritage, n'a pas été faite à Abraham ou à sa postérité, par la loi, mais par la justice de la foi;", "14": "Car si ceux qui sont de la loi sont les héritiers, la foi est anéantie, et la promesse est abolie.", "15": "Car la loi produit la colère; en effet, où il n'y a point de loi, il n'y a point de transgression.", "16": "C'est donc par la foi que nous sommes héritiers, afin que ce soit par grâce, et que la promesse soit assurée à toute la postérité, non seulement à celle qui est de la loi, mais aussi à celle qui est de la foi d'Abraham,", "17": "Lequel (selon qu'il est écrit: Je t'ai établi pour être père de plusieurs nations) est notre père à tous devant Dieu, auquel il a cru, qui fait revivre les morts, et appelle les choses qui ne sont point, comme si elles étaient.", "18": "Espérant contre tout sujet d'espérer, il a cru qu'il deviendrait le père de plusieurs nations, selon ce qui avait été dit: Telle sera ta postérité.", "19": "Et comme il n'était pas faible dans la foi, il n'eut point d'égard à ce que son corps était déjà amorti, puisqu'il avait près de cent ans; ni à ce que Sara n'était plus en âge d'avoir des enfants;", "20": "Et il n'eut ni doute ni défiance à l'égard de la promesse de Dieu, mais il fut fortifié par la foi, et il donna gloire à Dieu,", "21": "Étant pleinement persuadé que ce qu'il promet, il peut aussi l'accomplir.", "22": "C'est pourquoi cela lui fut imputé à justice.", "23": "Or, ce n'est pas seulement pour lui qu'il est écrit que cela lui fut imputé;", "24": "Mais c'est aussi pour nous, à qui cela sera aussi imputé, pour nous qui croyons en Celui qui a ressuscité des morts Jésus notre Seigneur,", "25": "Lequel a été livré pour nos offenses, et qui est ressuscité pour notre justification."}, "5": {"1": "Etant donc justifiés par la foi, nous avons la paix avec Dieu, par notre Seigneur Jésus-Christ,", "2": "Qui, par la foi, nous a aussi fait avoir accès à cette grâce, dans laquelle nous demeurons fermes, et nous nous glorifions dans l'espérance de la gloire de Dieu;", "3": "Et non seulement en cela, mais nous nous glorifions même dans les afflictions, sachant que l'affliction produit la patience,", "4": "Et la patience la vertu éprouvée, et la vertu éprouvée l'espérance.", "5": "Or, l'espérance ne trompe point, parce que l'amour de Dieu est répandu dans nos coeurs, par l'Esprit-Saint qui nous a été donné.", "6": "Car, lorsque nous étions encore sans force, Christ est mort en son temps, pour des impies.", "7": "Car, à peine mourrait-on pour un juste; peut-être se résoudrait-on à mourir pour un homme de bien.", "8": "Mais Dieu fait éclater son amour envers nous, en ce que, lorsque nous étions encore des pécheurs, Christ est mort pour nous.", "9": "Étant donc maintenant justifiés par son sang, à plus forte raison serons-nous sauvés par lui de la colère de Dieu.", "10": "Car si, lorsque nous étions ennemis, nous avons été réconciliés avec Dieu par la mort de son Fils; à plus forte raison, étant déjà réconciliés, serons-nous sauvés par sa vie?", "11": "Non seulement cela; mais nous nous glorifions même en Dieu, par notre Seigneur Jésus-Christ, par lequel nous avons maintenant obtenu la réconciliation.", "12": "C'est pourquoi, comme par un seul homme le péché est entré dans le monde, et par le péché la mort; de même la mort s'est étendue sur tous les hommes, parce que tous ont péché.", "13": "Car le péché a été dans le monde avant la loi; mais le péché n'est point imputé, quand il n'y a point de loi.", "14": "Néanmoins la mort a régné depuis Adam jusqu'à Moïse, même sur ceux qui n'avaient point péché par une transgression semblable à celle d'Adam, qui est la figure de celui qui devait venir.", "15": "Mais il n'en est pas du don gratuit comme du péché. Car, si par le péché d'un seul plusieurs sont morts, à plus forte raison la grâce de Dieu, et le don de la grâce qui vient d'un seul homme, savoir Jésus-Christ, s'est répandu abondamment sur plusieurs!", "16": "Et il n'en est pas de ce don, comme de ce qui est arrivé par un seul qui a péché, car le jugement de condamnation vient d'un seul péché; mais le don gratuit, de plusieurs péchés, a tiré la justification.", "17": "Car, si par le péché d'un seul la mort a régné par un seul homme, à plus forte raison ceux qui reçoivent l'abondance de la grâce et du don de la justice, régneront-ils dans la vie par un seul, savoir, par Jésus-Christ!", "18": "Ainsi donc, comme un seul péché a valu la condamnation à tous les hommes, de même par une seule justice tous les hommes recevront la justification qui donne la vie.", "19": "Car, comme par la désobéissance d'un seul homme plusieurs ont été rendus pécheurs, ainsi par l'obéissance d'un seul plusieurs seront rendus justes.", "20": "Or, la loi est intervenue pour faire abonder le péché; mais où le péché a abondé, la grâce a surabondé,", "21": "Afin que, comme le péché a régné dans la mort, ainsi la grâce régnât par la justice pour donner la vie éternelle, par Jésus-Christ notre Seigneur."}, "6": {"1": "Que dirons-nous donc? Demeurerons-nous dans le péché, afin que la grâce abonde?", "2": "Nullement! Nous qui sommes morts au péché, comment vivrions-nous encore en lui?", "3": "Ne savez-vous pas que nous tous qui avons été baptisés en Jésus-Christ, nous avons été baptisés en sa mort?", "4": "Nous avons donc été ensevelis avec lui par le baptême en sa mort, afin que, comme Christ est ressuscité des morts par la gloire du Père, de même nous marchions, nous aussi, dans une vie nouvelle.", "5": "Car si, lui devenant semblables dans sa mort, nous avons été faits une même plante avec lui, nous le serons aussi à sa résurrection;", "6": "Sachant que notre vieil homme a été crucifié avec lui, afin que le corps du péché soit détruit, et que nous ne soyons plus asservis au péché.", "7": "Car celui qui est mort, est affranchi du péché.", "8": "Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui,", "9": "Sachant que Christ ressuscité des morts ne meurt plus, et que la mort n'a plus de pouvoir sur lui.", "10": "Car en mourant, il est mort une seule fois pour le péché; mais en vivant, il vit pour Dieu.", "11": "Vous aussi, considérez-vous comme morts au péché, mais vivants à Dieu en Jésus-Christ notre Seigneur.", "12": "Que le péché ne règne donc point dans votre corps mortel, pour lui obéir en ses convoitises;", "13": "Ne livrez point vos membres au péché, pour être des instruments d'iniquité; mais donnez-vous à Dieu, comme de morts étant devenus vivants, et consacrez vos membres à Dieu, pour être des instruments de justice.", "14": "Car le péché ne dominera pas sur vous, parce que vous n'êtes point sous la loi, mais sous la grâce.", "15": "Quoi donc, pécherons-nous, parce que nous ne sommes point sous la loi, mais sous la grâce? Nullement!", "16": "Ne savez-vous pas que si vous vous rendez esclaves de quelqu'un pour lui obéir, vous êtes esclaves de celui à qui vous obéissez; soit du péché pour la mort, soit de l'obéissance pour la justice?", "17": "Mais grâces soient rendues à Dieu, de ce que, après avoir été esclaves du péché, vous avez obéi de coeur à la règle de doctrine qui vous a été donnée.", "18": "Or, ayant été affranchis du péché, vous êtes devenus esclaves de la justice.", "19": "Je parle suivant l'usage des hommes, à cause de l'infirmité de votre chair. En effet, de même que vous avez livré vos membres pour servir à l'impureté et à l'injustice pour l'iniquité, ainsi livrez-les maintenant comme esclaves à la justice pour la sainteté.", "20": "Car, lorsque vous étiez esclaves du péché, vous étiez libres à l'égard de la justice.", "21": "Quel fruit retiriez-vous donc alors des choses dont vous avez honte présentement? Car leur fin est la mort.", "22": "Mais maintenant affranchis du péché et esclaves de Dieu, vous en retirez pour fruit la sainteté, et pour fin la vie éternelle;", "23": "Car le salaire du péché, c'est la mort; mais le don de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur."}, "7": {"1": "Frères, ne savez-vous pas, (car je parle à des personnes qui connaissent la loi, ) que la loi n'a de pouvoir sur l'homme que pendant qu'il est en vie?", "2": "En effet, la femme qui est mariée, est liée par la loi à son mari, tant qu'il est vivant; mais si le mari meurt, elle est dégagée de la loi du mari.", "3": "Si donc, durant la vie de son mari, elle épouse un autre homme, elle sera appelée adultère; mais si son mari meurt, elle est affranchie de la loi, de sorte qu'elle n'est point adultère, si elle épouse un autre homme.", "4": "Ainsi donc, vous aussi, mes frères, vous êtes morts à la loi, par le corps de Christ, pour être à un autre, savoir, à celui qui est ressuscité des morts, afin que nous portions des fruits pour Dieu.", "5": "Car lorsque nous étions dans la chair, les passions des péchés, excitées par la loi, agissaient dans nos membres, de manière à produire des fruits pour la mort.", "6": "Mais maintenant que nous sommes délivrés de la loi, étant morts à celle sous laquelle nous étions retenus, nous servons Dieu dans un esprit nouveau, et non selon la lettre, qui a vieilli.", "7": "Que dirons-nous donc? La loi est-elle la cause du péché? Nullement! Au contraire, je n'ai connu le péché que par la loi; car je n'eusse point connu la convoitise, si la loi n'eût dit: Tu ne convoiteras point.", "8": "Mais le péché, prenant occasion du commandement, a produit en moi toute sorte de convoitises. Car sans la loi, le péché est mort.", "9": "Pour moi, autrefois sans loi, je vivais; mais le commandement étant venu, le péché a repris vie,", "10": "Et moi, je suis mort; et il s'est trouvé que le commandement, qui devait me donner la vie, m'a donné la mort.", "11": "Car le péché, prenant occasion du commandement m'a séduit, et par lui m'a fait mourir.", "12": "Ainsi la loi est sainte, et le commandement est saint, juste et bon.", "13": "Ce qui est bon m'a-t-il donc donné la mort? Nullement! mais c'est le péché, afin qu'il parût péché, en me donnant la mort par une chose bonne et que le péché devînt excessivement pécheur par le commandement.", "14": "En effet, nous savons que la loi est spirituelle; mais moi je suis charnel, vendu au péché.", "15": "Car je n'approuve point ce que je fais, je ne fais point ce que je veux, mais je fais ce que je hais.", "16": "Or, si je fais ce que je ne veux pas, je reconnais par là que la loi est bonne.", "17": "Et maintenant ce n'est plus moi qui le fais, mais c'est le péché qui habite en moi.", "18": "Car je sais que le bien n'habite point en moi, c'est-à-dire, dans ma chair, parce que j'ai la volonté de faire le bien; mais je ne parviens pas à l'accomplir.", "19": "Car je ne fais pas le bien que je veux; mais je fais le mal que je ne veux pas faire.", "20": "Que si je fais ce que je ne veux pas, ce n'est plus moi qui le fais, mais c'est le péché qui habite en moi.", "21": "Je trouve donc cette loi en moi; c'est que quand je veux faire le bien, le mal est attaché à moi.", "22": "Car je prends plaisir à la loi de Dieu, selon l'homme intérieur;", "23": "Mais je vois une autre loi dans mes membres, qui combat contre la loi de mon esprit et qui me rend captif sous la loi du péché, qui est dans mes membres.", "24": "Misérable homme que je suis! qui me délivrera de ce fardeau de mort?", "25": "Je rends grâces à Dieu par Jésus-Christ notre Seigneur! Je suis donc assujetti moi-même, par l'esprit, à la loi de Dieu, mais par la chair, à la loi du péché."}, "8": {"1": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ, qui marchent, non selon la chair, mais selon l'esprit;", "2": "Parce que la loi de l'Esprit de vie, qui est en Jésus-Christ, m'a affranchi de la loi du péché et de la mort.", "3": "Car ce qui était impossible à la loi, parce qu'elle était affaiblie par la chair, Dieu l'a fait: envoyant son propre Fils dans une chair semblable à celle du péché; et pour le péché, il a condamné le péché dans la chair;", "4": "Afin que la justice de la loi fût accomplie en nous, qui marchons, non selon la chair, mais selon l'esprit.", "5": "Car ceux qui vivent selon la chair, s'affectionnent aux choses de la chair; mais ceux qui vivent selon l'esprit, s'affectionnent aux choses de l'esprit.", "6": "Car l'affection de la chair c'est la mort; mais l'affection de l'esprit c'est la vie et la paix;", "7": "Parce que l'affection de la chair est inimitié contre Dieu; car elle ne se soumet pas à la loi de Dieu; et en effet, elle ne le peut.", "8": "Or, ceux qui sont dans la chair, ne peuvent plaire à Dieu.", "9": "Pour vous, vous n'êtes point dans la chair, mais dans l'esprit, s'il est vrai que l'Esprit de Dieu habite en vous. Or, si quelqu'un n'a point l'Esprit de Christ, celui-là n'est point à Lui.", "10": "Mais si Christ est en vous, le corps est bien mort à cause du péché, mais l'esprit est vivant à cause de la justice.", "11": "Et si l'Esprit de celui qui a ressuscité Jésus des morts, habite en vous, celui qui a ressuscité Christ d'entre les morts rendra aussi la vie à vos corps mortels, par son Esprit qui habite en vous.", "12": "Ainsi donc, frères, nous ne sommes point redevables à la chair, pour vivre selon la chair.", "13": "En effet, si vous vivez selon la chair, vous mourrez; mais si, par l'Esprit, vous faites mourir les ouvres du corps, vous vivrez.", "14": "Car tous ceux qui sont conduits par l'Esprit de Dieu, sont enfants de Dieu.", "15": "Car vous n'avez point reçu un esprit de servitude, pour être encore dans la crainte; mais vous avez reçu un Esprit d'adoption, par lequel nous crions: Abba, Père.", "16": "Car l'Esprit lui-même rend témoignage à notre esprit, que nous sommes enfants de Dieu.", "17": "Et si nous sommes enfants, nous sommes aussi héritiers; héritiers de Dieu, et cohéritiers de Christ; si toutefois nous souffrons avec lui, afin que nous soyons aussi glorifiés avec lui.", "18": "Car j'estime qu'il n'y a point de proportion entre les souffrances du temps présent et la gloire à venir, qui sera manifestée en nous.", "19": "En effet, la création attend, avec un ardent désir, que les enfants de Dieu soient manifestés,", "20": "Car ce n'est pas volontairement que la création est assujettie à la vanité, mais c'est à cause de Celui qui l'y a assujettie,", "21": "Dans l'espérance qu'elle sera aussi délivrée de la servitude de la corruption, pour être dans la liberté glorieuse des enfants de Dieu.", "22": "Car nous savons que, jusqu'à présent, toute la création soupire, et souffre les douleurs de l'enfantement;", "23": "Et non seulement elle, mais nous aussi qui avons les prémices de l'Esprit, nous soupirons en nous-mêmes, en attendant l'adoption, la rédemption de notre corps.", "24": "Car nous sommes sauvés en espérance. Or, l'espérance que l'on voit n'est plus espérance; en effet, comment espérerait-on ce que l'on voit?", "25": "Mais si nous espérons ce que nous ne voyons pas, c'est que nous l'attendons avec patience.", "26": "Et même aussi l'Esprit nous soulage dans nos faiblesses; car nous ne savons ce que nous devons demander pour prier comme il faut; mais l'Esprit lui-même intercède pour nous par des soupirs qui ne se peuvent exprimer.", "27": "Toutefois celui qui sonde les coeurs, connaît quelle est l'affection de l'Esprit, qui prie selon Dieu pour les saints.", "28": "Or, nous savons aussi que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés, selon son dessein.", "29": "Car ceux qu'il a connus d'avance, il les a aussi prédestinés à être conformes à l'image de son Fils, afin que celui-ci soit le premier-né de plusieurs frères;", "30": "Et ceux qu'il a prédestinés, il les a aussi appelés; et ceux qu'il a appelés, il les a aussi justifiés; et ceux qu'il a justifiés, il les a aussi glorifiés.", "31": "Que dirons-nous donc sur cela? Si Dieu est pour nous, qui sera contre nous?", "32": "Lui, qui n'a point épargné son propre Fils, mais qui l'a livré pour nous tous, comment ne nous donnera-t-il point toutes choses avec lui?", "33": "Qui accusera les élus de Dieu? Dieu est celui qui les justifie.", "34": "Qui les condamnera? Christ est mort, et de plus il est ressuscité, il est même assis à la droite de Dieu, et il intercède aussi pour nous.", "35": "Qui nous séparera de l'amour de Christ? Sera-ce l'affliction, ou l'angoisse, ou la persécution, ou la faim, ou la nudité, ou le péril, ou l'épée?", "36": "Selon qu'il est écrit: Nous sommes livrés à la mort tous les jours à cause de toi, et nous sommes regardés comme des brebis destinées à la tuerie.", "37": "Au contraire, dans toutes ces choses nous sommes plus que vainqueurs, par celui qui nous a aimés.", "38": "Car je suis assuré que ni la mort, ni la vie, ni les anges, ni les principautés, ni les puissances, ni les choses présentes, ni les choses à venir,", "39": "Ni la hauteur, ni la profondeur, ni aucune autre créature, ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur."}, "9": {"1": "Je dis la vérité en Christ, je ne mens point; et ma conscience me rend ce témoignage par le Saint-Esprit,", "2": "Que j'ai une grande tristesse, et un continuel tourment dans le coeur.", "3": "Car je désirerais moi-même d'être anathème, loin de Christ, pour mes frères, mes parents selon la chair;", "4": "Qui sont Israélites, à qui appartiennent l'adoption, la gloire, les alliances, l'établissement de la loi, le service divin et les promesses;", "5": "Qui descendent des pères, et de qui est sorti, selon la chair, Christ, qui est Dieu au-dessus de toutes choses, béni éternellement. Amen!", "6": "Ce n'est pas que la parole de Dieu ait failli; car tous ceux qui descendent d'Israël, ne sont pas Israël;", "7": "Et pour être la postérité d'Abraham, ils ne sont pas tous ses enfants; mais il est dit: En Isaac sera une postérité de ton nom;", "8": "C'est-à-dire, que ce ne sont pas les enfants de la chair qui sont enfants de Dieu; mais que ce sont les enfants de la promesse qui sont réputés être la postérité.", "9": "Car, voici les termes de la promesse: Je reviendrai en cette même saison, et Sara aura un fils.", "10": "Et non seulement cela; mais il en arriva de même à Rébecca, quand elle eut conçu, en une fois deux enfants, d'Isaac, notre père.", "11": "Car les enfants n'étaient pas encore nés, et n'avaient fait ni bien ni mal, et afin que le décret d'élection de Dieu demeurât ferme,", "12": "Non à cause des ouvres, mais à cause de celui qui appelle, il lui fut dit: L'aîné sera assujetti au plus jeune.", "13": "Selon qu'il est écrit: J'ai aimé Jacob, et j'ai haï Ésaü.", "14": "Que dirons-nous donc? Y a-t il de l'injustice en Dieu? Nullement.", "15": "Car il a dit à Moïse: Je ferai miséricorde à celui à qui je ferai miséricorde, et j'aurai pitié de celui de qui j'aurai pitié.", "16": "Cela ne vient donc ni de celui qui veut, ni de celui qui court; mais de Dieu qui fait miséricorde.", "17": "Car l'Écriture dit à Pharaon: Je t'ai suscité pour ceci, pour faire voir en toi ma puissance, et pour que mon nom soit proclamé par toute la terre.", "18": "Il fait donc miséricorde à qui il veut, et il endurcit celui qu'il veut.", "19": "Or tu me diras: Pourquoi Dieu se plaint-il encore? Car qui peut résister à sa volonté?", "20": "Mais plutôt, ô homme, qui es-tu, toi qui contestes avec Dieu? Le vase d'argile dira-t-il à celui qui l'a formé: Pourquoi m'as-tu fait ainsi?", "21": "Le potier n'a-t-il pas le pouvoir de faire, d'une même masse de terre, un vase pour des usages honorables, et un autre pour des usages vulgaires?", "22": "Et que dire, si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience les vases de colère, préparés pour la perdition?", "23": "Afin de manifester aussi la richesse de sa gloire sur les vases de miséricorde, qu'il a préparés pour la gloire,", "24": "Envers nous qu'il a aussi appelés, non seulement d'entre les Juifs, mais aussi d'entre les Gentils?", "25": "Selon qu'il le dit en Osée: J'appellerai mon peuple, celui qui n'était pas mon peuple, et la bien-aimée, celle qui n'était pas la bien-aimée;", "26": "Et il arrivera que dans le lieu même où il leur avait été dit: Vous n'êtes point mon peuple, ils seront appelés les enfants du Dieu vivant.", "27": "Ésaïe s'écrie aussi au sujet d'Israël: Quand le nombre des enfants d'Israël égalerait le sable de la mer, un petit reste seul sera sauvé.", "28": "Car le Seigneur consommera et abrégera l'affaire avec justice; le Seigneur fera une grande diminution sur la terre.", "29": "Ésaïe avait dit de même auparavant: Si le Seigneur des armées ne nous eût laissé des rejetons, nous serions devenus comme Sodome, et nous aurions été rendus semblables à Gomorrhe.", "30": "Que dirons-nous donc? Que les Gentils, qui ne cherchaient point la justice, sont parvenus à la justice, à la justice qui est par la foi;", "31": "Tandis qu'Israël, qui cherchait une loi de justice, n'est point parvenu à cette loi de justice.", "32": "Pourquoi? Parce qu'ils ne l'ont point cherchée par la foi, mais par les ouvres de la loi: en effet, ils se sont heurtés contre la pierre d'achoppement;", "33": "Selon qu'il est écrit: Voici, je mets en Sion une pierre d'achoppement et une pierre de scandale; et: Quiconque croit en lui, ne sera point confus."}, "10": {"1": "Frères, le souhait de mon coeur, et ma prière à Dieu pour les Israélites, c'est qu'ils soient sauvés.", "2": "Car je leur rends ce témoignage, qu'ils ont du zèle pour Dieu; mais un zèle sans connaissance;", "3": "Car ne connaissant point la justice de Dieu, et cherchant à établir leur propre justice, ils ne se sont point soumis à la justice de Dieu.", "4": "Car Christ est la fin de la loi, pour la justification de tout croyant.", "5": "En effet, Moïse décrit ainsi la justice qui vient de la loi: L'homme qui fera ces choses, vivra par elles.", "6": "Mais la justice qui vient de la foi parle ainsi: Ne dis point en ton coeur: Qui montera au ciel? C'est en faire descendre Christ;", "7": "Ou, qui descendra dans l'abîme? C'est faire remonter Christ d'entre les morts.", "8": "Que dit-elle donc? La parole est près de toi, dans ta bouche et dans ton coeur. Voilà la parole de la foi que nous prêchons.", "9": "Elle dit que si tu confesses de ta bouche que Jésus est le Seigneur, et que tu croies dans ton coeur que Dieu l'a ressuscité des morts, tu seras sauvé.", "10": "Car on croit du coeur, pour obtenir la justice, et l'on fait confession de la bouche pour le salut.", "11": "En effet, l'Écriture dit: Quiconque croit en lui, ne sera point confus.", "12": "Car il n'y a point de distinction entre le Juif et le Grec, parce que tous ont un même Seigneur, qui est riche pour tous ceux qui l'invoquent.", "13": "Car quiconque invoquera le nom du Seigneur, sera sauvé.", "14": "Comment donc invoqueront-ils celui auquel ils n'ont point cru? Et comment croiront-ils en celui dont ils n'ont pas entendu parler? Et comment en entendront-ils parler, s'il n'y a pas quelqu'un qui prêche?", "15": "Et comment prêchera-t-on, si l'on n'est pas envoyé? selon ce qui est écrit: Qu'ils sont beaux les pieds de ceux qui annoncent la paix, de ceux qui annoncent de bonnes choses!", "16": "Mais tous n'ont pas obéi à l'Évangile; car Ésaïe dit: Seigneur, qui a cru à notre prédication?", "17": "La foi vient donc de ce qu'on entend; et ce qu'on entend, vient de la parole de Dieu.", "18": "Mais je demande, ne l'ont-ils point entendue? Au contraire, leur voix est allée par toute la terre, et leurs paroles jusqu'aux extrémités du monde.", "19": "Je demande encore: Israël n'en a-t-il point eu connaissance? Moïse dit le premier: Je vous provoquerai à la jalousie par ce qui n'est pas un peuple; je vous exciterai à l'indignation par une nation privée d'intelligence.", "20": "Et Ésaïe ose dire: J'ai été trouvé par ceux qui ne me cherchaient point, j'ai été connu par ceux qui ne s'informaient point de moi.", "21": "Mais à l'égard d'Israël, il dit: J'ai tout le jour étendu mes mains vers un peuple rebelle et contredisant."}, "11": {"1": "Je demande donc: Dieu a-t-il rejeté son peuple? Nullement; car je suis moi-même Israélite, de la postérité d'Abraham, de la tribu de Benjamin.", "2": "Dieu n'a point rejeté son peuple qu'il a connu d'avance. Ne savez-vous pas ce que l'Écriture rapporte d'Élie, comment il adressa à Dieu cette plainte contre Israël:", "3": "Seigneur, ils ont tué tes prophètes, et ils ont démoli tes autels; et je suis demeuré seul, et ils cherchent à m'ôter la vie?", "4": "Mais que lui dit la réponse divine? Je me suis réservé sept mille hommes, qui n'ont point fléchi le genou devant Bahal.", "5": "Il y en a donc aussi qui ont été réservés en ce temps, selon l'élection de la grâce.", "6": "Or, si c'est par grâce, ce n'est plus par les ouvres; autrement la grâce ne serait plus une grâce; au contraire, si c'est par les ouvres, ce n'est plus par la grâce; autrement les ouvres ne seraient plus des ouvres.", "7": "Quoi donc? Ce qu'Israël recherche, il ne l'a point obtenu, mais les élus l'ont obtenu, et les autres ont été endurcis,", "8": "Selon qu'il est écrit: Dieu leur a donné un esprit d'étourdissement, des yeux pour ne point voir, et des oreilles pour ne point entendre, jusqu'à ce jour.", "9": "Et David dit: Que leur table leur soit un filet et un piège, une occasion de chute, et leur salaire;", "10": "Que leurs yeux soient obscurcis pour ne point voir, et que leur dos soit courbé continuellement.", "11": "Je demande donc: Ont-ils bronché, afin de tomber? Nullement! mais le salut est venu aux Gentils par leur chute, afin de les exciter à la jalousie.", "12": "Or, si leur chute a été la richesse du monde, et leur diminution la richesse des Gentils, combien plus le sera leur conversion entière?", "13": "Car je vous le dis, à vous, Gentils: Étant l'apôtre des Gentils, je glorifie mon ministère,", "14": "Cherchant à exciter, si je puis, l'émulation de ceux de mon sang, et à en sauver quelques-uns.", "15": "Car, si leur rejet a été la réconciliation du monde, que sera leur rappel, sinon une résurrection des morts?", "16": "Or, si les prémices sont saintes, la masse l'est aussi; et si la racine est sainte, les rameaux le sont également.", "17": "Mais si quelques-uns des rameaux ont été retranchés, et si toi, olivier sauvage, as été enté à leur place, et as été fait participant de la racine et du suc de l'olivier,", "18": "Ne te glorifie pas aux dépens des rameaux; toutefois, si tu te glorifies, sache que ce n'est pas toi qui portes la racine, mais que c'est la racine qui te porte.", "19": "Tu diras: Les rameaux ont été retranchés, afin que moi je fusse enté.", "20": "Fort bien; ils ont été retranchés à cause de leur incrédulité; mais toi, tu subsistes par la foi; ne t'enorgueillis point, mais crains.", "21": "Car si Dieu n'a point épargné les rameaux naturels, prends garde qu'il ne t'épargne pas non plus.", "22": "Considère donc la bonté et la sévérité de Dieu; sa sévérité à l'égard de ceux qui sont tombés, mais sa bonté envers toi, si tu persévères dans cette bonté; autrement, toi aussi tu seras retranché.", "23": "Et quant à eux, s'ils ne persévèrent pas dans l'incrédulité, ils seront entés; car Dieu a le pouvoir de les enter de nouveau.", "24": "En effet, si tu as été coupé de l'olivier sauvage de sa nature, et si contre l'ordre de la nature, tu as été enté sur un olivier franc; combien plus ceux-ci qui sont les rameaux naturels seront-ils entés sur leur propre olivier?", "25": "Car je ne veux pas, frères, que vous ignoriez ce mystère, afin que vous ne soyez pas sages à vos propres yeux; c'est qu'une partie d'Israël est tombée dans l'endurcissement, jusqu'à ce que toute la multitude des Gentils soit entrée dans l'Église.", "26": "Et ainsi tout Israël sera sauvé, comme il est écrit: Le libérateur viendra de Sion, et il éloignera de Jacob toute impiété;", "27": "Et ce sera mon alliance avec eux, lorsque j'effacerai leurs péchés.", "28": "Il est vrai qu'ils sont ennemis par rapport à l'Évangile, à cause de vous; mais à l'égard de l'élection, ils sont aimés à cause de leurs pères,", "29": "Car les dons et la vocation de Dieu sont irrévocables.", "30": "Et comme vous avez été autrefois rebelles à Dieu, et que maintenant vous avez obtenu miséricorde par leur rébellion;", "31": "De même, ils ont été maintenant rebelles, afin que par la miséricorde qui vous a été faite, ils obtiennent aussi miséricorde.", "32": "Car Dieu a renfermé tous les hommes dans la rébellion, pour faire miséricorde à tous.", "33": "O profondeur de la richesse, et de la sagesse, et de la connaissance de Dieu! Que ses jugements sont impénétrables, et que ses voies sont incompréhensibles!", "34": "Car qui a connu la pensée du Seigneur, ou, qui a été son conseiller?", "35": "Ou, qui lui a donné le premier, et en sera payé de retour?", "36": "Car toutes choses sont de lui, et par lui, et pour lui: A lui soit la gloire dans tous les siècles! Amen!"}, "12": {"1": "Je vous exhorte donc, frères, par les compassions de Dieu, à offrir vos corps en sacrifice vivant, saint, agréable à Dieu, c'est votre culte raisonnable.", "2": "Et ne vous conformez point au présent siècle, mais soyez transformés par le renouvellement de votre esprit, afin que vous éprouviez que la volonté de Dieu est bonne, agréable et parfaite.", "3": "Or, par la grâce qui m'a été donnée, je dis à chacun d'entre vous, de n'avoir pas de lui-même une plus haute opinion qu'il ne doit, mais d'avoir des sentiments modestes, selon la mesure de la foi que Dieu a départie à chacun.", "4": "Car, comme nous avons plusieurs membres dans un seul corps, et que tous les membres n'ont pas une même fonction;", "5": "Ainsi nous, qui sommes plusieurs, nous sommes un seul corps en Christ; et nous sommes chacun en particulier les membres les uns des autres,", "6": "Ayant toutefois des dons différents, selon la grâce qui nous a été donnée; soit la prophétie, pour l'exercer selon la mesure de la foi;", "7": "Soit le ministère, pour s'attacher au ministère; soit l'enseignement, pour s'appliquer à l'enseignement; soit l'exhortation, pour exhorter.", "8": "Celui qui distribue les aumônes, qu'il le fasse avec simplicité; celui qui préside, qu'il préside avec soin; celui qui exerce les ouvres de miséricorde, qu'il le fasse avec joie.", "9": "Que la charité soit sans hypocrisie. Ayez le mal en horreur, attachez-vous fortement au bien.", "10": "Quant à l'amour fraternel, soyez pleins de tendresse les uns pour les autres. Quant à l'honneur, prévenez-vous les uns les autres.", "11": "Quant au zèle, ne soyez point paresseux. Soyez fervents d'esprit; servez le Seigneur.", "12": "Soyez joyeux dans l'espérance, patients dans l'affliction, persévérants dans la prière.", "13": "Prenez part aux nécessités des saints; empressez-vous à exercer l'hospitalité.", "14": "Bénissez ceux qui vous persécutent; bénissez, et ne maudissez point.", "15": "Réjouissez-vous avec ceux qui se réjouissent, et pleurez avec ceux qui pleurent.", "16": "Ayez les mêmes sentiments entre vous; n'aspirez point aux grandeurs, mais accommodez-vous aux choses humbles; ne soyez pas sages à vos propres yeux.", "17": "Ne rendez à personne le mal pour le mal; attachez-vous à ce qui est bien devant tous les hommes.", "18": "S'il se peut faire, et autant qu'il dépend de vous, ayez la paix avec tous les hommes.", "19": "Ne vous vengez point vous-mêmes, bien-aimés, mais laissez faire la colère divine; car il est écrit: A moi la vengeance; c'est moi qui rétribuerai, dit le Seigneur.", "20": "Si donc ton ennemi a faim, donne-lui à manger; s'il a soif, donne-lui à boire; car en faisant cela, tu lui amasseras des charbons de feu sur la tête.", "21": "Ne te laisse point surmonter par le mal; mais surmonte le mal par le bien."}, "13": {"1": "Que toute personne soit soumise aux puissances supérieures; car il n'y a point de puissance qui ne vienne de Dieu; et les puissances qui subsistent, ont été établies de Dieu.", "2": "C'est pourquoi, celui qui s'oppose à la puissance, s'oppose à l'ordre que Dieu a établi; or ceux qui s'y opposent, attireront la condamnation sur eux-mêmes.", "3": "Car ceux qui gouvernent ne sont pas à craindre lorsqu'on fait de bonnes actions; mais seulement lorsqu'on en fait de mauvaises. Veux-tu donc ne point craindre les puissances? Fais le bien, et tu en seras loué.", "4": "Car le prince est le ministre de Dieu pour ton bien; mais, si tu fais le mal, crains, car il ne porte point l'épée en vain; parce qu'il est ministre de Dieu, pour faire justice en punissant celui qui fait le mal.", "5": "C'est pourquoi il est nécessaire d'être soumis, non seulement à cause de la punition, mais aussi à cause de la conscience.", "6": "C'est aussi pour cela que vous payez des impôts, parce qu'ils sont les ministres de Dieu, en s'appliquant à ces devoirs.", "7": "Rendez donc à tous ce qui leur est dû: le tribut, à qui vous devez le tribut; les impôts, à qui les impôts; la crainte, à qui la crainte; l'honneur, à qui l'honneur.", "8": "Ne devez rien à personne, si ce n'est de vous aimer les uns les autres; car celui qui aime les autres, a accompli la loi.", "9": "En effet, les commandements: Tu ne commettras point adultère; tu ne tueras point; tu ne déroberas point; tu ne diras point de faux témoignage; tu ne convoiteras point; et tout autre commandement, tout cela se résume dans cette parole: Tu aimeras ton prochain comme toi-même.", "10": "L'amour ne fait point de mal au prochain; l'amour est donc l'accomplissement de la loi.", "11": "Et vous devez faire cela, vu le temps où nous sommes; car c'est ici l'heure de nous réveiller enfin du sommeil, puisque le salut est maintenant plus près de nous, que lorsque nous avons cru.", "12": "La nuit est avancée, et le jour approche; dépouillons-nous donc des ouvres de ténèbres, et revêtons-nous des armes de lumière.", "13": "Marchons honnêtement comme de jour, et non dans les débauches et dans l'ivrognerie, dans la luxure et dans les impudicités, dans les querelles et dans l'envie;", "14": "Mais revêtez-vous du Seigneur Jésus-Christ, et ne flattez point la chair dans ses convoitises."}, "14": {"1": "Quant à celui qui est faible dans la foi, accueillez-le avec bonté, sans discussion d'opinions.", "2": "L'un croit pouvoir manger de tout; et celui qui est faible, ne mange que des herbes.", "3": "Que celui qui mange de tout, ne méprise pas celui qui ne mange pas de tout; et que celui qui ne mange pas de tout, ne condamne pas celui qui mange de tout; car Dieu l'a reçu.", "4": "Qui es-tu, toi qui condamnes le serviteur d'autrui? S'il se tient ferme, ou s'il tombe, c'est à son maître de le juger; mais il sera affermi, car Dieu est puissant pour l'affermir.", "5": "Celui-ci estime un jour supérieur à un autre; celui-là estime tous les jours égaux; que chacun soit pleinement persuadé en son esprit.", "6": "Celui qui observe les jours, les observe, à cause du Seigneur; et de même celui qui ne les observe pas, ne les observe pas, à cause du Seigneur; celui qui mange de tout, mange, à cause du Seigneur, car il rend grâces à Dieu; et celui qui ne mange pas de tout, ne mange pas à cause du Seigneur, et il en rend aussi grâces à Dieu.", "7": "En effet, aucun de nous ne vit pour soi-même, et aucun de nous ne meurt pour soi-même.", "8": "Si nous vivons, nous vivons pour le Seigneur; et si nous mourons, nous mourons pour le Seigneur; soit donc que nous vivions, soit que nous mourions, nous sommes au Seigneur.", "9": "Car c'est pour cela que Christ est mort, et qu'il est ressuscité, et qu'il a repris la vie, afin de dominer sur les morts et sur les vivants.", "10": "Mais toi, pourquoi juges-tu ton frère? Ou toi, pourquoi méprises-tu ton frère? puisque nous comparaîtrons tous devant le tribunal de Christ.", "11": "Car il est écrit: Je suis vivant, dit le Seigneur, tout genou fléchira devant moi, et toute langue donnera gloire à Dieu.", "12": "C'est pourquoi, chacun de nous rendra compte à Dieu pour lui-même.", "13": "Ne nous jugeons donc plus les uns les autres; mais jugez plutôt qu'il ne faut donner aucune occasion de chute, ni aucun scandale à son frère.", "14": "Je sais, et je suis persuadé par le Seigneur Jésus, qu'il n'y a rien de souillé en soi; néanmoins celui qui croit qu'une chose est souillée, elle est souillée pour lui.", "15": "Mais si ton frère est affligé au sujet d'un aliment, tu ne te conduis plus selon la charité. Ne fais pas périr, par ton aliment, celui pour lequel Christ est mort.", "16": "Que votre privilège ne soit donc point calomnié.", "17": "Car le royaume de Dieu ne consiste ni dans le manger, ni dans le boire, mais dans la justice, la paix, et la joie par le Saint-Esprit.", "18": "Celui qui sert Christ de cette manière, est agréable à Dieu, et approuvé des hommes.", "19": "Recherchons donc les choses qui tendent à la paix, et à l'édification mutuelle.", "20": "Ne détruis point l'ouvre de Dieu pour un aliment. Il est vrai que toutes choses sont pures, mais il y a du péché pour celui qui donne du scandale en mangeant.", "21": "Il est convenable de ne point manger de chair, de ne point boire de vin, et de s'abstenir de tout ce qui peut faire broncher ton frère, ou le scandaliser, ou l'affaiblir.", "22": "Toi, as-tu cette foi? garde-la en toi-même devant Dieu. Heureux celui qui ne se condamne point lui-même dans ce qu'il approuve.", "23": "Mais celui qui doute au sujet d'un aliment, est condamné s'il en mange, parce qu'il n'agit pas avec foi; or tout ce que l'on ne fait pas avec foi, est un péché."}, "15": {"1": "Nous devons donc, nous qui sommes forts, supporter les infirmités des faibles, et ne pas nous complaire en nous-mêmes.", "2": "Que chacun de nous complaise plutôt à son prochain, dans le bien, pour l'édification;", "3": "Car aussi Christ ne s'est point complu en lui-même; mais selon qu'il est écrit: Les outrages de ceux qui t'outragent, sont tombés sur moi.", "4": "Or, tout ce qui a été écrit autrefois, a été écrit pour notre instruction, afin que, par la patience et la consolation que donnent les Écritures, nous possédions l'espérance.", "5": "Et que le Dieu de patience et de consolation vous donne d'avoir les mêmes sentiments entre vous selon Jésus-Christ;", "6": "Afin que, d'un même coeur et d'une même bouche, vous glorifiiez le Dieu qui est le Père de notre Seigneur Jésus-Christ.", "7": "C'est pourquoi accueillez-vous les uns les autres, comme Christ nous a accueillis pour la gloire de Dieu.", "8": "Je dis donc que Jésus-Christ a été ministre des circoncis, pour montrer la fidélité de Dieu, en accomplissant les promesses faites aux pères;", "9": "Et afin que les Gentils glorifient Dieu à cause de sa miséricorde, selon qu'il est écrit: C'est pour cela que je te louerai parmi les Gentils, et que je chanterai à ton nom.", "10": "Il est dit encore: Gentils, réjouissez-vous avec son peuple.", "11": "Et encore: Nations, louez toutes le Seigneur, et peuples, célébrez-le tous.", "12": "Ésaïe dit aussi: Jessé aura un rejeton qui se lèvera pour gouverner les Gentils; les Gentils espéreront en lui.", "13": "Que le Dieu d'espérance vous remplisse donc de toute sorte de joie et de paix, dans la foi, afin que vous abondiez en espérance, par la puissance du Saint-Esprit.", "14": "Pour moi, frères, j'ai la persuasion que vous êtes pleins de bonté, remplis de toute connaissance, et capables de vous exhorter les uns les autres.", "15": "Cependant, frères, je vous ai écrit plus librement en quelque sorte, pour réveiller vos souvenirs, selon la grâce qui m'a été donnée de Dieu,", "16": "D'être le ministre de Jésus-Christ auprès des Gentils et d'exercer les saintes fonctions de l'Évangile de Dieu, afin que l'oblation des Gentils lui soit agréable, étant sanctifiée par le Saint-Esprit.", "17": "J'ai donc un sujet de gloire en Jésus-Christ, dans les choses de Dieu.", "18": "Car je n'oserais parler de quoi que ce soit que Christ n'ait opéré par moi, pour amener les Gentils à son obéissance, par la parole et par les ouvres;", "19": "Par la vertu des miracles et des prodiges; par la puissance de l'Esprit de Dieu; de sorte que j'ai répandu l'Évangile de Christ depuis Jérusalem et les lieux voisins, jusqu'à l'Illyrie.", "20": "Prenant ainsi à tâche d'annoncer l'Évangile où Christ n'avait point été nommé, afin de ne pas bâtir sur le fondement qu'un autre aurait posé;", "21": "Selon qu'il est écrit: Ceux à qui il n'avait point été annoncé, le verront, et ceux qui n'en avaient point entendu parler, l'entendront.", "22": "C'est pour cela que j'ai été souvent empêché d'aller chez vous.", "23": "Mais, comme à présent je n'ai plus affaire dans ce pays-ci, et que depuis plusieurs années j'ai un grand désir d'aller vers vous,", "24": "Quand je me rendrai en Espagne, j'irai chez vous; car j'espère que je vous verrai en passant, et que vous m'y ferez conduire, après que j'aurai satisfait en partie mon désir d'être avec vous.", "25": "Mais maintenant je vais à Jérusalem, pour assister les Saints.", "26": "Car il a plu à ceux de Macédoine et d'Achaïe de s'imposer une contribution pour les pauvres d'entre les Saints de Jérusalem.", "27": "Il leur a plu, en effet, et ils le leur devaient; car, si les Gentils ont eu part à leurs biens spirituels, ils doivent aussi les assister dans les choses temporelles.", "28": "Après donc que j'aurai achevé cela, et que je leur aurai remis fidèlement ce produit, je partirai pour l'Espagne, en passant par chez vous.", "29": "Or, je sais qu'en me rendant auprès de vous, je viendrai avec la plénitude des bénédictions de l'Évangile de Christ.", "30": "Je vous conjure donc, frères, par notre Seigneur Jésus-Christ, et par l'amour de l'Esprit, de combattre avec moi dans les prières que vous ferez à Dieu pour moi;", "31": "Afin que je sois délivré des incrédules de Judée, et que mon ministère à Jérusalem soit agréable aux Saints;", "32": "En sorte que, par la volonté de Dieu, j'arrive chez vous avec joie, et que je me repose avec vous.", "33": "Que le Dieu de paix soit avec vous tous! Amen."}, "16": {"1": "Je vous recommande Phoebé, notre soeur, qui est diaconesse de l'Église de Cenchrées;", "2": "Afin que vous la receviez dans le Seigneur, d'une manière digne des Saints; et que vous l'assistiez dans toutes les choses où elle aurait besoin de vous; car elle a reçu chez elle plusieurs personnes, et moi en particulier.", "3": "Saluez Priscille et Aquilas, mes compagnons d'oeuvre en Jésus-Christ,", "4": "Et qui ont exposé leur vie pour la mienne; et ce n'est pas moi seul qui leur rends grâces, mais encore toutes les Églises des Gentils.", "5": "Saluez aussi l'Église qui est dans leur maison. Saluez Épaïnète, mon bien-aimé, et qui le premier de l'Achaïe s'est converti à Christ.", "6": "Saluez Marie, qui a pris beaucoup de peine pour nous.", "7": "Saluez Andronicus et Junie, mes parents, et mes compagnons de captivité. Ils sont considérables parmi les apôtres, et même ils ont cru en Christ avant moi.", "8": "Saluez Amplias, mon bien-aimé dans le Seigneur.", "9": "Saluez Urbain, compagnon de nos travaux en Christ; et Stachys, mon bien-aimé.", "10": "Saluez Appelles, qui est éprouvé en Christ. Saluez ceux de la maison d'Aristobule.", "11": "Saluez Hérodion, mon parent. Saluez ceux de la maison de Narcisse, qui sont dans le Seigneur.", "12": "Saluez Tryphène et Tryphose, qui ont travaillé pour le Seigneur. Saluez Perside, la bien-aimée, qui a beaucoup travaillé pour le Seigneur.", "13": "Saluez Rufus, élu du Seigneur, et sa mère, qui est aussi la mienne.", "14": "Saluez Asyncrite, Phlégon, Hermas, Patrobas, Hermès, et les frères qui sont avec eux.", "15": "Saluez Philologue et Julie, Néréa et sa soeur, et Olympe, et tous les Saints qui sont avec eux.", "16": "Saluez vous les uns les autres par un saint baiser. Les Églises de Christ vous saluent.", "17": "Cependant, je vous exhorte, frères, à prendre garde à ceux qui causent des divisions et des scandales contre la doctrine que vous avez apprise, et à vous éloigner d'eux.", "18": "Car de telles gens ne servent point notre Seigneur Jésus-Christ, mais leur propre ventre; et par des paroles douces et flatteuses ils séduisent le coeur des simples.", "19": "Votre obéissance est connue de tous; je m'en réjouis donc à cause de vous, et je souhaite que vous soyez sages à l'égard du bien, et purs à l'égard du mal.", "20": "Le Dieu de paix écrasera bientôt Satan sous vos pieds. La grâce de notre Seigneur Jésus-Christ soit avec vous! Amen.", "21": "Timothée, mon compagnon d'ouvre, et Lucius, et Jason, et Sosipater, mes parents, vous saluent.", "22": "Je vous salue dans le Seigneur, moi Tertius, qui ai écrit cette épître.", "23": "Gaïus, mon hôte, et celui de toute l'Église, vous salue. Éraste, le trésorier de la ville, et Quartus, notre frère, vous saluent.", "24": "La grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen.", "25": "A celui qui peut vous affermir selon mon Évangile et la prédication de Jésus-Christ, selon la révélation du mystère caché pendant plusieurs siècles,", "26": "Mais présentement manifesté par les écrits des prophètes, selon l'ordre du Dieu éternel, et annoncé à toutes les nations, afin qu'elles obéissent à la foi;", "27": "A Dieu seul sage soit la gloire dans tous les siècles, par Jésus-Christ! Amen."}}}