{"version_book": "Ostervald", "code_version_book": "ostervald", "name": "Tite", "chapters": {"1": {"1": "Paul, serviteur de Dieu, et apôtre de Jésus-Christ pour la foi des élus de Dieu, et pour la connaissance de la vérité, qui est selon la piété,", "2": "En vue de l'espérance de la vie éternelle, que Dieu, qui ne peut mentir, a promise avant les temps éternels;", "3": "Et qu'il a manifestée en son temps par sa parole, dont la prédication m'a été confiée, selon l'ordre de Dieu notre Sauveur,", "4": "A Tite, mon vrai fils dans notre commune foi: Grâce, miséricorde et paix de la part de Dieu le Père, et du Seigneur Jésus-Christ notre Sauveur!", "5": "La raison pour laquelle je t'ai laissé en Crète, c'est afin que tu achèves de mettre en ordre ce qui reste à régler, et que tu établisses des anciens dans chaque ville, suivant que je te l'ai ordonné,", "6": "S'il s'y trouve quelqu'un qui soit irrépréhensible, mari d'une seule femme, ayant des enfants fidèles, qui ne soient pas accusés de dérèglement, ni d'insubordination.", "7": "Car il faut que l'évêque soit irrépréhensible, comme économe de Dieu; qu'il ne soit ni présomptueux, ni coléreux, ni adonné au vin, ni violent, ni porté au gain déshonnête;", "8": "Mais, au contraire, hospitalier, aimant les gens de bien, prudent, juste, saint, tempérant,", "9": "Attaché à la véritable doctrine qui doit être enseignée, afin qu'il soit capable, tant d'exhorter, selon la saine doctrine, que de convaincre ceux qui s'y opposent.", "10": "Il y a, en effet, principalement parmi ceux de la circoncision, beaucoup de gens indisciplinés, de vains discoureurs et d'imposteurs, auxquels il faut fermer la bouche;", "11": "Qui pervertissent des familles entières, enseignant pour un gain honteux ce qui ne convient pas.", "12": "Quelqu'un d'entre eux, leur propre prophète, a dit: Les Crétois sont toujours menteurs; de méchantes bêtes, des ventres paresseux.", "13": "Ce témoignage est véritable. Pour cette raison, reprends-les sévèrement, afin qu'ils deviennent sains dans la foi,", "14": "Et ne s'attachent pas aux fables judaïques, ni aux ordonnances des hommes qui se détournent de la vérité.", "15": "Tout est pur, il est vrai, pour ceux qui sont purs; mais rien n'est pur pour les impurs et les infidèles; au contraire, et leur esprit et leur conscience sont souillés.", "16": "Ils font profession de connaître Dieu, mais ils le renient par leurs oeuvres, étant abominables, rebelles, et incapables d'aucune bonne oeuvre."}, "2": {"1": "Pour toi, enseigne les choses qui sont conformes à la saine doctrine.", "2": "Que les vieillards soient sobres, graves, prudents, sains dans la foi, dans la charité, dans la patience.", "3": "Que les femmes âgées aient de même l'extérieur qui convient à la sainteté; qu'elles ne soient ni médisantes, ni sujettes aux excès du vin; qu'elles enseignent le bien;", "4": "Afin qu'elles apprennent aux jeunes à aimer leurs maris, à aimer leurs enfants;", "5": "A être sages, chastes, à garder la maison; à être bonnes, soumises à leurs maris; afin que la parole de Dieu ne soit point calomniée.", "6": "Exhorte de même les jeunes hommes à être sages,", "7": "Donnant toi-même en toutes choses l'exemple des bonnes oeuvres, par la pureté de la doctrine et la gravité,", "8": "Une parole saine, irréprochable, afin que les adversaires soient confondus, n'ayant aucun mal à dire de vous.", "9": "Exhorte les serviteurs à être soumis à leurs maîtres, à leur complaire en toutes choses, à n'être point contredisants;", "10": "A ne rien détourner, mais à montrer une entière fidélité, afin de faire honorer en toutes choses la doctrine de Dieu notre Sauveur.", "11": "Car la grâce de Dieu, pour le salut de tous les hommes, a été manifestée;", "12": "Et elle nous enseigne à renoncer à l'impiété et aux convoitises mondaines, et à vivre, en ce présent siècle, dans la tempérance, dans la justice, et dans la piété;", "13": "En attendant la bienheureuse espérance, et la manifestation de la gloire de notre grand Dieu et Sauveur Jésus-Christ,", "14": "Qui s'est donné lui-même pour nous, afin de nous racheter de toute iniquité et de nous purifier, et de se former un peuple particulier, zélé pour les bonnes oeuvres.", "15": "Enseigne ces choses, exhorte, et reprends avec une pleine autorité. Que personne ne te méprise."}, "3": {"1": "Avertis-les d'être soumis aux princes et aux magistrats, de leur obéir, d'être prêts à toute bonne oeuvre;", "2": "De ne médire de personne, de n'être point querelleurs, d'être modérés, et de montrer une parfaite douceur envers tous les hommes.", "3": "Car nous aussi, nous étions autrefois insensés, désobéissants, égarés, assujettis à des passions et à des voluptés diverses, vivant dans la malice et dans l'envie, dignes de haine, et nous haïssant les uns les autres.", "4": "Mais lorsque la bonté de Dieu notre Sauveur et son amour pour les hommes ont été manifestés, il nous a sauvés,", "5": "Non à cause des oeuvres de justice que nous aurions faites, mais selon sa miséricorde, par le bain de la régénération, et le renouvellement du Saint-Esprit,", "6": "Qu'il a répandu avec richesse sur nous, par Jésus-Christ notre Sauveur;", "7": "Afin que, justifiés par sa grâce, nous fussions héritiers de la vie éternelle selon notre espérance.", "8": "Cette parole est certaine, et je veux que tu établisses fortement ces choses, afin que ceux qui ont cru en Dieu s'appliquent à pratiquer les bonnes oeuvres; voilà les choses qui sont bonnes et utiles aux hommes.", "9": "Mais évite les questions folles, les généalogies, les contestations et les disputes touchant la loi; car elles sont inutiles et vaines.", "10": "Éloigne-toi de l'homme hérétique, après l'avoir averti une première et une seconde fois;", "11": "Sachant qu'un tel homme est perverti, et qu'il pèche, en se condamnant lui-même.", "12": "Lorsque j'enverrai Artémas, ou Tychique vers toi, hâte-toi de venir auprès de moi à Nicopolis; car j'ai résolu d'y passer l'hiver.", "13": "Reconduis avec soin Zénas, le docteur de la loi, et Apollos, en sorte que rien ne leur manque.", "14": "Et que les nôtres apprennent aussi à faire de bonnes oeuvres, dans les besoins pressants, afin qu'ils ne demeurent pas sans fruit.", "15": "Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. La grâce soit avec vous tous! Amen."}}}