{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "1 Chroniques", "chapters": {"1": {"1": "Il y eut Adam, Seth, Enosh,", "2": "Kénan, Mahalaleel, Jéred,", "3": "Hénoc, Metushélah, Lémec,", "4": "Noé, Sem, Cham et Japhet.", "5": "Fils de Japhet: Gomer, Magog, Madaï, Javan, Tubal, Méshec et Tiras.", "6": "Fils de Gomer: Ashkenaz, Riphat et Togarma.", "7": "Fils de Javan: Elisha, Tarsis, Kittim et Dodanim.", "8": "Fils de Cham: Cush, Mitsraïm, Puth et Canaan.", "9": "Fils de Cush: Saba, Havila, Sabta, Raema et Sabteca. Fils de Raema: Séba et Dedan.", "10": "Cush eut pour fils Nimrod; c'est lui qui fut le premier homme puissant sur la terre.", "11": "Mitsraïm eut pour descendants les Ludim, les Ananim, les Lehabim, les Naphtuhim,", "12": "les Patrusim, les Casluhim, dont sont issus les Philistins, et les Caphtorim.", "13": "Canaan eut pour descendants Sidon, son fils aîné, et Heth,", "14": "ainsi que les Jébusiens, les Amoréens, les Guirgasiens,", "15": "les Héviens, les Arkiens, les Siniens,", "16": "les Arvadiens, les Tsemariens et les Hamathiens.", "17": "Fils de Sem: Elam, Assur, Arpacshad, Lud et Aram. [Fils d'Aram:] Uts, Hul, Guéter et Méshec.", "18": "Arpacshad eut pour fils Shélach, et Shélach eut Héber.", "19": "Héber eut deux fils. Le nom de l'un était Péleg, parce qu'à son époque la terre fut partagée, et celui de son frère était Jokthan.", "20": "Jokthan eut pour fils Almodad, Shéleph, Hatsarmaveth, Jérach,", "21": "Hadoram, Uzal, Dikla,", "22": "Ebal, Abimaël, Séba, Ophir, Havila et Jobab.", "23": "Tous ceux-là furent les fils de Jokthan.", "24": "Il y eut Sem, Arpacshad, Shélach,", "25": "Héber, Péleg, Rehu,", "26": "Serug, Nachor, Térach", "27": "et Abram, c'est-à-dire Abraham.", "28": "Fils d'Abraham: Isaac et Ismaël.", "29": "Voici leur lignée: Nebajoth, le fils aîné d'Ismaël, Kédar, Adbeel, Mibsam,", "30": "Mishma, Duma, Massa, Hadad, Téma,", "31": "Jethur, Naphish et Kedma. Ce sont là les fils d'Ismaël.", "32": "Fils de Ketura, la concubine d'Abraham: elle mit au monde Zimran, Jokshan, Medan, Madian, Jishbak et Shuach. Fils de Jokshan: Séba et Dedan.", "33": "Fils de Madian: Epha, Epher, Hénoc, Abida et Eldaa. Tous ceux-là sont les descendants de Ketura.", "34": "Abraham eut pour fils Isaac. Fils d'Isaac: Esaü et Israël.", "35": "Fils d'Esaü: Eliphaz, Reuel, Jeush, Jaelam et Koré.", "36": "Fils d'Eliphaz: Théman, Omar, Tsephi, Gaetham, Kenaz, et de Thimna, Amalek.", "37": "Fils de Reuel: Nahath, Zérach, Shamma et Mizza.", "38": "Fils de Séir: Lothan, Shobal, Tsibeon, Ana, Dishon, Etser et Dishan.", "39": "Fils de Lothan: Hori et Homam. Soeur de Lothan: Thimna.", "40": "Fils de Shobal: Alvan, Manahath, Ebal, Shephi et Onam. Fils de Tsibeon: Ajja et Ana.", "41": "Fils d'Ana: Dishon. Fils de Dishon: Hemdan, Eshban, Jithran et Keran.", "42": "Fils d'Etser: Bilhan, Zaavan et Akan. Fils de Dishan: Uts et Aran.", "43": "Voici les rois qui ont régné dans le pays d'Edom avant que les Israélites n'aient un roi. Il y eut Béla, fils de Beor; le nom de sa ville était Dinhaba.", "44": "Béla mourut et Jobab, fils de Zérach, de Botsra, devint roi à sa place.", "45": "Jobab mourut et Husham, du pays des Thémanites, devint roi à sa place.", "46": "Husham mourut et Hadad, fils de Bedad, devint roi à sa place. C'est lui qui battit les Madianites dans la campagne de Moab. Le nom de sa ville était Avith.", "47": "Hadad mourut et Samla, de Masréka, devint roi à sa place.", "48": "Samla mourut et Saül, de Rehoboth-Nahar, devint roi à sa place.", "49": "Saül mourut et Baal-Hanan, fils d'Acbor, devint roi à sa place.", "50": "Baal-Hanan mourut et Hadad devint roi à sa place. Le nom de sa ville était Pahi et sa femme s'appelait Mehéthabeel; elle était la fille de Mathred et la petite-fille de Mézahab.", "51": "Hadad mourut. Les chefs d'Edom furent alors Thimna, Alva, Jetheth,", "52": "Oholibama, Ela, Pinon,", "53": "Kenaz, Théman, Mibtsar,", "54": "Magdiel et Iram. Voilà quels sont les chefs d'Edom."}, "2": {"1": "Voici les fils d'Israël. Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,", "2": "Dan, Joseph, Benjamin, Nephthali, Gad et Aser.", "3": "Fils de Juda: Er, Onan, Shéla. Il eut ces trois enfants de la fille de Shua, la Cananéenne. Er, le fils aîné de Juda, était méchant aux yeux de l'Eternel et celui-ci le fit mourir.", "4": "Tamar, la belle-fille de Juda, lui donna Pérets et Zérach. Total des fils de Juda: 5.", "5": "Fils de Pérets: Hetsron et Hamul.", "6": "Fils de Zérach: Zimri, Ethan, Héman, Calcol et Dara. En tout: 5.", "7": "Fils de Carmi: Acar, qui sema le trouble en Israël lorsqu'il commit un acte d'infidélité au sujet des biens voués à la destruction.", "8": "Fils d'Ethan: Azaria.", "9": "Fils qu'eut Hetsron: Jerachmeel, Ram et Kelubaï.", "10": "Ram eut pour fils Amminadab, Amminadab eut Nachshon, qui fut le prince des Judéens.", "11": "Nachshon eut pour fils Salma. Salma eut Boaz.", "12": "Boaz eut pour fils Obed. Obed eut Isaï.", "13": "Isaï eut pour fils Eliab, son aîné, Abinadab le deuxième, Shimea le troisième,", "14": "Nathanaël le quatrième, Raddaï le cinquième,", "15": "Otsem le sixième et David le septième.", "16": "Leurs soeurs étaient Tseruja et Abigaïl. Fils de Tseruja: Abishaï, Joab et Asaël, ce qui fait 3.", "17": "Abigaïl mit au monde Amasa; le père d'Amasa était Jéther l'Ismaélite.", "18": "Caleb, fils de Hetsron, eut des enfants de sa femme Azuba et de Jerioth. Voici les fils qu'il eut d'Azuba: Jésher, Shobab et Ardon.", "19": "Lorsque Azuba mourut, Caleb épousa Ephrath, qui lui donna Hur.", "20": "Hur eut pour fils Uri, et Uri eut Betsaleel.", "21": "Ensuite, Hetsron s'unit à la fille de Makir, le père de Galaad. Il avait 60 ans lorsqu'il l'épousa. Elle lui donna Segub.", "22": "Segub eut pour descendant Jaïr, qui posséda 23 villes dans le pays de Galaad.", "23": "Les Gueshuriens et les Syriens leur prirent les bourgs de Jaïr avec Kenath et les villes qui en dépendaient, ce qui faisait 60 villes. Tous ceux-là étaient les fils de Makir, père de Galaad.", "24": "Après la mort de Hetsron à Caleb-Ephrata, sa femme Abija lui donna Ashchur, qui fut le père de Tekoa.", "25": "Les fils de Jerachmeel, le fils aîné de Hetsron, furent Ram, l'aîné, Buna, Oren, Otsem et Achija.", "26": "Jerachmeel eut une autre femme, du nom d'Athara, qui fut la mère d'Onam.", "27": "Les fils de Ram, le fils aîné de Jerachmeel, furent Maats, Jamin et Eker.", "28": "Les fils d'Onam furent Shammaï et Jada. Fils de Shammaï: Nadab et Abishur.", "29": "La femme d'Abishur s'appelait Abichaïl et elle lui donna Achban et Molid.", "30": "Fils de Nadab: Séled et Appaïm. Séled mourut sans fils.", "31": "Fils d'Appaïm: Jisheï. Fils de Jisheï: Shéshan. Fils de Shéshan: Achlaï.", "32": "Fils de Jada, le frère de Shammaï: Jéther et Jonathan. Jéther mourut sans fils.", "33": "Fils de Jonathan: Péleth et Zara. Ce sont là les descendants de Jerachmeel.", "34": "Shéshan n'eut pas de fils, mais il eut des filles. Il avait un esclave égyptien du nom de Jarcha,", "35": "et il donna sa fille pour femme à son esclave Jarcha, qui eut d'elle Attaï.", "36": "Attaï eut pour fils Nathan; Nathan eut Zabad;", "37": "Zabad eut pour fils Ephlal; Ephlal eut Obed;", "38": "Obed eut pour fils Jéhu; Jéhu eut Azaria;", "39": "Azaria eut pour fils Halets; Halets eut Elasa;", "40": "Elasa eut pour fils Sismaï; Sismaï eut Shallum;", "41": "Shallum eut pour fils Jekamja; Jekamja eut Elishama.", "42": "Descendants de Caleb, le frère de Jerachmeel: Mésha, son aîné, qui fut le père de Ziph, et les fils de Marésha, le père d'Hébron.", "43": "Fils d'Hébron: Koré, Thappuach, Rékem et Shéma.", "44": "Shéma eut pour fils Racham, père de Jorkeam. Rékem eut Shammaï.", "45": "Fils de Shammaï: Maon, qui fut le père de Beth-Tsur.", "46": "Epha, la concubine de Caleb, mit au monde Haran, Motsa et Gazez. Haran eut Gazez.", "47": "Fils de Jahdaï: Réguem, Jotham, Guéshan, Péleth, Epha et Shaaph.", "48": "Maaca, la concubine de Caleb, mit au monde Shéber et Tirchana.", "49": "Elle donna encore naissance à Shaaph, le père de Madmanna, et à Sheva, le père de Macbéna et de Guibea. La fille de Caleb était Acsa.", "50": "Voici encore des descendants de Caleb: Shobal, fils de Hur, fils aîné d'Ephrata et père de Kirjath-Jearim;", "51": "Salma, père de Bethléhem; Hareph, père de Beth-Gader.", "52": "Les fils de Shobal, père de Kirjath-Jearim, furent Haroé et Hatsi-Hammenuhoth.", "53": "Les clans de Kirjath-Jearim furent les Jéthriens, les Puthiens, les Shumathiens et les Mishraïens; de ces clans sont issus les Tsoreathiens et les Eshthaoliens.", "54": "Fils de Salma: Bethléhem et les Nethophathiens, Athroth-Beth-Joab, Hatsi-Hammanachthi, les Tsoreïens,", "55": "ainsi que les clans des scribes installés à Jaebets, les Thireathiens, les Shimeathiens et les Sucathiens. Ce sont les Kéniens, issus de Hamath, l'ancêtre de la famille de Récab."}, "3": {"1": "Voici les fils de David qu'il eut à Hébron: l'aîné, Amnon, qu'il eut d'Achinoam de Jizreel; le deuxième, Daniel, d'Abigaïl de Carmel;", "2": "le troisième, Absalom, fils de Maaca, elle-même fille de Talmaï, le roi de Gueshur; le quatrième, Adonija, fils de Haggith;", "3": "le cinquième, Shephatia, d'Abithal; le sixième, Jithream, de sa femme Egla.", "4": "Il eut ces six fils à Hébron. Il y régna 7 ans et 6 mois, et il régna 33 ans à Jérusalem.", "5": "Voici les fils qu'il eut à Jérusalem: Shimea, Shobab, Nathan et Salomon, tous les quatre de Bath-Shéba, fille d'Ammiel,", "6": "ainsi que Jibhar, Elishama, Eliphéleth,", "7": "Noga, Népheg, Japhia, Elishama,", "8": "Eliada et Eliphéleth, ce qui fait 9.", "9": "Ce sont là tous les fils de David, en plus des fils de ses concubines. Tamar était leur soeur.", "10": "Fils de Salomon: Roboam. Son fils était Abija, lui-même père d'Asa, père de Josaphat,", "11": "père de Joram, père d'Achazia, père de Joas,", "12": "père d'Amatsia, père d'Azaria, père de Jotham,", "13": "père d'Achaz, père d'Ezéchias, père de Manassé,", "14": "père d'Amon, père de Josias.", "15": "Fils de Josias: l'aîné, Jochanan; le deuxième, Jojakim; le troisième, Sédécias; le quatrième, Shallum.", "16": "Fils de Jojakim: Jéconias et Sédécias.", "17": "Fils de Jéconias, le déporté: Shealthiel,", "18": "Malkiram, Pedaja, Shénatsar, Jekamia, Hoshama et Nedabia.", "19": "Fils de Pedaja: Zorobabel et Shimeï. Fils de Zorobabel: Meshullam et Hanania; Shelomith était leur soeur.", "20": "Puis il y eut Hashuba, Ohel, Bérékia, Hasadia, Jushab-Hésed, ce qui fait 5.", "21": "Descendants de Hanania: Pelathia et Esaïe, ainsi que les fils de Rephaja, d'Arnan, d'Abdias et de Shecania.", "22": "Descendants de Shecania: Shemaeja et ses fils Hattush, Jigueal, Bariach, Nearia et Shaphath, ce qui fait 6.", "23": "Fils de Nearia: Eljoénaï, Ezéchias et Azrikam, ce qui fait 3.", "24": "Fils d'Eljoénaï: Hodavia, Eliashib, Pelaja, Akkub, Jochanan, Delaja et Anani, ce qui fait 7."}, "4": {"1": "Descendants de Juda: Pérets, Hetsron, Carmi, Hur et Shobal.", "2": "Reaja, fils de Shobal, eut pour fils Jachath; Jachath eut Achumaï et Lahad. Ce sont les clans des Tsoreathiens.", "3": "Voici les descendants d'Etham: Jizreel, Jishma et Jidbash; leur soeur s'appelait Hatselelponi.", "4": "Penuel, le père de Guedor, et Ezer, le père de Husha, étaient les fils de Hur, le fils aîné d'Ephrata, père de Bethléhem.", "5": "Ashchur, père de Tekoa, eut deux femmes: Hélea et Naara.", "6": "Naara lui donna Achuzzam, Hépher, Thémeni et Achashthari. Ce sont là les fils de Naara.", "7": "Quant aux fils de Hélea, ce sont Tséreth, Tsochar et Ethnan.", "8": "Kots eut pour descendants Anub et Hatsobéba, ainsi que les clans d'Acharchel, le fils d'Harum.", "9": "Jaebets fut plus honoré que ses frères. Sa mère l'avait appelé Jaebets en disant: «C'est parce que je lui ai donné naissance dans la douleur.»", "10": "Jaebets fit appel au Dieu d'Israël en disant: «Veuille me bénir et agrandir mon territoire! Que ta main soit avec moi! Préserve-moi du mal, afin que je ne vive pas dans la douleur!» Et Dieu lui accorda ce qu'il avait demandé.", "11": "Kelub, frère de Shucha, eut pour fils Mechir, le père d'Eshthon.", "12": "Eshthon eut pour descendants la famille de Rapha, Paséach et Thechinna, le père de la ville de Nachash. Ce sont les habitants de Réca.", "13": "Fils de Kenaz: Othniel et Seraja. Fils d'Othniel: Hathath.", "14": "Meonothaï eut pour fils Ophra. Seraja eut Joab, père de la vallée des artisans. En effet, c'étaient des artisans.", "15": "Descendants de Caleb, le fils de Jephunné: Iru, Ela et Naam, ainsi que les fils d'Ela et Kenaz.", "16": "Fils de Jehalléleel: Ziph, Zipha, Thirja et Asareel.", "17": "Fils d'Esdras: Jéther, Méred, Epher et Jalon. La femme de Méred lui donna Miriam, Shammaï et Jishbach, le père d'Eshthemoa.", "18": "Sa femme judéenne mit au monde Jéred, père de Guedor, Héber, père de Soco, et Jekuthiel, père de Zanoach. Les autres étaient les enfants de Bithja, la fille du pharaon, que Méred avait prise pour femme.", "19": "Fils de la femme d'Hodija, qui était une soeur de Nacham: le père de Kehila le Garmien et Eshthemoa le Maacathien.", "20": "Fils de Simon: Amnon, Rinna, Ben-Hanan et Thilon. Descendants de Jisheï: Zocheth et Ben-Zocheth.", "21": "Descendants de Shéla, le fils de Juda: Er, le père de Léca, Laeda, le père de Marésha, ainsi que les clans qui travaillent le textile à Beth-Ashbéa.", "22": "Il avait aussi pour descendants Jokim, les habitants de Cozéba, Joas et Saraph - qui dominèrent sur Moab - et Jashubi-Léchem. Ces événements sont anciens.", "23": "C'étaient les potiers et les habitants des plantations et des parcs; ils habitaient là près du roi et travaillaient pour lui.", "24": "Fils de Siméon: Nemuel, Jamin, Jarib, Zérach, Saül.", "25": "Descendants de Saül: Shallum, lui-même père de Mibsam, père de Mishma.", "26": "Descendants de Mishma: Hammuel, lui-même père de Zaccur, père de Shimeï.", "27": "Shimeï eut 16 fils et 6 filles. Ses frères n'eurent pas beaucoup de fils et leur clan tout entier n'atteignit pas le nombre des descendants de Juda.", "28": "Ils habitaient à Beer-Shéba, Molada, Hatsar-Shual,", "29": "Bilha, Etsem, Tholad,", "30": "Bethuel, Horma, Tsiklag,", "31": "Beth-Marcaboth, Hatsar-Susim, Beth-Bireï et Shaaraïm. Telles furent leurs villes jusqu'au règne de David, avec leurs villages.", "32": "Ils avaient encore Etham, Aïn, Rimmon, Thoken et Ashan, ce qui fait 5 villes,", "33": "et tous les villages situés aux environs de ces villes, jusqu'à Baal. Voilà leurs lieux d'habitation et leur généalogie.", "34": "Quant à Meshobab, Jamlec, Josha, le fils d'Amatsia,", "35": "Joël, Jéhu, le fils de Joshibia, lui-même fils de Seraja, fils d'Asiel,", "36": "Eljoénaï, Jaakoba, Jeshochaja, Asaja, Adiel, Jesimiel, Benaja", "37": "et Ziza, le fils de Shipheï, lui-même fils d'Allon, fils de Jedaja, fils de Shimri, fils de Shemaeja,", "38": "ces hommes, qui viennent d'être désignés par leur nom, étaient chefs de leur clan, et leurs familles grandirent tant", "39": "qu'ils allèrent du côté de Guedor, jusqu'à l'est de la vallée, afin de chercher des pâturages pour leurs troupeaux.", "40": "Ils y trouvèrent de riches et bons pâturages et une région vaste, tranquille et paisible, car ceux qui l'habitaient auparavant descendaient de Cham.", "41": "Ces hommes mentionnés par leur nom arrivèrent là durant le règne d'Ezéchias sur Juda. Ils attaquèrent leurs tentes et les habitations qui se trouvaient là, ils les vouèrent à la destruction, et ce jusqu'à aujourd'hui. Puis ils s'installèrent à leur place, car il y avait là des pâturages pour leurs troupeaux.", "42": "Il y eut aussi 500 hommes parmi eux, parmi les descendants de Siméon, qui se rendirent dans la région montagneuse de Séir. Ils avaient à leur tête Pelathia, Nearia, Rephaja et Uziel, fils de Jisheï.", "43": "Ils battirent le reste des survivants amalécites et s'installèrent là jusqu'à aujourd'hui."}, "5": {"1": "Descendants de Ruben, l'aîné d'Israël. En effet, c'était lui le premier-né, mais, parce qu'il avait souillé le lit de son père, son droit d'aînesse fut donné aux fils de Joseph, le fils d'Israël, si bien qu'il ne fut pas enregistré dans les généalogies comme le premier-né.", "2": "Quant à Juda, il fut certes puissant parmi ses frères et de lui est issu un prince, mais le droit d'aînesse appartenait à Joseph.", "3": "Descendants de Ruben, l'aîné d'Israël: Hénoc, Pallu, Hetsron et Carmi.", "4": "Descendants de Joël: Shemaeja, lui-même père de Gog, père de Shimeï,", "5": "père de Michée, père de Reaja, père de Baal,", "6": "père de Beéra, que Tilgath-Pilnéser, roi d'Assyrie, emmena en exil. Il était chef des Rubénites.", "7": "Voici ceux qui étaient apparentés à Beéra en fonction de leurs clans, tels qu'ils sont enregistrés dans les généalogies en fonction de leur lignée: à leur tête était Jeïel, puis venaient Zacharie", "8": "et Béla, fils d'Azaz et petit-fils de Shéma, le fils de Joël. Ils habitaient à Aroër et leur territoire s'étendait jusqu'à Nebo et à Baal-Meon.", "9": "A l'est, ils avaient pour habitation jusqu'à l'entrée du désert qui fait séparation avec l'Euphrate. En effet, ils avaient de nombreux troupeaux dans le pays de Galaad.", "10": "A l'époque de Saül, ils firent la guerre aux Hagaréniens et les battirent. Ils habitèrent alors dans leurs tentes, sur tout le côté est de Galaad.", "11": "Les descendants de Gad habitaient vis-à-vis d'eux, dans le pays du Basan et jusqu'à Salca.", "12": "Joël était à leur tête, Shapham venait en deuxième, puis venaient Jaenaï et Shaphath en Basan.", "13": "Voici ceux qui leur étaient apparentés en fonction de leur famille: Micaël, Meshullam, Shéba, Joraï, Jaecan, Zia et Eber, ce qui fait 7.", "14": "Ils étaient les fils d'Abichaïl, lui-même fils de Huri, fils de Jaroach, fils de Galaad, fils de Micaël, fils de Jeshishaï, fils de Jachdo, fils de Buz.", "15": "Achi, fils d'Abdiel et petit-fils de Guni, était le chef de leurs familles.", "16": "Ils habitaient en Galaad, en Basan et dans les villes qui en dépendaient, ainsi que jusqu'aux confins de tous les territoires du Saron.", "17": "Ils furent tous enregistrés dans les généalogies durant les règnes de Jotham sur Juda et de Jéroboam sur Israël.", "18": "Les Rubénites, les Gadites et la demi-tribu de Manassé disposaient de 44'760 vaillants hommes capables de manier le bouclier et l'épée ou de tirer à l'arc. C'étaient des hommes formés à la guerre et aptes au service militaire.", "19": "Ils firent la guerre aux Hagaréniens ainsi qu'à Jethur, Naphish et Nodab.", "20": "Ils reçurent du secours contre eux, et les Hagaréniens et tous ceux qui étaient avec eux furent livrés entre leurs mains. En effet, pendant le combat, ils avaient crié à Dieu, et il les exauça parce qu'ils avaient placé leur confiance en lui.", "21": "Ils prirent les troupeaux de leurs adversaires: 50'000 chameaux, 250'000 brebis et 2000 ânes, et firent 100'000 prisonniers.", "22": "Il y eut beaucoup de morts, parce que le combat dépendait de Dieu, et ils s'installèrent à leur place jusqu'au moment de l'exil.", "23": "Les membres de la demi-tribu de Manassé habitaient dans le pays qui va du Basan jusqu'à Baal-Hermon, c'est-à-dire Senir ou le mont Hermon. Ils étaient nombreux.", "24": "Voici les chefs de leurs familles: Epher, Jisheï, Eliel, Azriel, Jérémie, Hodavia et Jachdiel. C'étaient de vaillants hommes, des hommes respectés, qui étaient chefs de leurs familles.", "25": "Cependant, ils firent preuve d'infidélité envers le Dieu de leurs ancêtres et se prostituèrent aux dieux des peuples du pays que Dieu avait détruits devant eux.", "26": "Le Dieu d'Israël réveilla l'esprit de Pul, roi d'Assyrie, l'esprit de Tilgath-Pilnéser, roi d'Assyrie, et celui-ci exila les Rubénites, les Gadites et la demi-tribu de Manassé. Il les conduisit à Chalach, à Chabor, à Hara et au fleuve qui coule à Gozan, où ils sont restés jusqu'à aujourd'hui.", "27": "Fils de Lévi: Guershon, Kehath et Merari.", "28": "Fils de Kehath: Amram, Jitsehar, Hébron et Uziel.", "29": "Enfants d'Amram: Aaron, Moïse et Miriam. Fils d'Aaron: Nadab, Abihu, Eléazar et Ithamar.", "30": "Eléazar eut pour fils Phinées; Phinées eut Abishua;", "31": "Abishua eut pour fils Bukki; Bukki eut Uzzi;", "32": "Uzzi eut pour fils Zerachja; Zerachja eut Merajoth;", "33": "Merajoth eut pour fils Amaria; Amaria eut Achithub;", "34": "Achithub eut pour fils Tsadok; Tsadok eut Achimaats;", "35": "Achimaats eut pour fils Azaria; Azaria eut Jochanan;", "36": "Jochanan eut pour fils Azaria, qui exerça ses fonctions de prêtre dans le temple que Salomon construisit à Jérusalem;", "37": "Azaria eut pour fils Amaria; Amaria eut Achithub;", "38": "Achithub eut pour fils Tsadok; Tsadok eut Shallum;", "39": "Shallum eut pour fils Hilkija; Hilkija eut Azaria;", "40": "Azaria eut pour fils Seraja; Seraja eut Jehotsadak.", "41": "Jehotsadak partit quand l'Eternel exila Juda et Jérusalem par l'intermédiaire de Nebucadnetsar."}, "6": {"1": "Fils de Lévi: Guershon, Kehath et Merari.", "2": "Voici les noms des fils de Guershon: Libni et Shimeï.", "3": "Fils de Kehath: Amram, Jitsehar, Hébron et Uziel.", "4": "Fils de Merari: Machli et Mushi. Tels sont les clans de Lévi en fonction de leurs ancêtres.", "5": "De Guershon descend Libni, lui-même père de Jachath, père de Zimma,", "6": "père de Joach, père d'Iddo, père de Zérach, père de Jeathraï.", "7": "Descendants de Kehath: Amminadab, père de Koré, père d'Assir,", "8": "père d'Elkana, père d'Ebjasaph, père d'Assir,", "9": "père de Thachath, père d'Uriel, père d'Ozias, père de Saül.", "10": "Fils d'Elkana: Amasaï, Achimoth", "11": "et Elkana. Descendants d'Elkana: Tsophaï - lui-même père de Nachath,", "12": "père d'Eliab, père de Jerocham, père d'Elkana -", "13": "et les fils de Samuel, l'aîné et le second, Abija.", "14": "Fils de Merari: Machli, lui-même père de Libni, père de Shimeï, père d'Uzza,", "15": "père de Shimea, père de Hagguija, père d'Asaja.", "16": "Voici ceux que David établit pour diriger le chant dans la maison de l'Eternel, depuis que l'arche eut un emplacement fixe.", "17": "Ils remplirent les fonctions de musiciens devant le tabernacle, devant la tente de la rencontre, jusqu'à ce que Salomon ait construit la maison de l'Eternel à Jérusalem. Ils accomplissaient leur service conformément à leur règle.", "18": "Voici ceux qui officiaient avec leurs fils. Parmi les descendants des Kehathites figurait Héman, le musicien, fils de Joël et petit-fils de Samuel,", "19": "descendant d'Elkana, Jerocham, Eliel, Thoach,", "20": "Tsuph, Elkana, Machath, Amasaï,", "21": "Elkana, Joël, Azaria, Sophonie,", "22": "Thachath, Assir, Ebjasaph, Koré,", "23": "Jitsehar, Kehath et Lévi, lui-même fils d'Israël.", "24": "Asaph, qui lui était apparenté et qui se tenait à sa droite, était fils de Bérékia et petit-fils de Shimea,", "25": "descendant de Micaël, Baaséja, Malkija,", "26": "Ethni, Zérach, Adaja,", "27": "Ethan, Zimma, Shimeï,", "28": "Jachath et Guershon, lui-même fils de Lévi.", "29": "Les descendants de Merari, qui leur étaient apparentés, se tenaient à gauche; il y avait Ethan, fils de Kishi et petit-fils d'Abdi, descendant de Malluc,", "30": "Hashabia, Amatsia, Hilkija,", "31": "Amtsi, Bani, Shémer,", "32": "Machli, Mushi et Merari, lui-même fils de Lévi.", "33": "Leurs frères lévites étaient chargés de tout le service du tabernacle, de la maison de Dieu.", "34": "C'étaient Aaron et ses descendants qui offraient les sacrifices sur l'autel des holocaustes ainsi que l'encens sur l'autel des parfums. Ils remplissaient toutes les tâches liées au lieu très saint et faisaient l'expiation pour Israël, conformément à tout ce qu'avait ordonné Moïse, le serviteur de Dieu.", "35": "Voici les descendants d'Aaron: ses fils Eléazar et Phinées, lui-même père d'Abishua,", "36": "père de Bukki, père d'Uzzi, père de Zerachja,", "37": "père de Merajoth, père d'Amaria, père d'Achithub,", "38": "père de Tsadok, père d'Achimaats.", "39": "Voici leurs lieux d'habitation, en fonction des domaines qu'ils formaient avec leurs limites. Aux descendants d'Aaron du clan des Kehathites, qui furent les premiers bénéficiaires du tirage au sort,", "40": "on donna Hébron, dans le pays de Juda, et le territoire qui l'entoure.", "41": "La campagne et les villages rattachés à la ville avaient été attribués à Caleb, fils de Jephunné,", "42": "mais on donna aux descendants d'Aaron la ville de refuge d'Hébron, Libna et ses environs, Jatthir, Eshthemoa et ses environs,", "43": "Hilen et ses environs, Debir et ses environs,", "44": "Ashan et ses environs ainsi que Beth-Shémesh et ses environs.", "45": "Dans la tribu de Benjamin, on leur donna Guéba et ses environs, Allémeth et ses environs, Anathoth et ses environs. Total de leurs villes: 13, d'après leurs clans.", "46": "Les autres descendants de Kehath reçurent par tirage au sort 10 villes situées chez les clans des tribus d'Ephraïm et de Dan ainsi que de la demi-tribu de Manassé.", "47": "Les descendants de Guershon, en fonction de leurs clans, eurent 13 villes prises aux tribus d'Issacar, d'Aser, de Nephthali et de Manassé en Basan.", "48": "Les descendants de Merari, en fonction de leurs clans, reçurent par tirage au sort 12 villes prises aux tribus de Ruben, de Gad et de Zabulon.", "49": "Les Israélites donnèrent ces villes et leurs environs aux Lévites.", "50": "Ils attribuèrent par tirage au sort, dans les tribus des Judéens, des Siméonites et des Benjaminites, les villes qui ont été citées.", "51": "Quant aux autres clans des descendants de Kehath, les villes de leur territoire furent prises dans la tribu d'Ephraïm.", "52": "On leur donna la ville de refuge de Sichem et ses environs, dans la région montagneuse d'Ephraïm, Guézer et ses environs,", "53": "Jokmeam et ses environs, Beth-Horon et ses environs,", "54": "Ajalon et ses environs, ainsi que Gath-Rimmon et ses environs.", "55": "Dans la demi-tribu de Manassé, on donna Aner et ses environs ainsi que Bileam et ses environs au clan des autres descendants de Kehath.", "56": "On donna aux descendants de Guershon: dans le clan de la demi-tribu de Manassé, Golan en Basan et ses environs ainsi qu'Ashtaroth et ses environs;", "57": "dans la tribu d'Issacar, Kédesh et ses environs, Dobrath et ses environs,", "58": "Ramoth et ses environs, ainsi qu'Anem et ses environs;", "59": "dans la tribu d'Aser, Mashal et ses environs, Abdon et ses environs,", "60": "Hukok et ses environs, ainsi que Rehob et ses environs;", "61": "et dans la tribu de Nephthali, Kédesh en Galilée et ses environs, Hammon et ses environs ainsi que Kirjathaïm et ses environs.", "62": "On donna au reste des Lévites, aux descendants de Merari, dans la tribu de Zabulon, Rimmono et ses environs ainsi que Thabor et ses environs.", "63": "De l'autre côté du Jourdain, vis-à-vis de Jéricho, à l'est du Jourdain on leur donna: dans la tribu de Ruben, Betser, ville située dans le désert, et ses environs, Jahtsa et ses environs,", "64": "Kedémoth et ses environs ainsi que Méphaath et ses environs;", "65": "et dans la tribu de Gad, Ramoth en Galaad et ses environs, Mahanaïm et ses environs,", "66": "Hesbon et ses environs, et Jaezar et ses environs.", "67": "", "68": "", "69": "", "70": "", "71": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "78": "", "79": "", "80": "", "81": ""}, "7": {"1": "Fils d'Issacar: Thola, Pua, Jashub et Shimron, ce qui fait 4.", "2": "Fils de Thola: Uzzi, Rephaja, Jeriel, Jachmaï, Jibsam et Samuel, qui étaient chefs de leurs familles. Ceux qui appartenaient à Thola étaient de vaillants hommes dans leur lignée. A l'époque de David, leur nombre était de 22'600.", "3": "Descendants d'Uzzi: Jizrachja et ses fils Micaël, Abdias, Joël et Jishija. Cela faisait en tout 5 chefs.", "4": "Ils avaient avec eux, répartis en fonction de leur lignée et leur famille, 36'000 hommes de troupes armés pour la guerre. En effet, ils avaient beaucoup de femmes et de fils.", "5": "Leurs frères, membres de tous les clans d'Issacar et hommes vaillants, formaient un total de 87'000 enregistrés dans les généalogies.", "6": "Fils de Benjamin: Béla, Béker et Jediaël, ce qui fait 3.", "7": "Fils de Béla: Etsbon, Uzzi, Uziel, Jerimoth et Iri, tous les cinq chefs de leurs familles. Les hommes vaillants enregistrés dans les généalogies étaient au nombre de 22'034.", "8": "Fils de Béker: Zemira, Joash, Eliézer, Eljoénaï, Omri, Jerémoth, Abija, Anathoth et Alameth, tous fils de Béker.", "9": "Ceux qui étaient enregistrés dans les généalogies, en fonction de leur lignée, comme chefs de leurs familles, tous hommes vaillants, étaient au nombre de 20'200.", "10": "Descendants de Jediaël: Bilhan et ses fils Jeush, Benjamin, Ehud, Kenaana, Zéthan, Tarsis et Achishachar.", "11": "Tous ceux-là étaient des descendants de Jediaël et chefs de leurs familles. Les hommes vaillants étaient au nombre de 17'200, tous aptes au service militaire et à la guerre.", "12": "Shuppim et Huppim descendaient d'Ir, et Hushim d'Acher.", "13": "Fils de Nephthali: Jahtsiel, Guni, Jetser et Shallum. Ils étaient les descendants de Bilha.", "14": "Descendants de Manassé: Asriel, que lui donna sa concubine syrienne; elle avait mis au monde Makir, le père de Galaad.", "15": "Makir prit une femme pour Huppim et Shuppim. Sa soeur s'appelait Maaca. Le nom du deuxième descendant était Tselophchad, qui n'eut que des filles.", "16": "Maaca, la femme de Makir, mit au monde un fils qu'elle appela Péresh; le frère de ce Péresh s'appelait Shéresh, et ses fils Ulam et Rékem.", "17": "Fils d'Ulam: Bedan. Ce sont là les descendants de Galaad, fils de Makir, fils de Manassé.", "18": "Sa soeur Hammoléketh mit au monde Ishhod, Abiézer et Machla.", "19": "Les fils de Shemida étaient Achjan, Sichem, Likchi et Aniam.", "20": "Descendants d'Ephraïm: Shutélach, lui-même père de Béred, père de Thachath, père d'Eleada, père de Thachath,", "21": "père de Zabad, père de Shutélach. Il y avait aussi Ezer et Elead, que les hommes de Gath, ceux qui étaient nés dans le pays, tuèrent parce qu'ils étaient descendus pour s'emparer de leurs troupeaux.", "22": "Leur père Ephraïm mena longtemps le deuil et ses frères vinrent pour le consoler.", "23": "Puis il s'unit à sa femme, qui devint enceinte et mit au monde un fils; il l'appela Beria parce qu'elle avait été dans le malheur chez lui.", "24": "Il eut pour fille Shééra, qui construisit Beth-Horon-la-basse et Beth-Horon-la-haute, ainsi qu'Uzzen-Shééra.", "25": "Puis il y eut Réphach et Résheph, Thélach, Thachan,", "26": "Laedan, Ammihud, Elishama,", "27": "Nun et Josué.", "28": "Ils avaient en propriété et pour lieu d'habitation Béthel et les villes qui en dépendent; à l'est, Naaran; à l'ouest, Guézer et les villes qui en dépendent, Sichem et les villes qui en dépendent, jusqu'à Gaza et aux villes qui en dépendent.", "29": "Quant aux Manassites, ils possédaient Beth-Shean et les villes qui en dépendent, Thaanac et les villes qui en dépendent, Meguiddo et les villes qui en dépendent, Dor et les villes qui en dépendent. Ce fut dans ces villes qu'habitèrent les descendants de Joseph, le fils d'Israël.", "30": "Enfants d'Aser: Jimna, Jishva, Jishvi, Beria et Sérach, leur soeur.", "31": "Fils de Beria: Héber et Malkiel. Malkiel fut le père de Birzavith.", "32": "Héber eut pour enfants Japhleth, Shomer et Hotham, ainsi que Shua, leur soeur.", "33": "Fils de Japhleth: Pasac, Bimhal et Ashvath. Ce sont là les fils de Japhleth.", "34": "Fils de Shomer: Achi, Rohega, Hubba et Aram.", "35": "Fils de son frère Hélem: Tsophach, Jimna, Shélesh et Amal.", "36": "Fils de Tsophach: Suach, Harnépher, Shual, Béri, Jimra,", "37": "Betser, Hod, Shamma, Shilsha, Jéther et Beéra.", "38": "Fils de Jéther: Jephunné, Pispa et Ara.", "39": "Fils d'Ulla: Arach, Hanniel et Ritsja.", "40": "Tous ceux-là descendaient d'Aser et étaient les chefs de leurs familles, des hommes d'élite et vaillants, des chefs des princes. Les hommes qui étaient enregistrés étaient au nombre de 26'000, tous aptes au service militaire et à la guerre."}, "8": {"1": "Benjamin eut pour fils Béla, son aîné, Ashbel le deuxième, Achrach le troisième,", "2": "Nocha le quatrième et Rapha le cinquième.", "3": "Les fils de Béla furent Addar, Guéra, Abihud,", "4": "Abishua, Naaman, Achoach,", "5": "Guéra, Shephuphan et Huram.", "6": "Voici les fils d'Echud qui étaient chefs de famille parmi les habitants de Guéba et que l'on fit émigrer à Manachath:", "7": "Naaman, Achija et Guéra. Guéra, celui qui les fit émigrer, eut pour fils Uzza et Achichud.", "8": "Shacharaïm eut des enfants dans le pays de Moab, après avoir renvoyé Hushim et Baara, ses femmes.", "9": "De sa femme Hodesh, il eut Jobab, Tsibja, Mésha, Malcam,", "10": "Jeuts, Shocja et Mirma. Ce sont là ses fils, qui étaient chefs de famille.", "11": "De Hushim il eut Abithub et Elpaal.", "12": "Fils d'Elpaal: Eber, Misheam et Shémer, qui construisit Ono, Lod et les villes qui en dépendent.", "13": "Beria et Shéma, qui étaient chefs de famille parmi les habitants d'Ajalon, mirent en fuite les habitants de Gath.", "14": "Achjo, Shashak, Jerémoth,", "15": "Zebadja, Arad, Eder,", "16": "Micaël, Jishpha et Jocha étaient les fils de Beria.", "17": "Zebadja, Meshullam, Hizki, Héber,", "18": "Jishmeraï, Jizlia et Jobab étaient les fils d'Elpaal.", "19": "Jakim, Zicri, Zabdi,", "20": "Eliénaï, Tsilthaï, Eliel,", "21": "Adaja, Beraja et Shimrath étaient les fils de Shimeï.", "22": "Jishpan, Eber, Eliel,", "23": "Abdon, Zicri, Hanan,", "24": "Hanania, Elam, Anthothija,", "25": "Jiphdeja et Penuel étaient les fils de Shashak.", "26": "Shamsheraï, Shecharia, Athalia,", "27": "Jaaréshia, Elija et Zicri étaient les fils de Jerocham.", "28": "Tous ceux-là étaient des chefs de famille dans leur lignée, c'étaient des chefs. Ils habitaient à Jérusalem.", "29": "A Gabaon habitaient le père de Gabaon, dont la femme s'appelait Maaca,", "30": "Abdon, son fils aîné, Tsur, Kis, Baal, Nadab,", "31": "Guedor, Achjo et Zéker.", "32": "Mikloth eut pour fils Shimea. Contrairement à leurs frères, ils habitaient à Jérusalem avec leurs frères.", "33": "Ner eut pour fils Kis; Kis eut Saül; Saül eut Jonathan, Malki-Shua, Abinadab et Eshbaal.", "34": "Fils de Jonathan: Merib-Baal. Merib-Baal eut pour fils Michée.", "35": "Fils de Michée: Pithon, Mélec, Thaeréa et Achaz.", "36": "Achaz eut pour fils Jehoadda; Jehoadda eut Alémeth, Azmaveth et Zimri; Zimri eut Motsa;", "37": "Motsa eut pour fils Binea, lui-même père de Rapha, père d'Eleasa, père d'Atsel.", "38": "Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Ismaël, Shearia, Abdias et Hanan. Tous ceux-là étaient les fils d'Atsel.", "39": "Fils de son frère Eshek: Ulam, son aîné, Jéush le deuxième et Eliphéleth le troisième.", "40": "Les fils d'Ulam étaient de vaillants hommes, capables de tirer à l'arc, et ils eurent beaucoup de fils et de petits-fils: 150 en tout. Tous ceux-là étaient des descendants de Benjamin."}, "9": {"1": "Tous les Israélites étaient enregistrés sur des listes généalogiques et inscrits dans le livre des rois d'Israël. Puis les habitants de Juda furent exilés à Babylone à cause de leurs infidélités.", "2": "Les premiers habitants à retrouver leurs possessions et leurs villes furent des Israélites, les prêtres, les Lévites et les serviteurs du temple.", "3": "A Jérusalem s'installèrent des Judéens, des Benjaminites, des Ephraïmites et des Manassites.", "4": "Parmi les descendants de Pérets, le fils de Juda, figurait Uthaï, fils d'Ammihud et descendant d'Omri, d'Imri et de Bani.", "5": "Parmi les Shilonites figuraient Asaja, l'aîné, et ses fils.", "6": "Parmi les descendants de Zérach figurait Jeuel. Avec leurs frères, ils étaient 690 en tout.", "7": "Parmi les Benjaminites figuraient Sallu, fils de Meshullam et descendant d'Hodavia et d'Assenua,", "8": "Jibneja, fils de Jerocham, Ela, fils d'Uzzi et petit-fils de Micri, Meshullam, fils de Shephathia et descendant de Reuel et de Jibnija.", "9": "Avec leurs frères, dans leur lignée, ils étaient 956 en tout. Tous ces hommes étaient des chefs de famille.", "10": "Parmi les prêtres figuraient Jedaeja, Jehojarib, Jakin,", "11": "Azaria, fils de Hilkija et descendant de Meshullam, Tsadok, Merajoth et Achithub, qui était responsable de la maison de Dieu,", "12": "Adaja, fils de Jerocham et descendant de Pashhur et Malkija, ainsi que Maesaï, fils d'Adiel et descendant de Jachzéra, Meshullam, Meshillémith et Immer.", "13": "Avec leurs frères, qui étaient chefs de leurs familles, ils étaient 1760 en tout. C'étaient des hommes vaillants, chargés du service de la maison de Dieu.", "14": "Parmi les Lévites figuraient Shemaeja, fils de Hashub et descendant d'Azrikam et Hashabia, qui était un descendant de Merari,", "15": "Bakbakkar, Héresh, Galal, Matthania, fils de Michée et descendant de Zicri et Asaph,", "16": "Abdias, fils de Shemaeja et descendant de Galal et Jeduthun, ainsi que Bérékia, fils d'Asa et petit-fils d'Elkana, qui habitait dans les villages des Nethophathiens.", "17": "Comme portiers, il y avait Shallum, Akkub, Thalmon, Achiman et leurs frères; Shallum était leur chef,", "18": "et jusqu'à présent ils se tiennent à la porte du roi, à l'est. C'étaient eux les portiers du camp des Lévites.", "19": "Shallum, fils de Koré et descendant d'Ebiasaph et de Koré, ainsi que ses frères, membres de la même famille, les Koréites, remplissaient les fonctions de gardiens des entrées de la tente. Leurs ancêtres avaient gardé l'entrée du camp de l'Eternel,", "20": "et Phinées, le fils d'Eléazar, avait été leur chef, par le passé, car l'Eternel était avec lui.", "21": "Zacharie, fils de Meshélémia, était portier à l'entrée de la tente de la rencontre.", "22": "Ils étaient en tout 212, choisis comme portiers et enregistrés dans les généalogies d'après leurs villages; c'étaient David et Samuel le voyant qui les avaient établis dans leurs fonctions permanentes.", "23": "Eux et leurs enfants étaient responsables de garder les portes de la maison de l'Eternel, du tabernacle.", "24": "Les portiers étaient postés des quatre côtés: à l'est, à l'ouest, au nord et au sud.", "25": "Leurs frères, qui habitaient dans leurs villages, devaient de temps à autre venir auprès d'eux pendant sept jours.", "26": "En effet, ces quatre chefs des portiers, ces Lévites, étaient toujours en fonctions. Ils étaient en outre responsables des chambres et des trésors de la maison de Dieu.", "27": "Ils passaient la nuit dans les environs de la maison de Dieu, car ils en avaient la garde et devaient l'ouvrir chaque matin.", "28": "Quelques-uns des Lévites étaient responsables des ustensiles du service, qu'ils comptaient en les rentrant et en les sortant.", "29": "D'autres étaient chargés des ustensiles, de tous les ustensiles du sanctuaire, et de la fleur de farine, du vin, de l'huile, de l'encens et des aromates.", "30": "C'étaient des fils de prêtres qui faisaient les mélanges pour les parfums aromatiques.", "31": "Matthithia, l'un des Lévites, fils aîné de Shallum le Koréite, s'occupait des gâteaux cuits sur la plaque.", "32": "Quelques-uns de leurs frères, des Kehathites, étaient chargés de préparer pour chaque sabbat les pains consacrés.", "33": "Les chefs de famille des Lévites qui étaient musiciens habitaient dans les chambres. Ils étaient dispensés des autres fonctions parce qu'ils étaient à l'oeuvre jour et nuit.", "34": "Tels étaient les chefs de famille des Lévites en fonction de leur lignée. Ils habitaient à Jérusalem.", "35": "Le père de Gabaon, Jeïel, habitait à Gabaon et sa femme s'appelait Maaca.", "36": "Abdon était son fils aîné, puis venaient Tsur, Kis, Baal, Ner, Nadab,", "37": "Guedor, Achjo, Zacharie et Mikloth.", "38": "Mikloth eut pour fils Shimeam. Contrairement à leurs frères, ils habitaient à Jérusalem avec leurs frères.", "39": "Ner eut pour fils Kis; Kis eut Saül; Saül eut Jonathan, Malki-Shua, Abinadab et Eshbaal.", "40": "Fils de Jonathan: Merib-Baal. Merib-Baal eut pour fils Michée.", "41": "Fils de Michée: Pithon, Mélec, Thachréa.", "42": "Achaz eut pour fils Jaera; Jaera eut Alémeth, Azmaveth et Zimri; Zimri eut Motsa;", "43": "Motsa eut Binea, lui-même père de Rephaja, père d'Eleasa, père d'Atsel.", "44": "Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Ismaël, Shearia, Abdias et Hanan. Ce sont là les fils d'Atsel."}, "10": {"1": "Les Philistins livrèrent bataille à Israël et les Israélites prirent la fuite devant eux. Ils tombèrent morts sur le mont Guilboa.", "2": "Les Philistins rattrapèrent Saül et ses fils, et ils tuèrent Jonathan, Abinadab et Malki-Shua, les fils de Saül.", "3": "L'effort du combat porta sur Saül; les archers le touchèrent et le blessèrent.", "4": "Saül dit alors à son porteur d'armes: «Tire ton épée et transperce-moi! Sinon, ce seront ces incirconcis qui viendront et ils me feront subir leurs mauvais traitements.» Son porteur d'armes ne voulut pas le tuer, car il était rempli de peur. Alors Saül prit son épée et se jeta dessus.", "5": "Voyant Saül mort, son porteur d'armes se jeta aussi sur son épée et il mourut.", "6": "C'est ainsi que Saül et ses trois fils moururent, et toute sa famille mourut en même temps.", "7": "Lorsqu'ils virent qu'on s'enfuyait et que Saül et ses fils étaient morts, tous ceux d'Israël qui étaient dans la vallée abandonnèrent leurs villes pour prendre aussi la fuite. Les Philistins allèrent s'y installer.", "8": "Le lendemain, les Philistins vinrent pour dépouiller les morts et ils trouvèrent le cadavre de Saül et de ses fils sur le mont Guilboa.", "9": "Ils dépouillèrent Saül et emportèrent sa tête et ses armes. Puis ils les firent circuler dans tout le pays des Philistins pour annoncer la nouvelle à leurs idoles et au peuple.", "10": "Ils déposèrent les armes de Saül dans le temple de leur dieu et ils attachèrent son crâne dans le temple de Dagon.", "11": "Lorsque toute la population de Jabès en Galaad apprit tout ce que les Philistins avaient fait à Saül,", "12": "tous les hommes vaillants se levèrent. Ils enlevèrent les corps de Saül et de ses fils et les amenèrent à Jabès. Ils enterrèrent leurs ossements sous le térébinthe à Jabès, puis ils jeûnèrent pendant sept jours.", "13": "Saül mourut à cause de l'infidélité dont il avait fait preuve envers l'Eternel, parce qu'il n'avait pas respecté la parole de l'Eternel, allant même jusqu'à interroger et consulter ceux qui invoquent les esprits.", "14": "Il ne consultait pas l'Eternel, aussi l'Eternel le fit mourir et transféra la royauté à David, fils d'Isaï."}, "11": {"1": "Tout Israël se rassembla vers David à Hébron en disant: «Nous sommes faits des mêmes os et de la même chair que toi.", "2": "Auparavant déjà, même lorsque Saül était roi, c'était toi qui faisais partir Israël en campagne et qui l'en faisais revenir. L'Eternel, ton Dieu, t'a dit: '*C'est toi qui prendras soin de mon peuple, Israël, et qui deviendras son chef.'»", "3": "Ainsi, tous les anciens d'Israël vinrent trouver le roi à Hébron et là, David fit alliance avec eux devant l'Eternel. Ils consacrèrent par onction David comme roi sur Israël, conformément à la parole de l'Eternel transmise par Samuel.", "4": "David marcha avec tout Israël sur Jérusalem, c'est-à-dire Jébus. Là se trouvaient les Jébusiens, qui habitaient le pays.", "5": "Les habitants de Jébus dirent à David: «Tu n'entreras pas ici.» David s'empara néanmoins de la forteresse de Sion, c'est-à-dire la ville de David.", "6": "David avait dit: «Le premier qui battra les Jébusiens deviendra un chef et un prince.» Joab, fils de Tseruja, fut le premier à monter à l'attaque et il devint un chef.", "7": "David s'installa dans la forteresse; c'est pourquoi on l'a appelée ville de David.", "8": "Il fit des constructions tout autour de la ville, à partir de la terrasse de Millo et tout autour, tandis que Joab réparait le reste de la ville.", "9": "David devenait de plus en plus puissant et l'Eternel, le maître de l'univers, était avec lui.", "10": "Voici les chefs des vaillants hommes qui étaient au service de David et qui, avec tout Israël, le soutinrent dans son accession à la royauté pour qu'il règne conformément à la parole de l'Eternel au sujet d'Israël.", "11": "Voici la liste des vaillants hommes qui étaient au service de David. Jashobeam, fils de Hacmoni, était le chef des officiers. Il brandit sa lance sur 300 hommes qu'il tua en une seule fois.", "12": "Après lui figurait Eléazar, fils de Dodo, l'Achochite. Il était l'un des trois guerriers.", "13": "C'est lui qui était avec David à Pas-Dammim lorsque les Philistins s'y étaient rassemblés pour le combat. Il y avait là une parcelle de terre couverte d'orge et le peuple avait pris la fuite devant les Philistins.", "14": "Ces trois guerriers se postèrent au milieu du champ et le protégèrent. Ils battirent les Philistins et l'Eternel accorda une grande délivrance.", "15": "Trois des trente chefs descendirent vers David sur le rocher, dans la grotte d'Adullam, lorsque le camp des Philistins était dressé dans la vallée des Rephaïm.", "16": "David était alors dans la forteresse et il y avait une garnison de Philistins à Bethléhem.", "17": "Pris d'un soudain désir, David demanda: «Qui me fera boire de l'eau de la citerne qui se trouve à la porte de Bethléhem?»", "18": "Alors ces trois hommes pénétrèrent de force dans le camp des Philistins et puisèrent de l'eau dans la citerne qui se trouve à la porte de Bethléhem. Puis ils l'apportèrent et la présentèrent à David, mais il refusa de la boire et il la versa comme une offrande à l'Eternel.", "19": "Il dit: «Que mon Dieu me garde de faire cela! Pourrais-je boire le sang de ces hommes qui sont partis au péril de leur vie? Oui, c'est au péril de leur vie qu'ils l'ont apportée.» Et il refusa de la boire. Voilà ce que firent ces trois vaillants hommes.", "20": "Abishaï, le frère de Joab, était le chef des trois. Il brandit sa lance sur 300 hommes et les tua. Il eut une grande réputation parmi les trois.", "21": "Il était le plus considéré des trois de la deuxième série et il fut leur chef, mais il n'égala pas les trois premiers.", "22": "Benaja, le fils de Jehojada, qui était un homme vaillant de Kabtseel, fut célèbre par ses exploits. C'est lui qui frappa les deux héros de Moab. Il descendit au milieu d'une citerne et il y frappa un lion, un jour de neige.", "23": "Il frappa un Egyptien de 2 mètres et demi qui tenait à la main une lance de la grosseur d'un cylindre de métier à tisser. Il descendit contre l'Egyptien avec un bâton, arracha la lance de sa main et s'en servit pour le tuer.", "24": "Voilà ce que fit Benaja, fils de Jehojada. Il eut une grande réputation parmi les trois vaillants hommes.", "25": "Il était le plus considéré des trente, mais il n'égala pas les trois premiers. David l'admit dans sa garde personnelle.", "26": "Voici les autres hommes vaillants: Asaël, frère de Joab; Elchanan, fils de Dodo, originaire de Bethléhem;", "27": "Shammoth, originaire d'Haror; Hélets, originaire de Palon;", "28": "Ira, fils d'Ikkesh, originaire de Tekoa; Abiézer, originaire d'Anathoth;", "29": "Sibbecaï le Hushatite; Ilaï, originaire d'Achoach;", "30": "Maharaï, originaire de Nethopha; Héled, fils de Baana, originaire de Nethopha;", "31": "Ithaï, fils de Ribaï, originaire de Guibea, la ville des Benjaminites; Benaja, originaire de Pirathon;", "32": "Huraï, originaire de Nachalé-Gaash; Abiel, originaire d'Araba;", "33": "Azmaveth, originaire de Bacharum; Eliachba, originaire de Shaalbon;", "34": "Bené-Hashem, originaire de Guizon; Jonathan, fils de Shagué, originaire d'Harar;", "35": "Achiam, fils de Sacar, lui aussi originaire d'Harar; Eliphal, fils d'Ur;", "36": "Hépher, originaire de Mekéra; Achija, originaire de Palon;", "37": "Hetsro, originaire de Carmel; Naaraï, fils d'Ezbaï;", "38": "Joël, frère de Nathan; Mibchar, fils d'Hagri;", "39": "Tsélek l'Ammonite; Nachraï, originaire de Béroth, qui était le porteur d'armes de Joab, le fils de Tseruja;", "40": "Ira et Gareb, tous deux originaires de Jéther;", "41": "Urie le Hittite; Zabad, fils d'Achlaï;", "42": "Adina, fils de Shiza, le Rubénite, qui était un chef des Rubénites et commandait 30 hommes;", "43": "Hanan, fils de Maaca; Josaphat, originaire de Mithni;", "44": "Ozias, originaire d'Ashtharoth; Shama et Jehiel, fils de Hotham, originaires d'Aroër;", "45": "Jediaël, fils de Shimri et son frère Jocha le Thitsite;", "46": "Eliel, originaire de Machavim; Jeribaï et Joshavia, les fils d'Elnaam; Jithma le Moabite;", "47": "Eliel, Obed et Jaasiel-Metsobaja."}, "12": {"1": "Voici les hommes qui se joignirent à David à Tsiklag, lorsqu'il était encore contraint de vivre loin de Saül, fils de Kis. Ils faisaient partie des vaillants hommes qui lui portèrent secours pendant la guerre.", "2": "C'étaient des archers et ils étaient capables d'utiliser aussi bien la main gauche que la droite pour lancer des pierres et tirer des flèches avec leur arc. Ils faisaient partie des frères de Saül, étant issus de Benjamin.", "3": "Il y avait le chef, Achiézer; puis Joas, fils de Shemaa, originaire de Guibea; Jeziel et Péleth, les fils d'Azmaveth; Beraca; Jéhu, originaire d'Anathoth;", "4": "Jishmaeja, originaire de Gabaon, qui était vaillant parmi les trente et à leur tête;", "5": "Jérémie; Jachaziel; Jochanan; Jozabad, originaire de Guedéra;", "6": "Eluzaï; Jerimoth; Bealia; Shemaria; Shephathia, originaire de Haroph;", "7": "Elkana, Jishija, Azareel, Joézer et Jashobeam, les Koréites;", "8": "Joéla et Zebadia, les fils de Jerocham, originaires de Guedor.", "9": "Des hommes vaillants se séparèrent des autres Gadites pour se joindre à David dans la forteresse du désert. C'étaient des soldats exercés à la guerre, capables de manier le bouclier et la lance, aussi terribles que des lions et aussi rapides que des gazelles sur les montagnes.", "10": "Ezer était le chef; Abdias, le deuxième; Eliab, le troisième;", "11": "Mishmanna, le quatrième; Jérémie, le cinquième;", "12": "Attaï, le sixième; Eliel, le septième;", "13": "Jochanan, le huitième; Elzabad, le neuvième;", "14": "Jérémie, le dixième; Macbannaï, le onzième.", "15": "C'étaient des descendants de Gad, des chefs de l'armée. A lui seul, le plus petit pouvait s'attaquer à 100 hommes, et le plus grand à 1000.", "16": "Ce furent eux qui traversèrent le Jourdain pendant le premier mois, alors qu'il débordait sur toutes ses rives, et qui mirent en fuite tous les habitants des vallées, à l'est comme à l'ouest.", "17": "Il y eut aussi des Benjaminites et des Judéens qui se joignirent à David dans la forteresse.", "18": "David sortit à leur rencontre et leur adressa la parole en disant: «Si vous venez vers moi avec des intentions de paix, pour m'aider, unissons-nous! Mais si c'est pour me tromper au profit de mes ennemis, alors que je ne commets aucune violence, que le Dieu de nos ancêtres en soit témoin et qu'il fasse justice!»", "19": "Amasaï, le chef des officiers, fut revêtu de l'Esprit et dit: «Nous sommes à ton service, David, nous sommes avec toi, fils d'Isaï! Paix, paix pour toi et paix pour celui qui te porte secours, car ton Dieu t'a secouru!» David les accueillit alors et les plaça à la tête de la troupe.", "20": "Des hommes de Manassé se rallièrent à David lorsqu'il alla avec les Philistins faire la guerre à Saül. Toutefois, ils ne purent pas aider les Philistins car, après avoir tenu conseil, leurs princes renvoyèrent David en disant: «Il se ralliera à son maître Saül en lui apportant nos têtes.»", "21": "Voici les Manassites qui se rallièrent à David quand il retourna à Tsiklag: Adnach, Jozabad, Jediaël, Micaël, Jozabad, Elihu et Tsilthaï. C'étaient des chefs de milliers de Manassé.", "22": "Ils prêtèrent secours à David à la tête de la troupe. En effet, ils étaient tous de vaillants hommes et ils furent chefs dans son armée.", "23": "Chaque jour de nouveaux renforts se joignaient à David, jusqu'à former une grande armée, aussi grande que l'armée de Dieu.", "24": "Voici le nombre d'hommes équipés pour la guerre qui se joignirent à David à Hébron afin de lui transférer la royauté de Saül, conformément à l'ordre de l'Eternel.", "25": "Judéens: 6800 hommes armés du bouclier et de la lance, équipés pour la guerre.", "26": "Des Siméonites: 7100 hommes vaillants à la guerre.", "27": "Des Lévites: 4600", "28": "ainsi que Jehojada, prince de la famille d'Aaron, avec 3700 hommes,", "29": "et Tsadok, un homme vaillant malgré sa jeunesse, avec 22 chefs de la famille de son père.", "30": "Des Benjaminites, des frères de Saül: 3000. Jusqu'alors la plus grande partie d'entre eux étaient restés fidèles à la famille de Saül.", "31": "Des Ephraïmites: 20'800 hommes vaillants de grande réputation, répartis en fonction de leur famille.", "32": "De la demi-tribu de Manassé: 18'000, qui furent nommément désignés pour aller proclamer David roi.", "33": "Des Issacarites: 200 chefs et tous leurs frères, placés sous leurs ordres. Ils étaient capables de discerner les temps pour savoir ce que devait faire Israël.", "34": "De Zabulon: 50'000 hommes aptes au service, capables de manier toutes les armes de guerre au combat et prêts à s'engager d'un coeur sans partage.", "35": "De Nephthali: 1000 chefs avec 37'000 hommes munis du bouclier et de la lance.", "36": "Des Danites: 28'600 hommes prêts à combattre.", "37": "D'Aser: 40'000 hommes aptes au service et prêts à combattre.", "38": "De l'autre côté du Jourdain, des tribus de Ruben et de Gad ainsi que de la demi-tribu de Manassé: 120'000 hommes munis de toutes les armes de guerre.", "39": "Tous ces hommes de guerre, prêts à se ranger en ordre de bataille, arrivèrent à Hébron avec un coeur sans réserve pour proclamer David roi sur tout Israël. Tout le reste d'Israël était aussi unanime pour faire régner David.", "40": "Ils restèrent là trois jours avec David, mangeant et buvant, car leurs frères leur avaient préparé des vivres.", "41": "Que ce soit du voisinage ou jusqu'à Issacar, Zabulon et Nephthali, on apportait de la nourriture sur des ânes, sur des chameaux, sur des mulets et sur des boeufs: des plats à base de farine, des gâteaux aux figues sèches et aux raisins secs, du vin, de l'huile, des boeufs et des brebis en abondance, car Israël était dans la joie."}, "13": {"1": "David tint conseil avec les chefs de milliers et de centaines, avec tous les princes,", "2": "puis il dit à toute l'assemblée d'Israël: «Si vous le trouvez bon et si cela vient de l'Eternel, notre Dieu, envoyons partout des messagers vers nos autres frères, dans toutes les régions d'Israël, ainsi que vers les prêtres et les Lévites dans leurs villes et les territoires attenants, afin qu'ils se joignent à nous,", "3": "et ramenons vers nous l'arche de notre Dieu, car nous ne nous en sommes pas occupés à l'époque de Saül.»", "4": "Toute l'assemblée décida d'agir de cette manière, car cela parut juste à tout le peuple.", "5": "David rassembla tout Israël, depuis le Shichor, le fleuve d'Egypte, jusqu'à l'entrée de Hamath, pour faire venir de Kirjath-Jearim l'arche de Dieu.", "6": "Puis, avec tout Israël, il monta à Baala, c'est-à-dire Kirjath-Jearim, qui appartient à Juda, pour faire monter de là l'arche de Dieu, à laquelle est associé le nom de l'Eternel qui siège entre les chérubins.", "7": "Ils mirent ce coffre de Dieu sur un char neuf et l'emportèrent depuis la maison d'Abinadab. C'étaient Uzza et Achjo qui conduisaient le char.", "8": "David et tout Israël dansaient de toute leur force devant Dieu en chantant et en jouant de la harpe, du luth, du tambourin, des cymbales et de la trompette.", "9": "Lorsqu'ils furent arrivés à l'aire de battage de Kidon, Uzza tendit la main pour retenir l'arche, parce que les boeufs la faisaient pencher.", "10": "La colère de l'Eternel s'enflamma contre lui et l'Eternel le frappa parce qu'il avait porté la main sur l'arche. Uzza mourut là, devant Dieu.", "11": "David fut troublé de ce que l'Eternel avait infligé une telle punition à Uzza et cet endroit a été appelé jusqu'à aujourd'hui Pérets-Uzza.", "12": "David eut peur de Dieu, ce jour-là, et il se dit: «Comment pourrais-je faire entrer chez moi l'arche de Dieu?»", "13": "David ne prit pas l'arche chez lui, dans la ville de David, et il la fit conduire dans la maison d'Obed-Edom, un homme de Gath.", "14": "L'arche de Dieu resta 3 mois dans la maison d'Obed-Edom, chez lui, et l'Eternel bénit sa famille ainsi que tout ce qui lui appartenait."}, "14": {"1": "Hiram, le roi de Tyr, envoya des messagers à David, ainsi que du bois de cèdre, avec des tailleurs de pierres et des charpentiers, pour lui construire une maison.", "2": "David reconnut alors que l'Eternel l'affermissait comme roi sur Israël et que sa royauté jouissait d'un grand rayonnement à cause de son peuple, Israël.", "3": "David prit encore des femmes à Jérusalem et il eut encore des fils et des filles.", "4": "Voici le nom des enfants qu'il eut à Jérusalem: Shammua, Shobab, Nathan, Salomon,", "5": "Jibhar, Elishua, Elphéleth,", "6": "Noga, Népheg, Japhia,", "7": "Elishama, Beéliada et Eliphéleth.", "8": "Les Philistins apprirent que David avait été consacré par onction comme roi sur tout Israël, et ils montèrent tous à sa recherche. David en fut informé et sortit à leur rencontre.", "9": "Les Philistins arrivèrent et firent des incursions dans la vallée des Rephaïm.", "10": "David consulta Dieu en disant: «Dois-je monter contre les Philistins et les livreras-tu entre mes mains?» Et l'Eternel lui dit: «Monte et je les livrerai entre tes mains.»", "11": "Les Philistins montèrent à Baal-Peratsim où David les battit. Puis il dit: «Dieu a dispersé mes ennemis par mon intermédiaire comme de l'eau qui coule.» C'est pourquoi l'on a appelé cet endroit Baal-Peratsim.", "12": "Ils y abandonnèrent leurs dieux et David donna l'ordre de les brûler au feu.", "13": "Les Philistins firent de nouveau des incursions dans la vallée.", "14": "David consulta de nouveau Dieu et Dieu lui dit: «Tu ne monteras pas derrière eux. Fais un détour par rapport à eux et tu arriveras sur eux vis-à-vis des mûriers.", "15": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors tu sortiras pour combattre, car c'est Dieu qui marche devant toi pour battre l'armée des Philistins.»", "16": "David fit ce que Dieu lui avait ordonné et ils portèrent des coups à l'armée des Philistins depuis Gabaon jusqu'à Guézer.", "17": "La réputation de David se propagea dans tous les pays et l'Eternel fit de lui un objet de terreur pour toutes les nations."}, "15": {"1": "David se construisit des maisons dans la ville de David. Il prépara aussi un emplacement pour l'arche de Dieu et dressa une tente pour l'abriter.", "2": "Il dit alors: «L'arche de Dieu ne doit être portée que par les Lévites, car c'est eux que l'Eternel a choisis pour porter son coffre et en faire à toujours le service.»", "3": "Puis David rassembla tout Israël à Jérusalem pour faire monter l'arche de l'Eternel à la place qu'il lui avait préparée.", "4": "David rassembla les descendants d'Aaron et les Lévites.", "5": "Pour les Kehathites, il y eut Uriel, le chef, et 120 de ses frères;", "6": "pour les Merarites, Asaja, le chef, et 220 de ses frères;", "7": "pour les Guershonites, Joël, le chef, et 130 de ses frères;", "8": "pour les descendants d'Elitsaphan, Shemaeja, le chef, et 200 de ses frères;", "9": "pour les descendants d'Hébron, Eliel, le chef, et 80 de ses frères;", "10": "pour les descendants d'Uziel, Amminadab, le chef, et 112 de ses frères.", "11": "David appela les prêtres Tsadok et Abiathar ainsi que les Lévites Uriel, Asaja, Joël, Shemaeja, Eliel et Amminadab.", "12": "Il leur dit: «Vous êtes les chefs de famille des Lévites. Consacrez-vous, avec vos frères, et faites monter l'arche de l'Eternel, du Dieu d'Israël, à l'emplacement que je lui ai préparé.", "13": "Parce que vous n'y étiez pas la première fois, l'Eternel, notre Dieu, nous a frappés. En effet, nous ne l'avions pas recherché conformément aux règles.»", "14": "Les prêtres et les Lévites se consacrèrent pour faire monter l'arche de l'Eternel, du Dieu d'Israël.", "15": "Les fils des Lévites portèrent l'arche de Dieu sur leurs épaules avec des barres, comme Moïse l'avait ordonné d'après la parole de l'Eternel.", "16": "Puis David dit aux chefs des Lévites de disposer leurs frères musiciens avec leurs instruments de musique, des luths, des harpes et des cymbales, qu'ils devaient faire retentir de sons éclatants en signe de réjouissance.", "17": "Les Lévites mirent donc en place Héman, fils de Joël; Asaph, fils de Bérékia, un de ses frères; et, parmi les Merarites, leurs frères, Ethan, fils de Kushaja;", "18": "puis avec eux leurs frères de second rang, les portiers Zacharie, Ben, Jaaziel, Shemiramoth, Jehiel, Unni, Eliab, Benaja, Maaséja, Matthithia, Eliphelé, Miknéja, Obed-Edom et Jeïel.", "19": "Les musiciens Héman, Asaph et Ethan devaient faire retentir des cymbales en bronze.", "20": "Zacharie, Aziel, Shemiramoth, Jehiel, Unni, Eliab, Maaséja et Benaja avaient des luths pour les sopranos.", "21": "Quant à Matthithia, Eliphelé, Miknéja, Obed-Edom, Jeïel et Azazia, ils avaient des harpes à huit cordes pour conduire le chant.", "22": "Kenania, chef musicien parmi les Lévites, dirigeait la musique, car il en avait les compétences.", "23": "Bérékia et Elkana étaient des portiers chargés de veiller sur l'arche.", "24": "Les prêtres Shebania, Josaphat, Nathanaël, Amasaï, Zacharie, Benaja et Eliézer sonnaient de la trompette devant l'arche de Dieu. Obed-Edom et Jechija étaient aussi des portiers chargés de veiller sur l'arche.", "25": "David, les anciens d'Israël et les chefs de milliers se mirent en route pour faire monter l'arche de l'alliance de l'Eternel depuis la maison d'Obed-Edom, et ce au milieu des réjouissances.", "26": "Ce fut avec l'aide de Dieu que les Lévites portèrent l'arche de l'alliance de l'Eternel, et l'on sacrifia 7 taureaux et 7 béliers.", "27": "David était habillé d'un manteau de fin lin, de même que tous les Lévites chargés de porter l'arche, les chantres et Kenania, le chef des musiciens. David portait aussi un éphod en lin.", "28": "Tout Israël fit monter l'arche de l'alliance de l'Eternel avec des cris de joie, au son des clairons, des trompettes et des cymbales et en faisant retentir les luths et les harpes.", "29": "Mical, la fille de Saül, regardait par la fenêtre lorsque l'arche de l'alliance de l'Eternel pénétra dans la ville de David et, en voyant le roi David sauter et danser, elle éprouva du mépris pour lui dans son coeur."}, "16": {"1": "Une fois qu'on eut amené l'arche de Dieu, on la plaça au milieu de la tente que David avait dressée pour elle et l'on offrit des holocaustes et des sacrifices de communion devant Dieu.", "2": "Quand il eut fini d'offrir les holocaustes et les sacrifices de communion, David bénit le peuple au nom de l'Eternel.", "3": "Puis il distribua à tous les Israélites, hommes et femmes confondus, à chacun un pain, une portion de viande et un gâteau aux raisins.", "4": "Il confia à des Lévites la responsabilité de faire le service devant l'arche de l'Eternel, de rappeler le souvenir de l'Eternel, le Dieu d'Israël, de le louer et le célébrer.", "5": "C'étaient Asaph, le chef, Zacharie, son second, Jeïel, Shemiramoth, Jehiel, Matthithia, Eliab, Benaja, Obed-Edom et Jeïel. Ils avaient des instruments de musique, des luths et des harpes, et Asaph faisait retentir les cymbales.", "6": "Les prêtres Benaja et Jachaziel sonnaient continuellement de la trompette devant l'arche de l'alliance de Dieu.", "7": "C'est ce jour-là que David chargea pour la première fois Asaph et ses frères de célébrer les louanges de l'Eternel.", "8": "«Louez l'Eternel, faites appel à son nom, faites connaître ses hauts faits parmi les peuples!", "9": "Chantez en son honneur, jouez de vos instruments en son honneur, célébrez toutes ses merveilles!", "10": "Placez votre fierté dans son saint nom! Que le coeur de ceux qui cherchent l'Eternel se réjouisse!", "11": "Ayez recours à l'Eternel et à sa force, recherchez constamment sa présence!", "12": "»Souvenez-vous des merveilles qu'il a accomplies, de ses miracles et de ses jugements,", "13": "descendants d'Israël, son serviteur, enfants de Jacob, qu'il a choisis!", "14": "»L'Eternel est notre Dieu, ses jugements s'exercent sur toute la terre.", "15": "Rappelez-vous toujours son alliance, son mot d'ordre pour 1000 générations,", "16": "le pacte qu'il a traité avec Abraham, le serment qu'il a fait à Isaac.", "17": "Il l'a érigé en prescription pour Jacob, en alliance éternelle pour Israël,", "18": "quand il a dit: 'Je te donnerai le pays de Canaan, c'est l'héritage qui vous est attribué.'", "19": "»Ils étaient alors peu nombreux, très peu nombreux, et étrangers dans le pays,", "20": "ils erraient d'une nation à l'autre et d'un royaume vers un autre peuple,", "21": "mais il n'a laissé personne les opprimer, et il a puni des rois à cause d'eux:", "22": "'Ne touchez pas à ceux que j'ai désignés par onction et ne faites pas de mal à mes prophètes!'", "23": "»Chantez en l'honneur de l'Eternel, habitants de toute la terre, annoncez de jour en jour son salut!", "24": "Racontez sa gloire parmi les nations, ses merveilles parmi tous les peuples!", "25": "»Oui, l'Eternel est grand et digne de recevoir toute louange, il est redoutable, plus que tous les dieux;", "26": "en effet, tous les dieux des peuples ne sont que des faux dieux, alors que l'Eternel a fait le ciel.", "27": "La splendeur et la magnificence sont devant lui, la force et la joie remplissent sa résidence.", "28": "»Familles des peuples, rendez à l'Eternel, rendez à l'Eternel gloire et honneur!", "29": "Rendez à l'Eternel la gloire due à son nom, apportez-lui des offrandes et venez en sa présence, prosternez-vous devant l'Eternel avec des ornements sacrés!", "30": "Tremblez devant lui, habitants de toute la terre! Le monde est ferme, il n'est pas ébranlé.", "31": "»Que le ciel se réjouisse, que la terre soit dans l'allégresse! Que l'on dise parmi les nations: 'L'Eternel règne.'", "32": "Que la mer retentisse avec tout ce qu'elle contient, que la campagne et tout ce qui s'y trouve soient en fête,", "33": "que les arbres des forêts poussent des cris de joie devant l'Eternel, car il vient pour juger la terre.", "34": "»Célébrez l'Eternel, car il est bon, oui, sa bonté dure éternellement!", "35": "Dites: 'Sauve-nous, toi le Dieu qui es notre Sauveur, rassemble-nous et retire-nous du milieu des nations! Ainsi nous célébrerons ton saint nom et nous mettrons notre gloire à te louer.'", "36": "»Béni soit l'Eternel, le Dieu d'Israël, d'éternité en éternité! Et tout le peuple dit: 'Amen! Louez l'Eternel!'»", "37": "David laissa Asaph et ses frères là, devant l'arche de l'alliance de l'Eternel, afin qu'ils effectuent le service régulier devant l'arche, suivant les exigences de chaque jour.", "38": "Il désigna Obed-Edom, fils de Jeduthun, et Hosa ainsi que leurs 68 frères comme portiers.", "39": "Il chargea le prêtre Tsadok et ses frères prêtres de servir devant le tabernacle de l'Eternel, sur le haut lieu qui se trouvait à Gabaon.", "40": "Ils devaient constamment, matin et soir, offrir à l'Eternel des holocaustes sur l'autel des holocaustes, en respectant tout ce qui est écrit dans la loi de l'Eternel, prescrite par lui à Israël.", "41": "Avec eux se trouvaient Héman, Jeduthun et les autres, ceux qui avaient été choisis, nommément désignés, pour louer l'Eternel, car sa bonté dure éternellement.", "42": "Héman et Jeduthun avaient la charge des trompettes et des cymbales à faire retentir, ainsi que des instruments pour les chants en l'honneur de Dieu. Quant aux fils de Jeduthun, ils étaient portiers.", "43": "Tout le peuple repartit, chacun chez soi, et David retourna chez lui pour bénir sa famille."}, "17": {"1": "Lorsqu'il fut installé dans son palais, David dit au prophète Nathan: «Vois, j'habite dans une maison en cèdre, tandis que l'arche de l'alliance de l'Eternel se trouve sous une tente.»", "2": "Nathan répondit à David: «Fais tout ce que tu as dans le coeur, car Dieu est avec toi.»", "3": "La nuit suivante, la parole de Dieu fut adressée à Nathan:", "4": "«Va annoncer à mon serviteur David: 'Voici ce que dit l'Eternel: Ce n'est pas à toi de me construire une maison pour que j'y habite.", "5": "En effet, je n'ai pas habité dans une maison depuis le jour où j'ai fait sortir Israël d'Egypte jusqu'à aujourd'hui. Je suis passé d'une tente à l'autre, d'un lieu de résidence à l'autre.", "6": "Partout où j'ai marché avec tout Israël, ai-je une seule fois dit à l'un des juges d'Israël que j'avais désigné pour diriger mon peuple: Pourquoi ne me construisez-vous pas une maison en cèdre?'", "7": "Annonce maintenant à mon serviteur David: 'Voici ce que dit l'Eternel, le maître de l'univers: Je t'ai pris au pâturage, derrière les brebis, pour que tu sois chef sur mon peuple, Israël.", "8": "J'ai été avec toi partout où tu as marché, j'ai éliminé tous tes ennemis devant toi et j'ai rendu ton nom pareil à celui des grands de la terre.", "9": "J'ai donné un lieu de résidence à mon peuple, à Israël, et je l'ai planté pour qu'il y soit fixé et ne soit plus agité, pour que les méchants ne le détruisent plus comme par le passé,", "10": "comme à l'époque où j'avais établi des juges sur mon peuple, sur Israël. J'ai humilié tous tes ennemis. De plus, je t'annonce que l'Eternel va te construire lui-même une maison:", "11": "quand ta vie prendra fin et que tu iras rejoindre tes ancêtres, je ferai surgir après toi ton descendant, issu de tes fils, et j'affermirai son règne.", "12": "Ce sera lui qui me construira une maison et j'affermirai pour toujours son trône.", "13": "*Je serai pour lui un père et il sera pour moi un fils. Je ne lui retirerai pas ma grâce comme je l'ai fait avec ton prédécesseur.", "14": "Je l'établirai pour toujours dans ma maison et dans mon royaume, et son trône sera affermi pour toujours.'»", "15": "Nathan rapporta toutes ces paroles et toute cette vision à David.", "16": "Alors le roi David alla se présenter devant l'Eternel et dit: «Qui suis-je, Eternel Dieu, et qu'est-ce que ma famille, pour que tu m'aies fait parvenir là où je suis?", "17": "Et c'est trop peu à tes yeux, ô Dieu! Tu parles de la famille de ton serviteur pour un avenir lointain et tu me traites comme si j'étais un homme important, Eternel Dieu!", "18": "Que pourrait te dire de plus David sur la gloire accordée à ton serviteur? Tu connais ton serviteur.", "19": "Eternel, c'est à cause de ton serviteur et conformément à tes désirs que tu as accompli toutes ces grandes choses et les lui as révélées.", "20": "Eternel, personne n'est semblable à toi et il n'y a pas d'autre Dieu que toi, d'après tout ce que nous avons entendu.", "21": "Existe-t-il sur la terre une seule nation qui soit comme ton peuple, Israël? O Dieu, tu es venu le racheter pour faire de lui ton peuple, pour te faire un nom et pour accomplir des miracles et des prodiges, en chassant des nations devant ton peuple, que tu as racheté d'Egypte.", "22": "Tu as établi ton peuple, Israël, pour qu'il soit ton peuple pour toujours, et toi, Eternel, tu es devenu son Dieu.", "23": "Maintenant, Eternel, que la parole que tu as prononcée sur ton serviteur et sur sa famille subsiste jusque dans l'éternité, et agis comme tu l'as dit!", "24": "Qu'elle subsiste, que l'on dise éternellement la grandeur de ton nom en affirmant: 'L'Eternel, le maître de l'univers, le Dieu d'Israël, est un Dieu pour Israël' et que la maison de David, ton serviteur, soit affermie devant toi!", "25": "En effet, c'est toi-même, mon Dieu, qui as révélé à ton serviteur que tu lui construirais une maison. C'est pourquoi ton serviteur a osé prier devant toi.", "26": "Maintenant, Eternel, c'est toi qui es Dieu, et tu as annoncé ce bienfait à ton serviteur.", "27": "Veuille donc bénir la famille de ton serviteur afin qu'elle subsiste éternellement devant toi, car ce que tu bénis, Eternel, est béni pour l'éternité.»"}, "18": {"1": "Après cela, David battit les Philistins et les humilia, et il leur prit Gath et les villes qui en dépendent.", "2": "Il battit les Moabites, qui lui furent asservis et lui payèrent un tribut.", "3": "David battit Hadarézer, roi de Tsoba, vers Hamath, lorsqu'il alla établir sa domination sur l'Euphrate.", "4": "David lui prit 1000 chars, 7000 cavaliers et 20'000 fantassins; il mutila les jarrets de tous les chevaux de trait pour ne conserver que 100 attelages.", "5": "Les Syriens de Damas vinrent au secours d'Hadarézer, le roi de Tsoba, et David battit 22'000 d'entre eux.", "6": "David posta des garnisons chez les Syriens de Damas. Les Syriens furent asservis à David et lui payèrent un tribut. L'Eternel protégeait David partout où il allait.", "7": "David prit les boucliers en or que portaient les serviteurs d'Hadarézer et les amena à Jérusalem.", "8": "David prit encore une grande quantité de bronze à Thibchath et à Cun, villes qui appartenaient à Hadarézer. Salomon l'utilisa pour fabriquer la cuve en bronze ainsi que les colonnes et les ustensiles en bronze.", "9": "Thohu, le roi de Hamath, apprit que David avait battu toute l'armée d'Hadarézer, roi de Tsoba,", "10": "et il envoya son fils Hadoram vers le roi David pour le saluer et pour le féliciter d'avoir attaqué Hadarézer et de l'avoir battu. En effet, Thohu était en guerre contre Hadarézer. Il envoya aussi toutes sortes d'objets en or, en argent et en bronze.", "11": "Le roi David les consacra à l'Eternel, comme il l'avait déjà fait pour l'argent et l'or pris à toutes les nations: Edom, Moab, les Ammonites, les Philistins et Amalek.", "12": "Abishaï, fils de Tseruja, battit 18'000 Edomites dans la vallée du sel.", "13": "Il établit des garnisons dans Edom, et Edom tout entier fut asservi à David. L'Eternel protégeait David partout où il allait.", "14": "David régna sur tout Israël, et il faisait droit et justice à tout son peuple.", "15": "Joab, fils de Tseruja, commandait l'armée; Josaphat, fils d'Achilud, était archiviste;", "16": "Tsadok, fils d'Achithub, et Achimélec, fils d'Abiathar, étaient prêtres; Shavsha était secrétaire;", "17": "Benaja, fils de Jehojada, était le chef des Kéréthiens et des Péléthiens; et les fils de David étaient les principaux ministres du roi."}, "19": {"1": "Après cela, Nachash, le roi des Ammonites, mourut et son fils devint roi à sa place.", "2": "David se dit: «Je vais montrer de la bonté envers Hanun, le fils de Nachash, car son père en a montré envers moi.» Et il envoya des messagers le consoler au sujet de son père. Lorsque les serviteurs de David arrivèrent dans le pays des Ammonites vers Hanun pour le consoler,", "3": "les chefs des Ammonites dirent à Hanun: «Penses-tu que ce soit pour honorer ton père que David t'envoie des consolateurs? N'est-ce pas pour faire une reconnaissance de la ville et la détruire, pour explorer le pays, que ses serviteurs sont venus vers toi?»", "4": "Alors Hanun arrêta les serviteurs de David, les fit raser et fit couper leurs habits par le milieu jusqu'en haut des cuisses. Puis il les renvoya.", "5": "On vint informer David de ce qui était arrivé à ces hommes et il envoya des messagers à leur rencontre, car ils étaient couverts de honte. Le roi leur fit dire: «Restez à Jéricho jusqu'à ce que votre barbe ait repoussé et ne revenez qu'ensuite.»", "6": "Les Ammonites virent qu'ils avaient provoqué le dégoût de David, et Hanun et les Ammonites envoyèrent 30 tonnes d'argent pour engager des chars et des cavaliers chez les Syriens de Mésopotamie et chez ceux de Maaca et de Tsoba.", "7": "Ils engagèrent 32'000 chars ainsi que le roi de Maaca avec son peuple, qui vinrent installer leur camp devant Médeba. Les Ammonites sortirent de leurs villes et se rassemblèrent pour marcher au combat.", "8": "A cette nouvelle, David envoya contre eux Joab et toute l'armée, les hommes vaillants.", "9": "Les Ammonites sortirent et se rangèrent en ordre de bataille à l'entrée de la ville. Les rois venus en renfort étaient à part dans la campagne.", "10": "Joab vit qu'il avait à combattre par-devant et par-derrière. Il choisit alors sur toute l'élite d'Israël un groupe qu'il plaça en face des Syriens.", "11": "Il plaça le reste du peuple sous le commandement de son frère Abishaï, pour qu'il s'oppose aux Ammonites.", "12": "Il lui dit: «Si les Syriens sont plus forts que moi, tu viendras à mon secours, et si les Ammonites sont plus forts que toi, je viendrai au tien.", "13": "Sois fort, montrons du courage pour notre peuple et pour les villes de notre Dieu, et que l'Eternel fasse ce qui lui semblera bon!»", "14": "Joab s'avança avec sa troupe pour attaquer les Syriens, et ceux-ci prirent la fuite devant lui.", "15": "Quand les Ammonites virent que les Syriens s'étaient enfuis, ils prirent eux aussi la fuite devant Abishaï, le frère de Joab, et rentrèrent dans la ville. Et Joab revint à Jérusalem.", "16": "Voyant qu'ils avaient été battus par Israël, les Syriens envoyèrent chercher les Syriens qui habitaient de l'autre côté de l'Euphrate. Shophach, le chef de l'armée d'Hadarézer, était à leur tête.", "17": "On l'annonça à David, qui rassembla tout Israël, passa le Jourdain, marcha contre eux et se prépara à les attaquer. David se rangea en ordre de bataille contre les Syriens, mais, après avoir combattu contre lui,", "18": "ils prirent la fuite devant Israël. David tua parmi eux l'équipage de 7000 chars et 40'000 fantassins. Il fit aussi mourir Shophach, le chef de l'armée.", "19": "Ceux qui étaient soumis à Hadarézer, se voyant battus par Israël, firent la paix avec David et lui furent asservis. Quant aux Syriens, ils ne voulurent plus se porter au secours des Ammonites."}, "20": {"1": "L'année suivante, à l'époque où les rois partent en campagne, Joab alla, à la tête d'une forte armée, semer la dévastation dans le pays des Ammonites et faire le siège de Rabba. Quant à David, il resta à Jérusalem. Joab battit Rabba et la détruisit.", "2": "David retira la couronne de la tête de son roi et il constata qu'elle était faite d'une trentaine de kilos d'or et qu'elle était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin.", "3": "Il déporta ses habitants et les affecta au maniement des scies, des pics de fer et des haches de fer. Il traita de la même manière toutes les villes des Ammonites. Puis David retourna à Jérusalem avec tout le peuple.", "4": "Après cela, il y eut une bataille contre les Philistins à Guézer. C'est alors que Sibbecaï le Hushatite tua Sippaï, l'un des descendants des Rephaïm, et que les Philistins furent humiliés.", "5": "Il y eut encore une bataille contre les Philistins. Elchanan, fils de Jaïr, y tua le frère de Goliath, Lachmi de Gath, qui avait une lance dont le bois avait la grosseur d'un cylindre de métier à tisser.", "6": "Il y eut encore une bataille à Gath. Il s'y trouva un homme de haute taille, qui avait six doigts à chaque main et à chaque pied - 24 en tout - et qui était aussi un descendant de Rapha.", "7": "Il lança un défi à Israël et Jonathan, fils de Shimea, le frère de David, le tua.", "8": "Ces hommes étaient des descendants de Rapha qui habitaient à Gath. Ils tombèrent sous les coups de David et de ses serviteurs."}, "21": {"1": "Satan se dressa contre Israël et il excita David à faire le dénombrement d'Israël.", "2": "David dit à Joab et aux chefs du peuple: «Allez-y, faites le dénombrement d'Israël, depuis Beer-Shéba jusqu'à Dan, puis faites-moi un rapport, afin que je sache combien ils sont.»", "3": "Joab répondit: «Que l'Eternel rende son peuple 100 fois plus nombreux! Mon seigneur le roi, ne sont-ils pas tous tes serviteurs? Mais pourquoi mon seigneur demande-t-il cela? Pourquoi entraîner Israël dans la culpabilité?»", "4": "Le roi persista dans l'ordre qu'il donnait à Joab. Celui-ci partit alors et parcourut tout Israël, puis il revint à Jérusalem.", "5": "Joab remit à David le résultat du dénombrement du peuple: il y avait dans tout Israël 1'100'000 hommes aptes au combat, et en Juda 470'000 hommes aptes au combat.", "6": "Il ne dénombra pas Lévi et Benjamin parmi eux, car l'ordre du roi lui répugnait.", "7": "Cet ordre déplut à Dieu, qui frappa Israël.", "8": "David dit à Dieu: «J'ai commis un grand péché en agissant comme je l'ai fait! Maintenant, veuille pardonner la faute de ton serviteur, car je me suis vraiment comporté de façon stupide.»", "9": "L'Eternel adressa la parole à Gad, qui était le voyant de David:", "10": "«Va annoncer à David: 'Voici ce que dit l'Eternel: Je te propose trois fléaux. Choisis-en un et c'est de lui que je te frapperai.'»", "11": "Gad alla trouver David et lui annonça: «Voici ce que dit l'Eternel: 'Tu dois accepter", "12": "trois années de famine, trois mois pendant lesquels tu seras détruit par tes adversaires et atteint par l'épée de tes ennemis ou trois jours pendant lesquels l'épée de l'Eternel et la peste seront dans le pays et l'ange de l'Eternel portera la destruction dans tout le territoire d'Israël.' Vois maintenant ce que je dois répondre à celui qui m'envoie.»", "13": "David répondit à Gad: «Je suis dans une grande angoisse! Il vaut mieux tomber entre les mains de l'Eternel, car ses compassions sont grandes. Je préfère ne pas tomber entre les mains des hommes.»", "14": "L'Eternel envoya la peste en Israël et 70'000 hommes furent tués en Israël.", "15": "Dieu envoya un ange à Jérusalem pour y semer la dévastation; il était en train de le faire lorsque l'Eternel regarda, et il éprouva des regrets face à ce malheur. Il dit à l'ange destructeur: «Cela suffit! Retire maintenant ta main!» L'ange de l'Eternel se tenait alors près de l'aire de battage d'Ornan le Jébusien.", "16": "David leva les yeux et vit l'ange de l'Eternel: il se tenait entre la terre et le ciel avec, à la main, son épée dégainée tournée contre Jérusalem. Alors David et les anciens, couverts de sacs, tombèrent le visage contre terre.", "17": "David dit à Dieu: «N'est-ce pas moi qui ai ordonné le dénombrement du peuple? C'est moi qui ai péché et qui ai fait le mal. Mais ces brebis, qu'ont-elles fait? Eternel, mon Dieu, porte donc la main contre moi et contre ma famille et n'inflige pas de fléau à ton peuple!»", "18": "L'ange de l'Eternel ordonna à Gad de parler à David afin qu'il monte à l'aire de battage d'Ornan le Jébusien, pour y ériger un autel en l'honneur de l'Eternel.", "19": "David monta donc à l'aire, suivant la parole que Gad avait prononcée au nom de l'Eternel.", "20": "Ornan se retourna et vit l'ange, et ses quatre fils, qui étaient avec lui, se cachèrent. Il était en train de battre du blé.", "21": "Lorsque David arriva près d'Ornan, celui-ci regarda et l'aperçut. Il sortit alors de l'aire et se prosterna devant David, le visage contre terre.", "22": "David dit à Ornan: «Cède-moi l'emplacement de ton aire de battage pour que j'y construise un autel à l'Eternel. Cède-le-moi contre sa valeur en argent, afin que le fléau qui frappe le peuple soit arrêté.»", "23": "Ornan répondit à David: «Prends-le et que mon seigneur le roi fasse ce qui lui plaira! Vois! Je donne les boeufs pour l'holocauste, les chars pour le bois et le blé pour l'offrande, je donne le tout.»", "24": "Mais le roi David dit à Ornan: «Non! je veux l'acheter contre sa valeur en argent, car je ne présenterai pas à l'Eternel ce qui t'appartient et je n'offrirai pas un holocauste qui ne me coûte rien.»", "25": "David donna 600 pièces d'or à Ornan pour l'emplacement.", "26": "Il construisit là un autel en l'honneur de l'Eternel, et il y offrit des holocaustes et des sacrifices de communion. Il fit appel à l'Eternel et l'Eternel lui répondit en faisant descendre le feu du ciel sur l'autel de l'holocauste.", "27": "Alors l'Eternel parla à l'ange, qui remit son épée dans le fourreau.", "28": "A cette époque-là, voyant que l'Eternel l'avait exaucé dans l'aire de battage d'Ornan le Jébusien, David y offrit des sacrifices.", "29": "Le tabernacle de l'Eternel construit par Moïse dans le désert et l'autel des holocaustes se trouvaient alors sur le haut lieu de Gabaon,", "30": "mais David était incapable d'y aller pour chercher Dieu, parce que l'épée de l'ange de l'Eternel l'avait terrifié."}, "22": {"1": "David dit: «C'est ici que sera la maison de l'Eternel Dieu, c'est ici que sera l'autel des holocaustes pour Israël.»", "2": "Il fit rassembler les étrangers qui se trouvaient dans le pays d'Israël et il chargea des tailleurs de pierres de préparer des pierres de taille pour la construction de la maison de Dieu.", "3": "Il prépara aussi beaucoup de fer pour les clous des battants des portes et pour les crochets, du bronze en quantité telle qu'il n'était pas possible de le peser", "4": "et une quantité incalculable de cèdre. En effet, les Sidoniens et les Tyriens avaient amené beaucoup de cèdre à David.", "5": "David se disait: «Mon fils Salomon est jeune et faible, et la maison qu'il s'agit de construire pour l'Eternel doit élever bien haut son nom et sa gloire dans tous les pays. C'est pourquoi je veux faire des préparatifs pour lui.» Ainsi, David fit beaucoup de préparatifs avant sa mort.", "6": "David appela son fils Salomon et lui ordonna de construire une maison pour l'Eternel, le Dieu d'Israël.", "7": "Il dit à Salomon: «Mon fils, j'avais l'intention de construire une maison pour l'Eternel, mon Dieu,", "8": "mais la parole de l'Eternel m'a été adressée: 'Tu as versé beaucoup de sang et tu as mené de grandes guerres. Tu ne pourras pas construire une maison en mon honneur, car tu as versé beaucoup de sang devant moi sur la terre.", "9": "Tu auras un fils qui sera un homme de repos et à qui je donnerai du repos en le délivrant de tous les ennemis qui l'environneront: Salomon, voilà son nom, et je ferai venir la paix et la tranquillité sur Israël pendant sa vie.", "10": "Ce sera lui qui construira une maison pour mon nom. Il sera pour moi un fils et je serai pour lui un père, et j'affermirai pour toujours le trône de son royaume en Israël.'", "11": "»Maintenant, mon fils, que l'Eternel soit avec toi, afin que tu connaisses le succès et construises la maison de l'Eternel, ton Dieu, conformément à ce qu'il a déclaré à ton sujet!", "12": "Que l'Eternel veuille seulement t'accorder de la sagesse et de l'intelligence, en te plaçant à la tête d'Israël, afin que tu respectes la loi de l'Eternel, ton Dieu!", "13": "C'est alors que tu connaîtras le succès, si tu veilles à mettre en pratique les prescriptions et les règles que l'Eternel a données à Moïse pour Israël. Fortifie-toi et prends courage, n'aie pas peur, ne te laisse pas effrayer!", "14": "Par mes efforts, j'ai préparé pour la maison de l'Eternel 3000 tonnes d'or, 30'000 tonnes d'argent et une quantité de bronze et de fer qu'il n'est pas possible de peser, tant il y en a. J'ai aussi préparé du bois et des pierres, et tu pourras encore en ajouter.", "15": "Tu disposes d'un grand nombre d'ouvriers, de tailleurs de pierres, de charpentiers et d'hommes habiles pour toutes sortes de travaux.", "16": "L'or, l'argent, le bronze et le fer sont en quantité incalculable. Lève-toi et agis, et que l'Eternel soit avec toi!»", "17": "David ordonna à tous les chefs d'Israël d'aider son fils Salomon:", "18": "«L'Eternel, votre Dieu, n'est-il pas avec vous et ne vous a-t-il pas donné du repos de tous côtés? En effet, il a livré entre mes mains les habitants du pays, et le pays est soumis devant l'Eternel et devant son peuple.", "19": "Appliquez maintenant votre coeur et votre âme à chercher l'Eternel, votre Dieu. Levez-vous et construisez le sanctuaire de l'Eternel Dieu, afin d'amener l'arche de l'alliance de l'Eternel et les ustensiles consacrés à Dieu dans la maison qui sera construite pour le nom de l'Eternel.»"}, "23": {"1": "Agé et rassasié de jours, David désigna son fils Salomon roi sur Israël.", "2": "Il rassembla tous les chefs d'Israël, les prêtres et les Lévites.", "3": "On fit le dénombrement des Lévites âgés de 30 ans et plus; on compta 38'000 individus de sexe masculin.", "4": "David dit: «Qu'il y en ait 24'000 pour diriger les travaux de la maison de l'Eternel, 6000 pour officier comme magistrats et juges,", "5": "4000 comme portiers et 4000 pour louer l'Eternel avec les instruments que j'ai faits pour le célébrer.»", "6": "David les répartit en classes d'après les fils de Lévi: Guershon, Kehath et Merari.", "7": "Pour les Guershonites, il y avait Laedan et Shimeï.", "8": "Fils de Laedan: le chef Jehiel, Zétham et Joël, 3 en tout.", "9": "Fils de Shimeï: Shelomith, Haziel et Haran, ce qui fait 3. Ce sont là les chefs de famille de Laedan.", "10": "Autres fils de Shimeï: Jachath, Ziza, Jeush et Beria. Ce sont là les 4 fils de Shimeï.", "11": "Jachath était le chef, et Ziza le deuxième; Jeush et Beria n'eurent pas beaucoup de fils et ils formèrent une seule famille dans le dénombrement.", "12": "Voici les fils de Kehath: Amram, Jitsehar, Hébron et Uziel, 4 en tout.", "13": "Fils d'Amram: Aaron et Moïse. Aaron fut mis à part pour être consacré au lieu très saint, avec ses descendants, pour toujours. Ils devaient offrir les parfums devant l'Eternel, le servir et bénir pour toujours en son nom.", "14": "Quant aux fils de Moïse, homme de Dieu, ils furent comptés dans la tribu de Lévi.", "15": "Fils de Moïse: Guershom et Eliézer.", "16": "Fils de Guershom: Shebuel, le chef.", "17": "Les descendants d'Eliézer furent: Rechabia, le chef, et ses très nombreux fils; Eliézer lui-même n'eut pas d'autre fils.", "18": "Fils de Jitsehar: Shelomith, le chef.", "19": "Fils d'Hébron: Jerija, le chef. Amaria, le deuxième. Jachaziel, le troisième et Jekameam, le quatrième.", "20": "Fils d'Uziel: Michée, le chef, et Jishija, le deuxième.", "21": "Voici les fils de Merari: Machli et Mushi. Fils de Machli: Eléazar et Kis.", "22": "Eléazar mourut sans avoir de fils, mais il eut des filles qui épousèrent les fils de Kis, leurs cousins.", "23": "Fils de Mushi: Machli, Eder et Jerémoth, ce qui fait 3.", "24": "Ce sont là les Lévites en fonction de leur famille avec les chefs de famille d'après le dénombrement qu'on en fit en comptant les noms des individus. Dès l'âge de 20 ans, ils furent affectés au service de la maison de l'Eternel,", "25": "car David avait dit: «L'Eternel, le Dieu d'Israël, a donné du repos à son peuple, et il habitera pour toujours à Jérusalem.", "26": "Ainsi, les Lévites n'auront plus à porter le tabernacle ni tous les ustensiles destinés à son service.»", "27": "Ce fut d'après les derniers ordres de David qu'eut lieu le dénombrement des Lévites âgés de 20 ans et plus.", "28": "Chargés d'assister les descendants d'Aaron pour le service de la maison de l'Eternel, ils étaient responsables des parvis et des chambres, de la purification de toutes les choses saintes, des travaux liés au service de la maison de Dieu,", "29": "des pains consacrés, de la fleur de farine pour les offrandes, des galettes sans levain, des gâteaux cuits sur la plaque et des gâteaux frits, de toutes les mesures de capacité et de longueur.", "30": "Ils devaient être présents chaque matin et chaque soir afin de louer et de célébrer l'Eternel,", "31": "et offrir continuellement devant lui tous les holocaustes qui lui étaient destinés lors des sabbats, des débuts de mois et des fêtes, suivant le nombre fixé par la règle.", "32": "Ils veillaient sur la tente de la rencontre, sur le sanctuaire et sur les descendants d'Aaron, leurs frères, pour le service de la maison de l'Eternel."}, "24": {"1": "Voici les classes des descendants d'Aaron. Les fils d'Aaron étaient Nadab, Abihu, Eléazar et Ithamar.", "2": "Nadab et Abihu moururent avant leur père, sans avoir de fils. Quant à Eléazar et Ithamar, ils exercèrent la fonction de prêtre.", "3": "David répartit les descendants d'Aaron en les classant d'après le service qu'ils avaient à faire. Il fut aidé dans cette tâche par Tsadok, un des descendants d'Eléazar, et par Achimélec, un des descendants d'Ithamar.", "4": "On trouva parmi les fils d'Eléazar plus de chefs que parmi les fils d'Ithamar, et on les répartit en classes: les fils d'Eléazar eurent 16 chefs de famille, et les fils d'Ithamar 8.", "5": "On eut recours au tirage au sort pour les répartir les uns avec les autres, car les responsables du sanctuaire et les serviteurs de Dieu étaient aussi bien des descendants d'Eléazar que d'Ithamar.", "6": "Shemaeja, fils de Nathanaël, le secrétaire membre de la tribu de Lévi, les inscrivit en présence du roi et des princes, du prêtre Tsadok et d'Achimélec, fils d'Abiathar, ainsi que des chefs de famille des prêtres et des Lévites. On tira au sort à tour de rôle une famille pour Eléazar et une pour Ithamar.", "7": "Le premier sort tomba sur Jehojarib; le deuxième, sur Jedaeja;", "8": "le troisième, sur Harim; le quatrième, sur Seorim;", "9": "le cinquième, sur Malkija; le sixième, sur Mijamin;", "10": "le septième, sur Hakkots; le huitième, sur Abija;", "11": "le neuvième, sur Josué; le dixième, sur Shecania;", "12": "le onzième, sur Eliashib; le douzième, sur Jakim;", "13": "le treizième, sur Huppa; le quatorzième, sur Jeshébeab;", "14": "le quinzième, sur Bilga; le seizième, sur Immer;", "15": "le dix-septième, sur Hézir; le dix-huitième, sur Happitsets;", "16": "le dix-neuvième, sur Pethachja; le vingtième, sur Ezéchiel;", "17": "le vingt et unième, sur Jakin; le vingt-deuxième, sur Gamul;", "18": "le vingt-troisième, sur Delaja; le vingt-quatrième, sur Maazia.", "19": "C'est ainsi qu'ils furent répartis en classes pour leur service, pour entrer dans la maison de l'Eternel en se conformant à la règle suivie par leur ancêtre Aaron d'après les ordres que lui avait donnés l'Eternel, le Dieu d'Israël.", "20": "Voici les chefs du reste des Lévites. Pour les descendants d'Amram: Shubaël; pour les descendants de Shubaël: Jechdia;", "21": "pour Rechabia, pour ses descendants: le chef Jishija.", "22": "Pour les Jitseharites: Shelomoth; pour les descendants de Shelomoth: Jachath.", "23": "Les descendants d'Hébron étaient Jerija, Amaria le deuxième, Jachaziel le troisième, Jekameam le quatrième.", "24": "Fils d'Uziel: Michée, dont les descendants avaient pour chef Shamir,", "25": "et le frère de Michée, Jishija, dont les descendants avaient pour chef Zacharie.", "26": "Descendants de Merari: Machli et Mushi, ainsi que les descendants de Jaazija, son fils.", "27": "Descendants de Merari par son fils Jaazija: Shoham, Zaccur et Ibri.", "28": "Pour Machli: Eléazar, qui n'eut pas de fils;", "29": "pour Kis et ses descendants, Jerachmeel.", "30": "Fils de Mushi: Machli, Eder et Jerimoth. Voilà les Lévites en fonction de leurs familles.", "31": "Tout comme les fils d'Aaron, leurs frères, ils eurent eux aussi recours au tirage au sort en présence du roi David, de Tsadok et d'Achimélec ainsi que des chefs de famille des prêtres et des Lévites. Il en alla de même pour chaque chef de maison comme pour le plus petit de ses frères."}, "25": {"1": "David et les chefs de l'armée mirent à part pour le service les descendants d'Asaph, d'Héman et de Jeduthun qui prophétisaient en s'accompagnant de la harpe, du luth et des cymbales. Voici la liste de ceux qui effectuaient ce service.", "2": "Pour les descendants d'Asaph: ses fils Zaccur, Joseph, Nethania et Ashareéla; ils étaient placés sous la direction d'Asaph qui prophétisait lui-même sous la direction du roi.", "3": "Pour Jeduthun: ses six fils Guedalia, Tseri, Esaïe, [Shimeï,] Hashabia et Matthithia; ils étaient placés sous la direction de leur père Jeduthun qui prophétisait avec la harpe pour louer et célébrer l'Eternel.", "4": "Pour Héman: ses fils Bukkija, Matthania, Uziel, Shebuel, Jerimoth, Hanania, Hanani, Eliatha, Guiddalthi, Romamthi-Ezer, Joshbekasha, Mallothi, Hothir, Machazioth.", "5": "Ils étaient tous fils d'Héman, qui était le voyant du roi chargé de révéler les paroles de Dieu et d'élever sa puissance; Dieu lui avait donné 14 fils et 3 filles.", "6": "Tous ceux-là étaient sous la direction de leur père pour le chant de la maison de l'Eternel, et ils s'accompagnaient de cymbales, de luths et de harpes pour le service de la maison de Dieu. Asaph, Jeduthun et Héman étaient sous la direction du roi.", "7": "Ils étaient 288 en tout, avec leurs frères formés au chant en l'honneur de l'Eternel, tous ceux qui étaient maîtres en la matière.", "8": "Petits et grands, maîtres et disciples, ils tirèrent au sort leur ordre de service.", "9": "Le premier sort tomba, pour Asaph, sur Joseph; le deuxième, sur Guedalia, ainsi que ses frères et ses fils, ce qui faisait 12 en tout;", "10": "le troisième, sur Zaccur, ses fils et ses frères, 12 en tout;", "11": "le quatrième, sur Jitseri, ses fils et ses frères, 12 en tout;", "12": "le cinquième, sur Nethania, ses fils et ses frères, 12 en tout;", "13": "le sixième, sur Bukkija, ses fils et ses frères, 12 en tout;", "14": "le septième, sur Jesareéla, ses fils et ses frères, 12 en tout;", "15": "le huitième, sur Esaïe, ses fils et ses frères, 12 en tout;", "16": "le neuvième, sur Matthania, ses fils et ses frères, 12 en tout;", "17": "le dixième, sur Shimeï, ses fils et ses frères, 12 en tout;", "18": "le onzième, sur Azareel, ses fils et ses frères, 12 en tout;", "19": "le douzième, sur Hashabia, ses fils et ses frères, 12 en tout;", "20": "le treizième, sur Shubaël, ses fils et ses frères, 12 en tout;", "21": "le quatorzième, sur Matthithia, ses fils et ses frères, 12 en tout;", "22": "le quinzième, sur Jerémoth, ses fils et ses frères, 12 en tout;", "23": "le seizième, sur Hanania, ses fils et ses frères, 12 en tout;", "24": "le dix-septième, sur Joshbekasha, ses fils et ses frères, 12 en tout;", "25": "le dix-huitième, sur Hanani, ses fils et ses frères, 12 en tout;", "26": "le dix-neuvième, sur Mallothi, ses fils et ses frères, 12 en tout;", "27": "le vingtième, sur Elijatha, ses fils et ses frères, 12 en tout;", "28": "le vingt et unième, sur Hothir, ses fils et ses frères, 12 en tout;", "29": "le vingt-deuxième, sur Guiddalthi, ses fils et ses frères, 12 en tout;", "30": "le vingt-troisième, sur Machazioth, ses fils et ses frères, 12 en tout;", "31": "le vingt-quatrième, sur Romamthi-Ezer, ses fils et ses frères, 12 en tout."}, "26": {"1": "Voici les classes des portiers. Pour les Koréites: Meshélémia, fils de Koré, un des descendants d'Asaph.", "2": "Fils de Meshélémia: Zacharie l'aîné, Jediaël le deuxième, Zebadia le troisième, Jathniel le quatrième,", "3": "Elam le cinquième, Jochanan le sixième, Eljoénaï le septième.", "4": "Quant à Obed-Edom, il eut pour fils: Shemaeja l'aîné, Jozabad le deuxième, Joach le troisième, Sacar le quatrième, Nathanaël le cinquième,", "5": "Ammiel le sixième, Issacar le septième, Peulthaï le huitième. En effet, Dieu l'avait béni.", "6": "Son fils Shemaeja eut des fils qui occupèrent des positions dominantes dans leur famille, car ils étaient de vaillants guerriers.", "7": "Voici les fils de Shemaeja: Othni, Rephaël, Obed, Elzabad et ses frères Elihu et Semaeja, qui étaient des hommes vaillants.", "8": "Tous ceux-là étaient des descendants d'Obed-Edom. Eux, leurs fils et leurs pères étaient des hommes pleins de vigueur et de force pour le service. Ils étaient 62 pour Obed-Edom.", "9": "Les fils et les frères de Meshélémia, des hommes vaillants, étaient au nombre de 18.", "10": "Parmi les fils de Merari, Hosa avait pour fils: Shimri, le chef, qui avait été désigné chef par son père alors qu'il n'était pas l'aîné,", "11": "Hilkija le deuxième, Thebalia le troisième, Zacharie le quatrième. Les fils et les frères de Hosa étaient 13 au total.", "12": "C'est à ces classes de portiers, aux chefs de ces hommes et à leurs frères, que fut confiée la tâche de faire le service dans la maison de l'Eternel.", "13": "Petits et grands, ils tirèrent chaque porte au sort en fonction de leur famille.", "14": "Le sort tomba sur Shélémia pour le côté est. On tira au sort pour son fils Zacharie, qui était un sage conseiller, et le côté nord lui fut attribué par le sort.", "15": "Le côté sud fut attribué à Obed-Edom, et l'entrepôt à ses fils.", "16": "Le côté ouest fut attribué à Shuppim et à Hosa, avec la porte Shalléketh, sur le chemin montant: les deux gardes se faisaient face.", "17": "Il y avait 6 Lévites à l'est, au nord 4 par jour, au sud 4 par jour, et 4 aux entrepôts, à deux endroits différents;", "18": "pour l'annexe située à l'ouest, il y en avait 4 vers le chemin, 2 vers l'annexe.", "19": "Voilà quelles étaient les classes des portiers, parmi les descendants des Koréites et de Merari.", "20": "D'autres Lévites, parmi lesquels Achija, étaient responsables des trésors de la maison de Dieu et des trésors des choses saintes.", "21": "Parmi les descendants de Laedan, qui étaient issus des Guershonites par Laedan et qui étaient chefs de famille de Laedan le Guershonite, c'étaient Jehiéli", "22": "et ses fils, Zétham et son frère Joël, qui étaient chargés des trésors de la maison de l'Eternel.", "23": "Parmi les Amramites, les Jitseharites, les Hébronites et les Uziélites,", "24": "c'était Shebuel, un descendant de Guershom, le fils de Moïse, qui était le chef des trésors.", "25": "Les membres de sa parenté issus d'Eliézer étaient le fils de celui-ci, Rechabia, lui-même père d'Esaïe, père de Joram, père de Zicri, père de Shelomith.", "26": "C'étaient ce Shelomith et ses frères qui étaient responsables de tous les trésors des choses saintes qu'avaient consacrées le roi David, les chefs de famille, les chefs de milliers et de centaines et les chefs de l'armée.", "27": "C'était sur le butin pris à la guerre qu'ils les avaient consacrées pour l'entretien de la maison de l'Eternel.", "28": "Tout ce qui avait été consacré par Samuel, le voyant, par Saül, fils de Kis, par Abner, fils de Ner, par Joab, fils de Tseruja, et par qui que ce soit était sous la responsabilité de Shelomith et de ses frères.", "29": "Parmi les Jitseharites, Kenania et ses frères étaient employés pour les affaires extérieures au temple comme officiers et juges d'Israël.", "30": "Parmi les Hébronites, Hashabia et ses frères, soit 1700 hommes vaillants, étaient chargés de surveiller la région d'Israël située de l'autre côté du Jourdain, à l'ouest, pour toutes les affaires de l'Eternel et pour le service du roi.", "31": "En ce qui concerne les Hébronites, Jerija était leur chef, d'après sa généalogie paternelle. La quarantième année du règne de David, on les rechercha et l'on trouva parmi eux de vaillants hommes à Jaezer en Galaad.", "32": "Les membres de la parenté de Jerija, des hommes vaillants, comptaient 2700 chefs de famille. Le roi David les établit responsables des Rubénites, des Gadites et de la demi-tribu de Manassé pour toutes les affaires de Dieu et pour celles du roi."}, "27": {"1": "Voici, d'après leur nombre, les Israélites qui étaient chefs de famille, chefs de milliers et de centaines, ou encore officiers au service du roi pour tout ce qui concernait les divisions militaires, leur arrivée et leur départ, mois par mois, pendant tous les mois de l'année. Chaque division comptait 24'000 hommes.", "2": "A la tête de la première division, pour le premier mois, se trouvait Jashobeam, fils de Zabdiel. Il était responsable d'une division de 24'000 hommes.", "3": "Il faisait partie des descendants de Pérets et il commandait tous les chefs des troupes du premier mois.", "4": "A la tête de la division du deuxième mois se trouvait Dodaï, l'Achochite. Mikloth commandait sa division de 24'000 hommes.", "5": "Le chef de la troisième armée, pour le troisième mois, était Benaja, fils de Jehojada, le grand-prêtre. Il était responsable d'une division de 24'000 hommes.", "6": "Ce Benaja était un héros parmi les trente et dépassait les trente; son fils Ammizadab faisait partie de sa division.", "7": "Le quatrième, pour le quatrième mois, était Asaël, frère de Joab, suivi de son fils Zebadia. Il était responsable d'une division de 24'000 hommes.", "8": "Le cinquième, pour le cinquième mois, était le chef Shamehuth, le Jizrachite. Il était responsable d'une division de 24'000 hommes.", "9": "Le sixième, pour le sixième mois, était Ira, fils d'Ikkesh, le Tekoïte. Il était responsable d'une division de 24'000 hommes.", "10": "Le septième, pour le septième mois, était Hélets le Pelonite, de la tribu d'Ephraïm. Il était responsable d'une division de 24'000 hommes.", "11": "Le huitième, pour le huitième mois, était Sibbecaï le Hushatite, de la famille des Zérachites. Il était responsable d'une division de 24'000 hommes.", "12": "Le neuvième, pour le neuvième mois, était Abiézer, d'Anathoth, un Benjaminite. Il était responsable d'une division de 24'000 hommes.", "13": "Le dixième, pour le dixième mois, était Maharaï, de Nethopha, de la famille des Zérachites. Il était responsable d'une division de 24'000 hommes.", "14": "Le onzième, pour le onzième mois, était Benaja, de Pirathon, de la tribu d'Ephraïm. Il était responsable d'une division de 24'000 hommes.", "15": "Le douzième, pour le douzième mois, était Heldaï, de Nethopha, de la famille d'Othniel. Il était responsable d'une division de 24'000 hommes.", "16": "Voici les chefs des tribus d'Israël. Prince des Rubénites: Eliézer, fils de Zicri; des Siméonites: Shephathia, fils de Maaca;", "17": "des Lévites: Hashabia, fils de Kemuel; de la famille d'Aaron: Tsadok;", "18": "de Juda: Elihu, l'un des frères de David; d'Issacar: Omri, fils de Micaël;", "19": "de Zabulon: Jishemaeja, fils d'Abdias; de Nephthali: Jerimoth, fils d'Azriel;", "20": "des fils d'Ephraïm: Hosée, fils d'Azazia; de la demi-tribu de Manassé: Joël, fils de Pedaja;", "21": "de la demi-tribu de Manassé installée en Galaad: Jiddo, fils de Zacharie; de Benjamin: Jaasiel, fils d'Abner;", "22": "de Dan: Azareel, fils de Jerocham. Voilà quels étaient les chefs des tribus d'Israël.", "23": "David ne fit pas le dénombrement des Israélites âgés de moins de 20 ans, car l'Eternel avait promis de multiplier Israël comme les étoiles du ciel.", "24": "Joab, fils de Tseruja, avait commencé le dénombrement, mais il ne le termina pas, car la colère de Dieu avait éclaté contre Israël à cause de lui, et son résultat ne fut pas inscrit dans les chiffres des annales du roi David.", "25": "Azmaveth, fils d'Adiel, était responsable des trésors du roi; Jonathan, fils d'Ozias, des réserves dans les campagnes, les villes, les villages et les tours;", "26": "Ezri, fils de Kelub, des ouvriers de la campagne qui cultivaient la terre;", "27": "Shimeï, de Rama, des vignes; Zabdi, de Shepham, des réserves de vin provenant de ces vignes;", "28": "Baal-Hanan, de Guéder, des oliviers et des sycomores dans la plaine; Joash, des réserves d'huile;", "29": "Shithraï, du Saron, des boeufs qui se trouvaient dans les pâturages du Saron; Shaphath, fils d'Adlaï, des boeufs qui se trouvaient dans les vallées;", "30": "Obil, l'Ismaélite, des chameaux; Jechdia, de Méronoth, des ânesses;", "31": "Jaziz, l'Hagarénien, des brebis. Tous ces hommes étaient intendants des biens du roi David.", "32": "Jonathan, l'oncle de David, faisait office de conseiller; c'était un homme compétent et instruit. Jehiel, fils de Hacmoni, avait la charge des fils du roi.", "33": "Achitophel était le conseiller du roi. Hushaï l'Arkien était le confident du roi.", "34": "Jehojada, fils de Benaja, et Abiathar succédèrent à Achitophel. Joab était le chef de l'armée du roi."}, "28": {"1": "David convoqua à Jérusalem tous les chefs d'Israël: les chefs des tribus, les chefs des divisions militaires au service du roi, les chefs de milliers et de centaines, ceux qui étaient intendants de tous les biens et troupeaux du roi et de ses fils, ainsi que les eunuques, les guerriers et tous les hommes vaillants.", "2": "Le roi David se mit debout et dit: «Ecoutez-moi, mes frères et mon peuple! J'avais l'intention de construire une maison qui soit un lieu de repos pour l'arche de l'alliance de l'Eternel, pour le marchepied de notre Dieu, et je me préparais à construire,", "3": "mais Dieu m'a dit: 'Tu ne pourras pas construire une maison en mon honneur, car tu es un homme de guerre et tu as versé du sang.'", "4": "L'Eternel, le Dieu d'Israël, m'a choisi dans toute la famille de mon père pour que je sois à toujours le roi d'Israël. Oui, il a choisi Juda pour chef, dans la tribu de Juda il a choisi la famille de mon père et, parmi les fils de mon père, c'est moi qu'il a voulu faire régner sur tout Israël.", "5": "Parmi tous mes fils - en effet, l'Eternel m'en a donné beaucoup - il a choisi mon fils Salomon pour le faire asseoir sur le trône du royaume de l'Eternel, au-dessus d'Israël.", "6": "Il m'a dit: 'C'est ton fils Salomon qui construira ma maison et mes parvis, car je l'ai choisi pour qu'il soit mon fils et je serai pour lui un père.", "7": "J'affermirai pour toujours son royaume, s'il reste attaché comme aujourd'hui à la pratique de mes commandements et de mes règles.'", "8": "Maintenant, devant tout Israël, qui est l'assemblée de l'Eternel, et en présence de notre Dieu, respectez et prenez à coeur tous les commandements de l'Eternel, votre Dieu. Ainsi vous pourrez posséder ce bon pays et le laisser en héritage à vos fils après vous, et ce à perpétuité.", "9": "Quant à toi, Salomon, mon fils, connais le Dieu de ton père et sers-le avec un coeur sans réserve et un esprit bien disposé, car l'Eternel examine tous les coeurs et discerne toutes leurs intentions. Si tu le cherches, il se laissera trouver par toi, mais si tu l'abandonnes, il te rejettera pour toujours.", "10": "Considère maintenant que l'Eternel t'a choisi pour construire une maison qui serve de sanctuaire. Fortifie-toi et agis.»", "11": "David donna à son fils Salomon le plan du portique et des bâtiments annexes, des chambres du trésor, des chambres à l'étage et des chambres intérieures, ainsi que du bâtiment abritant le propitiatoire.", "12": "Il lui donna le plan de tout ce qui lui avait été révélé par l'Esprit concernant les parvis de la maison de l'Eternel et toutes les pièces qui, tout autour, devaient être réservées aux trésors de la maison de Dieu et aux trésors sacrés,", "13": "concernant les classes des prêtres et des Lévites et concernant tout le service de la maison de l'Eternel, y compris les ustensiles.", "14": "Il lui donna aussi le modèle des ustensiles en or, avec le poids correspondant en or pour tous les ustensiles de chaque service, et de tous les ustensiles en argent, avec le poids correspondant pour tous les ustensiles de chaque service.", "15": "Il donna le poids correspondant aux chandeliers en or et à leurs lampes en or, en indiquant le poids de chaque chandelier et de ses lampes, et le poids correspondant aux chandeliers en argent, en indiquant le poids de chaque chandelier et de ses lampes, en fonction de l'usage que l'on ferait de chaque chandelier.", "16": "Il lui donna le poids d'or correspondant aux tables des pains consacrés, à chaque table, et l'argent pour les tables en argent.", "17": "Il lui donna le modèle des fourchettes, des bassins et des gobelets en or pur, le modèle des coupes en or, avec le poids correspondant pour chaque coupe, et celui des coupes en argent avec le poids correspondant pour chaque coupe,", "18": "et le modèle de l'autel des parfums en or épuré, avec le poids correspondant. Il lui donna encore le modèle du char, des chérubins en or qui étendent leurs ailes par-dessus l'arche de l'alliance de l'Eternel et la couvrent.", "19": "«C'est par un écrit de sa main, dit David, que l'Eternel m'a fait comprendre tout cela, tous les travaux de ce plan.»", "20": "David dit à son fils Salomon: «Fortifie-toi, prends courage et agis! N'aie pas peur, ne te laisse pas effrayer, car l'Eternel Dieu, mon Dieu, sera avec toi. *Il ne te délaissera pas, il ne t'abandonnera pas avant que tous les travaux pour le service de la maison de l'Eternel soient terminés.", "21": "Voici les classes des prêtres et des Lévites pour tout le service de la maison de Dieu; tu as avec toi, pour tout ce travail, des hommes bien disposés et habiles pour toutes sortes de services, et les chefs ainsi que tout le peuple sont à tes ordres.»"}, "29": {"1": "Le roi David dit à toute l'assemblée: «Mon fils Salomon, le seul que Dieu ait choisi, est jeune et faible, et la tâche est considérable, car ce palais n'est pas pour un homme, mais pour l'Eternel Dieu.", "2": "J'ai mis toutes mes forces à préparer pour la maison de mon Dieu de l'or pour ce qui doit être en or, de l'argent pour ce qui doit être en argent, du bronze pour ce qui doit être en bronze, du fer pour ce qui doit être en fer et du bois pour ce qui doit être en bois, ainsi que des pierres d'onyx et des pierres à enchâsser, des pierres brillantes et de diverses couleurs, toutes sortes de pierres précieuses et du marbre blanc en quantité.", "3": "De plus, dans mon attachement pour la maison de mon Dieu, je donne à la maison de mon Dieu l'or et l'argent que je possède en propre, en plus de tout ce que j'ai préparé pour la maison du sanctuaire:", "4": "90 tonnes d'or, d'or d'Ophir, et 210 tonnes d'argent épuré, pour couvrir les parois des bâtiments,", "5": "l'or pour ce qui doit être en or et l'argent pour ce qui doit être en argent, et pour tous les travaux accomplis par l'intermédiaire des ouvriers. Qui veut encore présenter aujourd'hui, de façon volontaire, des offrandes à l'Eternel?»", "6": "Les chefs de famille, les chefs des tribus d'Israël, de milliers et de centaines, ainsi que les intendants du roi firent des offrandes volontaires.", "7": "Ils donnèrent pour le service de la maison de Dieu 150 tonnes d'or, 10'000 pièces, 300 tonnes d'argent, 540 tonnes de bronze et 3000 tonnes de fer.", "8": "Ceux qui possédaient des pierres les remirent à Jehiel le Guershonite pour le trésor de la maison de l'Eternel.", "9": "Le peuple se réjouit de ces offrandes volontaires, car c'était avec un coeur sans réserve qu'ils les faisaient à l'Eternel; le roi David lui aussi en éprouva une grande joie.", "10": "David bénit l'Eternel en présence de toute l'assemblée. Il dit: «Béni sois-tu d'éternité en éternité, Eternel, Dieu de notre ancêtre Israël!", "11": "A toi, Eternel, sont la grandeur, la puissance et la splendeur, l'éternité et la gloire, car tout ce qui est dans le ciel et sur la terre t'appartient. A toi, Eternel, sont le règne et l'autorité suprême!", "12": "C'est de toi que viennent la richesse et l'honneur, c'est toi qui domines sur tout, c'est dans ta main que sont la force et la puissance, et c'est ta main qui a le pouvoir de tout agrandir et de tout fortifier.", "13": "Maintenant, notre Dieu, nous te louons et nous célébrons ton nom glorieux.", "14": "Qui suis-je, en effet, et qui est mon peuple, pour que nous puissions te faire ces offrandes volontaires? Oui, tout vient de toi et nous recevons de ta main ce que nous t'offrons.", "15": "Nous sommes devant toi des étrangers et des immigrés, comme tous nos ancêtres. Nos jours sur la terre disparaissent comme l'ombre, sans espoir.", "16": "Eternel, notre Dieu, c'est de ta main que viennent toutes ces richesses que nous avons préparées pour construire une maison en ton honneur, en l'honneur de ton saint nom, c'est à toi que tout appartient.", "17": "Je sais, mon Dieu, que tu es capable de mettre le coeur à l'épreuve et que tu aimes la droiture. Aussi, je t'ai fait toutes ces offrandes volontaires avec un coeur droit et je vois maintenant avec joie ton peuple ici présent agir de la même manière.", "18": "Eternel, Dieu de nos ancêtres Abraham, Isaac et Israël, garde à toujours ces intentions dans le coeur de ton peuple et affermis son coeur pour qu'il reste tourné vers toi.", "19": "Donne à mon fils Salomon un coeur attaché sans réserve au respect de tes commandements, de tes instructions et de tes prescriptions, afin qu'il les mette tous en pratique et qu'il construise le palais pour lequel j'ai fait des préparatifs.»", "20": "David dit à toute l'assemblée: «Bénissez l'Eternel, votre Dieu!» Et toute l'assemblée bénit l'Eternel, le Dieu de leurs ancêtres. Ils s'inclinèrent et se prosternèrent devant l'Eternel et devant le roi.", "21": "Le lendemain, ils offrirent en sacrifice et en holocauste à l'Eternel 1000 taureaux, 1000 béliers et 1000 agneaux, avec les offrandes liquides qui les accompagnaient, et un grand nombre d'autres sacrifices pour tout Israël.", "22": "Ils mangèrent et burent avec une grande joie, ce jour-là, devant l'Eternel. Ils proclamèrent pour la seconde fois Salomon, fils de David, roi; ils le consacrèrent par onction devant l'Eternel comme chef, et Tsadok comme prêtre.", "23": "Salomon s'assit sur le trône de l'Eternel comme roi à la place de son père David. Il eut du succès et tout Israël lui obéit.", "24": "Tous les chefs et les guerriers, et même la totalité des fils du roi David, se soumirent au roi Salomon.", "25": "L'Eternel porta au plus haut point la grandeur de Salomon aux yeux de tout Israël, et il rendit son règne plus éclatant que celui de tous les rois d'Israël avant lui.", "26": "Ainsi, David, fils d'Isaï, régna sur tout Israël.", "27": "Son règne sur Israël dura 40 ans: il régna 7 ans à Hébron et 33 ans à Jérusalem.", "28": "Il mourut après une heureuse vieillesse, rassasié de jours, de richesse et de gloire. Son fils Salomon devint roi à sa place.", "29": "Les actes du roi David, des premiers aux derniers, sont décrits dans les annales de Samuel, le voyant, dans celles du prophète Nathan et dans celles du prophète Gad,", "30": "avec tout son règne et tous ses exploits, ainsi que les événements auxquels il a été confronté, de même qu'Israël et tous les royaumes des autres pays."}}}