{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "1 Corinthiens", "chapters": {"1": {"1": "De la part de Paul, appelé à être un apôtre de Jésus-Christ par la volonté de Dieu, et du frère Sosthène", "2": "à l'Eglise de Dieu qui est à Corinthe, à ceux qui ont été conduits à la sainteté par Jésus-Christ, appelés à être saints, et à tous ceux qui, partout, font appel au nom de notre Seigneur Jésus-Christ, leur Seigneur et le nôtre:", "3": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!", "4": "Je dis constamment à mon Dieu toute ma reconnaissance à votre sujet pour la grâce de Dieu qui vous a été accordée en Jésus-Christ.", "5": "En effet, en lui vous avez été comblés de toutes les richesses, en particulier en ce qui concerne la parole et la connaissance,", "6": "dans la mesure où le témoignage de Christ a été solidement établi parmi vous.", "7": "Ainsi, il ne vous manque aucun don, à vous qui attendez le moment où notre Seigneur Jésus-Christ apparaîtra.", "8": "C'est lui aussi qui vous affermira jusqu'à la fin pour que vous soyez irréprochables le jour de notre Seigneur Jésus-Christ.", "9": "Dieu est fidèle, lui qui vous a appelés à vivre en communion avec son Fils, Jésus-Christ notre Seigneur.", "10": "Je vous supplie, frères et soeurs, par le nom de notre Seigneur Jésus-Christ, de tenir tous le même langage. Qu'il n'y ait pas de divisions parmi vous, mais soyez parfaitement unis dans le même état d'esprit et dans la même pensée.", "11": "En effet, mes frères et soeurs, j'ai appris à votre sujet, par l'entourage de Chloé, qu'il y a des rivalités entre vous.", "12": "Je veux dire par là que chacun de vous affirme: «Moi, je me rattache à Paul!» «Et moi, à Apollos!» «Et moi, à Céphas!» «Et moi, à Christ!»", "13": "Christ est-il divisé? Paul a-t-il été crucifié pour vous ou est-ce au nom de Paul que vous avez été baptisés?", "14": "Je remercie [Dieu] de ce que je n'ai baptisé aucun de vous, excepté Crispus et Gaïus.", "15": "Ainsi, personne ne peut dire que j'ai baptisé en mon nom.", "16": "J'ai encore baptisé la famille de Stéphanas. Pour le reste, que je sache, je n'ai baptisé personne d'autre.", "17": "De fait, ce n'est pas pour baptiser que Christ m'a envoyé, c'est pour annoncer l'Evangile, et cela sans recourir à la sagesse du langage, afin que la croix de Christ ne soit pas vidée de sa force.", "18": "En effet, le message de la croix est une folie pour ceux qui périssent, mais pour nous qui sommes sauvés, il est la puissance de Dieu.", "19": "Du reste, il est écrit: Je ferai disparaître la sagesse des sages et j'anéantirai l'intelligence des intelligents.", "20": "Où est le sage? Où est le spécialiste de la loi? Où est le discoureur de l'ère actuelle? Dieu n'a-t-il pas convaincu de folie la sagesse de ce monde?", "21": "Puisque à travers cette sagesse le monde n'a pas connu Dieu en voyant sa sagesse, il a plu à Dieu de sauver les croyants à travers la folie de la prédication.", "22": "Les Juifs demandent un signe miraculeux et les Grecs recherchent la sagesse.", "23": "Or nous, nous prêchons un Messie crucifié, scandale pour les Juifs et folie pour les non-Juifs,", "24": "mais puissance de Dieu et sagesse de Dieu pour ceux qui sont appelés, qu'ils soient juifs ou non.", "25": "En effet, la folie de Dieu est plus sage que les hommes et la faiblesse de Dieu est plus forte que les hommes.", "26": "Considérez, frères et soeurs, votre propre appel: il n'y a parmi vous ni beaucoup de sages selon les critères humains, ni beaucoup de puissants, ni beaucoup de nobles.", "27": "Mais Dieu a choisi les choses folles du monde pour couvrir de honte les sages, et Dieu a choisi les choses faibles du monde pour couvrir de honte les fortes.", "28": "Dieu a choisi les choses basses et méprisées du monde, celles qui ne sont rien, pour réduire à néant celles qui sont,", "29": "afin que personne ne puisse faire le fier devant Dieu.", "30": "C'est grâce à lui que vous êtes en Jésus-Christ, lui qui est devenu, par la volonté de Dieu, notre sagesse, notre justice, la source de notre sainteté et notre libérateur,", "31": "afin, comme il est écrit, que celui qui veut éprouver de la fierté mette sa fierté dans le Seigneur."}, "2": {"1": "Pour ma part, frères et soeurs, lorsque je suis venu chez vous, ce n'est pas avec une supériorité de langage ou de sagesse que je suis venu vous annoncer le témoignage de Dieu,", "2": "car j'avais décidé de ne connaître parmi vous rien d'autre que Jésus-Christ, et Jésus-Christ crucifié.", "3": "J'ai été faible, craintif et tout tremblant chez vous.", "4": "Ma parole et ma prédication ne reposaient pas sur les discours persuasifs de la sagesse [humaine], mais sur une démonstration d'Esprit et de puissance,", "5": "afin que votre foi soit fondée non sur la sagesse des hommes, mais sur la puissance de Dieu.", "6": "C'est pourtant bien une sagesse que nous enseignons parmi les hommes mûrs, mais une sagesse qui n'est pas de ce temps ni des chefs de ce temps, qui sont voués à la destruction.", "7": "Non, nous annonçons la sagesse de Dieu mystérieuse et cachée, celle que Dieu, avant tous les temps, avait préparée d'avance pour notre gloire.", "8": "Cette sagesse, aucun des chefs de ce temps ne l'a connue, car, s'ils l'avaient connue, ils n'auraient pas crucifié le Seigneur de la gloire.", "9": "Mais, comme il est écrit, ce que l'oeil n'a pas vu, ce que l'oreille n'a pas entendu, ce qui n'est pas monté au coeur de l'homme, Dieu l'a préparé pour ceux qui l'aiment.", "10": "Or, c'est à nous que Dieu l'a révélé, par son Esprit, car l'Esprit examine tout, même les profondeurs de Dieu.", "11": "En effet, qui parmi les hommes connaît les pensées de l'homme, si ce n'est l'esprit de l'homme qui est en lui? De même, personne ne peut connaître les pensées de Dieu, si ce n'est l'Esprit de Dieu.", "12": "Or nous, nous n'avons pas reçu l'esprit du monde, mais l'Esprit qui vient de Dieu, afin de connaître les bienfaits que Dieu nous a donnés par sa grâce.", "13": "Et nous en parlons non avec les paroles qu'enseigne la sagesse humaine, mais avec celles qu'enseigne l'Esprit [saint]. Ainsi nous employons un langage spirituel pour exprimer ce qui est spirituel.", "14": "Mais l'homme naturel n'accepte pas ce qui vient de l'Esprit de Dieu, car c'est une folie pour lui; il est même incapable de le comprendre, parce que c'est spirituellement qu'on en juge.", "15": "L'homme dirigé par l'Esprit, au contraire, juge de tout et n'est lui-même jugé par personne.", "16": "En effet, qui a connu la pensée du Seigneur et pourrait l'instruire? Or nous, nous avons la pensée de Christ."}, "3": {"1": "Pour ma part, frères et soeurs, je n'ai pas pu vous parler comme à des personnes dirigées par l'Esprit, mais comme à des personnes dirigées par leur nature propre, comme à de petits enfants en Christ.", "2": "Je vous ai donné du lait, non de la nourriture solide, car vous ne pouviez pas la supporter. D'ailleurs, même maintenant vous ne le pouvez pas", "3": "parce que vous êtes encore animés par votre nature. En effet, puisqu'il y a parmi vous de la jalousie, des disputes [et des divisions], n'êtes-vous pas dirigés par votre nature propre et ne vous conduisez-vous pas d'une manière tout humaine?", "4": "Quand l'un dit: «Moi, je me rattache à Paul» et un autre: «Moi, à Apollos», n'êtes-vous pas animés par votre nature?", "5": "Qui est donc Apollos et qui est Paul? Ce sont des serviteurs par le moyen desquels vous avez cru, conformément à ce que le Seigneur a accordé à chacun.", "6": "J'ai planté, Apollos a arrosé, mais c'est Dieu qui a fait grandir.", "7": "Ainsi, ce n'est pas celui qui plante ni celui qui arrose qui compte, mais Dieu, qui donne la croissance.", "8": "Celui qui plante et celui qui arrose sont égaux, et chacun recevra sa propre récompense en fonction de son propre travail.", "9": "En effet, nous sommes ouvriers avec Dieu. Vous êtes le champ de Dieu, la construction de Dieu.", "10": "Conformément à la grâce que Dieu m'a donnée, j'ai posé le fondement comme un sage architecte, et un autre construit dessus. Cependant, que chacun fasse attention à la manière dont il construit dessus,", "11": "car personne ne peut poser un autre fondement que celui qui a été posé, à savoir Jésus-Christ.", "12": "Que l'on construise sur ce fondement avec de l'or, de l'argent, des pierres précieuses, du bois, du foin ou de la paille,", "13": "l'oeuvre de chacun sera dévoilée: le jour du jugement la fera connaître, car elle se révélera dans le feu et l'épreuve du feu indiquera ce que vaut l'oeuvre de chacun.", "14": "Si l'oeuvre que quelqu'un a construite sur le fondement subsiste, il recevra une récompense.", "15": "Si son oeuvre brûle, il perdra sa récompense; lui-même sera sauvé, mais comme au travers d'un feu.", "16": "Ne savez-vous pas que vous êtes le temple de Dieu et que l'Esprit de Dieu habite en vous?", "17": "Si quelqu'un détruit le temple de Dieu, Dieu le détruira, car le temple de Dieu est saint, et c'est ce que vous êtes.", "18": "Que personne ne se trompe lui-même: si quelqu'un parmi vous pense être sage selon les critères de l'ère actuelle, qu'il devienne fou afin de devenir sage,", "19": "car la sagesse de ce monde est une folie devant Dieu. En effet, il est écrit: Il prend les sages à leur propre ruse.", "20": "Et encore: Le Seigneur connaît les pensées des sages, il sait qu'elles sont sans valeur.", "21": "Que personne ne mette donc sa fierté dans des hommes, car tout vous appartient,", "22": "que ce soit Paul, Apollos, Céphas, le monde, la vie, la mort, le présent ou l'avenir. Tout est à vous,", "23": "et vous êtes à Christ, et Christ est à Dieu."}, "4": {"1": "Ainsi donc, qu'on nous considère comme des serviteurs de Christ et des administrateurs des mystères de Dieu.", "2": "Du reste, ce qu'on demande des administrateurs, c'est qu'ils soient trouvés fidèles.", "3": "Pour ma part, il m'importe très peu d'être jugé par vous ou par un tribunal humain. Bien plus, je ne me juge pas non plus moi-même.", "4": "Ma conscience, il est vrai, ne me reproche rien, mais ce n'est pas pour autant que je peux être considéré comme juste. Celui qui me juge, c'est le Seigneur.", "5": "C'est pourquoi ne portez aucun jugement avant le moment fixé, avant le retour du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres et il dévoilera les intentions des coeurs. Chacun recevra alors de Dieu la louange qui lui revient.", "6": "Frères et soeurs, c'est à cause de vous que j'ai appliqué ces images à Apollos et à moi-même, afin que vous appreniez par notre exemple à ne pas aller [dans vos pensées] au-delà de ce qui est écrit et que personne ne s'enfle d'orgueil en prenant parti pour l'un contre l'autre.", "7": "En effet, qui est celui qui te distingue? Qu'as-tu que tu n'aies pas reçu? Et si tu l'as reçu, pourquoi faire le fier comme si tu ne l'avais pas reçu?", "8": "Déjà vous êtes rassasiés, déjà vous êtes riches, vous avez commencé à régner sans nous. Si seulement vous pouviez régner en effet, pour que nous aussi nous puissions régner avec vous!", "9": "En effet, il me semble que Dieu a fait de nous, apôtres, les derniers des hommes, des condamnés à mort en quelque sorte, puisque nous avons été donnés en spectacle au monde, aux anges et aux hommes.", "10": "Nous sommes fous à cause de Christ, mais vous, vous êtes sages en Christ; nous sommes faibles, mais vous êtes forts. Vous êtes honorés et nous sommes méprisés!", "11": "Jusqu'à cette heure, nous souffrons de la faim, de la soif, du dénuement; nous sommes maltraités, errants;", "12": "nous nous fatiguons à travailler de nos propres mains. Injuriés, nous bénissons; persécutés, nous supportons;", "13": "calomniés, nous répondons avec bonté. Nous sommes devenus comme les balayures du monde, le déchet de tous, jusqu'à maintenant.", "14": "Ce n'est pas pour vous faire honte que j'écris cela, mais je vous avertis comme mes enfants bien-aimés.", "15": "En effet, même si vous aviez 10'000 maîtres en Christ, vous n'avez cependant pas plusieurs pères, puisque c'est moi qui vous ai donné la vie en Jésus-Christ par l'Evangile.", "16": "Je vous en supplie donc: soyez mes imitateurs.", "17": "Pour cela je vous ai envoyé Timothée, qui est mon enfant bien-aimé et fidèle dans le Seigneur. Il vous rappellera quels sont mes principes de vie en Christ, tels que je les enseigne partout, dans toutes les Eglises.", "18": "Quelques-uns se sont enflés d'orgueil en pensant que je ne viendrais pas chez vous.", "19": "Mais je viendrai bientôt, si c'est la volonté du Seigneur, et je prendrai connaissance non des paroles, mais de la puissance de ceux qui se sont enflés d'orgueil.", "20": "En effet, le royaume de Dieu ne consiste pas en paroles, mais en puissance.", "21": "Que voulez-vous? Que je vienne chez vous avec un bâton, ou avec amour et dans un esprit de douceur?"}, "5": {"1": "On entend généralement dire qu'il y a de l'immoralité sexuelle parmi vous, et une immoralité telle qu'on ne la mentionne même pas chez les non-croyants; c'est au point que l'un de vous a pris la femme de son père.", "2": "Et vous êtes enflés d'orgueil! Vous auriez dû plutôt prendre le deuil, de sorte que l'auteur de cet acte soit exclu du milieu de vous!", "3": "Quant à moi, absent de corps mais présent en esprit, j'ai déjà jugé l'auteur d'un tel acte comme si j'étais présent.", "4": "Quand vous vous rassemblerez au nom de [notre] Seigneur Jésus[-Christ] - je serai avec vous en esprit -, avec la puissance de notre Seigneur Jésus-Christ", "5": "livrez un tel homme à Satan pour la destruction de la nature pécheresse afin que l'esprit soit sauvé le jour du Seigneur Jésus.", "6": "Vous n'avez vraiment pas de quoi être fiers! Ne savez-vous pas qu'un peu de levain fait lever toute la pâte?", "7": "Purifiez-vous [donc] du vieux levain afin d'être une pâte nouvelle, puisque vous êtes sans levain. En effet, Christ, notre agneau pascal, a été sacrifié [pour nous].", "8": "Célébrons donc la fête, non avec du vieux levain, le levain du mal et de la méchanceté, mais avec les pains sans levain de la pureté et de la vérité.", "9": "Je vous ai écrit dans ma lettre de ne pas entretenir de relations avec ceux qui vivent dans l'immoralité sexuelle.", "10": "Je ne parlais pas d'une manière absolue des gens de ce monde qui vivent dans l'immoralité ou sont toujours désireux de posséder plus, voleurs, idolâtres; autrement, il vous faudrait sortir du monde.", "11": "En fait, ce que je vous ai écrit, c'est de ne pas entretenir de relations avec quelqu'un qui, tout en se disant votre frère, vit dans l'immoralité sexuelle, est toujours désireux de posséder plus, idolâtre, calomniateur, ivrogne ou voleur, de ne pas même manger avec un tel homme.", "12": "Est-ce à moi, en effet, de juger les gens de l'extérieur? N'est-ce pas ceux de l'intérieur que vous devez juger?", "13": "Les gens de l'extérieur, Dieu les jugera. Chassez le méchant du milieu de vous."}, "6": {"1": "Lorsque l'un d'entre vous a un litige avec un autre, comment ose-t-il demander justice devant les injustes, et non devant les saints?", "2": "Ne savez-vous pas que les saints jugeront le monde? Et si c'est par vous que le monde doit être jugé, êtes-vous incapables de rendre des jugements de faible importance?", "3": "Ne savez-vous pas que nous jugerons les anges? Combien plus les affaires de la vie courante!", "4": "Or si vous avez des litiges concernant les affaires de la vie courante, vous prenez pour juges des gens dont l'Eglise ne fait aucun cas!", "5": "Je le dis à votre honte. Ainsi, il n'y a parmi vous pas un seul homme sage qui puisse juger entre ses frères et soeurs!", "6": "Au contraire, un frère est en procès contre un frère, et cela devant des incroyants!", "7": "C'est déjà pour vous un échec complet que d'avoir des procès les uns avec les autres. Pourquoi ne supportez-vous pas plutôt une injustice? Pourquoi ne vous laissez-vous pas plutôt dépouiller?", "8": "Mais c'est vous au contraire qui commettez l'injustice et qui dépouillez les autres, et c'est envers des frères et soeurs que vous agissez ainsi!", "9": "Ne savez-vous pas que les injustes n'hériteront pas du royaume de Dieu? Ne vous y trompez pas: ni ceux qui vivent dans l'immoralité sexuelle, ni les idolâtres, ni les adultères, ni les travestis, ni les homosexuels,", "10": "ni les voleurs, ni les hommes toujours désireux de posséder plus, ni les ivrognes, ni les calomniateurs, ni les exploiteurs n'hériteront du royaume de Dieu.", "11": "Et c'est là ce que vous étiez, certains d'entre vous. Mais vous avez été lavés, mais vous avez été déclarés saints, mais vous avez été déclarés justes au nom du Seigneur Jésus[-Christ] et par l'Esprit de notre Dieu.", "12": "Tout m'est permis, mais tout n'est pas utile; tout m'est permis, mais je ne me laisserai pas dominer par quoi que ce soit.", "13": "Les aliments sont pour le ventre et le ventre pour les aliments, et Dieu détruira l'un comme les autres. Mais le corps n'est pas pour l'immoralité sexuelle: il est pour le Seigneur, et le Seigneur est pour le corps.", "14": "Or Dieu, qui a ressuscité le Seigneur, nous ressuscitera aussi par sa puissance.", "15": "Ne savez-vous pas que vos corps sont les membres de Christ? Prendrai-je les membres de Christ pour en faire les membres d'une prostituée? Certainement pas!", "16": "Ne savez-vous pas que celui qui s'unit à la prostituée est un seul corps avec elle? En effet, il est dit: Les deux ne feront qu'un.", "17": "Mais celui qui s'unit au Seigneur est un seul esprit avec lui.", "18": "Fuyez l'immoralité sexuelle. Tout autre péché qu'un homme commet est extérieur à son corps, mais celui qui se livre à l'immoralité sexuelle pèche contre son propre corps.", "19": "Ne le savez-vous pas? Votre corps est le temple du Saint-Esprit qui est en vous et que vous avez reçu de Dieu. Vous ne vous appartenez pas à vous-mêmes,", "20": "car vous avez été rachetés à un grand prix. Rendez donc gloire à Dieu dans votre corps [et dans votre esprit qui appartiennent à Dieu]."}, "7": {"1": "Au sujet de ce que vous m'avez écrit, il est bon pour l'homme de ne pas prendre de femme.", "2": "Toutefois, pour éviter toute immoralité sexuelle, que chaque homme ait sa femme et que chaque femme ait son mari.", "3": "Que le mari rende à sa femme l'affection qu'il lui doit et que la femme agisse de même envers son mari.", "4": "Ce n'est pas la femme qui est maîtresse de son corps, mais son mari. De même, ce n'est pas le mari qui est maître de son corps, mais sa femme.", "5": "Ne vous privez pas l'un de l'autre, si ce n'est d'un commun accord pour un temps, afin de vous consacrer [au jeûne et] à la prière; puis retournez ensemble, de peur que Satan ne vous tente à cause de votre manque de maîtrise.", "6": "Je dis cela comme une concession, et non comme un ordre.", "7": "Je voudrais que tous soient comme moi; mais chacun tient de Dieu un don particulier, l'un d'une manière, l'autre d'une autre.", "8": "A ceux qui ne sont pas mariés et aux veuves, je dis qu'il est bien pour eux de rester comme moi.", "9": "Mais s'ils ne peuvent pas se maîtriser, qu'ils se marient, car il vaut mieux se marier que de brûler de désir.", "10": "A ceux qui sont mariés j'adresse, non pas moi, mais le Seigneur, cette instruction: que la femme ne se sépare pas de son mari", "11": "- si elle est séparée de lui, qu'elle reste sans se remarier ou qu'elle se réconcilie avec son mari - et que le mari ne divorce pas de sa femme.", "12": "Aux autres, ce n'est pas le Seigneur, c'est moi qui dis: si un frère a une femme non croyante et qu'elle soit d'accord d'habiter avec lui, qu'il ne divorce pas d'elle;", "13": "et si une femme a un mari non croyant et qu'il soit d'accord d'habiter avec elle, qu'elle ne divorce pas de son mari.", "14": "En effet, le mari non croyant bénéficie de la sainteté de sa femme, et la femme non croyante bénéficie de la sainteté de son mari; autrement, vos enfants ne seraient pas purs, alors qu'en réalité ils sont saints.", "15": "Si le non-croyant veut se séparer, qu'il le fasse; le frère ou la soeur n'est pas lié dans un tel cas. Dieu nous a appelés à vivre en paix.", "16": "En effet, comment peux-tu savoir, femme, si tu sauveras ton mari? Ou comment peux-tu savoir, mari, si tu sauveras ta femme?", "17": "Par ailleurs, que chacun vive selon la part que le Seigneur lui a attribuée, selon l'appel qu'il a reçu de Dieu. C'est ce que je prescris dans toutes les Eglises.", "18": "Quelqu'un était-il circoncis quand il a été appelé? Qu'il ne cherche pas à le cacher. Quelqu'un était-il incirconcis quand il a été appelé? Qu'il ne se fasse pas circoncire.", "19": "La circoncision n'est rien et l'incirconcision n'est rien non plus, mais ce qui compte, c'est le respect des commandements de Dieu.", "20": "Que chacun reste dans la condition qui était la sienne lorsqu'il a été appelé.", "21": "Etais-tu esclave quand tu as été appelé? Ne t'en inquiète pas mais, si tu peux devenir libre, profites-en plutôt.", "22": "En effet, l'esclave qui a été appelé par le Seigneur est un affranchi du Seigneur; de même, l'homme libre qui a été appelé est un esclave de Christ.", "23": "Vous avez été rachetés à un grand prix: ne devenez pas esclaves des hommes.", "24": "Frères et soeurs, que chacun reste devant Dieu dans la condition qui était la sienne lorsqu'il a été appelé.", "25": "Au sujet des personnes non mariées, je n'ai pas d'ordre du Seigneur, mais je donne un avis, en homme qui a reçu du Seigneur la grâce d'être digne de confiance.", "26": "Voici donc ce que j'estime bon, à cause des temps actuels de détresse: il est bon pour chacun de rester comme il est.", "27": "Es-tu lié à une femme? Ne cherche pas à rompre ce lien. N'es-tu pas lié à une femme? Ne cherche pas de femme.", "28": "Si toutefois tu te maries, tu ne pèches pas, et si la jeune fille se marie, elle ne pèche pas. Cependant, les personnes mariées connaîtront des souffrances dans leur vie, et je voudrais vous les épargner.", "29": "Ce que je veux dire, frères et soeurs, c'est que le temps est court. Désormais, que ceux qui ont une femme soient comme s'ils n'en avaient pas,", "30": "ceux qui pleurent comme s'ils ne pleuraient pas, ceux qui se réjouissent comme s'ils ne se réjouissaient pas, ceux qui achètent comme s'ils ne possédaient pas,", "31": "et ceux qui jouissent de ce monde comme s'ils n'en jouissaient pas, car le monde dans sa forme actuelle passe.", "32": "Or, je voudrais que vous soyez sans inquiétude. Celui qui n'est pas marié se préoccupe des affaires du Seigneur, des moyens de plaire au Seigneur,", "33": "alors que celui qui est marié se préoccupe des affaires de ce monde, des moyens de plaire à sa femme.", "34": "Il y a aussi une différence entre la femme non mariée et la jeune fille: celle qui n'est pas mariée se préoccupe des affaires du Seigneur, afin d'être sainte de corps et d'esprit, alors que celle qui est mariée se préoccupe des affaires de ce monde, des moyens de plaire à son mari.", "35": "Je dis cela dans votre intérêt; ce n'est pas pour vous imposer des contraintes, mais pour vous montrer ce qui est convenable et à même de vous attacher au Seigneur sans tiraillements.", "36": "Si quelqu'un estime agir de façon inconvenante envers sa fiancée en la laissant dépasser la fleur de l'âge et si tel doit être le cas, qu'il fasse comme il le veut. Il ne pèche pas, qu'ils se marient.", "37": "Quant à celui qui tient ferme dans son coeur, sans contrainte et avec l'exercice de sa propre volonté, et qui a décidé en lui-même de garder le célibat, il fait bien.", "38": "Ainsi, celui qui se marie [avec sa fiancée] fait bien, et celui qui ne se marie pas fait mieux.", "39": "Une femme est liée [par la loi] à son mari aussi longtemps qu'il est vivant; mais si le mari meurt, elle est libre de se remarier avec qui elle veut, à condition que ce soit dans le Seigneur.", "40": "Cependant, à mon avis, elle est plus heureuse si elle reste comme elle est. Et moi aussi, je crois avoir l'Esprit de Dieu."}, "8": {"1": "En ce qui concerne les viandes sacrifiées aux idoles, nous savons que nous avons tous la connaissance. - La connaissance rend orgueilleux, mais l'amour édifie.", "2": "Si quelqu'un croit savoir quelque chose, il ne connaît encore rien comme il faudrait connaître.", "3": "Mais si quelqu'un aime Dieu, il est connu de lui. -", "4": "Donc, pour ce qui est de manger des viandes sacrifiées aux idoles, nous savons qu'une idole n'est rien dans le monde et qu'il n'y a qu'un seul Dieu.", "5": "En effet, il est vrai qu'il y a des êtres appelés dieux, soit dans le ciel, soit sur la terre, et de fait il y a beaucoup de dieux et de seigneurs.", "6": "Néanmoins, pour nous il n'y a qu'un seul Dieu, le Père, de qui viennent toutes choses et pour qui nous vivons, et un seul Seigneur, Jésus-Christ, par qui tout existe et par qui nous vivons.", "7": "Mais tous n'ont pas cette connaissance. Quelques-uns, marqués par la manière dont ils perçoivent encore les idoles, mangent de ces viandes comme leur étant sacrifiées, et leur conscience, qui est faible, en est souillée.", "8": "Or ce n'est pas un aliment qui nous rapproche de Dieu: si nous en mangeons, nous n'avons rien de plus; si nous n'en mangeons pas, nous n'avons rien de moins.", "9": "Veillez, toutefois, à ce que votre liberté ne devienne pas un obstacle pour les faibles.", "10": "En effet, si quelqu'un te voit, toi qui as de la connaissance, assis à table dans un temple d'idoles, lui qui est faible, ne sera-t-il pas encouragé dans sa conscience à manger des viandes sacrifiées aux idoles?", "11": "Ainsi, à cause de ta connaissance le faible ira à sa perte, ce frère pour lequel Christ est mort!", "12": "En péchant ainsi contre les frères et soeurs et en blessant leur conscience, qui est faible, c'est contre Christ que vous péchez.", "13": "C'est pourquoi, si un aliment représente un piège pour mon frère, je ne mangerai jamais de viande afin de ne pas faire trébucher mon frère."}, "9": {"1": "Ne suis-je pas libre? Ne suis-je pas apôtre? N'ai-je pas vu Jésus[-Christ] notre Seigneur? N'êtes-vous pas mon oeuvre dans le Seigneur?", "2": "Si pour d'autres je ne suis pas apôtre, je le suis au moins pour vous, car vous êtes l'empreinte qui authentifie mon service en tant qu'apôtre dans le Seigneur.", "3": "C'est là ma défense contre ceux qui m'accusent.", "4": "N'avons-nous pas le droit de manger et de boire?", "5": "N'avons-nous pas le droit d'emmener avec nous une soeur qui soit notre femme, comme le font les autres apôtres, les frères du Seigneur et Céphas?", "6": "Ou bien sommes-nous les seuls, Barnabas et moi, à ne pas avoir le droit de ne pas travailler?", "7": "Qui donc sert dans une armée à ses propres frais? Qui plante une vigne et n'en mange pas le fruit? Qui prend soin d'un troupeau et ne se nourrit pas du lait du troupeau?", "8": "Est-ce purement d'un point de vue humain que je dis cela? La loi ne le dit-elle pas aussi?", "9": "En effet, il est écrit dans la loi de Moïse: Tu ne mettras pas de muselière au boeuf quand il foule le grain. Dieu s'inquiète-t-il des boeufs", "10": "ou bien est-ce principalement à cause de nous qu'il parle? Oui, c'est à cause de nous que cela a été écrit, car celui qui laboure doit labourer avec espérance, et celui qui bat le blé doit le faire avec l'espoir de recevoir sa part.", "11": "Si nous avons semé pour vous les biens spirituels, est-ce trop si nous récoltons une part de vos biens matériels?", "12": "Si d'autres exercent ce droit sur vous, n'est-ce pas plutôt à nous d'en jouir? Mais nous n'avons pas recouru à ce droit; au contraire, nous supportons tout afin de ne pas créer d'obstacle à l'Evangile de Christ.", "13": "Ne savez-vous pas que ceux qui assurent le service du culte sont nourris par le temple, que ceux qui servent à l'autel reçoivent une part de ce qui est offert sur l'autel?", "14": "De même aussi, le Seigneur a prescrit à ceux qui annoncent l'Evangile de vivre de l'Evangile.", "15": "Quant à moi, je n'ai eu recours à aucun de ces droits, et je n'écris pas cela pour qu'ils me soient accordés, car j'aimerais mieux mourir plutôt que de me laisser enlever ce sujet de fierté.", "16": "Si j'annonce l'Evangile, il n'y a pour moi aucun sujet de fierté, car c'est une nécessité qui m'est imposée, et malheur à moi si je n'annonce pas l'Evangile!", "17": "Si je le fais de bon coeur, j'en ai la récompense; mais si je le fais malgré moi, c'est une charge qui m'est confiée.", "18": "Quelle est donc ma récompense? C'est d'offrir gratuitement l'Evangile [de Christ] que j'annonce, sans faire usage de mon droit de prédicateur de l'Evangile.", "19": "En effet, bien que libre vis-à-vis de tous, je me suis fait l'esclave de tous afin de gagner le plus grand nombre.", "20": "Avec les Juifs, j'ai été comme un Juif afin de gagner les Juifs; avec ceux qui sont sous la loi de Moïse, comme si j'étais sous la loi [- bien que n'étant pas moi-même sous la loi -] afin de gagner ceux qui sont sous la loi;", "21": "avec ceux qui sont sans la loi, comme si j'étais sans la loi - bien que je ne sois pas sans la loi de Dieu, puisque je me conforme à la loi de Christ - afin de gagner ceux qui sont sans la loi.", "22": "J'ai été [comme] faible avec les faibles afin de gagner les faibles. Je me suis fait tout à tous afin d'en sauver de toute manière quelques-uns,", "23": "et je fais cela à cause de l'Evangile afin d'avoir part à ses bénédictions.", "24": "Ne savez-vous pas que les concurrents dans le stade courent tous, mais qu'un seul remporte le prix? Courez de manière à le remporter.", "25": "Tous les athlètes s'imposent toutes sortes de privations, et ils le font pour obtenir une couronne qui va se détruire; mais nous, c'est pour une couronne indestructible.", "26": "Moi donc, je cours, mais pas comme à l'aventure; je boxe, mais non pour battre l'air.", "27": "Au contraire, je traite durement mon corps et je le discipline, de peur d'être moi-même disqualifié après avoir prêché aux autres."}, "10": {"1": "Frères et soeurs, je ne veux pas vous laisser ignorer que nos ancêtres ont tous été sous la nuée et qu'ils ont tous passé à travers la mer;", "2": "ils ont tous été baptisés en Moïse dans la nuée et dans la mer,", "3": "ils ont tous mangé la même nourriture spirituelle", "4": "et ils ont tous bu la même boisson spirituelle. En effet, ils buvaient à un rocher spirituel qui les accompagnait, et ce rocher était Christ.", "5": "Mais la plupart d'entre eux n'ont pas été approuvés par Dieu, puisqu'ils sont morts dans le désert.", "6": "Or ces faits sont arrivés pour nous servir d'exemples, afin que nous n'ayons pas de mauvais désirs comme eux en ont eu.", "7": "Ne devenez pas idolâtres comme certains d'entre eux. En effet, il est écrit: Le peuple s'assit pour manger et pour boire; puis ils se levèrent pour s'amuser.", "8": "Ne nous livrons pas non plus à l'immoralité sexuelle comme certains d'entre eux l'ont fait, de sorte que 23'000 sont tombés en un seul jour.", "9": "Ne provoquons pas Christ comme certains d'entre eux l'ont fait, si bien qu'ils sont morts, victimes des serpents.", "10": "Ne murmurez pas comme certains d'entre eux l'ont fait, de sorte qu'ils sont morts sous les coups du destructeur.", "11": "Tous ces faits leur sont arrivés pour servir d'exemples, et ils ont été écrits pour notre instruction, à nous qui sommes parvenus à la fin des temps.", "12": "Ainsi donc, que celui qui croit être debout fasse attention à ne pas tomber!", "13": "Aucune tentation ne vous est survenue qui n'ait été humaine. Dieu est fidèle, et il ne permettra pas que vous soyez tentés au-delà de vos forces; mais avec la tentation il préparera aussi le moyen d'en sortir, afin que vous puissiez la supporter.", "14": "C'est pourquoi, mes bien-aimés, fuyez l'idolâtrie.", "15": "Je vous parle comme à des personnes intelligentes; jugez vous-mêmes de ce que je dis.", "16": "La coupe de bénédiction que nous bénissons n'est-elle pas la communion au sang de Christ? Le pain que nous rompons n'est-il pas la communion au corps de Christ?", "17": "Puisqu'il y a un seul pain, nous qui sommes nombreux, nous formons un seul corps, car nous participons tous à un même pain.", "18": "Voyez les Israélites: ceux qui mangent les animaux offerts en sacrifice ne sont-ils pas en communion avec l'autel?", "19": "Que veux-je donc dire? Que la viande sacrifiée aux idoles aurait de l'importance, ou qu'une idole serait quelque chose? Pas du tout.", "20": "Mais ce que les non-Juifs sacrifient, ils le sacrifient à des démons, et non à Dieu; or, je ne veux pas que vous soyez en communion avec les démons.", "21": "Vous ne pouvez pas boire à la coupe du Seigneur et à la coupe des démons; vous ne pouvez pas participer à la table du Seigneur et à la table des démons.", "22": "Ou bien voulons-nous provoquer la jalousie du Seigneur? Sommes-nous plus forts que lui?", "23": "Tout [m']est permis, mais tout n'est pas utile; tout [m']est permis, mais tout n'édifie pas.", "24": "Que personne ne cherche son propre intérêt, mais plutôt celui de l'autre.", "25": "Mangez de tout ce qui se vend au marché sans vous poser de question par motif de conscience,", "26": "car la terre avec tout ce qu'elle contient appartient au Seigneur.", "27": "Si un non-croyant vous invite et que vous acceptiez d'y aller, mangez de tout ce qu'on vous présentera sans vous poser de question par motif de conscience.", "28": "Mais si quelqu'un vous dit: «C'est de la viande offerte aux idoles», n'en mangez pas à cause de celui qui vous a informés et par motif de conscience.", "29": "Je parle ici non de votre conscience, mais de celle de l'autre personne. Pourquoi, en effet, ma liberté serait-elle jugée par une conscience étrangère?", "30": "Si moi, je mange avec reconnaissance, pourquoi devrais-je être blâmé à propos d'un aliment pour lequel je remercie Dieu?", "31": "Ainsi donc, que vous mangiez, que vous buviez ou quoi que vous fassiez, faites tout pour la gloire de Dieu.", "32": "Ne soyez une cause de faux pas ni pour les non-Juifs, ni pour les Juifs, ni pour l'Eglise de Dieu.", "33": "Faites comme moi: je m'efforce en tout de plaire à tous, recherchant non mon avantage mais celui du plus grand nombre afin qu'ils soient sauvés."}, "11": {"1": "Soyez mes imitateurs, comme je le suis moi-même de Christ.", "2": "Je vous félicite de ce que vous vous souvenez de moi à tout point de vue et de ce que vous retenez mes instructions telles que je vous les ai transmises.", "3": "Je veux cependant que vous sachiez ceci: Christ est le chef de tout homme, l'homme est le chef de la femme, et Dieu est le chef de Christ.", "4": "Tout homme qui prie ou qui prophétise la tête couverte déshonore son chef.", "5": "Toute femme, en revanche, qui prie ou qui prophétise la tête non couverte déshonore son chef à elle. En effet, c'est exactement comme si elle était rasée.", "6": "Si une femme n'a pas la tête couverte, qu'elle se tonde aussi les cheveux. Et s'il est honteux pour une femme d'avoir les cheveux tondus ou d'être rasée, qu'elle se couvre donc la tête.", "7": "L'homme n'est pas tenu de se couvrir la tête, puisqu'il est l'image et la gloire de Dieu; la femme, elle, est la gloire de l'homme.", "8": "En effet, ce n'est pas l'homme qui a été tiré de la femme, mais la femme de l'homme;", "9": "et ce n'est pas l'homme qui a été créé à cause de la femme, mais la femme à cause de l'homme.", "10": "Voilà pourquoi, à cause des anges, la femme doit porter sur la tête une marque d'autorité.", "11": "Toutefois, dans le Seigneur, la femme n'existe pas sans l'homme, ni l'homme sans la femme,", "12": "car, de même que la femme a été tirée de l'homme, de même l'homme naît de la femme, et tout vient de Dieu.", "13": "Jugez-en vous-mêmes: est-il convenable pour une femme de prier Dieu sans avoir la tête couverte?", "14": "La nature elle-même ne vous enseigne-t-elle pas que c'est une honte pour l'homme de porter des cheveux longs,", "15": "alors que c'est une gloire pour la femme d'en porter parce que la chevelure lui a été donnée pour servir de voile?", "16": "Si quelqu'un se plaît à contester, nous n'avons pas une telle habitude, et les Eglises de Dieu non plus.", "17": "En faisant la remarque suivante, je ne peux pas vous féliciter, car vous vous rassemblez non pour devenir meilleurs, mais pour devenir pires.", "18": "Tout d'abord, j'apprends que, lorsque vous vous réunissez en assemblée, il y a parmi vous des divisions - et je le crois en partie.", "19": "Il faut bien en effet qu'il y ait aussi des divisions parmi vous, afin que l'on puisse reconnaître ceux qui sont approuvés de Dieu au milieu de vous. -", "20": "Ainsi donc, lorsque vous vous réunissez, ce n'est pas pour prendre part au repas du Seigneur,", "21": "car, dès que vous vous mettez à table, chacun s'empresse de prendre son propre repas, de sorte que l'un a faim, tandis que l'autre est ivre.", "22": "N'avez-vous pas des maisons pour manger et boire? Ou bien méprisez-vous l'Eglise de Dieu et voulez-vous faire honte à ceux qui n'ont rien? Que vous dire? Faut-il vous féliciter? Sur ce point, je ne vous félicite pas.", "23": "En effet, j'ai reçu du Seigneur ce que je vous ai transmis. Le Seigneur Jésus, la nuit où il a été arrêté, a pris du pain.", "24": "Après avoir remercié Dieu, il l'a rompu et a dit: [«Prenez, mangez.] Ceci est mon corps qui est [rompu] pour vous. Faites ceci en souvenir de moi.»", "25": "De même, après le repas, il a pris la coupe et a dit: «Cette coupe est la nouvelle alliance en mon sang. Faites ceci en souvenir de moi toutes les fois que vous en boirez.»", "26": "En effet, toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur jusqu'à ce qu'il vienne.", "27": "C'est pourquoi, celui qui mange ce pain ou boit la coupe du Seigneur indignement sera coupable envers le corps et le sang du Seigneur.", "28": "Que chacun donc s'examine lui-même, et qu'ainsi il mange du pain et boive de la coupe,", "29": "car celui qui mange et boit [indignement], sans discerner le corps [du Seigneur], mange et boit un jugement contre lui-même.", "30": "C'est pour cela qu'il y a parmi vous beaucoup d'infirmes et de malades, et que plusieurs sont morts.", "31": "Si nous nous examinions nous-mêmes, nous ne serions pas jugés.", "32": "Mais quand nous sommes jugés, c'est le Seigneur qui nous corrige afin que nous ne soyons pas condamnés avec le monde.", "33": "Ainsi, mes frères et soeurs, lorsque vous vous réunissez pour le repas, attendez-vous les uns les autres.", "34": "Si quelqu'un a faim, qu'il mange chez lui, afin que vous ne vous réunissiez pas pour attirer un jugement sur vous. Quant aux autres questions, je les réglerai quand je viendrai chez vous."}, "12": {"1": "En ce qui concerne les réalités spirituelles, je ne veux pas, frères et soeurs, que vous soyez dans l'ignorance.", "2": "Vous savez comment, lorsque vous étiez étrangers au peuple de Dieu, vous vous laissiez irrésistiblement entraîner vers les idoles muettes.", "3": "C'est pourquoi je vous le déclare, personne, s'il parle par l'Esprit de Dieu, ne dit: «Jésus est maudit!» Et personne ne peut dire: «Jésus est le Seigneur!» si ce n'est par le Saint-Esprit.", "4": "Il y a diversité de dons, mais le même Esprit;", "5": "diversité de services, mais le même Seigneur;", "6": "diversité d'actes, mais le même Dieu qui accomplit tout en tous.", "7": "Or, à chacun la manifestation de l'Esprit est donnée pour le bien de tous.", "8": "En effet, à l'un est donnée par l'Esprit une parole de sagesse; à un autre une parole de connaissance, selon le même Esprit;", "9": "à un autre la foi, par le même Esprit; à un autre des dons de guérisons, par le même Esprit;", "10": "à un autre la possibilité de faire des miracles; à un autre la prophétie; à un autre le discernement des esprits; à un autre diverses langues; à un autre l'interprétation des langues.", "11": "Mais toutes ces choses, c'est un seul et même Esprit qui les accomplit, en les distribuant à chacun en particulier comme il le veut.", "12": "Le corps forme un tout mais a pourtant plusieurs organes, et tous les organes du corps, malgré leur grand nombre, ne forment qu'un seul corps. Il en va de même pour Christ.", "13": "En effet, que nous soyons juifs ou grecs, esclaves ou libres, nous avons tous été baptisés dans un seul Esprit pour former un seul corps et nous avons tous bu à un seul Esprit.", "14": "Ainsi, le corps n'est pas formé d'un seul organe, mais de plusieurs.", "15": "Si le pied disait: «Puisque je ne suis pas une main, je n'appartiens pas au corps», ne ferait-il pas partie du corps pour autant?", "16": "Et si l'oreille disait: «Puisque je ne suis pas un oeil, je n'appartiens pas au corps», ne ferait-elle pas partie du corps pour autant?", "17": "Si tout le corps était un oeil, où serait l'ouïe? S'il était tout entier l'ouïe, où serait l'odorat?", "18": "En fait, Dieu a placé chacun des organes dans le corps comme il l'a voulu.", "19": "S'ils étaient tous un seul organe, où serait le corps?", "20": "Il y a donc plusieurs organes, mais un seul corps.", "21": "L'oeil ne peut pas dire à la main: «Je n'ai pas besoin de toi», ni la tête dire aux pieds: «Je n'ai pas besoin de vous.»", "22": "Bien plus, les parties du corps qui paraissent être les plus faibles sont nécessaires,", "23": "et celles que nous estimons être les moins honorables du corps, nous les entourons d'un plus grand honneur. Ainsi nos organes les moins décents sont traités avec plus d'égards,", "24": "tandis que ceux qui sont décents n'en ont pas besoin. Dieu a disposé le corps de manière à donner plus d'honneur à ce qui en manquait,", "25": "afin qu'il n'y ait pas de division dans le corps mais que tous les membres prennent également soin les uns des autres.", "26": "Si un membre souffre, tous les membres souffrent avec lui; si un membre est honoré, tous les membres se réjouissent avec lui.", "27": "Vous êtes le corps de Christ et vous êtes ses membres, chacun pour sa part.", "28": "Dieu a établi dans l'Eglise premièrement des apôtres, deuxièmement des prophètes, troisièmement des enseignants, ensuite viennent les miracles, puis les dons de guérisons, les aptitudes à secourir, à diriger, à parler diverses langues.", "29": "Tous sont-ils apôtres? Tous sont-ils prophètes? Tous sont-ils enseignants? Tous font-ils des miracles?", "30": "Tous ont-ils des dons de guérisons? Tous parlent-ils en langues? Tous interprètent-ils?", "31": "Aspirez aux dons les meilleurs. Je vais encore vous montrer la voie par excellence."}, "13": {"1": "Si je parle les langues des hommes, et même celles des anges, mais que je n'ai pas l'amour, je suis un cuivre qui résonne ou une cymbale qui retentit.", "2": "Si j'ai le don de prophétie, la compréhension de tous les mystères et toute la connaissance, si j'ai même toute la foi jusqu'à transporter des montagnes, mais que je n'ai pas l'amour, je ne suis rien.", "3": "Et si je distribue tous mes biens aux pauvres, si même je livre mon corps aux flammes, mais que je n'ai pas l'amour, cela ne me sert à rien.", "4": "L'amour est patient, il est plein de bonté; l'amour n'est pas envieux; l'amour ne se vante pas, il ne s'enfle pas d'orgueil,", "5": "il ne fait rien de malhonnête, il ne cherche pas son intérêt, il ne s'irrite pas, il ne soupçonne pas le mal,", "6": "il ne se réjouit pas de l'injustice, mais il se réjouit de la vérité;", "7": "il pardonne tout, il croit tout, il espère tout, il supporte tout.", "8": "L'amour ne meurt jamais. Les prophéties disparaîtront, les langues cesseront, la connaissance disparaîtra.", "9": "En effet, nous connaissons partiellement et nous prophétisons partiellement,", "10": "mais quand ce qui est parfait sera venu, ce qui est partiel disparaîtra.", "11": "Lorsque j'étais enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant; lorsque je suis devenu un homme, j'ai mis fin à ce qui était de l'enfant.", "12": "Aujourd'hui nous voyons au moyen d'un miroir, de manière peu claire, mais alors nous verrons face à face; aujourd'hui je connais partiellement, mais alors je connaîtrai complètement, tout comme j'ai été connu.", "13": "Maintenant donc ces trois choses restent: la foi, l'espérance, l'amour; mais la plus grande des trois, c'est l'amour."}, "14": {"1": "Recherchez l'amour. Aspirez aussi aux dons spirituels, mais surtout à la prophétie.", "2": "En effet, celui qui parle en langue ne parle pas aux hommes mais à Dieu, car personne ne le comprend, et c'est en esprit qu'il dit des paroles mystérieuses.", "3": "Celui qui prophétise, au contraire, parle aux hommes, les édifie, les encourage, les réconforte.", "4": "Celui qui parle en langue s'édifie lui-même, alors que celui qui prophétise édifie l'Eglise.", "5": "Je désire que vous parliez tous en langues, mais encore plus que vous prophétisiez. Celui qui prophétise est plus important que celui qui parle en langues, à moins que ce dernier n'interprète pour que l'Eglise reçoive une édification.", "6": "Et maintenant, frères et soeurs, en quoi vous serais-je utile si je venais chez vous en parlant en langues au lieu de vous apporter une parole de révélation, de connaissance, de prophétie ou d'enseignement?", "7": "Si les objets inanimés qui rendent un son, comme une flûte ou une harpe, ne rendent pas des sons distincts, comment reconnaîtra-t-on la mélodie jouée sur eux?", "8": "Et si la trompette rend un son confus, qui se préparera au combat?", "9": "Il en va de même pour vous: si votre langue ne donne pas une parole intelligible, comment saura-t-on ce que vous dites? En effet, vous parlerez en l'air.", "10": "Si nombreuses que puissent être les diverses langues dans le monde, aucune [d'entre elles] n'est dépourvue de signification.", "11": "Si donc je ne connais pas le sens d'une langue, je serai un étranger pour celui qui parle, et celui qui parle sera un étranger pour moi.", "12": "Vous de même, puisque vous aspirez aux dons spirituels, cherchez à posséder avec abondance ceux qui édifient l'Eglise!", "13": "C'est pourquoi, que celui qui parle en langue prie afin de pouvoir interpréter.", "14": "En effet, si je prie en langue, mon esprit est en prière, mais mon intelligence est stérile.", "15": "Que faire donc? Je prierai avec mon esprit, mais je prierai aussi avec mon intelligence; je chanterai avec mon esprit, mais je chanterai aussi avec mon intelligence.", "16": "En effet, si tu prononces une bénédiction avec ton esprit seulement, comment celui qui fait partie des simples auditeurs pourra-t-il répondre «Amen!» à ta prière de reconnaissance, puisqu'il ne sait pas ce que tu dis?", "17": "Certes, tu prononces une belle prière de reconnaissance, mais l'autre n'est pas édifié.", "18": "Je remercie [mon] Dieu de ce que je parle en langues plus que vous tous.", "19": "Mais, dans l'Eglise, j'aime mieux dire 5 paroles avec mon intelligence afin d'instruire aussi les autres, plutôt que 10'000 paroles en langue.", "20": "Frères et soeurs, ne raisonnez pas comme des enfants. Au contraire, pour le mal, soyez des bébés, mais par rapport au raisonnement, soyez des adultes.", "21": "Il est écrit dans la loi: C'est par des hommes d'une autre langue et par des lèvres étrangères que je parlerai à ce peuple, et même ainsi, ils ne m'écouteront pas, dit le Seigneur.", "22": "Par conséquent, les langues sont un signe non pour les croyants, mais pour les non-croyants; la prophétie, quant à elle, est un signe non pour les non-croyants, mais pour les croyants.", "23": "Si donc, alors que l'Eglise entière est rassemblée, tous parlent en langues et qu'il entre de simples auditeurs ou des non-croyants, ne diront-ils pas que vous êtes fous?", "24": "En revanche, si tous prophétisent et qu'un non-croyant ou un simple auditeur entre, il est convaincu de péché par tous, il est jugé par tous;", "25": "[ainsi] les secrets de son coeur sont dévoilés, et il tombera alors le visage contre terre pour adorer Dieu en déclarant que Dieu est réellement au milieu de vous.", "26": "Que faire donc, frères et soeurs? Lorsque vous vous réunissez, chacun [de vous] peut apporter un cantique, un enseignement, une révélation, une langue ou une interprétation. Que tout se fasse pour l'édification.", "27": "Y en a-t-il qui parlent en langue, que deux ou trois au plus parlent, chacun à son tour, et que quelqu'un interprète.", "28": "S'il n'y a pas d'interprète, qu'on se taise dans l'Eglise et qu'on parle à soi-même et à Dieu.", "29": "Quant aux prophètes, que deux ou trois parlent, et que les autres évaluent leur message.", "30": "Et si un autre membre de l'assistance a une révélation, que le premier se taise.", "31": "En effet, vous pouvez tous prophétiser l'un après l'autre, afin que tous soient instruits et que tous soient encouragés.", "32": "L'esprit des prophètes est soumis aux prophètes,", "33": "car Dieu n'est pas un Dieu de désordre, mais de paix. Comme dans toutes les Eglises des saints,", "34": "que vos femmes se taisent dans les assemblées, car il ne leur est pas permis d'y parler, mais elles doivent se soumettre, comme le dit aussi la loi.", "35": "Si elles veulent s'instruire sur quelque chose, qu'elles interrogent leur mari à la maison, car il est inconvenant pour une femme de parler dans l'Eglise.", "36": "Serait-ce de chez vous que la parole de Dieu est sortie? Ou est-ce à vous seuls qu'elle est parvenue?", "37": "Si quelqu'un croit être prophète ou dirigé par l'Esprit, qu'il reconnaisse dans ce que je vous écris un commandement du Seigneur.", "38": "Et si quelqu'un l'ignore, qu'il l'ignore!", "39": "Ainsi donc, frères et soeurs, aspirez au don de prophétie et n'empêchez pas de parler en langues,", "40": "mais que tout se fasse convenablement et avec ordre."}, "15": {"1": "Je vous rappelle, frères et soeurs, l'Evangile que je vous ai annoncé, que vous avez reçu et dans lequel vous tenez ferme.", "2": "C'est aussi par lui que vous êtes sauvés si vous le retenez dans les termes où je vous l'ai annoncé; autrement, votre foi aurait été inutile.", "3": "Je vous ai transmis avant tout le message que j'avais moi aussi reçu: Christ est mort pour nos péchés, conformément aux Ecritures;", "4": "il a été enseveli et il est ressuscité le troisième jour, conformément aux Ecritures.", "5": "Ensuite il est apparu à Céphas, puis aux douze.", "6": "Après cela, il est apparu à plus de 500 frères et soeurs à la fois, dont la plupart sont encore vivants et dont quelques-uns sont morts.", "7": "Ensuite, il est apparu à Jacques, puis à tous les apôtres.", "8": "Après eux tous, il m'est apparu à moi aussi, comme à un enfant né hors terme.", "9": "En effet, je suis le plus petit des apôtres et je ne mérite même pas d'être appelé apôtre, parce que j'ai persécuté l'Eglise de Dieu.", "10": "Mais par la grâce de Dieu je suis ce que je suis, et sa grâce envers moi n'a pas été sans résultat. Au contraire, j'ai travaillé plus qu'eux tous, non pas moi toutefois, mais la grâce de Dieu [qui est] avec moi.", "11": "Ainsi donc, que ce soit moi ou que ce soient eux, voilà le message que nous prêchons, et voilà aussi ce que vous avez cru.", "12": "Or, si l'on prêche que Christ est ressuscité, comment quelques-uns parmi vous peuvent-ils dire qu'il n'y a pas de résurrection des morts?", "13": "S'il n'y a pas de résurrection des morts, Christ non plus n'est pas ressuscité.", "14": "Et si Christ n'est pas ressuscité, alors notre prédication est vide, et votre foi aussi.", "15": "Il se trouve même que nous sommes de faux témoins vis-à-vis de Dieu, puisque nous avons témoigné contre Dieu qu'il a ressuscité Christ. Or il ne l'a pas fait si les morts ne ressuscitent pas.", "16": "En effet, si les morts ne ressuscitent pas, Christ non plus n'est pas ressuscité.", "17": "Or, si Christ n'est pas ressuscité, votre foi est inutile, vous êtes encore dans vos péchés,", "18": "et par conséquent ceux qui sont morts en Christ sont aussi perdus.", "19": "Si c'est pour cette vie seulement que nous espérons en Christ, nous sommes les plus à plaindre de tous les hommes.", "20": "Mais en réalité, Christ est ressuscité, précédant ainsi ceux qui sont morts.", "21": "En effet, puisque la mort est venue à travers un homme, c'est aussi à travers un homme qu'est venue la résurrection des morts.", "22": "Et comme tous meurent en Adam, de même aussi tous revivront en Christ,", "23": "mais chacun à son propre rang: Christ en premier, puis ceux qui appartiennent à Christ lors de son retour.", "24": "Ensuite viendra la fin, quand il remettra le royaume à celui qui est Dieu et Père, après avoir anéanti toute domination, toute autorité et toute puissance.", "25": "En effet, il faut qu'il règne jusqu'à ce qu'il ait mis tous ses ennemis sous ses pieds.", "26": "Le dernier ennemi qui sera anéanti, c'est la mort.", "27": "Dieu, en effet, a tout mis sous ses pieds. Mais lorsque Dieu dit que tout lui a été soumis, il est évident que c'est à l'exception de celui qui lui a soumis toute chose.", "28": "Lorsque tout lui aura été soumis, alors le Fils lui-même se soumettra à celui qui lui a soumis toute chose, afin que Dieu soit tout en tous.", "29": "S'il en était autrement, que feraient ceux qui se font baptiser pour les morts? Si les morts ne ressuscitent en aucun cas, pourquoi se font-ils baptiser pour eux?", "30": "Et nous, pourquoi affrontons-nous à toute heure le danger?", "31": "Chaque jour je risque la mort, aussi vrai, frères et soeurs, que vous faites ma fierté en Jésus-Christ notre Seigneur.", "32": "Si c'est dans une perspective purement humaine que j'ai combattu contre les bêtes à Ephèse, quel avantage m'en revient-il? Si les morts ne ressuscitent pas, alors mangeons et buvons, puisque demain nous mourrons.", "33": "Ne vous y trompez pas, «les mauvaises compagnies corrompent les bonnes moeurs».", "34": "Revenez à votre bon sens, comme il convient, et ne péchez pas; car certains d'entre vous ne connaissent pas Dieu, je le dis à votre honte.", "35": "Mais quelqu'un dira: «Comment les morts ressuscitent-ils et avec quel corps reviennent-ils?»", "36": "Homme dépourvu de bon sens! Ce que tu sèmes ne peut reprendre vie que s'il meurt.", "37": "Et ce que tu sèmes, ce n'est pas la plante qui poussera; c'est une simple graine, un grain de blé peut-être, ou d'une autre semence.", "38": "Puis Dieu lui donne un corps, comme il le veut, et à chaque semence il donne un corps qui lui est propre.", "39": "Les êtres vivants n'ont pas tous la même nature, mais autre est la nature des hommes, autre celle des quadrupèdes, autre celle des oiseaux, autre celle des poissons.", "40": "Il y a aussi des corps célestes et des corps terrestres, mais l'éclat des corps célestes est différent de celui des corps terrestres.", "41": "Autre est l'éclat du soleil, autre l'éclat de la lune, et autre l'éclat des étoiles; chaque étoile diffère même en éclat d'une autre étoile.", "42": "C'est aussi le cas pour la résurrection des morts. Le corps est semé corruptible, il ressuscite incorruptible.", "43": "Il est semé méprisable, il ressuscite glorieux. Il est semé faible, il ressuscite plein de force.", "44": "Il est semé corps naturel, il ressuscite corps spirituel. [S']il y a un corps naturel, il y a aussi un corps spirituel.", "45": "C'est pourquoi il est écrit: Le premier homme, Adam, devint un être vivant. Le dernier Adam est un esprit qui communique la vie.", "46": "Mais ce n'est pas le spirituel qui vient en premier, c'est le naturel; ce qui est spirituel vient ensuite.", "47": "Le premier homme, tiré de la terre, est fait de poussière, le second homme, [le Seigneur,] est du ciel.", "48": "Tel est l'homme terrestre, tels sont aussi les hommes terrestres; et tel est l'homme céleste, tels seront aussi les hommes célestes.", "49": "Et de même que nous avons porté l'image de l'homme fait de poussière, nous porterons aussi l'image de celui qui est venu du ciel.", "50": "Ce que je veux dire, frères et soeurs, c'est que notre nature actuelle ne peut pas hériter du royaume de Dieu, et que ce qui est corruptible n'hérite pas non plus de l'incorruptibilité.", "51": "Voici, je vous dis un mystère: nous ne mourrons pas tous, mais tous nous serons transformés,", "52": "en un instant, en un clin d'oeil, au son de la dernière trompette. La trompette sonnera, alors les morts ressusciteront incorruptibles et nous, nous serons transformés.", "53": "Il faut en effet que ce corps corruptible revête l'incorruptibilité et que ce corps mortel revête l'immortalité.", "54": "Lorsque ce corps corruptible aura revêtu l'incorruptibilité et que ce corps mortel aura revêtu l'immortalité, alors s'accomplira cette parole de l'Ecriture: La mort a été engloutie dans la victoire.", "55": "Mort, où est ton aiguillon? Enfer, où est ta victoire?", "56": "L'aiguillon de la mort, c'est le péché; et ce qui donne sa puissance au péché, c'est la loi.", "57": "Mais que Dieu soit remercié, lui qui nous donne la victoire par notre Seigneur Jésus-Christ!", "58": "Ainsi, mes frères et soeurs bien-aimés, soyez fermes, inébranlables. Travaillez de mieux en mieux à l'oeuvre du Seigneur, sachant que votre travail n'est pas sans résultat dans le Seigneur."}, "16": {"1": "En ce qui concerne la collecte en faveur des saints, faites, vous aussi, comme je l'ai prescrit aux Eglises de la Galatie:", "2": "que chacun de vous, le dimanche, mette de côté chez lui ce qu'il pourra, en fonction de ses moyens, afin qu'on n'attende pas mon arrivée pour récolter les dons.", "3": "Quand je serai chez vous, j'enverrai avec des lettres ceux que vous aurez choisis pour porter vos dons à Jérusalem.", "4": "S'il est approprié que j'y aille moi aussi, ils feront le voyage avec moi.", "5": "Je viendrai chez vous après avoir traversé la Macédoine, car je vais passer par là.", "6": "Il est possible que je séjourne quelque temps chez vous ou même que j'y passe l'hiver. Ainsi vous pourrez m'aider à poursuivre mon voyage là où je dois me rendre.", "7": "Je ne veux pas, cette fois-ci, vous voir seulement en passant, mais j'espère rester quelque temps avec vous, si le Seigneur le permet.", "8": "Cependant je resterai à Ephèse jusqu'à la Pentecôte,", "9": "car une porte m'y est largement ouverte pour un travail efficace, et les adversaires sont nombreux.", "10": "Si Timothée arrive, veillez à ce qu'il soit sans crainte parmi vous, car il travaille tout comme moi à l'oeuvre du Seigneur.", "11": "Que personne donc ne le méprise. Aidez-le à poursuivre en paix son voyage de retour vers moi, car je l'attends avec les frères.", "12": "Quant au frère Apollos, je l'ai beaucoup encouragé à venir aussi chez vous avec les frères, mais ce n'était décidément pas sa volonté de le faire maintenant; il viendra quand il en aura l'occasion.", "13": "Restez vigilants, tenez ferme dans la foi, soyez courageux, fortifiez-vous.", "14": "Que tout ce que vous faites soit fait avec amour.", "15": "Voici encore une recommandation, frères et soeurs. Vous savez que la famille de Stéphanas est le premier fruit de l'Achaïe et qu'elle s'est consacrée au service des saints.", "16": "Soumettez-vous à de telles personnes ainsi qu'à tous ceux qui travaillent et peinent avec elles.", "17": "Je me réjouis de la présence de Stéphanas, de Fortunatus et d'Achaïcus; ils ont suppléé à votre absence,", "18": "car ils ont tranquillisé mon esprit et le vôtre. Sachez donc apprécier de telles personnes.", "19": "Les Eglises d'Asie vous saluent. Aquilas et Priscille, ainsi que l'Eglise qui se réunit dans leur maison, vous saluent chaleureusement dans le Seigneur.", "20": "Tous les frères et soeurs vous saluent. Saluez-vous les uns les autres par un saint baiser.", "21": "Moi Paul, je vous salue de ma propre main.", "22": "Si quelqu'un n'aime pas le Seigneur [Jésus-Christ], qu'il soit maudit! Maranatha.", "23": "Que la grâce du Seigneur Jésus[-Christ] soit avec vous!", "24": "Mon amour est avec vous tous en Jésus-Christ."}}}