{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "1 Jean", "chapters": {"1": {"1": "Ce qui était dès le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché concernant la parole de la vie, nous vous l'annonçons.", "2": "La vie, en effet, s'est manifestée; nous l'avons vue, nous en sommes témoins et nous vous l'annonçons, cette vie éternelle qui était auprès du Père et qui s'est manifestée à nous.", "3": "Ce que nous avons vu et entendu, nous vous l'annonçons [à vous aussi] afin que vous aussi, vous soyez en communion avec nous. Or, c'est avec le Père et avec son Fils Jésus-Christ que nous sommes en communion,", "4": "et nous vous écrivons cela afin que notre joie soit complète.", "5": "Voici le message que nous avons entendu de lui et que nous vous annonçons: Dieu est lumière et il n'y a pas de ténèbres en lui.", "6": "Si nous disons que nous sommes en communion avec lui tout en marchant dans les ténèbres, nous mentons et nous ne mettons pas la vérité en pratique.", "7": "Mais si nous marchons dans la lumière, tout comme Dieu lui-même est dans la lumière, nous sommes en communion les uns avec les autres et le sang de Jésus[-Christ] son Fils nous purifie de tout péché.", "8": "Si nous disons que nous n'avons pas de péché, nous nous trompons nous-mêmes et la vérité n'est pas en nous.", "9": "Si nous reconnaissons nos péchés, il est fidèle et juste pour nous les pardonner et pour nous purifier de tout mal.", "10": "Si nous disons que nous n'avons pas péché, nous faisons de Dieu un menteur, et sa parole n'est pas en nous."}, "2": {"1": "Mes petits enfants, je vous écris cela afin que vous ne péchiez pas. Mais si quelqu'un a péché, nous avons un défenseur auprès du Père, Jésus-Christ le juste.", "2": "Il est lui-même la victime expiatoire pour nos péchés, et non seulement pour les nôtres, mais aussi pour ceux du monde entier.", "3": "Si nous gardons les commandements de Christ, nous savons par là que nous l'avons connu.", "4": "Celui qui prétend l'avoir connu alors qu'il ne garde pas ses commandements est un menteur, et la vérité n'est pas en lui.", "5": "Mais l'amour de Dieu est vraiment parfait en celui qui garde sa parole: c'est à cela que nous reconnaissons que nous sommes en lui.", "6": "Celui qui affirme demeurer en Christ doit aussi vivre comme il a lui-même vécu.", "7": "Frères et soeurs, ce n'est pas un commandement nouveau que je vous écris, mais un commandement ancien, celui que vous avez reçu depuis le début. Ce commandement ancien, c'est la parole que vous avez entendue [dès le commencement].", "8": "Toutefois, c'est aussi un commandement nouveau que je vous écris; sa nouveauté se vérifie en lui et en vous, car les ténèbres se dissipent et la vraie lumière brille déjà.", "9": "Celui qui prétend être dans la lumière tout en détestant son frère est encore dans les ténèbres.", "10": "Celui qui aime son frère reste dans la lumière, et il n'y a en lui rien qui puisse le faire trébucher.", "11": "En revanche, celui qui déteste son frère est dans les ténèbres; il marche dans les ténèbres, sans savoir où il va, parce que les ténèbres ont aveuglé ses yeux.", "12": "Je vous écris, petits enfants, parce que vos péchés vous sont pardonnés à cause de son nom.", "13": "Je vous écris, pères, parce que vous connaissez celui qui est dès le commencement. Je vous écris, jeunes gens, parce que vous avez vaincu le mauvais. Je vous écris, petits enfants, parce que vous connaissez le Père.", "14": "Je vous ai écrit, pères, parce que vous connaissez celui qui est dès le commencement. Je vous ai écrit, jeunes gens, parce que vous êtes forts, que la parole de Dieu demeure en vous et que vous avez vaincu le mauvais.", "15": "N'aimez pas le monde ni ce qui est dans le monde. Si quelqu'un aime le monde, l'amour du Père n'est pas en lui.", "16": "En effet, tout ce qui est dans le monde - la convoitise qui est dans l'homme, la convoitise des yeux et l'orgueil dû aux richesses - vient non du Père, mais du monde.", "17": "Or le monde passe, sa convoitise aussi, mais celui qui fait la volonté de Dieu demeure éternellement.", "18": "Petits enfants, c'est la dernière heure. Vous avez appris que l'Antichrist vient. Or, déjà maintenant, il y a plusieurs antichrists; par là nous reconnaissons que c'est la dernière heure.", "19": "Ils sont sortis du milieu de nous, mais ils n'étaient pas des nôtres, car s'ils avaient été des nôtres, ils seraient restés avec nous. Mais cela est arrivé afin qu'il soit bien clair que tous ne sont pas des nôtres.", "20": "Quant à vous, vous avez l'onction donnée par celui qui est saint et vous avez toute connaissance.", "21": "Si je vous ai écrit, ce n'est pas parce que vous ignorez la vérité, mais parce que vous la connaissez et qu'aucun mensonge ne provient de la vérité.", "22": "Qui est menteur? N'est-ce pas celui qui nie que Jésus est le Messie? Tel est l'Antichrist, celui qui nie le Père et le Fils.", "23": "Si quelqu'un nie le Fils, il n'a pas non plus le Père; [celui qui se déclare publiquement pour le Fils a aussi le Père.]", "24": "Pour votre part, retenez [donc] ce que vous avez entendu dès le commencement. Si ce que vous avez entendu depuis le début demeure en vous, vous demeurerez vous aussi dans le Fils et dans le Père.", "25": "Et voici ce qu'il nous a lui-même promis: c'est la vie éternelle.", "26": "Je vous ai écrit cela par rapport à ceux qui vous égarent.", "27": "Quant à vous, l'onction que vous avez reçue de Christ demeure en vous et vous n'avez pas besoin qu'on vous enseigne. Au contraire, puisque la même onction vous enseigne sur toute chose, qu'elle est véridique et dépourvue de mensonge, vous demeurerez en lui comme elle vous l'a appris.", "28": "Et maintenant, petits enfants, demeurez en lui. Ainsi, nous aurons de l'assurance lorsqu'il apparaîtra, nous n'aurons pas la honte d'être loin de lui lors de son retour.", "29": "Si vous savez qu'il est juste, reconnaissez que toute personne qui pratique la justice est [aussi] née de lui."}, "3": {"1": "Voyez quel amour le Père nous a témoigné pour que nous soyons appelés enfants de Dieu! [Et nous le sommes!] Si le monde ne vous connaît pas, c'est qu'il ne l'a pas connu, lui.", "2": "Bien-aimés, nous sommes maintenant enfants de Dieu, et ce que nous serons un jour n'a pas encore été révélé. [Mais] nous savons que, lorsque Christ apparaîtra, nous serons semblables à lui parce que nous le verrons tel qu'il est.", "3": "Toute personne qui possède cette espérance en lui se purifie comme lui-même est pur.", "4": "Tous ceux qui pratiquent le péché violent la loi, puisque le péché, c'est la violation de la loi.", "5": "Or, vous le savez, Jésus est apparu pour enlever nos péchés et il n'y a pas de péché en lui.", "6": "Ceux qui demeurent en lui ne pèchent pas; si quelqu'un pèche, il ne l'a pas vu et ne l'a pas connu.", "7": "Petits enfants, que personne ne vous égare. Celui qui pratique la justice est juste comme Christ lui-même est juste.", "8": "Celui qui pratique le péché est du diable, car le diable pèche dès le commencement. Or, c'est pour détruire les oeuvres du diable que le Fils de Dieu est apparu.", "9": "Quiconque est né de Dieu ne pratique pas le péché, parce que la semence de Dieu demeure en lui et il ne peut pas pécher, parce qu'il est né de Dieu.", "10": "C'est à cela que l'on reconnaît les enfants de Dieu et les enfants du diable: celui qui ne pratique pas la justice n'est pas de Dieu, tout comme celui qui n'aime pas son frère.", "11": "En effet, le message qui vous a été annoncé et que vous avez entendu dès le commencement, c'est que nous devons nous aimer les uns les autres.", "12": "N'imitons pas Caïn: il était du mal et il a tué son frère. Et pourquoi l'a-t-il tué? Parce que sa manière d'agir était mauvaise tandis que celle de son frère était juste.", "13": "Ne vous étonnez pas, mes frères et soeurs, si le monde vous déteste.", "14": "Quant à nous, nous savons que nous sommes passés de la mort à la vie parce que nous aimons les frères et soeurs. Celui qui n'aime pas [son frère] reste dans la mort.", "15": "Tout homme qui déteste son frère est un meurtrier, et vous savez qu'aucun meurtrier n'a la vie éternelle en lui.", "16": "Voici comment nous avons connu l'amour: Christ a donné sa vie pour nous; nous aussi, nous devons donner notre vie pour les frères et soeurs.", "17": "Si quelqu'un qui possède les biens de ce monde voit son frère dans le besoin et lui ferme son coeur, comment l'amour de Dieu peut-il demeurer en lui?", "18": "Petits enfants, n'aimons pas en paroles et avec la langue, mais en actes et avec vérité.", "19": "Par là nous saurons que nous sommes de la vérité et nous rassurerons notre coeur devant lui.", "20": "En effet, même si notre coeur nous condamne, Dieu est plus grand que notre coeur et il connaît tout.", "21": "Bien-aimés, si notre coeur ne nous condamne pas, nous avons de l'assurance devant Dieu.", "22": "Quoi que nous demandions, nous le recevons de lui, parce que nous gardons ses commandements et faisons ce qui lui est agréable.", "23": "Et voici quel est son commandement: c'est que nous croyions au nom de son Fils Jésus-Christ et que nous nous aimions les uns les autres, comme il [nous] l'a ordonné.", "24": "Celui qui garde ses commandements demeure en Dieu et Dieu demeure en lui; et nous reconnaissons qu'il demeure en nous à l'Esprit qu'il nous a donné."}, "4": {"1": "Bien-aimés, ne vous fiez pas à tout esprit mais mettez les esprits à l'épreuve pour savoir s'ils sont de Dieu, car plusieurs prétendus prophètes sont venus dans le monde.", "2": "Voici comment identifier l'Esprit de Dieu: tout esprit qui reconnaît que Jésus est le Messie venu en homme est de Dieu.", "3": "Et si un esprit ne reconnaît pas que Jésus est le Messie venu en homme, il n'est pas de Dieu: c'est l'esprit de l'Antichrist. Vous avez appris sa venue, et maintenant déjà il est dans le monde.", "4": "Vous, petits enfants, vous êtes de Dieu et vous avez vaincu ces prétendus prophètes parce que celui qui est en vous est plus grand que celui qui est dans le monde.", "5": "Eux, ils sont du monde; voilà pourquoi ils parlent d'après le monde et le monde les écoute.", "6": "Nous, nous sommes de Dieu; celui qui connaît Dieu nous écoute, celui qui n'est pas de Dieu ne nous écoute pas. C'est ainsi que nous identifions l'Esprit de la vérité et l'esprit de l'erreur.", "7": "Bien-aimés, aimons-nous les uns les autres, car l'amour vient de Dieu, et toute personne qui aime est née de Dieu et connaît Dieu.", "8": "Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour.", "9": "Voici comment l'amour de Dieu s'est manifesté envers nous: Dieu a envoyé son Fils unique dans le monde afin que par lui nous ayons la vie.", "10": "Et cet amour consiste non pas dans le fait que nous, nous avons aimé Dieu, mais dans le fait que lui nous a aimés et a envoyé son Fils comme victime expiatoire pour nos péchés.", "11": "Bien-aimés, puisque Dieu nous a tant aimés, nous devons nous aussi nous aimer les uns les autres.", "12": "Personne n'a jamais vu Dieu. Si nous nous aimons les uns les autres, Dieu demeure en nous et son amour est parfait en nous.", "13": "Nous reconnaissons que nous demeurons en lui et qu'il demeure en nous au fait qu'il nous a donné de son Esprit.", "14": "Et nous, nous avons vu et nous attestons que le Père a envoyé le Fils comme Sauveur du monde.", "15": "Celui qui déclare publiquement que Jésus est le Fils de Dieu, Dieu demeure en lui et lui en Dieu.", "16": "Or nous, nous avons connu l'amour que Dieu a pour nous et nous y avons cru. Dieu est amour et celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui.", "17": "C'est en cela que l'amour est parfait en nous, de sorte que nous aurons de l'assurance le jour du jugement parce que nous sommes dans ce monde tels que lui, il est.", "18": "Il n'y a pas de peur dans l'amour; au contraire, l'amour parfait chasse la peur, car la peur implique une punition. Celui qui éprouve de la peur n'est pas parfait dans l'amour.", "19": "Quant à nous, nous [l']aimons parce qu'il nous a aimés le premier.", "20": "Si quelqu'un dit: «J'aime Dieu», alors qu'il déteste son frère, c'est un menteur. En effet, si quelqu'un n'aime pas son frère qu'il voit, comment peut-il aimer Dieu qu'il ne voit pas?", "21": "Or, voici le commandement que nous avons reçu de lui: celui qui aime Dieu doit aussi aimer son frère."}, "5": {"1": "Quiconque croit que Jésus est le Messie est né de Dieu, et si quelqu'un aime un père, il aime aussi son enfant.", "2": "Nous reconnaissons que nous aimons les enfants de Dieu au fait que nous aimons Dieu et respectons ses commandements.", "3": "En effet, l'amour envers Dieu consiste à respecter ses commandements. Or, ses commandements ne représentent pas un fardeau,", "4": "puisque tout ce qui est né de Dieu remporte la victoire contre le monde, et la victoire qui a triomphé du monde, c'est votre foi.", "5": "Qui est victorieux du monde? N'est-ce pas celui qui croit que Jésus est le Fils de Dieu?", "6": "C'est lui, Jésus-Christ, qui est venu à travers l'eau et le sang; non avec l'eau seulement, mais avec l'eau et le sang. Et c'est l'Esprit qui en rend témoignage, parce que l'Esprit est la vérité.", "7": "Ainsi, ils sont trois à rendre témoignage:", "8": "l'Esprit, l'eau et le sang, et les trois sont d'accord.", "9": "Si nous recevons le témoignage des hommes, reconnaissons que le témoignage de Dieu est plus grand car c'est le témoignage de Dieu, celui qu'il a rendu à propos de son Fils.", "10": "Celui qui croit au Fils de Dieu possède ce témoignage en lui-même; celui qui ne croit pas Dieu fait de lui un menteur, puisqu'il ne croit pas au témoignage que Dieu a rendu au sujet de son Fils.", "11": "Or, voici ce témoignage: Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.", "12": "Celui qui a le Fils a la vie, celui qui n'a pas le Fils de Dieu n'a pas la vie.", "13": "Je vous ai écrit cela, à vous qui croyez au nom du Fils de Dieu, afin que vous sachiez que vous avez la vie éternelle [et que vous continuiez à croire au nom du Fils de Dieu].", "14": "Nous avons auprès de lui cette assurance: si nous demandons quelque chose conformément à sa volonté, il nous écoute.", "15": "Et si nous savons qu'il nous écoute, quelle que soit notre demande, nous savons que nous possédons ce que nous lui avons demandé.", "16": "Si quelqu'un voit son frère commettre un péché qui ne mène pas à la mort, qu'il prie, et Dieu donnera la vie à ce frère; je parle ici de ceux qui commettent un péché ne conduisant pas à la mort. Il y a un péché qui mène à la mort, et ce n'est pas pour ce péché-là que je dis de prier.", "17": "Toute injustice est un péché, mais tous les péchés ne conduisent pas jusqu'à la mort.", "18": "Nous savons que, si quelqu'un est né de Dieu, il ne pèche pas. Au contraire, celui qui est né de Dieu se garde lui-même et le mauvais ne le touche pas.", "19": "Nous savons que nous sommes de Dieu et que le monde entier est sous la puissance du mal,", "20": "mais nous savons aussi que le Fils de Dieu est venu et nous a donné l'intelligence pour connaître le vrai Dieu; et nous sommes unis au vrai Dieu si nous sommes unis à son Fils Jésus-Christ. C'est lui qui est le vrai Dieu et la vie éternelle.", "21": "Petits enfants, gardez-vous des idoles!"}}}