{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "1 Thessaloniciens", "chapters": {"1": {"1": "De la part de Paul, Silvain et Timothée à l'Eglise des Thessaloniciens qui est en Dieu le Père et dans le Seigneur Jésus-Christ: que la grâce et la paix vous soient données [de la part de Dieu notre Père et du Seigneur Jésus-Christ]!", "2": "Nous disons constamment à Dieu toute notre reconnaissance pour vous tous en faisant mention de vous dans nos prières.", "3": "Nous nous rappelons sans cesse l'oeuvre de votre foi, le travail de votre amour et la fermeté de votre espérance en notre Seigneur Jésus-Christ, devant Dieu notre Père.", "4": "Nous savons, frères et soeurs aimés de Dieu, qu'il vous a choisis", "5": "parce que notre Evangile ne vous a pas été prêché en paroles seulement, mais avec puissance, avec l'Esprit saint et avec une pleine conviction. Vous savez en effet comment nous nous sommes comportés parmi vous à cause de vous.", "6": "Vous-mêmes, vous êtes devenus nos imitateurs et ceux du Seigneur en accueillant la parole au milieu de grandes difficultés, avec la joie du Saint-Esprit.", "7": "Ainsi, vous êtes devenus un modèle pour tous les croyants de la Macédoine et de l'Achaïe.", "8": "En effet, non seulement la parole du Seigneur a retenti depuis chez vous en Macédoine et en Achaïe, mais c'est aussi partout que votre foi en Dieu s'est fait connaître, de sorte que nous n'avons pas besoin d'en parler.", "9": "De fait, on raconte à notre sujet quel accueil nous avons eu auprès de vous et comment vous vous êtes tournés vers Dieu en abandonnant les idoles pour servir le Dieu vivant et vrai", "10": "et pour attendre du ciel son Fils qu'il a ressuscité, Jésus, celui qui nous délivre de la colère à venir."}, "2": {"1": "Vous savez vous-mêmes, frères et soeurs, que notre arrivée chez vous n'a pas été sans résultat.", "2": "Après avoir souffert et avoir été maltraités à Philippes, comme vous le savez, nous avons pris de l'assurance en notre Dieu pour vous annoncer l'Evangile de Dieu à travers bien des combats.", "3": "En effet, notre prédication ne repose ni sur l'erreur, ni sur des motifs impurs, ni sur la ruse.", "4": "Mais, puisque Dieu nous a jugés dignes de nous confier l'Evangile, nous parlons, non dans l'idée de plaire à des hommes, mais pour plaire à Dieu qui éprouve notre coeur.", "5": "Jamais, en effet, nous n'avons eu recours à des paroles flatteuses, comme vous le savez; jamais nous n'avons eu la soif de posséder pour mobile, Dieu en est témoin.", "6": "Nous n'avons pas recherché la gloire qui vient des hommes, ni de vous ni des autres. Nous aurions pu nous imposer en tant qu'apôtres de Christ,", "7": "mais nous avons été pleins de bienveillance au milieu de vous. De même qu'une mère prend un tendre soin de ses enfants,", "8": "nous aurions voulu, dans notre vive affection pour vous, non seulement vous donner l'Evangile de Dieu, mais encore notre propre vie, tant vous nous étiez devenus chers.", "9": "Vous vous rappelez, frères et soeurs, notre peine et notre fatigue: c'est en travaillant nuit et jour, pour n'être à la charge d'aucun d'entre vous, que nous vous avons prêché l'Evangile de Dieu.", "10": "Vous en êtes témoins, et Dieu l'est aussi: nous nous sommes comportés envers vous qui croyez d'une manière sainte, juste et irréprochable.", "11": "Vous savez aussi que nous avons été pour chacun de vous ce qu'un père est pour ses enfants:", "12": "nous vous avons encouragés, réconfortés et suppliés de marcher d'une manière digne de Dieu, qui vous appelle à son royaume et à sa gloire.", "13": "C'est pourquoi nous disons sans cesse à Dieu toute notre reconnaissance de ce que, en recevant la parole de Dieu que nous vous avons fait entendre, vous l'avez accueillie non comme la parole des hommes, mais comme ce qu'elle est vraiment: la parole de Dieu agissant en vous qui croyez.", "14": "De fait, vous, frères et soeurs, vous êtes devenus les imitateurs des Eglises de Dieu qui sont en Jésus-Christ en Judée, parce que vous aussi, vous avez enduré de la part de vos propres compatriotes les mêmes souffrances qu'elles de la part des Juifs.", "15": "Ils ont fait mourir le Seigneur Jésus et leurs prophètes, ils nous ont persécutés, ils ne plaisent pas à Dieu, ils se comportent en adversaires de tous les hommes:", "16": "ils nous empêchent de parler aux non-Juifs pour qu'ils soient sauvés et portent ainsi constamment leurs péchés à leur comble. Mais la colère a fini par les atteindre.", "17": "Quant à nous, frères et soeurs, séparés de vous pour un peu de temps - de corps mais non de coeur - nous avons redoublé d'efforts pour vous revoir, car c'était notre grand désir.", "18": "C'est ainsi que nous avons voulu aller vers vous, du moins moi Paul, à une ou deux reprises, mais Satan nous en a empêchés.", "19": "En effet, quelle est notre espérance, ou notre joie, ou notre couronne de gloire? N'est-ce pas vous aussi, devant notre Seigneur Jésus, lors de son retour?", "20": "Oui, vous êtes notre gloire et notre joie."}, "3": {"1": "C'est pourquoi, n'y tenant plus, nous avons jugé bon de rester seuls à Athènes", "2": "et vous avons envoyé notre frère Timothée, serviteur de Dieu [et notre collaborateur] dans l'Evangile de Christ, pour vous affermir et [vous] encourager dans votre foi,", "3": "afin que personne ne soit ébranlé au milieu des difficultés présentes. En effet, vous le savez vous-mêmes, c'est à cela que nous sommes destinés.", "4": "De fait, lorsque nous étions chez vous, nous vous annoncions d'avance que nous allions connaître la persécution, et c'est ce qui est arrivé, comme vous le savez.", "5": "Voilà pourquoi, n'y tenant plus, je l'ai envoyé pour m'informer de votre foi, dans la crainte que le tentateur ne vous ait tentés et que nous n'ayons travaillé pour rien.", "6": "Mais Timothée vient de nous arriver de chez vous, et il nous a donné de bonnes nouvelles de votre foi et de votre amour; il nous a dit que vous avez toujours de nous un bon souvenir et que vous désirez nous revoir autant que nous le désirons aussi.", "7": "C'est pourquoi, frères et soeurs, dans nos angoisses et nos épreuves, nous avons été encouragés à votre sujet par votre foi.", "8": "En effet, maintenant nous vivons, puisque vous tenez ferme dans le Seigneur.", "9": "Comment exprimer en retour toute notre reconnaissance à Dieu à votre sujet pour toute la joie que nous éprouvons à cause de vous devant notre Dieu?", "10": "Nuit et jour, nous le prions avec beaucoup d'insistance de nous permettre de vous revoir et de compléter ce qui manque à votre foi.", "11": "Que Dieu lui-même, notre Père, et notre Seigneur Jésus[-Christ] dirigent notre parcours jusque chez vous!", "12": "Que le Seigneur fasse grandir et déborder l'amour que vous avez les uns pour les autres et pour tous les hommes, à l'exemple de celui que nous avons pour vous!", "13": "Qu'il affermisse ainsi votre coeur pour qu'il soit irréprochable dans la sainteté devant Dieu notre Père, lors du retour de notre Seigneur Jésus avec tous ses saints!"}, "4": {"1": "Maintenant donc, frères et soeurs, vous avez appris de nous comment vous devez vous conduire et plaire à Dieu, [et c'est ce que vous faites]; de même nous vous le demandons et nous vous y encourageons dans le Seigneur Jésus: progressez encore.", "2": "Vous savez, en effet, quelles instructions nous vous avons données de la part du Seigneur Jésus.", "3": "Ce que Dieu veut, c'est votre progression dans la sainteté: c'est que vous vous absteniez de l'immoralité sexuelle,", "4": "c'est que chacun de vous sache garder son corps dans la consécration et la dignité,", "5": "sans le livrer à la passion du désir comme les membres des autres peuples qui ne connaissent pas Dieu;", "6": "c'est que personne dans ce domaine ne fasse de tort à son frère ou ne porte atteinte à ses droits, parce que le Seigneur fait justice de tous ces actes, comme nous vous l'avons déjà dit et attesté.", "7": "En effet, Dieu ne nous a pas appelés à l'impureté, mais à la consécration.", "8": "Celui donc qui rejette ces instructions ne rejette pas un homme, mais Dieu, qui vous a aussi donné son Saint-Esprit.", "9": "Vous n'avez pas besoin qu'on vous écrive au sujet de l'amour fraternel, car vous avez vous-mêmes appris de Dieu à vous aimer les uns les autres,", "10": "et c'est aussi ce que vous faites envers tous les frères et soeurs dans la Macédoine entière. Mais nous vous encourageons, frères et soeurs, à progresser encore,", "11": "à vous efforcer de vivre en paix, à vous occuper de vos propres affaires et à travailler de vos mains, comme nous vous l'avons recommandé.", "12": "Ainsi votre conduite sera honorable aux yeux des gens de l'extérieur et vous ne serez dépendants de personne.", "13": "Nous ne voulons pas, frères et soeurs, que vous soyez dans l'ignorance au sujet de ceux qui sont morts, afin que vous ne soyez pas dans la tristesse comme les autres, qui n'ont pas d'espérance.", "14": "En effet, si nous croyons que Jésus est mort et qu'il est ressuscité, nous croyons aussi que Dieu ramènera par Jésus et avec lui ceux qui sont morts.", "15": "Voici ce que nous vous déclarons d'après la parole du Seigneur: nous les vivants, restés pour le retour du Seigneur, nous ne devancerons pas ceux qui sont morts.", "16": "En effet, le Seigneur lui-même, à un signal donné, à la voix d'un archange et au son de la trompette de Dieu, descendra du ciel et ceux qui sont morts en Christ ressusciteront d'abord.", "17": "Ensuite, nous qui serons encore en vie, nous serons tous ensemble enlevés avec eux sur des nuées à la rencontre du Seigneur dans les airs, et ainsi nous serons toujours avec le Seigneur.", "18": "Encouragez-vous donc les uns les autres par ces paroles."}, "5": {"1": "En ce qui concerne les temps et les moments, vous n'avez pas besoin, frères et soeurs, qu'on vous écrive à ce sujet.", "2": "En effet, vous savez bien vous-mêmes que le jour du Seigneur viendra comme un voleur dans la nuit.", "3": "Quand les hommes diront: «Paix et sécurité!» alors une ruine soudaine fondra sur eux, comme les douleurs sur la femme enceinte; ils n'y échapperont pas.", "4": "Mais vous, frères et soeurs, vous n'êtes pas dans les ténèbres pour que ce jour vous surprenne comme un voleur.", "5": "Vous êtes tous des enfants de la lumière et des enfants du jour. Nous ne sommes pas de la nuit ni des ténèbres.", "6": "Ne dormons donc pas comme les autres, mais veillons et soyons sobres.", "7": "En effet, ceux qui dorment dorment la nuit, et ceux qui s'enivrent s'enivrent la nuit.", "8": "Mais nous qui sommes du jour, soyons sobres, enfilons la cuirasse de la foi et de l'amour et ayons pour casque l'espérance du salut.", "9": "En effet, Dieu ne nous a pas destinés à la colère, mais à la possession du salut par notre Seigneur Jésus-Christ,", "10": "qui est mort pour nous afin que, soit que nous veillions, soit que nous dormions, nous vivions ensemble avec lui.", "11": "C'est pourquoi encouragez-vous les uns les autres et édifiez-vous mutuellement, comme vous le faites déjà.", "12": "Nous vous demandons, frères et soeurs, de reconnaître ceux qui travaillent parmi vous, qui vous dirigent dans le Seigneur et qui vous avertissent.", "13": "Ayez beaucoup d'estime et d'amour pour eux à cause de leur travail. Soyez en paix entre vous.", "14": "Nous vous y invitons, frères et soeurs: avertissez ceux qui vivent dans le désordre, réconfortez ceux qui sont abattus, soutenez les faibles, faites preuve de patience envers tous.", "15": "Veillez à ce que personne ne rende à autrui le mal pour le mal, mais recherchez toujours le bien, soit entre vous, soit envers tous les hommes.", "16": "Soyez toujours joyeux.", "17": "Priez sans cesse,", "18": "exprimez votre reconnaissance en toute circonstance, car c'est la volonté de Dieu pour vous en Jésus-Christ.", "19": "N'éteignez pas l'Esprit,", "20": "ne méprisez pas les prophéties,", "21": "mais examinez tout et retenez ce qui est bon.", "22": "Abstenez-vous de toute forme de mal.", "23": "Que le Dieu de la paix vous conduise lui-même à une sainteté totale et que tout votre être, l'esprit, l'âme et le corps, soit conservé irréprochable lors du retour de notre Seigneur Jésus-Christ!", "24": "Celui qui vous appelle est fidèle, c'est aussi lui qui le fera.", "25": "Frères et soeurs, priez pour nous.", "26": "Saluez tous les frères et soeurs par un saint baiser.", "27": "Je vous en supplie par le Seigneur: que cette lettre soit lue à tous les frères et soeurs!", "28": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous!"}}}