{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "2 Chroniques", "chapters": {"1": {"1": "Salomon, fils de David, s'affermit dans sa royauté. L'Eternel, son Dieu, était avec lui et il porta sa grandeur au plus haut point.", "2": "Salomon donna ses ordres à tout Israël, aux chefs de milliers et de centaines, aux juges, aux princes de tout Israël, aux chefs de famille,", "3": "et il rejoignit avec toute l'assemblée le haut lieu qui se trouvait à Gabaon. Là se trouvait la tente de la rencontre de Dieu, fabriquée dans le désert par Moïse, le serviteur de l'Eternel.", "4": "Quant à l'arche de Dieu, elle avait été transportée par David de Kirjath-Jearim à l'emplacement qu'il lui avait préparé. Il avait en effet dressé une tente pour elle à Jérusalem.", "5": "Là se trouvait aussi, devant le tabernacle de l'Eternel, l'autel de bronze qu'avait fabriqué Betsaleel, fils d'Uri et petit-fils de Hur. Salomon et l'assemblée recherchèrent l'Eternel.", "6": "Et ce fut là, sur l'autel de bronze qui se trouvait devant la tente de la rencontre, que Salomon offrit 1000 holocaustes à l'Eternel.", "7": "Pendant la nuit, Dieu apparut à Salomon et lui dit: «Demande-moi ce que tu veux que je te donne.»", "8": "Salomon répondit à Dieu: «Tu as traité avec une grande bonté mon père David et tu m'as établi roi à sa place.", "9": "Maintenant, Eternel Dieu, tiens la promesse que tu as faite à mon père David, puisque tu m'as établi roi sur un peuple aussi nombreux que la poussière de la terre:", "10": "accorde-moi donc de la sagesse et de la connaissance afin que je sache diriger ce peuple! En effet, qui pourrait juger ton peuple, ce peuple si grand?»", "11": "Dieu dit à Salomon: «Puisque c'est cela qui est dans ton coeur, puisque tu ne réclames ni les richesses, ni des biens, ni la gloire, ni la mort de tes ennemis ni même une longue vie, mais que tu demandes pour toi de la sagesse et de la connaissance afin de juger mon peuple, sur lequel je t'ai établi roi,", "12": "la sagesse et la connaissance te sont accordées. Je te donnerai, en plus de cela, des richesses, des biens et une gloire tels qu'aucun roi n'en a jamais eu avant toi et n'en aura après toi.»", "13": "Salomon revint à Jérusalem après avoir quitté le haut lieu qui se trouvait à Gabaon et la tente de la rencontre, et il régna sur Israël.", "14": "Salomon réunit des chars et de la cavalerie. Il avait 1400 chars et 12'000 cavaliers, qu'il plaça dans les villes où il gardait ses chars et à Jérusalem, près de lui.", "15": "Le roi rendit l'argent et l'or aussi communs à Jérusalem que les pierres, et les cèdres aussi communs que les sycomores qui poussent dans la plaine.", "16": "C'était en Egypte que Salomon achetait ses chevaux. Une caravane de marchands du roi allait les chercher par groupes à un prix fixe:", "17": "il fallait 600 pièces d'argent pour faire venir un char d'Egypte, et 150 pièces pour un cheval. Ils en ramenaient de même avec eux pour tous les rois des Hittites et pour les rois de Syrie.", "18": "Salomon ordonna que l'on construise un temple pour l'Eternel et un palais pour lui-même."}, "2": {"1": "Salomon compta 70'000 hommes pour porter les fardeaux, 80'000 pour tailler les pierres dans la montagne et 3600 pour les surveiller.", "2": "Salomon envoya dire à Hiram, roi de Tyr: «Agis envers moi comme tu l'as fait pour mon père David, à qui tu as envoyé des cèdres afin qu'il se construise une maison d'habitation.", "3": "Je veux construire une maison en l'honneur de l'Eternel, mon Dieu, et la lui consacrer pour brûler devant lui le parfum odoriférant, pour présenter continuellement les pains consacrés et pour offrir les holocaustes du matin et du soir ainsi que des sabbats, des débuts de mois et des fêtes de l'Eternel, notre Dieu. C'est une règle perpétuelle pour Israël.", "4": "Le temple que je veux construire doit être grand, car notre Dieu est plus grand que tous les dieux.", "5": "Qui est en mesure de lui construire une maison, puisque ni le ciel ni même les cieux des cieux ne peuvent le contenir? Et qui suis-je, moi, pour lui construire une maison? Elle servira tout au plus à faire brûler des parfums devant lui!", "6": "Envoie-moi donc un homme habile pour travailler l'or, l'argent, le bronze et le fer ainsi que les étoffes teintes en pourpre, en cramoisi et en bleu et qui s'y connaisse aussi en sculpture. Il travaillera avec les artisans qui sont à ma disposition en Juda et à Jérusalem et que mon père David a choisis.", "7": "Envoie-moi aussi du Liban du cèdre, du cyprès et du santal. Je sais en effet que tes serviteurs savent bien couper les arbres du Liban. Quant à mes serviteurs, ils seront avec les tiens", "8": "pour me préparer du bois en abondance, car le temple que je vais construire sera grand et magnifique.", "9": "Je donne à tes serviteurs qui couperont, qui abattront le bois, 4'400'000 litres de blé foulé et d'orge ainsi que 440'000 litres de vin et d'huile.»", "10": "Hiram, roi de Tyr, répondit dans une lettre qu'il envoya à Salomon: «C'est parce que l'Eternel aime son peuple qu'il t'a établi roi sur lui.»", "11": "Hiram ajouta: «Béni soit l'Eternel, le Dieu d'Israël, qui a fait le ciel et la terre, de ce qu'il a donné au roi David un fils sage, prudent et intelligent, qui va lui construire un temple et construire un palais pour lui-même!", "12": "Je t'envoie donc un homme habile et intelligent: Huram-Abi.", "13": "Il est le fils d'une femme issue de la tribu de Dan et d'un père tyrien. Il sait travailler l'or, l'argent, le bronze, le fer, la pierre et le bois, ainsi que les étoffes teintes en pourpre et en bleu, les étoffes de fin lin et de carmin. Il sait aussi réaliser toutes sortes de sculptures et élaborer tous les projets qu'on lui soumet. Il travaillera avec tes artisans et avec ceux de mon seigneur David, ton père.", "14": "Maintenant, que mon seigneur envoie à ses serviteurs le blé, l'orge, l'huile et le vin dont il a parlé.", "15": "Quant à nous, nous couperons autant d'arbres du Liban que tu en auras besoin. Nous te les expédierons par mer, attachés en radeaux, jusqu'à Jaffa, et c'est toi qui les feras monter à Jérusalem.»", "16": "Salomon compta tous les hommes étrangers qui habitaient dans le pays d'Israël et dont son père David avait fait le dénombrement. On en trouva 153'600.", "17": "Il en prit 70'000 pour porter les fardeaux, 80'000 pour tailler les pierres dans la montagne et 3600 pour surveiller et faire travailler le peuple.", "18": ""}, "3": {"1": "Salomon commença à construire la maison de l'Eternel à Jérusalem, sur le mont Morija, où il était apparu à David, son père. David y avait préparé un emplacement sur l'aire de battage d'Ornan, le Jébusien.", "2": "Il commença la construction le [deuxième jour du] deuxième mois de la quatrième année de son règne.", "3": "Voici sur quelles bases Salomon construisit la maison de Dieu. Calculée en anciennes unités de mesure, sa longueur était de 30 mètres, et sa largeur de 10.", "4": "Le portique situé devant avait 10 mètres de long, correspondant à la largeur du temple, et 60 de haut. Salomon le couvrit intérieurement d'or pur.", "5": "Il revêtit de cyprès la grande salle, la couvrit d'or pur et y fit sculpter des palmes et des chaînettes.", "6": "Il couvrit cette salle de pierres précieuses en guise d'ornement. L'or utilisé était de l'or de Parvaïm.", "7": "Il couvrit d'or le bâtiment, les poutres, les seuils, les parois et les battants des portes, et il fit sculpter des chérubins sur les parois.", "8": "Il fit la salle du lieu très saint; elle avait 10 mètres de long correspondant à la largeur du temple, et 10 de large. Il utilisa 18 tonnes d'or pur pour la couvrir,", "9": "et le poids des clous, en or, était de près de 600 grammes. Il couvrit aussi d'or les chambres à l'étage.", "10": "Il fit dans la salle du lieu très saint deux chérubins sculptés et on les couvrit d'or.", "11": "Les ailes des chérubins couvraient une longueur de 10 mètres. L'aile du premier, longue de 2 mètres et demi, touchait un mur du temple et l'autre aile, longue de 2 mètres et demi, touchait l'aile du second chérubin.", "12": "L'aile du second chérubin, longue de 2 mètres et demi, touchait un mur du temple et l'autre aile, longue de 2 mètres et demi, rejoignait l'aile du premier chérubin.", "13": "Les ailes de ces chérubins étaient ainsi déployées sur 10 mètres. Ils étaient debout sur leurs pieds, le visage tourné vers l'intérieur.", "14": "Il fabriqua le voile bleu, pourpre et cramoisi en fin lin et il y représenta des chérubins.", "15": "Il fit devant la maison deux colonnes de 17 mètres et demi de haut, avec un chapiteau de 2 mètres et demi sur leur sommet.", "16": "Il fit des chaînettes pareilles à celles qui étaient dans le sanctuaire et les plaça sur le sommet des colonnes, et il fit 100 grenades qu'il attacha aux chaînettes.", "17": "Il dressa les colonnes devant le temple, l'une à droite et l'autre à gauche; il appela celle de droite Jakin, et celle de gauche Boaz."}, "4": {"1": "Il fit un autel en bronze long de 10 mètres, large de 10 et haut de 5.", "2": "Il fit la cuve en métal fondu. Elle faisait 5 mètres d'un bord à l'autre et était entièrement ronde. Elle faisait 2 mètres et demi de haut et on pouvait mesurer sa circonférence avec un cordon de 15 mètres.", "3": "Des images de boeufs en faisaient le tour, sous le rebord, 20 par mètre, sur tout le pourtour de la cuve; disposés sur deux rangs, les boeufs avaient été fondus avec elle d'une seule pièce.", "4": "Elle était posée sur 12 boeufs, 3 tournés vers le nord, 3 vers l'ouest, 3 vers le sud et 3 vers l'est; la cuve reposait sur eux et toute la partie postérieure de leur corps était à l'intérieur.", "5": "Elle était épaisse de 8 centimètres et son bord, pareil à celui d'une coupe, avait la forme d'une fleur de lis. Elle pouvait contenir 66'000 litres.", "6": "Il fit 10 bassins et il en plaça 5 à droite et 5 à gauche, pour qu'ils servent aux purifications. On y lavait le matériel des holocaustes, tandis que la cuve était réservée aux ablutions des prêtres.", "7": "Il fabriqua 10 chandeliers en or d'après les règles établies et il les plaça dans le temple, 5 à droite et 5 à gauche.", "8": "Il fit 10 tables et il les plaça dans le temple, 5 à droite et 5 à gauche. Il fit 100 coupes en or.", "9": "Il fit le parvis des prêtres ainsi que le grand parvis avec ses portes, dont il couvrit de bronze les battants.", "10": "Il plaça la cuve du côté droit [du temple], au sud-est.", "11": "Huram fabriqua encore les cendriers, les pelles et les coupes. C'est ainsi qu'Huram termina le travail que le roi Salomon lui avait fait faire pour la maison de Dieu:", "12": "deux colonnes, avec les deux chapiteaux et leurs bourrelets sur le sommet des colonnes; les deux treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes;", "13": "les 400 grenades pour les deux treillis, deux rangées de grenades par treillis, pour couvrir les deux bourrelets des chapiteaux sur le sommet des colonnes.", "14": "Il fit les bases avec les bassins qui vont dessus;", "15": "la cuve et les 12 boeufs qui vont sous elle;", "16": "les cendriers, les pelles et les fourchettes. Tous ces ustensiles que le roi Salomon fit faire à Huram-Abi pour la maison de l'Eternel étaient en bronze poli.", "17": "Le roi les fit fondre dans la plaine du Jourdain, dans un sol argileux, entre Succoth et Tseréda.", "18": "Salomon fit tous ces ustensiles en si grande quantité que l'on ne vérifia pas le poids du bronze utilisé.", "19": "Salomon fit encore tous les autres ustensiles pour la maison de Dieu: l'autel en or; les tables sur lesquelles on mettait les pains consacrés;", "20": "les chandeliers et leurs lampes en or pur, qu'on devait allumer d'après la règle établie devant le sanctuaire,", "21": "avec les fleurs, les lampes et les mouchettes en or, en or très pur;", "22": "les couteaux, les coupes, les tasses et les brûle-parfums en or pur; les gonds en or pour la porte située à l'intérieur du temple, à l'entrée du lieu très saint, et pour la porte de la salle située à l'entrée du temple."}, "5": {"1": "Ainsi fut terminé tout le travail que Salomon avait fait faire pour la maison de l'Eternel. Il apporta ce que son père David avait consacré, l'argent, l'or et tous les ustensiles, et le déposa dans les trésors de la maison de Dieu.", "2": "Alors Salomon rassembla à Jérusalem les anciens d'Israël et tous les chefs des tribus, les chefs de famille des Israélites, pour déplacer l'arche de l'alliance de l'Eternel depuis la ville de David, c'est-à-dire Sion.", "3": "Tous les hommes d'Israël se réunirent auprès du roi pour la fête des tentes, qui se célèbre le septième mois.", "4": "Lorsque tous les anciens d'Israël furent arrivés, les Lévites portèrent l'arche.", "5": "Ils transportèrent l'arche, la tente de la rencontre ainsi que tous les ustensiles sacrés qui étaient dans la tente. Ce furent les prêtres et les Lévites qui les transportèrent.", "6": "Le roi Salomon et toute l'assemblée d'Israël convoquée auprès de lui se tinrent devant l'arche. Ils sacrifièrent des brebis et des boeufs, en si grand nombre qu'ils ne purent être ni comptés ni recensés.", "7": "Les prêtres amenèrent l'arche de l'alliance de l'Eternel à sa place, dans le sanctuaire du temple, dans le lieu très saint, sous les ailes des chérubins.", "8": "Les chérubins avaient les ailes étendues sur l'emplacement occupé par l'arche et ils couvraient le coffre et ses barres.", "9": "On avait donné aux barres une longueur telle que leurs extrémités se voyaient à une certaine distance de l'arche, devant le sanctuaire, mais pas de l'extérieur. Telle a été la place de l'arche jusqu'à aujourd'hui.", "10": "Il n'y avait dans l'arche que les deux tables que Moïse y avait déposées à Horeb, lorsque l'Eternel avait fait alliance avec les Israélites, à leur sortie d'Egypte.", "11": "Les prêtres sortirent du lieu saint. - En effet, tous les prêtres présents s'étaient consacrés sans tenir compte de l'ordre des classes.", "12": "Tous les Lévites qui étaient musiciens, Asaph, Héman, Jeduthun, leurs fils et leurs frères se tenaient, habillés de fin lin, à l'est de l'autel avec des cymbales, des luths et des harpes. Il y avait avec eux 120 prêtres chargés de sonner de la trompette. -", "13": "A ce moment-là, ceux qui sonnaient de la trompette et ceux qui chantaient, s'unissant d'un même accord pour célébrer et louer l'Eternel, firent retentir les trompettes, les cymbales et les autres instruments, et ils célébrèrent l'Eternel par ces paroles: «Il est bon, oui, sa bonté dure éternellement!» Alors le temple, la maison de l'Eternel, fut rempli d'une nuée.", "14": "Les prêtres ne purent pas reprendre leur service à cause de la nuée. La gloire de l'Eternel remplissait en effet la maison de Dieu."}, "6": {"1": "Alors Salomon dit: «L'Eternel a déclaré vouloir habiter dans l'obscurité.", "2": "Et moi, j'ai construit une maison qui sera ta résidence, un endroit où tu habiteras éternellement.»", "3": "Puis le roi se retourna et bénit toute l'assemblée d'Israël qui se tenait debout.", "4": "Il dit: «Béni soit l'Eternel, le Dieu d'Israël, qui de sa bouche a parlé à mon père David et qui accomplit par sa puissance ce qu'il avait déclaré. Il avait dit:", "5": "'Depuis le jour où j'ai fait sortir mon peuple d'Egypte, je n'ai pas choisi de ville parmi toutes les tribus d'Israël pour qu'on y construise une maison où réside mon nom et je n'ai pas choisi d'homme pour qu'il soit le chef de mon peuple, d'Israël,", "6": "mais j'ai choisi Jérusalem pour que mon nom y réside et j'ai choisi David pour qu'il règne sur mon peuple, Israël.'", "7": "David, mon père, avait l'intention de construire une maison en l'honneur de l'Eternel, le Dieu d'Israël,", "8": "et l'Eternel a dit à mon père David: 'Tu as eu l'intention de construire une maison en l'honneur de mon nom, et tu as bien fait.", "9": "Seulement, ce ne sera pas toi qui le feras, ce sera ton fils, celui qui est issu de toi, qui construira cette maison en l'honneur de mon nom.'", "10": "L'Eternel a accompli la parole qu'il avait prononcée: je me suis élevé à la place de mon père David et me suis assis sur le trône d'Israël, comme l'avait annoncé l'Eternel, et j'ai construit cette maison en l'honneur de l'Eternel, le Dieu d'Israël.", "11": "J'y ai placé le coffre qui contient l'alliance de l'Eternel, l'alliance qu'il a conclue avec les Israélites.»", "12": "Salomon se plaça devant l'autel de l'Eternel, en face de toute l'assemblée d'Israël, et il tendit ses mains.", "13": "En effet, il avait fait faire une estrade en bronze et l'avait fait installer au milieu du parvis. Elle faisait 2 mètres et demi de long et de large, et un mètre et demi de haut. Il s'y plaça, se mit à genoux en face de toute l'assemblée d'Israël, tendit ses mains vers le ciel et dit:", "14": "«Eternel, Dieu d'Israël! Il n'y a aucun dieu qui soit ton pareil, ni dans le ciel ni sur la terre: tu gardes ton alliance et ta bonté envers tes serviteurs, envers ceux qui marchent devant toi de tout leur coeur!", "15": "Ainsi, tu as tenu parole envers ton serviteur David, mon père. Ce que tu avais déclaré de ta bouche, tu l'accomplis aujourd'hui par ta puissance.", "16": "Maintenant, Eternel, Dieu d'Israël, respecte la promesse que tu as faite à mon père David lorsque tu as dit: '*Tu ne manqueras jamais devant moi d'un successeur pour siéger sur le trône d'Israël, pourvu que tes descendants veillent sur leur conduite en suivant ma loi, tout comme tu as marché devant moi.'", "17": "Maintenant, qu'elle s'accomplisse, Eternel, Dieu d'Israël, la promesse que tu as faite à ton serviteur David!", "18": "»Mais quoi! Dieu pourrait-il vraiment habiter avec l'être humain sur la terre? Puisque ni le ciel ni les cieux des cieux ne peuvent te contenir, cette maison que j'ai construite le pourrait d'autant moins!", "19": "Toutefois, Eternel, mon Dieu, sois attentif à la prière de ton serviteur, à sa supplication. Ecoute le cri et la prière que je t'adresse, moi ton serviteur.", "20": "Que tes yeux soient jour et nuit ouverts sur cette maison, sur cet endroit, puisque tu as dit vouloir y faire résider ton nom! Ecoute la prière que ton serviteur fait à cet endroit.", "21": "Veuille écouter les supplications de ton serviteur et de ton peuple, Israël, lorsqu'ils prieront à cet endroit! Ecoute-les de l'endroit où tu résides, du haut du ciel, écoute-les et pardonne-leur!", "22": "»Peut-être quelqu'un péchera-t-il contre son prochain et lui imposera-t-on de prêter serment avec une malédiction. S'il vient jurer devant ton autel, dans cette maison,", "23": "écoute-le du haut du ciel! Agis et juge tes serviteurs: rends la pareille au coupable en faisant retomber sa conduite sur sa tête, mais rends justice à l'innocent en le traitant conformément à son innocence!", "24": "»Peut-être Israël, ton peuple, connaîtra-t-il la défaite devant l'ennemi pour avoir péché contre toi. S'ils reviennent à toi et célèbrent ton nom, s'ils t'adressent des prières et des supplications dans cette maison,", "25": "écoute-les du haut du ciel, pardonne le péché de ton peuple, d'Israël, et ramène-les sur le territoire que tu leur as donné, à eux et à leurs ancêtres!", "26": "»Admettons que le ciel soit fermé et qu'il n'y ait plus de pluie à cause de leurs péchés contre toi. S'ils prient alors dans cet endroit et célèbrent ton nom, et s'ils se détournent de leurs péchés parce que tu les auras humiliés,", "27": "écoute-les du haut du ciel, pardonne le péché de tes serviteurs et de ton peuple, d'Israël. Oui, enseigne-leur alors la bonne voie, celle dans laquelle ils doivent marcher, et fais venir la pluie sur la terre que tu as donnée en héritage à ton peuple!", "28": "»Admettons que la famine, la peste, la rouille, la nielle ou les sauterelles d'une espèce ou d'une autre soient dans le pays, que l'ennemi assiège ton peuple dans son pays, dans ses villes, qu'il y ait des fléaux ou des maladies quelconques.", "29": "Si qui que ce soit, si tout ton peuple, Israël, fait alors entendre des prières et des supplications parce qu'il reconnaît sa blessure et sa douleur, et s'il tend les mains vers cette maison,", "30": "écoute-le du haut du ciel, de l'endroit où tu résides, et pardonne-lui. Donne à chacun ce que mérite sa conduite, puisque tu connais le coeur de chacun. Oui, toi seul connais le coeur des hommes.", "31": "Agis de cette manière et ils te craindront pour marcher dans tes voies tout le temps qu'ils vivront sur le territoire que tu as donné à nos ancêtres!", "32": "»Même l'étranger, celui qui n'est pas issu de ton peuple, d'Israël, viendra d'un pays lointain à cause de ta grande réputation, de ta main forte et de ton bras puissant. Quand l'étranger viendra prier dans cette maison,", "33": "écoute-le du haut du ciel, de l'endroit où tu résides, et accorde-lui tout ce qu'il te demandera! Ainsi, tous les peuples de la terre connaîtront ton nom et te craindront comme le fait Israël, ton peuple, et ils sauront que ton nom est associé à cette maison que j'ai construite.", "34": "»Admettons que ton peuple sorte pour combattre son ennemi en suivant tes directives. S'ils t'adressent alors des prières, les regards tournés vers cette ville, celle que tu as choisie, et vers la maison que j'ai construite en l'honneur de ton nom,", "35": "écoute du haut du ciel leurs prières et leurs supplications et fais-leur droit!", "36": "»Admettons qu'ils pèchent contre toi - puisqu'il n'y a aucun homme qui ne commette pas de péché - et que tu sois irrité contre eux au point de les livrer à l'ennemi qui les déportera dans un autre pays, lointain ou proche.", "37": "S'ils se mettent alors à réfléchir dans le pays où ils seront exilés, s'ils reviennent à toi et t'adressent des supplications dans le pays de leur déportation, en disant: 'Nous avons péché, nous avons commis l'injustice, nous avons fait le mal',", "38": "oui, s'ils reviennent à toi de tout leur coeur et de toute leur âme dans le pays de leur déportation, celui où on les aura exilés, s'ils t'adressent des prières, les regards tournés vers leur pays, celui que tu as donné à leurs ancêtres, vers la ville que tu as choisie et vers la maison que j'ai construite en l'honneur de ton nom,", "39": "écoute du haut du ciel, de l'endroit où tu résides, leurs prières et leurs supplications et fais-leur droit. Pardonne à ton peuple ses péchés contre toi!", "40": "»Désormais, mon Dieu, que tes yeux soient ouverts et tes oreilles attentives à la prière faite à cet endroit!", "41": "Et maintenant, *Eternel Dieu, lève-toi, viens à ton lieu de repos, toi et l'arche où réside ta force! Que tes prêtres, Eternel Dieu, aient le salut pour habit et que tes fidèles se réjouissent de leur bonheur!", "42": "Eternel Dieu, ne repousse pas celui que tu as désigné par onction, souviens-toi des grâces promises à ton serviteur David!»"}, "7": {"1": "Lorsque Salomon eut fini de prier, le feu descendit du ciel et brûla l'holocauste et les sacrifices, et la gloire de l'Eternel remplit le temple.", "2": "Les prêtres ne pouvaient entrer dans la maison de l'Eternel, car la gloire de l'Eternel la remplissait.", "3": "Tous les Israélites virent descendre le feu et la gloire de l'Eternel sur le temple. Ils s'agenouillèrent, le visage contre terre, sur le pavé, ils adorèrent et célébrèrent l'Eternel en disant: «Il est bon, oui, sa bonté dure éternellement!»", "4": "Le roi et tout le peuple offrirent des sacrifices devant l'Eternel.", "5": "Le roi Salomon offrit 22'000 boeufs et 120'000 brebis en sacrifice. C'est ainsi que le roi et tout le peuple firent la dédicace de la maison de Dieu.", "6": "Les prêtres se tenaient à leur poste, ainsi que les Lévites avec les instruments fabriqués en l'honneur de l'Eternel par le roi David pour célébrer l'Eternel en chantant: «Oui, sa bonté dure éternellement!» d'après le cantique que David leur avait transmis. Les prêtres sonnaient de la trompette en face d'eux et tout Israël était là.", "7": "Salomon consacra le milieu du parvis qui se trouvait devant la maison de l'Eternel; en effet, c'est là qu'il offrit les holocaustes et les graisses des sacrifices de communion, parce que l'autel en bronze qu'il avait fait faire ne pouvait contenir les holocaustes, les offrandes et les graisses.", "8": "Salomon célébra la fête des tentes à ce moment-là, et tout Israël avec lui, pendant 7 jours. Une grande foule était venue des environs de Hamath jusqu'au torrent d'Egypte.", "9": "Le lendemain, ils eurent une assemblée solennelle, car ils avaient célébré la dédicace de l'autel pendant 7 jours, puis la fête pendant 7 autres jours.", "10": "Le vingt-troisième jour du septième mois, Salomon renvoya le peuple chez lui. Ils étaient remplis de joie et avaient le coeur content pour le bien que l'Eternel avait fait à David, à Salomon et à Israël, son peuple.", "11": "Lorsque Salomon eut terminé la maison de l'Eternel et le palais royal et qu'il eut réussi à accomplir tout ce qu'il avait décidé de faire dans la maison de l'Eternel et dans sa propre maison,", "12": "l'Eternel lui apparut pendant la nuit et lui dit: «J'exauce ta prière et je choisis cet endroit comme le temple où l'on devra m'offrir des sacrifices.", "13": "Quand je fermerai le ciel et qu'il n'y aura pas de pluie, quand j'ordonnerai aux sauterelles de dévorer le pays, quand j'enverrai la peste parmi mon peuple,", "14": "si mon peuple, celui qui porte mon nom, s'humilie, prie et me cherche et s'il renonce à ses mauvaises voies, je l'écouterai du haut du ciel, je lui pardonnerai son péché et je guérirai son pays.", "15": "Désormais, mes yeux seront ouverts et mes oreilles attentives à la prière faite à cet endroit.", "16": "Maintenant, je choisis et je consacre cette maison pour que mon nom y réside éternellement, et j'y aurai toujours mes yeux et mon coeur.", "17": "Quant à toi, si tu marches devant moi comme l'a fait ton père David, en accomplissant tout ce que je t'ai commandé, si tu respectes mes prescriptions et mes règles,", "18": "j'affermirai ton autorité royale, comme je l'ai promis par alliance à ton père David lorsque j'ai dit: 'Tu ne manqueras jamais d'un successeur qui exerce la domination en Israël.'", "19": "Si en revanche vous vous détournez de moi, si vous abandonnez les prescriptions et les commandements que je vous ai donnés, mais que vous allez servir d'autres dieux et vous prosterner devant eux,", "20": "je vous arracherai de mon territoire, que je vous ai donné, je rejetterai loin de moi cette maison, que j'ai consacrée en l'honneur de mon nom, et j'en ferai un sujet de proverbe et de raillerie parmi tous les peuples.", "21": "Si important qu'ait été ce temple, toute personne qui passera près de lui sera dans l'étonnement et dira: 'Pourquoi l'Eternel a-t-il traité de cette manière ce pays et ce temple?'", "22": "Et l'on répondra: 'C'est parce qu'ils ont abandonné l'Eternel, le Dieu de leurs ancêtres, qui les avait fait sortir d'Egypte, parce qu'ils se sont attachés à d'autres dieux, se sont prosternés devant eux et les ont servis. Voilà pourquoi il a fait venir tous ces malheurs sur eux.'»"}, "8": {"1": "Au bout de 20 ans, Salomon avait construit la maison de l'Eternel et son palais.", "2": "Il reconstruisit alors les villes que lui avait données Hiram et y installa des Israélites.", "3": "Salomon marcha contre Hamath-Tsoba et s'en empara.", "4": "Il reconstruisit Thadmor dans le désert, ainsi que toutes les villes qui servaient d'entrepôts dans la région de Hamath.", "5": "Il reconstruisit Beth-Horon-la-haute et Beth-Horon-la-basse - des villes fortifiées, munies de murailles, de portes et de verrous -", "6": "Baalath et toutes les villes qui lui servaient d'entrepôts, toutes les villes destinées à accueillir les chars, celles réservées à la cavalerie, ainsi que tout ce qu'il lui plut de construire à Jérusalem, au Liban et sur tout le territoire dont il était le souverain.", "7": "Il y avait toute une population, issue des Hittites, des Amoréens, des Phéréziens, des Héviens et des Jébusiens, qui avait survécu et qui ne faisait pas partie d'Israël.", "8": "Leurs descendants étaient restés après eux dans le pays, parce que les Israélites ne les avaient pas détruits. Salomon les enrôla pour la corvée, statut qui leur est resté jusqu'à aujourd'hui.", "9": "En revanche, Salomon n'employa aucun des Israélites comme esclave pour ses travaux: ils étaient des hommes de guerre, les chefs de ses écuyers, les commandants de ses chars et de sa cavalerie.", "10": "Les chefs des officiers dont disposait le roi Salomon étaient au nombre de 250; ils avaient autorité sur le peuple.", "11": "Salomon fit monter la fille du pharaon de la ville de David jusque dans la maison qu'il lui avait construite, car il dit: «Ma femme n'habitera pas dans la maison de David, roi d'Israël, parce que les lieux où est entrée l'arche de l'Eternel sont saints.»", "12": "Salomon offrit dès lors des holocaustes à l'Eternel sur l'autel de l'Eternel qu'il avait construit devant le portique.", "13": "Il offrait ce qui était prescrit par Moïse pour chaque jour, pour les sabbats, pour les débuts de mois et pour les fêtes, trois fois par année, lors de la fête des pains sans levain, de la fête des semaines et de la fête des tentes.", "14": "Il suivit la règle établie par son père David pour installer les classes des prêtres dans leur service et les Lévites dans leur charge. Celle-ci consistait à louer l'Eternel et à faire le service suivant les exigences de chaque jour en présence des prêtres. Il répartit aussi les portiers entre les diverses portes, d'après leur classe, car c'était ce qu'avait ordonné David, l'homme de Dieu.", "15": "On ne s'écarta en rien de l'ordre du roi à propos des prêtres et des Lévites, pas même pour ce qui concernait les trésors.", "16": "Tout le travail de Salomon fut solidement affermi, depuis le jour où l'on posa les fondations de la maison de l'Eternel jusqu'à celui où elle fut terminée. C'est ainsi que la maison de l'Eternel fut terminée.", "17": "Salomon partit alors pour Etsjon-Guéber et Elath, sur les bords de la mer des Roseaux, dans le pays d'Edom.", "18": "Et Hiram lui envoya, par l'intermédiaire de ses serviteurs, des bateaux ainsi que des serviteurs qui étaient des marins expérimentés. Ils allèrent avec les serviteurs de Salomon à Ophir et ils en rapportèrent plus de 13 tonnes d'or qu'ils remirent au roi Salomon."}, "9": {"1": "La reine de Séba apprit quelle était la réputation de Salomon et elle vint à Jérusalem pour le mettre à l'épreuve par des énigmes. Elle avait une suite très nombreuse, avec des chameaux chargés d'aromates, d'or en grande quantité et de pierres précieuses. Elle se rendit auprès de Salomon et lui exposa toutes ses réflexions.", "2": "Salomon répondit à toutes ses questions; il n'y eut aucun mystère pour Salomon: il lui expliqua tout.", "3": "La reine de Séba vit la sagesse de Salomon, le palais qu'il avait construit,", "4": "les plats servis à sa table, le lieu d'habitation de ses serviteurs, les fonctions et les tenues de ceux qui le servaient, ses responsables des boissons et leurs tenues ainsi que les holocaustes qu'il offrait pour monter à la maison de l'Eternel. Elle en eut le souffle coupé", "5": "et dit au roi: «C'était donc vrai ce que j'ai appris dans mon pays au sujet de ta situation et de ta sagesse!", "6": "Je ne le croyais pas avant de venir et de le voir de mes yeux. Et l'on ne m'avait même pas raconté la moitié de la grandeur de ta sagesse! Tu surpasses ce que j'avais appris par la rumeur.", "7": "Heureux tes hommes, heureux tes serviteurs, puisqu'ils sont constamment devant toi et peuvent bénéficier de ta sagesse!", "8": "Béni soit l'Eternel, ton Dieu, qui t'a choisi pour te placer sur son trône comme roi pour l'Eternel, ton Dieu! C'est parce que ton Dieu aime Israël et veut le faire subsister éternellement qu'il t'a établi roi sur lui pour que tu exerces le droit et la justice.»", "9": "Elle donna au roi plus de 3 tonnes et demie d'or, une très grande quantité d'aromates et des pierres précieuses. Il n'y eut plus d'aromates pareils à ceux que la reine de Séba donna au roi Salomon.", "10": "Les serviteurs de Hiram et ceux de Salomon qui rapportèrent de l'or d'Ophir ramenèrent aussi du bois de santal et des pierres précieuses.", "11": "Avec ce bois de santal, le roi fit des escaliers pour la maison de l'Eternel et pour le palais royal, ainsi que des harpes et des luths pour les musiciens. On n'en avait pas vu de pareils auparavant dans le pays de Juda.", "12": "Le roi Salomon donna à la reine de Séba tout ce qu'elle désira, ce qu'elle demanda, plus qu'elle ne lui avait apporté. Puis elle repartit et rentra dans son pays avec ses serviteurs.", "13": "Le poids de l'or qui arrivait chez Salomon chaque année était de près de 20 tonnes,", "14": "en plus de ce qu'il retirait des négociants et des marchands qui en apportaient, ainsi que de tous les rois d'Arabie et des gouverneurs du pays qui lui apportaient de l'or et de l'argent.", "15": "Le roi Salomon fit 200 grands boucliers en or battu, pour chacun desquels il employa 7 kilos d'or battu,", "16": "et 300 autres boucliers en or battu, pour chacun desquels il employa près de 2 kilos d'or. Il les plaça dans la maison de la forêt du Liban.", "17": "Le roi fit aussi un grand trône en ivoire et il le couvrit d'or pur.", "18": "Ce trône avait 6 marches et un marchepied en or qui lui était fixé. Il y avait des bras de chaque côté du siège; deux lions se trouvaient près des bras,", "19": "et 12 lions sur les 6 marches, de chaque côté. On n'a rien fait de pareil pour aucun royaume.", "20": "Toutes les coupes du roi Salomon étaient en or et toute la vaisselle de la maison de la forêt du Liban était en or pur. Rien n'était en argent: on n'en faisait aucun cas à l'époque de Salomon.", "21": "En effet, le roi avait des bateaux long-courriers qui naviguaient avec les serviteurs de Hiram. Tous les 3 ans, les bateaux long-courriers arrivaient, chargés d'or, d'argent, d'ivoire, de singes et de paons.", "22": "Le roi Salomon dépassa tous les rois de la terre par ses richesses et sa sagesse.", "23": "Tous les rois de la terre cherchaient à le voir pour bénéficier de la sagesse que Dieu lui avait donnée,", "24": "et chacun d'eux apportait son cadeau: des objets en argent et en or, des habits, des armes, des aromates, des chevaux et des mulets. Cela se passait de cette manière chaque année.", "25": "Salomon avait 4000 stalles pour les chevaux destinés à ses chars et 12'000 cavaliers qu'il plaça dans les villes où il gardait ses chars et à Jérusalem, près de lui.", "26": "Il dominait sur tous les rois établis entre l'Euphrate et le pays des Philistins, et jusqu'à la frontière de l'Egypte.", "27": "Le roi rendit l'argent aussi commun à Jérusalem que les pierres, et les cèdres aussi nombreux que les sycomores qui poussent dans la plaine.", "28": "C'était en Egypte et dans tous les pays que l'on achetait des chevaux pour Salomon.", "29": "Le reste des actes de Salomon, des premiers aux derniers, est décrit dans les annales du prophète Nathan, dans la prophétie d'Achija de Silo et dans les révélations du voyant Jéedo sur Jéroboam, fils de Nebath.", "30": "Salomon régna 40 ans à Jérusalem sur l'ensemble d'Israël.", "31": "Puis il se coucha avec ses ancêtres et on l'enterra dans la ville de son père David. Son fils Roboam devint roi à sa place."}, "10": {"1": "Roboam se rendit à Sichem, car tout Israël y était venu pour le proclamer roi.", "2": "Lorsque Jéroboam, le fils de Nebath, l'apprit, il se trouvait en Egypte, où il s'était enfui loin du roi Salomon, et il en revint.", "3": "On le fit appeler. Jéroboam et tout Israël vinrent alors trouver Roboam et lui dirent:", "4": "«Ton père a exercé une dure domination sur nous. Maintenant, allège le dur service et la domination particulièrement lourde que nous a imposés ton père, et nous te servirons.»", "5": "Il leur répondit: «Revenez vers moi dans 3 jours.» Et le peuple s'en alla.", "6": "Le roi Roboam consulta les anciens qui avaient été au service de son père Salomon pendant sa vie. Il leur demanda: «Que me conseillez-vous de répondre à ce peuple?»", "7": "Voici ce qu'ils lui dirent: «Si tu fais preuve de bonté envers ce peuple, si tu les accueilles favorablement en leur adressant des paroles bienveillantes, ils seront pour toujours tes serviteurs.»", "8": "Mais Roboam délaissa le conseil que lui donnaient les anciens et consulta les jeunes qui avaient grandi avec lui et qui faisaient partie de son entourage.", "9": "Il leur demanda: «Que me conseillez-vous de répondre à ce peuple? Ils me tiennent ce langage: 'Allège la domination que ton père nous a imposée!'»", "10": "Voici ce que lui dirent les jeunes qui avaient grandi avec lui: «Le peuple t'a tenu ce langage: 'Ton père nous a imposé une domination particulièrement lourde, mais toi, allège son poids!' De ton côté, dis-leur: 'Mon petit doigt est plus gros que les reins de mon père.", "11": "Mon père vous a imposé une domination particulièrement lourde, eh bien, moi je la rendrai plus lourde encore. Lui vous a punis avec des fouets, moi je vous punirai avec des fouets munis de pointes.'»", "12": "Jéroboam et tout le peuple vinrent trouver Roboam le troisième jour, conformément à ce qu'avait dit le roi: «Revenez vers moi dans 3 jours.»", "13": "Le roi leur répondit avec dureté. Le roi Roboam délaissa le conseil des anciens", "14": "et leur dit, d'après le conseil des jeunes: «Mon père vous a imposé une domination particulièrement lourde, moi je la rendrai plus lourde encore. Lui vous a punis avec des fouets, moi je vous punirai avec des fouets munis de pointes.»", "15": "Ainsi, le roi n'écouta pas le peuple. Cela fut en effet conduit par Dieu pour que s'accomplisse la parole que l'Eternel avait dite par l'intermédiaire d'Achija de Silo à Jéroboam, le fils de Nebath.", "16": "Comme le roi ne les écoutait pas, tous les membres du peuple d'Israël lui répondirent: «Quelle part avons-nous avec David? Nous n'avons pas d'héritage avec le fils d'Isaï! A tes tentes, Israël! Maintenant, occupe-toi des tiens, David!» Et tout Israël retourna dans ses tentes.", "17": "Les Israélites qui habitaient les villes de Juda furent les seuls qui reconnurent Roboam comme roi.", "18": "Alors le roi Roboam envoya Hadoram, qui était préposé aux corvées, vers les Israélites, mais ils le lapidèrent et il mourut. Le roi Roboam s'empressa de monter sur un char pour se réfugier à Jérusalem.", "19": "C'est ainsi qu'Israël s'est détaché de la famille de David jusqu'à aujourd'hui."}, "11": {"1": "A son arrivée à Jérusalem, Roboam rassembla la communauté de Juda et de Benjamin, soit 180'000 hommes d'élite aptes à la guerre, pour qu'ils combattent contre Israël afin de le ramener sous sa domination.", "2": "Mais la parole de l'Eternel fut adressée à Shemaeja, l'homme de Dieu:", "3": "«Parle à Roboam, le fils de Salomon et le roi de Juda, ainsi qu'à tout Israël en Juda et en Benjamin. Annonce-leur:", "4": "Voici ce que dit l'Eternel: Ne montez pas faire la guerre à vos frères! Que chacun de vous reparte chez lui, car c'est de moi que vient cette situation.'» Ils obéirent aux paroles de l'Eternel et firent demi-tour, renonçant à marcher contre Jéroboam.", "5": "Roboam siégea à Jérusalem et construisit des villes fortifiées en Juda.", "6": "Il reconstruisit Bethléhem, Etham, Tekoa,", "7": "Beth-Tsur, Soco, Adullam,", "8": "Gath, Marésha, Ziph,", "9": "Adoraïm, Lakis, Azéka,", "10": "Tsorea, Ajalon et Hébron, qui se trouvaient en Juda et en Benjamin, et il en fit des villes fortifiées.", "11": "Il fortifia leurs remparts et y établit des commandants ainsi que des entrepôts pour les vivres, l'huile et le vin.", "12": "Il dota chacune de ces villes de boucliers et de lances, et il les fortifia grandement. Juda et Benjamin lui appartenaient.", "13": "Les prêtres et les Lévites qui habitaient tout Israël quittèrent leur domaine pour se rallier à lui.", "14": "Les Lévites abandonnèrent en effet leurs territoires et leurs propriétés et vinrent en Juda et à Jérusalem, parce que Jéroboam et ses fils les empêchèrent de remplir leur service comme prêtres de l'Eternel.", "15": "Jéroboam établit des prêtres pour le service des hauts lieux, des boucs et des veaux qu'il avait fabriqués.", "16": "Les membres de toutes les tribus d'Israël qui avaient à coeur de rechercher l'Eternel, le Dieu d'Israël, suivirent les Lévites à Jérusalem pour offrir des sacrifices à l'Eternel, le Dieu de leurs ancêtres.", "17": "Ils renforcèrent ainsi le royaume de Juda et consolidèrent la royauté de Roboam, fils de Salomon, pendant 3 ans. En effet, ils marchèrent pendant 3 ans sur la voie de David et de Salomon.", "18": "Roboam prit pour femme Mahalath. Elle était la fille de Jerimoth, lui-même fils de David, et d'Abichaïl, une fille d'Eliab, fils d'Isaï.", "19": "Elle lui donna des fils: Jeush, Shemaria et Zaham.", "20": "Après elle, il prit Maaca, petite-fille d'Absalom. Elle lui donna Abija, Attaï, Ziza et Shelomith.", "21": "Roboam aimait Maaca, la petite-fille d'Absalom, plus que toutes ses femmes et concubines. Il eut 18 femmes et 60 concubines, et il eut 28 fils et 60 filles.", "22": "Roboam donna le premier rang à Abija, qui était un fils de Maaca, et l'établit chef parmi ses frères, car il voulait le faire roi.", "23": "Il agit avec discernement en dispersant tous ses fils dans toutes les régions de Juda et de Benjamin, dans toutes les villes fortifiées. Il leur fournit des vivres en abondance et demanda pour eux un grand nombre de femmes."}, "12": {"1": "Lorsque Roboam eut affermi sa royauté et qu'il fut devenu plus fort, il abandonna la loi de l'Eternel et tout Israël l'abandonna avec lui.", "2": "La cinquième année du règne de Roboam, Shishak, le roi d'Egypte, monta contre Jérusalem, parce qu'ils avaient fait preuve d'infidélité envers l'Eternel.", "3": "Il disposait de 1200 chars et 60'000 cavaliers, et avec lui vint d'Egypte une armée innombrable composée de Libyens, de Sukkiens et d'Ethiopiens.", "4": "Il s'empara des villes fortifiées qui appartenaient à Juda et arriva jusqu'à Jérusalem.", "5": "Alors le prophète Shemaeja alla trouver Roboam et les chefs de Juda, qui s'étaient tous retirés dans Jérusalem à l'approche de Shishak, et il leur annonça: «Voici ce que dit l'Eternel: Vous m'avez abandonné. Je vous abandonne moi aussi et je vous livre entre les mains de Shishak.»", "6": "Les chefs d'Israël et le roi s'humilièrent et dirent: «L'Eternel est juste!»", "7": "Quand l'Eternel vit qu'ils s'humiliaient, il adressa la parole à Shemaeja: «Puisqu'ils se sont humiliés, je ne les détruirai pas. Je ne tarderai pas à les secourir et ma colère ne se déversera pas contre Jérusalem par l'intermédiaire de Shishak.", "8": "Cependant, ils lui seront asservis et ils sauront quelle différence cela fait de me servir ou de servir les royaumes des autres pays.»", "9": "Shishak, roi d'Egypte, monta contre Jérusalem. Il prit les trésors de la maison de l'Eternel et ceux du palais royal, il prit tout. Il prit les boucliers en or que Salomon avait faits.", "10": "Le roi Roboam fabriqua à leur place des boucliers en bronze et il en confia la responsabilité aux chefs des gardes qui surveillaient l'entrée du palais.", "11": "Chaque fois que le roi se rendait à la maison de l'Eternel, les gardes venaient et les portaient. Puis ils les rapportaient dans la salle des gardes.", "12": "Comme Roboam s'était humilié, l'Eternel détourna sa colère de lui et ne le détruisit pas entièrement. De plus, il y avait encore de bonnes choses en Juda.", "13": "Le roi Roboam s'affermit dans Jérusalem et y régna. Il avait 41 ans lorsqu'il devint roi et il régna 17 ans à Jérusalem, la ville que l'Eternel avait choisie parmi toutes les tribus d'Israël pour y établir son nom. Sa mère s'appelait Naama et c'était une Ammonite.", "14": "Il fit le mal parce qu'il n'appliqua pas son coeur à chercher l'Eternel.", "15": "Les actes de Roboam, des premiers aux derniers, sont décrits dans les annales de Shemaeja, le prophète, et d'Iddo, le voyant, parmi les registres généalogiques. Il y eut toujours guerre entre Roboam et Jéroboam.", "16": "Roboam se coucha avec ses ancêtres et il fut enterré dans la ville de David. Son fils Abija devint roi à sa place."}, "13": {"1": "La dix-huitième année du règne de Jéroboam, Abija devint roi sur Juda.", "2": "Il régna 3 ans à Jérusalem. Sa mère s'appelait Micaja et c'était la fille d'Uriel, de Guibea. Il y eut guerre entre Abija et Jéroboam.", "3": "Abija engagea le combat avec une armée de vaillants guerriers, 400'000 hommes d'élite. Jéroboam se rangea en ordre de bataille contre lui avec 800'000 hommes d'élite, vaillants guerriers.", "4": "Du haut du mont Tsemaraïm, qui fait partie de la région montagneuse d'Ephraïm, Abija se leva et dit: «Ecoutez-moi, Jéroboam et tout Israël!", "5": "Ne savez-vous pas que l'Eternel, le Dieu d'Israël, a donné pour toujours la royauté sur Israël à David, à lui et à ses descendants, par une alliance inviolable?", "6": "Mais Jéroboam, fils de Nebath, qui était un serviteur de Salomon, le fils de David, a surgi et s'est révolté contre son seigneur.", "7": "Des vauriens, des hommes pervers, se sont joints à lui et l'ont emporté sur Roboam, le fils de Salomon. Roboam était jeune et faible, et il a manqué de force devant eux.", "8": "Et maintenant, vous voulez triompher du royaume de l'Eternel, alors qu'il est entre les mains des descendants de David! Vous êtes une foule nombreuse et vous avez avec vous les veaux d'or que Jéroboam vous a fabriqués pour qu'ils soient vos dieux.", "9": "N'avez-vous pas chassé les prêtres de l'Eternel, les descendants d'Aaron et les Lévites, et ne vous êtes-vous pas institué des prêtres, comme les peuples des autres pays? Tout homme qui venait avec un jeune taureau et 7 béliers afin d'être établi dans ses fonctions a pu devenir prêtre de ce qui n'est pas Dieu.", "10": "Quant à nous, c'est l'Eternel qui est notre Dieu et nous ne l'avons pas abandonné. Les prêtres qui servent l'Eternel sont des descendants d'Aaron et les Lévites remplissent leurs fonctions.", "11": "Nous offrons chaque matin et chaque soir des holocaustes à l'Eternel, nous brûlons le parfum odoriférant, nous disposons les pains consacrés sur la table pure et nous allumons chaque soir le chandelier en or et ses lampes. En effet, nous respectons l'ordre établi par l'Eternel, notre Dieu, tandis que vous, vous l'avez abandonné.", "12": "Dieu et ses prêtres sont avec nous, à notre tête, et nous avons les trompettes retentissantes pour les faire résonner contre vous. Israélites, ne combattez pas l'Eternel, le Dieu de vos ancêtres, car vous n'auriez aucun succès!»", "13": "Jéroboam les prit par-derrière en les encerclant au moyen d'une embuscade, de sorte que ses troupes se trouvaient en face de Juda, tandis que l'embuscade les prenait par-derrière.", "14": "Les Judéens se retournèrent et virent qu'ils avaient à combattre devant et derrière. Ils crièrent à l'Eternel et les prêtres sonnèrent de la trompette.", "15": "Les hommes de Juda poussèrent un cri de guerre et, à leur cri de guerre, l'Eternel frappa Jéroboam et tout Israël sous les yeux d'Abija et de Juda.", "16": "Les Israélites prirent la fuite devant les Judéens et Dieu les livra entre leurs mains.", "17": "Abija et son peuple leur infligèrent une grande défaite et 500'000 hommes d'élite tombèrent morts parmi les Israélites.", "18": "Les Israélites furent humiliés à cette occasion et les Judéens remportèrent la victoire parce qu'ils s'étaient appuyés sur l'Eternel, le Dieu de leurs ancêtres.", "19": "Abija poursuivit Jéroboam et lui prit des villes: Béthel et les villes qui en dépendaient, Jeshana et les villes qui en dépendaient, ainsi qu'Ephron et les villes qui en dépendaient.", "20": "Jéroboam fut sans force à l'époque d'Abija; puis l'Eternel le frappa et il mourut.", "21": "Quant à Abija, il devint puissant. Il eut 14 femmes et fut le père de 22 fils et 16 filles.", "22": "Le reste des actes d'Abija, ce qu'il a fait et ce qu'il a dit, est décrit dans le commentaire du prophète Iddo.", "23": "Abija se coucha avec ses ancêtres et on l'enterra dans la ville de David. Son fils Asa devint roi à sa place. A son époque, le pays fut en paix pendant 10 ans."}, "14": {"1": "Asa fit ce qui est bien et droit aux yeux de l'Eternel, son Dieu.", "2": "Il fit disparaître les autels des dieux étrangers et les hauts lieux, il brisa les statues et abattit les poteaux sacrés.", "3": "Il ordonna à Juda de rechercher l'Eternel, le Dieu de ses ancêtres, et de mettre en pratique la loi et les commandements.", "4": "Il fit disparaître de toutes les villes de Juda les hauts lieux et les piliers consacrés au soleil. Et le royaume fut tranquille sous son règne.", "5": "Il put construire des villes fortifiées en Juda, car le pays fut en paix et il n'y eut pas de guerre contre lui pendant ces années-là. En effet, l'Eternel lui avait donné du repos.", "6": "Il dit à Juda: «Construisons ces villes et entourons-les de murailles, de tours, de portes et de verrous. Si le pays est encore à notre disposition, c'est parce que nous avons recherché l'Eternel, notre Dieu. Nous l'avons recherché et il nous a donné du repos de tous les côtés.» Ils se mirent donc à construire et ils eurent du succès.", "7": "Asa disposait d'une armée composée de 300'000 hommes de Juda capables de manier le bouclier et la lance, et de 280'000 hommes de Benjamin capables de manier le bouclier et de tirer à l'arc. C'étaient tous de vaillants guerriers.", "8": "Zérach l'Ethiopien se mit en campagne pour les attaquer avec une armée d'un million d'hommes et 300 chars, et il atteignit Marésha.", "9": "Asa marcha à sa rencontre et ils se rangèrent en ordre de bataille dans la vallée de Tsephata, près de Marésha.", "10": "Asa fit appel à l'Eternel, son Dieu, et dit: «Eternel, toi seul peux secourir celui qui a beaucoup de force comme celui qui n'en a pas. Viens à notre aide, Eternel, notre Dieu, car c'est sur toi que nous nous appuyons et c'est en ton nom que nous sommes venus contre cette foule. Eternel, tu es notre Dieu. Ne laisse pas un homme l'emporter sur toi!»", "11": "L'Eternel frappa les Ethiopiens sous les yeux d'Asa et de Juda, et les Ethiopiens prirent la fuite.", "12": "Asa et le peuple qui était avec lui les poursuivirent jusqu'à Guérar et les Ethiopiens tombèrent sans aucun moyen de sauver leur vie, car ils furent détruits par l'Eternel et par son armée. Asa et son peuple firent un très grand butin.", "13": "Ils conquirent toutes les villes des environs de Guérar, car la terreur de l'Eternel s'était emparée d'elles, et ils les pillèrent toutes, car elles contenaient un butin considérable.", "14": "Ils frappèrent aussi les campements destinés aux troupeaux et ils emmenèrent une grande quantité de brebis et de chameaux. Puis ils retournèrent à Jérusalem."}, "15": {"1": "L'Esprit de Dieu reposa sur Azaria, fils d'Oded,", "2": "et celui-ci alla à la rencontre d'Asa et lui dit: «Ecoutez-moi, Asa ainsi que tout Juda et Benjamin! L'Eternel est avec vous quand vous êtes avec lui; si vous le cherchez, vous le trouverez; mais si vous l'abandonnez, il vous abandonnera.", "3": "Pendant longtemps il n'y a eu pour Israël ni vrai Dieu, ni prêtre qui enseigne, ni loi.", "4": "Mais dans leur détresse ils sont retournés à l'Eternel, le Dieu d'Israël. Ils l'ont cherché et ils l'ont trouvé.", "5": "Dans ces moments-là, il n'y avait aucune sécurité pour ceux qui allaient et venaient, car de grands troubles accablaient tous les habitants du pays.", "6": "On se battait peuple contre peuple, ville contre ville, parce que Dieu les agitait par toutes sortes d'angoisses.", "7": "Quant à vous, soyez forts et ne baissez pas les bras, car il y aura un salaire pour vos actes.»", "8": "Après avoir entendu ces paroles et cette prophétie - Oded était aussi prophète - Asa se fortifia et fit disparaître les monstruosités de tout le pays de Juda et de Benjamin, ainsi que des villes qu'il avait prises dans la région montagneuse d'Ephraïm, et il restaura l'autel de l'Eternel qui se trouvait devant le portique de l'Eternel.", "9": "Il rassembla tout Juda et Benjamin avec les membres des tribus d'Ephraïm, de Manassé et de Siméon qui habitaient parmi eux. En effet, un grand nombre d'Israélites s'étaient ralliés à lui lorsqu'ils avaient vu que l'Eternel, son Dieu, était avec lui.", "10": "Ils se rassemblèrent à Jérusalem le troisième mois de la quinzième année du règne d'Asa.", "11": "Ce jour-là, ils sacrifièrent à l'Eternel des animaux pris sur le butin qu'ils avaient ramené: 700 boeufs et 7000 brebis.", "12": "Ils prirent l'engagement de chercher l'Eternel, le Dieu de leurs ancêtres, de tout leur coeur et de toute leur âme.", "13": "Si quelqu'un ne cherchait pas l'Eternel, le Dieu d'Israël, il devait être mis à mort, quel qu'il soit, petit ou grand, homme ou femme.", "14": "Ils prêtèrent serment envers l'Eternel à voix haute, avec des cris de joie et au son des trompettes et des cors.", "15": "Tous les Judéens se réjouirent de ce serment, car ils avaient juré de tout leur coeur; ils avaient cherché l'Eternel de leur plein gré et ils l'avaient trouvé. Et l'Eternel leur donna du repos de tous côtés.", "16": "Le roi Asa retira même le titre de reine mère à Maaca, sa grand-mère, parce qu'elle avait fait une idole en l'honneur d'Astarté. Asa abattit son idole, la réduisit en poussière et la brûla au bord du torrent du Cédron.", "17": "Cependant, les hauts lieux ne disparurent pas d'Israël, même si Asa s'attacha sans réserve à Dieu pendant toute sa vie.", "18": "Il déposa dans la maison de Dieu les offrandes consacrées par son père et par lui-même: de l'argent, de l'or et divers objets.", "19": "Il n'y eut aucune guerre jusqu'à la trente-cinquième année du règne d'Asa."}, "16": {"1": "La trente-sixième année du règne d'Asa, Baesha, le roi d'Israël, monta contre Juda, et il fortifia Rama pour empêcher les hommes d'Asa, roi de Juda, d'effectuer quelque manoeuvre que ce soit.", "2": "Asa sortit alors de l'argent et de l'or des trésors de la maison de l'Eternel et du palais royal, et il envoya des messagers vers Ben-Hadad, le roi de Syrie, qui habitait à Damas. Il lui fit dire:", "3": "«Qu'il y ait une alliance entre toi et moi, comme il en a existé une entre ton père et le mien! Vois, je t'envoie de l'argent et de l'or. Va rompre ton alliance avec Baesha, le roi d'Israël, afin qu'il s'éloigne de moi.»", "4": "Ben-Hadad écouta le roi Asa: il envoya les chefs de son armée contre les villes d'Israël et ils conquirent Ijjon, Dan, Abel-Maïm et tous les entrepôts des villes de Nephthali.", "5": "Lorsque Baesha l'apprit, il cessa de fortifier Rama, il interrompit ses travaux.", "6": "Le roi Asa réquisitionna tout Juda pour emporter les pierres et le bois que Baesha employait à la construction de Rama. Il s'en servit pour fortifier Guéba et Mitspa.", "7": "A cette époque-là, le voyant Hanani alla trouver Asa, roi de Juda, et lui dit: «Parce que tu t'es appuyé sur le roi de Syrie et que tu ne t'es pas appuyé sur l'Eternel, ton Dieu, l'armée du roi de Syrie t'a échappé.", "8": "Les Ethiopiens et les Libyens ne formaient-ils pas une grande armée, avec des chars et un grand nombre de cavaliers? Et cependant, parce que tu t'étais appuyé sur lui, l'Eternel les a livrés entre tes mains.", "9": "En effet, l'Eternel parcourt toute la terre du regard pour soutenir ceux dont le coeur lui est attaché sans réserve. Tu t'es comporté de façon stupide dans cette affaire, car désormais tu auras des guerres.»", "10": "Asa fut irrité contre le voyant et il le fit mettre en prison parce qu'il était en colère contre lui à cause de cette parole. A la même époque, il maltraita aussi quelques membres du peuple.", "11": "Les actes d'Asa, des premiers aux derniers, sont décrits dans les annales des rois de Juda et d'Israël.", "12": "La trente-neuvième année de son règne, il eut une très grave maladie des pieds. Toutefois, même pendant sa maladie, il ne consulta pas l'Eternel, mais les médecins.", "13": "Asa se coucha avec ses ancêtres. Il mourut la quarante et unième année de son règne.", "14": "On l'enterra dans le tombeau qu'il s'était fait creuser dans la ville de David. On le coucha sur un lit qu'on avait garni d'aromates et de parfums préparés selon l'art du parfumeur et l'on en brûla en son honneur une quantité très considérable."}, "17": {"1": "Son fils Josaphat devint roi à sa place. Il se fortifia contre Israël:", "2": "il mit des troupes dans toutes les villes fortifiées de Juda, et des garnisons dans le pays de Juda et dans les villes d'Ephraïm dont son père Asa s'était emparé.", "3": "L'Eternel fut avec Josaphat parce qu'il marcha sur la voie que suivait son ancêtre [David] au début et qu'il ne consulta pas les Baals.", "4": "C'est en effet au Dieu de son ancêtre qu'il eut recours, et il suivit ses commandements sans imiter ce que faisait Israël.", "5": "L'Eternel affermit la royauté entre les mains de Josaphat. Tout Juda lui payait un tribut, et il eut des richesses et de la gloire en abondance.", "6": "Son coeur s'engagea toujours plus dans les voies de l'Eternel et il fit encore disparaître de Juda les hauts lieux et les poteaux sacrés.", "7": "La troisième année de son règne, il chargea ses chefs Ben-Haïl, Abdias, Zacharie, Nathanaël et Michée d'aller enseigner dans les villes de Juda.", "8": "Il envoya avec eux les Lévites Shemaeja, Nethania, Zebadia, Asaël, Shemiramoth, Jonathan, Adonija, Tobija et Tob-Adonija, ainsi que les prêtres Elishama et Joram.", "9": "Ils enseignèrent dans Juda avec le livre de la loi de l'Eternel. Ils parcoururent toutes les villes de Juda et enseignèrent parmi le peuple.", "10": "La terreur de l'Eternel s'empara de tous les royaumes des pays voisins de Juda, et ils ne firent pas la guerre à Josaphat.", "11": "Des Philistins apportèrent à Josaphat des cadeaux et un tribut en argent. Même les Arabes lui amenèrent du bétail: 7700 béliers et 7700 boucs.", "12": "Josaphat devint de plus en plus puissant. Il construisit des forteresses et des villes destinées à servir d'entrepôts en Juda.", "13": "Il fit accomplir beaucoup de travaux dans les villes de Juda, et il avait de vaillants hommes comme soldats à Jérusalem.", "14": "Voici leur répartition en fonction de leur famille. Pour Juda, les chefs de milliers étaient le chef Adna avec 300'000 vaillants hommes,", "15": "et à ses côtés le chef Jochanan avec 280'000 hommes,", "16": "ainsi qu'Amasia, fils de Zicri, qui s'était volontairement consacré à l'Eternel, avec 200'000 vaillants hommes.", "17": "De Benjamin étaient issus Eliada, un vaillant homme, avec 200'000 hommes capables de manier l'arc et le bouclier,", "18": "et à ses côtés Zozabad avec 180'000 hommes équipés pour la guerre.", "19": "Tels sont ceux qui étaient au service du roi, en plus de ceux qu'il avait postés dans toutes les villes fortifiées de Juda."}, "18": {"1": "Josaphat eut des richesses et de la gloire en abondance, et il s'allia par mariage avec Achab.", "2": "Au bout de quelques années, il descendit trouver Achab à Samarie. Ce dernier tua pour lui et pour la troupe qui l'accompagnait un grand nombre de brebis et de boeufs, et il le poussa à monter à Ramoth en Galaad.", "3": "Achab, roi d'Israël, dit à Josaphat, roi de Juda: «Veux-tu venir avec moi à Ramoth en Galaad?» Josaphat lui répondit: «Toi et moi, ton peuple et le mien, il n'y aura aucune différence et nous irons l'attaquer avec toi.»", "4": "Puis Josaphat dit au roi d'Israël: «Consulte donc maintenant la parole de l'Eternel.»", "5": "Le roi d'Israël rassembla les prophètes, au nombre de 400, et leur demanda: «Devons-nous aller attaquer Ramoth en Galaad ou dois-je y renoncer?» Ils répondirent: «Montes-y et Dieu la livrera entre les mains du roi.»", "6": "Mais Josaphat dit: «N'y a-t-il plus ici aucun prophète de l'Eternel, pour que nous puissions le consulter?»", "7": "Le roi d'Israël répondit à Josaphat: «Il reste un seul homme par qui l'on puisse consulter l'Eternel; mais je le déteste, car il ne prophétise rien de bon sur moi, il ne prophétise toujours que du mal: c'est Michée, fils de Jimla.» Josaphat répliqua: «Que le roi ne parle pas de cette manière!»", "8": "Alors le roi d'Israël appela un eunuque et lui dit: «Fais venir tout de suite Michée, fils de Jimla.»", "9": "Le roi d'Israël et Josaphat, le roi de Juda, étaient assis chacun sur son trône, habillés de leur tenue royale; ils siégeaient sur la place qui se trouve à l'entrée de Samarie et tous les prophètes prophétisaient devant eux.", "10": "Sédécias, fils de Kenaana, s'était fabriqué des cornes en fer et il affirma: «Voici ce que dit l'Eternel: Avec ces cornes, tu frapperas les Syriens jusqu'à leur destruction.»", "11": "Tous les prophètes renchérissaient: «Monte à Ramoth en Galaad! Tu connaîtras le succès et l'Eternel la livrera entre les mains du roi.»", "12": "Le messager qui était allé appeler Michée lui dit: «Les prophètes sont unanimes pour prédire du bien au roi. Que ta parole soit donc pareille à celle de chacun d'eux! Annonce du bien!»", "13": "Michée répondit: «L'Eternel est vivant! Je communiquerai ce que mon Dieu dira.»", "14": "Lorsqu'il fut arrivé vers le roi, celui-ci lui dit: «Michée, devons-nous aller attaquer Ramoth en Galaad ou dois-je y renoncer?» Il répondit: «Montez-y! Vous connaîtrez le succès et ils seront livrés entre vos mains.»", "15": "Le roi lui dit: «Combien de fois me faudra-t-il te faire jurer de ne me dire que la vérité au nom de l'Eternel?»", "16": "Michée répondit: «Je vois tout Israël dispersé sur les montagnes, *comme des brebis qui n'ont pas de berger. Et l'Eternel a dit: 'Ils n'ont pas de seigneur. Que chacun retourne en paix chez lui!'»", "17": "Le roi d'Israël dit à Josaphat: «Ne te l'avais-je pas dit? Il ne prophétise rien de bon sur moi, il ne prophétise que du mal.»", "18": "Michée ajouta: «Eh bien, écoutez donc la parole de l'Eternel! J'ai vu l'Eternel assis sur son trône, et tous les corps célestes debout à sa droite et à sa gauche.", "19": "L'Eternel a dit: 'Qui va persuader Achab, roi d'Israël, de monter à Ramoth en Galaad afin qu'il y meure?' Ils ont répondu l'un d'une manière, l'autre d'une autre.", "20": "Mais un esprit est venu se présenter devant l'Eternel et a dit: 'Moi, je vais le persuader.'", "21": "L'Eternel lui a dit: 'Comment?' 'Je vais sortir, a-t-il répondu, et je vais être un esprit de mensonge dans la bouche de tous ses prophètes.' L'Eternel a dit: 'Tu le persuaderas, tu vas y parvenir. Sors et agis de cette manière!'", "22": "Maintenant, l'Eternel a mis un esprit de mensonge dans la bouche de tes prophètes que voici, mais lui, il a prononcé le malheur contre toi.»", "23": "Alors Sédécias, fils de Kenaana, s'approcha, frappa Michée sur la joue et dit: «Par quel chemin l'esprit de l'Eternel est-il sorti de moi pour te parler?»", "24": "Michée répondit: «Tu le verras le jour où tu iras de chambre en chambre pour te cacher.»", "25": "Le roi d'Israël dit: «Arrêtez Michée et amenez-le à Amon, le chef de la ville, et à mon fils Joas.", "26": "Vous leur ordonnerez: 'Voici ce que dit le roi: Mettez cet homme en prison et nourrissez-le du pain et de l'eau de misère jusqu'à ce que je revienne en paix.'»", "27": "Michée dit: «Si tu reviens en paix, c'est que l'Eternel n'a pas parlé par moi.» Il ajouta: «Ecoutez, vous, tous les peuples!»", "28": "Le roi d'Israël et Josaphat, le roi de Juda, montèrent à Ramoth en Galaad.", "29": "Le roi d'Israël dit à Josaphat: «Je vais me déguiser pour aller au combat; mais toi, mets tes habits.» Le roi d'Israël se déguisa donc, puis ils partirent au combat.", "30": "Le roi de Syrie avait donné cet ordre aux chefs de ses chars: «Vous n'attaquerez ni soldats ni officiers, mais seulement le roi d'Israël.»", "31": "Quand les chefs des chars aperçurent Josaphat, ils se dirent: «C'est le roi d'Israël», et ils l'encerclèrent pour l'attaquer. Josaphat poussa alors un cri et l'Eternel vint à son aide, Dieu les écarta de lui.", "32": "Voyant que ce n'était pas le roi d'Israël, les chefs des chars s'éloignèrent de lui.", "33": "Alors un homme tira au hasard avec son arc et il frappa le roi d'Israël entre les deux parties de la cuirasse. Le roi dit à celui qui conduisait son char: «Fais demi-tour et fais-moi sortir du champ de bataille, car je suis blessé.»", "34": "Le combat fut si violent, ce jour-là, que le roi d'Israël fut retenu jusqu'au soir dans son char face aux Syriens, et il mourut vers le coucher du soleil."}, "19": {"1": "Quant à Josaphat, le roi de Juda, il revint en paix chez lui à Jérusalem.", "2": "Le voyant Jéhu, fils de Hanani, alla à la rencontre du roi Josaphat et lui dit: «Doit-on venir en aide au méchant et aimes-tu ceux qui détestent l'Eternel? A cause de cela, l'Eternel est irrité contre toi.", "3": "Cependant, il a trouvé de bonnes choses en toi, car tu as fait disparaître du pays les poteaux sacrés et tu as appliqué ton coeur à chercher Dieu.»", "4": "Josaphat se réinstalla à Jérusalem, puis il se remit à visiter le peuple, depuis Beer-Shéba jusqu'à la région montagneuse d'Ephraïm, et il le fit revenir à l'Eternel, le Dieu de ses ancêtres.", "5": "Il établit des juges dans le pays, dans chacune des villes fortifiées de Juda,", "6": "et il dit aux juges: «Faites attention à votre manière d'agir, car ce n'est pas pour les hommes que vous prononcerez des jugements, c'est pour l'Eternel, et il sera près de vous quand vous rendrez votre verdict.", "7": "Maintenant, que la crainte de l'Eternel soit sur vous. Veillez sur vos actes, car il n'y a chez l'Eternel, notre Dieu, ni injustice, ni favoritisme, ni acceptation de pots-de-vin.»", "8": "A Jérusalem aussi, Josaphat avait établi des Lévites, des prêtres et des chefs de famille pour Israël, pour l'application du droit de l'Eternel et les contestations. Ils revinrent alors à Jérusalem,", "9": "et voici les ordres qu'il leur donna: «Vous agirez dans la crainte de l'Eternel, avec fidélité et avec intégrité.", "10": "Dans toute cause que vous soumettront vos frères établis dans leurs villes, en rapport avec un meurtre, une loi, un commandement, des prescriptions et des règles, vous les éclairerez. Ainsi, ils n'offenseront pas l'Eternel et sa colère n'éclatera pas contre eux et vous. Agissez de cette manière et vous ne commettrez pas d'offense.", "11": "Vous avez à votre tête le grand-prêtre Amaria pour toutes les affaires de l'Eternel et le chef de la communauté de Juda Zebadia, fils d'Ismaël, pour toutes les affaires du roi. Vous avez aussi à vos côtés des Lévites comme magistrats. Montrez-vous forts et agissez, et que l'Eternel soit avec celui qui fera le bien!»"}, "20": {"1": "Après cela, les Moabites et les Ammonites, accompagnés de Maonites, marchèrent contre Josaphat pour lui faire la guerre.", "2": "On vint annoncer à Josaphat: «Une foule nombreuse s'avance contre toi depuis l'autre côté de la mer, depuis la Syrie, et ils sont déjà à Hatsatson-Thamar, c'est-à-dire En-Guédi.»", "3": "Josaphat eut peur et décida de chercher l'Eternel. Il proclama un jeûne pour tout Juda.", "4": "Les Judéens se rassemblèrent pour supplier l'Eternel; c'est même de toutes les villes de Juda que l'on vint pour chercher l'Eternel.", "5": "Josaphat se tint debout au milieu de l'assemblée de Juda et de Jérusalem, dans la maison de l'Eternel, devant le nouveau parvis,", "6": "et dit: «Eternel, Dieu de nos ancêtres, n'est-ce pas toi qui es Dieu dans le ciel et n'est-ce pas toi qui domines sur tous les royaumes des nations? N'est-ce pas toi qui détiens la force et la puissance, toi à qui personne ne peut résister?", "7": "N'est-ce pas toi, notre Dieu, qui as dépossédé les habitants de ce pays devant ton peuple, devant Israël, et qui l'as donné pour toujours à la descendance d'Abraham, ton ami?", "8": "Ils l'ont habité et ils t'y ont construit un sanctuaire en l'honneur de ton nom en disant:", "9": "Si un malheur nous atteint - que ce soit l'épée, le jugement, la peste ou la famine - nous nous présenterons devant ce temple et devant toi, car ton nom réside dans cette maison. Nous crierons à toi du fond de notre détresse, et tu nous écouteras et nous sauveras!'", "10": "Voici maintenant les Ammonites et les Moabites ainsi que les habitants de la région montagneuse de Séir. Tu n'as pas permis aux Israélites de pénétrer sur leur territoire quand ils venaient d'Egypte et, en effet, ils ont fait un détour et ne les ont pas détruits.", "11": "Les voici qui nous récompensent en venant nous chasser de ton héritage, celui que tu nous as donné!", "12": "Notre Dieu, ne vas-tu pas les juger? En effet, nous sommes sans force devant cette foule nombreuse qui vient nous attaquer et nous ne savons que faire, mais nos yeux sont sur toi.»", "13": "Tous les Judéens se tenaient debout devant l'Eternel, y compris leurs jeunes enfants, leurs femmes et leurs fils.", "14": "Alors l'Esprit de l'Eternel reposa, au milieu de l'assemblée, sur Jachaziel, fils de Zacharie et descendant de Benaja, Jeïel et Matthania. C'était un Lévite, un descendant d'Asaph.", "15": "Jachaziel dit: «Soyez attentifs, vous tous, Judéens et habitants de Jérusalem, et toi, roi Josaphat! Voici ce que vous dit l'Eternel: 'N'ayez pas peur et ne vous laissez pas effrayer devant cette foule nombreuse, car ce ne sera pas vous qui combattrez, ce sera Dieu.", "16": "Demain, descendez contre eux. Ils vont monter par la colline de Tsits et vous les rencontrerez à l'extrémité de la vallée, en face du désert de Jeruel.", "17": "Vous n'aurez pas à mener ce combat. Prenez position, tenez-vous là et vous verrez la délivrance que l'Eternel vous accordera.' Juda et Jérusalem, n'ayez pas peur et ne vous laissez pas effrayer! Demain, sortez à leur rencontre et l'Eternel sera avec vous.»", "18": "Josaphat s'inclina, le visage contre terre, et tous les Judéens et les habitants de Jérusalem tombèrent devant l'Eternel pour l'adorer.", "19": "Les Lévites qui faisaient partie des Kehathites et des Koréites se levèrent pour louer d'une voix très forte l'Eternel, le Dieu d'Israël.", "20": "Le lendemain, ils se levèrent tôt et partirent pour le désert de Tekoa. Au moment de leur départ, Josaphat se tint debout et dit: «Ecoutez-moi, Judéens et habitants de Jérusalem! Ayez confiance en l'Eternel, votre Dieu, et vous serez affermis. Ayez confiance en ses prophètes et vous réussirez.»", "21": "Puis, en accord avec le peuple, il désigna des musiciens qui, couverts d'ornements sacrés, célébraient l'Eternel tout en marchant devant l'armée et disaient: «Louez l'Eternel! Oui, sa bonté dure éternellement!»", "22": "Au moment où l'on commençait les chants et les louanges, l'Eternel plaça une embuscade contre les Ammonites, les Moabites et les habitants de la région montagneuse de Séir qui étaient venus contre Juda, et ils furent battus.", "23": "Les Ammonites et les Moabites se dressèrent contre les habitants de la région montagneuse de Séir pour les vouer à la destruction et les exterminer; et, quand ils en eurent fini avec les habitants de Séir, ils s'aidèrent mutuellement à se détruire.", "24": "Lorsque les Judéens furent arrivés à un point de vue donnant sur le désert, ils regardèrent du côté de la foule et constatèrent que ce n'était plus que cadavres tombés à terre. Il n'y avait aucun rescapé.", "25": "Josaphat et son peuple allèrent piller leurs dépouilles; ils trouvèrent en abondance parmi eux des richesses, des habits et des objets précieux et ils en ramassèrent tant qu'ils ne purent tout emporter. Ils mirent 3 jours pour procéder au pillage du butin, car il était considérable.", "26": "Le quatrième jour, ils se rassemblèrent dans la vallée de Beraca. Ils y bénirent l'Eternel, c'est pourquoi ils appelèrent cet endroit vallée de Beraca, nom qui lui est resté jusqu'à aujourd'hui.", "27": "Tous les hommes de Juda et de Jérusalem, avec Josaphat à leur tête, repartirent joyeux à Jérusalem, car l'Eternel les avait remplis de joie en les délivrant de leurs ennemis.", "28": "Ils entrèrent à Jérusalem et dans la maison de l'Eternel au son des luths, des harpes et des trompettes.", "29": "La terreur de Dieu s'empara de tous les royaumes des autres pays lorsqu'ils apprirent que l'Eternel avait combattu contre les ennemis d'Israël.", "30": "Ainsi, le royaume de Josaphat fut tranquille et son Dieu lui donna du repos de tous les côtés.", "31": "Josaphat régna sur Juda. Il avait 35 ans lorsqu'il devint roi et il régna 25 ans à Jérusalem. Sa mère s'appelait Azuba et c'était la fille de Shilchi.", "32": "Il marcha sur la voie de son père Asa. Il ne s'en écarta pas, faisant ce qui est droit aux yeux de l'Eternel.", "33": "Toutefois, les hauts lieux ne disparurent pas et le peuple n'avait pas encore le coeur fermement attaché au Dieu de ses ancêtres.", "34": "Le reste des actes de Josaphat, des premiers aux derniers, est décrit dans les mémoires de Jéhu, fils de Hanani, qui sont insérés dans les annales des rois d'Israël.", "35": "Après cela, Josaphat, roi de Juda, s'associa avec le roi d'Israël, Achazia, qui avait une conduite coupable.", "36": "Il s'associa avec lui pour construire des bateaux long-courriers et ils firent ces bateaux à Etsjon-Guéber.", "37": "Alors Eliézer, fils de Dodava, de Marésha, prophétisa contre Josaphat en disant: «Parce que tu t'es associé avec Achazia, l'Eternel détruit ce que tu as fait.» Les bateaux furent brisés et ne purent atteindre leur lointaine destination."}, "21": {"1": "Josaphat se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de David. Son fils Joram devint roi à sa place.", "2": "Joram avait des frères, d'autres fils de Josaphat: Azaria, Jehiel, Zacharie, Azaria, Micaël et Shephathia. Ils étaient tous fils de Josaphat, le roi de Juda.", "3": "Leur père leur avait donné des cadeaux considérables en argent, en or et en objets précieux, avec des villes fortifiées en Juda. Quant au royaume, il l'avait donné à Joram parce qu'il était l'aîné.", "4": "Lorsque Joram eut pris possession du royaume de son père et qu'il se fut fortifié, il fit mourir par l'épée tous ses frères ainsi que des chefs d'Israël.", "5": "Joram avait 32 ans lorsqu'il devint roi et il régna 8 ans à Jérusalem.", "6": "Il marcha sur la voie des rois d'Israël comme l'avait fait la famille d'Achab - sa femme était en effet une fille d'Achab - et il fit ce qui est mal aux yeux de l'Eternel.", "7": "Toutefois, l'Eternel ne voulut pas détruire la famille de David à cause de l'alliance qu'il avait conclue avec David et de la promesse qu'il avait faite de lui donner toujours un successeur, ainsi qu'à ses descendants.", "8": "A son époque, les Edomites se révoltèrent contre l'autorité de Juda et se donnèrent un roi.", "9": "Joram partit avec ses chefs et tous ses chars. Il s'était levé de nuit et il battit les Edomites qui l'encerclaient ainsi que les chefs des chars.", "10": "La rébellion d'Edom contre l'autorité de Juda a duré jusqu'à aujourd'hui. Libna se révolta aussi à la même époque contre son autorité, parce qu'il avait abandonné l'Eternel, le Dieu de ses ancêtres.", "11": "Joram fit même des hauts lieux dans les montagnes de Juda. Il poussa les habitants de Jérusalem à la prostitution et il égara Juda.", "12": "Il reçut un écrit du prophète Elie qui affirmait: «Voici ce que dit l'Eternel, le Dieu de ton ancêtre David: Parce que tu n'as pas marché sur les voies de ton père Josaphat ni sur celles d'Asa, roi de Juda,", "13": "mais que tu as marché sur la voie des rois d'Israël, parce que tu as poussé Juda et les habitants de Jérusalem à la prostitution, comme l'a fait la famille d'Achab vis-à-vis d'Israël, et parce que tu as même fait mourir tes frères, qui étaient meilleurs que toi et formaient ta propre famille,", "14": "l'Eternel va frapper ton peuple, tes fils, tes femmes et tout ce qui t'appartient d'un grand fléau.", "15": "Quant à toi, il va te frapper de grandes souffrances. Tu auras une maladie des intestins qui s'aggravera de jour en jour, au point que tes intestins sortiront de toi à cause de la maladie.»", "16": "Et l'Eternel réveilla contre Joram l'esprit des Philistins et des Arabes qui sont voisins des Ethiopiens.", "17": "Ils montèrent contre Juda, y lancèrent une attaque et emmenèrent avec eux toutes les richesses qui se trouvaient dans le palais du roi, y compris ses fils et ses femmes, de sorte qu'il ne lui resta pas d'autre fils que Joachaz, le plus jeune d'entre eux.", "18": "Après tout cela, l'Eternel le frappa d'une maladie des intestins qui était incurable.", "19": "Elle s'aggrava de jour en jour et, vers la fin de la deuxième année, les intestins de Joram sortirent en raison de la maladie. Il mourut dans de violentes souffrances et son peuple ne brûla pas de parfums en son honneur, comme il l'avait fait pour ses ancêtres.", "20": "Il avait 32 ans lorsqu'il devint roi et il régna 8 ans à Jérusalem. Il partit sans être regretté et on l'enterra dans la ville de David, mais pas dans les tombeaux des rois."}, "22": {"1": "Les habitants de Jérusalem firent régner à sa place Achazia, son plus jeune fils, car la troupe qui avait fait irruption avec les Arabes dans le camp avait tué tous ses aînés. C'est ainsi qu'Achazia, fils de Joram, le roi de Juda, devint roi.", "2": "Achazia avait 22 ans lorsqu'il devint roi et il régna un an à Jérusalem. Sa mère s'appelait Athalie et c'était la petite-fille d'Omri.", "3": "Il marcha lui aussi sur les voies de la famille d'Achab, car sa mère le poussait au mal par ses conseils.", "4": "Il fit donc ce qui est mal aux yeux de l'Eternel comme la famille d'Achab, car il y trouva après la mort de son père des conseillers pour sa perte.", "5": "Suivant leur conseil, il partit avec Joram, le fils d'Achab, roi d'Israël, en guerre contre Hazaël, le roi de Syrie, à Ramoth en Galaad. Les Syriens blessèrent Joram.", "6": "Joram repartit à Jizreel pour se faire soigner des blessures que les Syriens lui avaient infligées à Rama, lorsqu'il se battait contre Hazaël, le roi de Syrie. Achazia, fils de Joram et roi de Juda, descendit alors pour voir Joram, fils d'Achab, à Jizreel, parce qu'il était blessé.", "7": "Par la volonté de Dieu, ce fut pour sa ruine qu'Achazia se rendit auprès de Joram. Une fois arrivé, il sortit avec Joram vers Jéhu, petit-fils de Nimshi, que l'Eternel avait désigné par onction pour exterminer la famille d'Achab.", "8": "Alors qu'il exerçait la justice contre la famille d'Achab, Jéhu rencontra les chefs de Juda et les neveux d'Achazia qui étaient au service d'Achazia, et il les tua.", "9": "Il rechercha Achazia et on s'empara de lui dans Samarie, où il s'était caché. On l'amena auprès de Jéhu et on le fit mourir. Puis on l'enterra, car on se disait: «C'est le petit-fils de Josaphat, qui, lui, cherchait l'Eternel de tout son coeur.» Et il ne resta personne de la famille d'Achazia qui soit apte à régner.", "10": "Quand Athalie, la mère d'Achazia, vit que son fils était mort, elle se leva et fit disparaître toute la descendance royale de la communauté de Juda.", "11": "Cependant Joshabeath, la fille du roi, prit Joas, le fils d'Achazia, et l'enleva du groupe des fils du roi quand on les fit mourir. Elle le mit avec sa nourrice dans une chambre à coucher du temple. Joshabeath, fille du roi Joram, femme du prêtre Jehojada et soeur d'Achazia, le cacha ainsi à Athalie, et celle-ci ne le fit pas mourir.", "12": "Il resta 6 ans caché avec eux dans la maison de Dieu, tandis qu'Athalie régnait sur le pays."}, "23": {"1": "Au bout de 7 ans, Jehojada s'arma de courage et fit alliance avec les chefs de centaines: Azaria, fils de Jerocham, Ismaël, fils de Jochanan, Azaria, fils d'Obed, Maaséja, fils d'Adaja, et Elishaphath, fils de Zicri.", "2": "Ils parcoururent Juda et rassemblèrent les Lévites de toutes les villes de Juda ainsi que les chefs de famille d'Israël, puis ils vinrent à Jérusalem.", "3": "Toute l'assemblée fit alliance avec le roi dans la maison de Dieu. Jehojada leur dit: «Voici le fils du roi! C'est à lui de régner, conformément à ce que l'Eternel a déclaré à propos des descendants de David.", "4": "Voici ce que vous ferez. Le tiers des prêtres et Lévites qui, parmi vous, prend son service le jour du sabbat devra garder les entrées,", "5": "un autre tiers se postera au palais royal et un tiers à la porte de Jesod. Tout le peuple se trouvera alors dans les parvis de la maison de l'Eternel.", "6": "Que personne n'entre dans la maison de l'Eternel, excepté les prêtres et les Lévites de service: eux pourront entrer, car ils sont saints. Tout le peuple respectera les ordres de l'Eternel.", "7": "Les Lévites entoureront le roi de tous les côtés, chacun les armes à la main, et l'on donnera la mort à toute personne qui voudra entrer dans le temple. Vous serez près du roi dans toutes ses allées et venues.»", "8": "Les Lévites et tout Juda suivirent tous les ordres qu'avait donnés le prêtre Jehojada. Ils prirent chacun leurs hommes, aussi bien ceux qui entraient en service que ceux qui sortaient de service le jour du sabbat, car le prêtre Jehojada n'avait exempté aucune des divisions.", "9": "Le prêtre Jehojada remit aux chefs de centaines les lances et les boucliers, grands et petits, qui venaient du roi David et qui se trouvaient dans la maison de Dieu.", "10": "Il fit entourer le roi en plaçant tout le peuple, chacun les armes à la main, en demi-cercle devant l'autel et le temple, depuis le côté droit jusqu'au côté gauche du bâtiment.", "11": "On fit avancer le fils du roi, mit sur lui la couronne et lui donna le témoignage. On le proclama roi. Jehojada et ses fils le consacrèrent par onction et dirent: «Vive le roi!»", "12": "Athalie entendit le bruit que faisait le peuple en accourant et célébrant le roi, et elle vint vers le peuple à la maison de l'Eternel.", "13": "Elle regarda et vit le roi qui se tenait sur son estrade à l'entrée; les chefs et les joueurs de trompette se tenaient près de lui. Tout le peuple du pays était dans la joie; on sonnait de la trompette et les musiciens avec leurs instruments dirigeaient les chants de louange. Athalie déchira ses habits et dit: «C'est une conspiration! C'est une conspiration!»", "14": "Alors le prêtre Jehojada, faisant approcher les chefs de centaines qui étaient à la tête de l'armée, leur dit: «Faites-la sortir des rangs et que l'on tue par l'épée toute personne qui la suivra!» En effet, le prêtre avait interdit de la mettre à mort dans la maison de l'Eternel.", "15": "On l'entraîna de force et elle arriva au palais royal par la porte des chevaux. C'est là qu'ils lui donnèrent la mort.", "16": "Jehojada conclut entre lui, tout le peuple et le roi une alliance par laquelle ils devaient être le peuple de l'Eternel.", "17": "Tout le peuple se rua vers le temple de Baal. Ils le démolirent, brisèrent ses autels et ses statues, et ils tuèrent Matthan, le prêtre de Baal, devant les autels.", "18": "Jehojada confia la responsabilité de la maison de l'Eternel aux prêtres lévites. C'étaient eux que David avait répartis en classes et chargés de la maison de l'Eternel pour qu'ils offrent des holocaustes à l'Eternel, conformément à ce qui est écrit dans la loi de Moïse. Cela se passa au milieu des réjouissances et des chants composés par David.", "19": "Il mit les portiers en place aux portes de la maison de l'Eternel, afin qu'aucune personne impure de quelque manière que ce soit ne puisse y entrer.", "20": "Il prit les chefs de centaines, les hommes influents, ceux qui dominaient le peuple ainsi que tout le peuple du pays, et il fit descendre le roi de la maison de l'Eternel. Ils entrèrent dans le palais royal par la porte supérieure et firent asseoir le roi sur le trône royal.", "21": "Tout le peuple du pays se réjouissait et la ville était tranquille. On avait fait mourir Athalie par l'épée."}, "24": {"1": "Joas avait 7 ans lorsqu'il devint roi et il régna 40 ans à Jérusalem. Sa mère s'appelait Tsibja et elle était de Beer-Shéba.", "2": "Joas fit ce qui est droit aux yeux de l'Eternel pendant toute la vie du prêtre Jehojada.", "3": "Ce dernier prit deux femmes pour Joas, et il eut des fils et des filles.", "4": "Après cela, Joas eut le désir de restaurer la maison de l'Eternel.", "5": "Il rassembla les prêtres et les Lévites et leur dit: «Parcourez les villes de Juda et récoltez dans tout Israël, chaque année, de l'argent pour réparer la maison de votre Dieu. Menez cette affaire avec empressement!» Mais les Lévites ne montrèrent aucun empressement.", "6": "Le roi appela le grand-prêtre Jehojada et lui dit: «Pourquoi n'as-tu pas veillé à ce que les Lévites apportent de Juda et de Jérusalem la contribution prescrite par Moïse, serviteur de l'Eternel, à l'assemblée d'Israël pour la tente du témoignage?", "7": "En effet, l'impie Athalie et ses fils ont dévasté la maison de Dieu; ils ont même employé pour les Baals tous les objets consacrés de la maison de l'Eternel.»", "8": "Alors le roi ordonna qu'on fabrique un coffre et qu'on le place à la porte de la maison de l'Eternel, à l'extérieur.", "9": "On proclama alors dans Juda et dans Jérusalem qu'il fallait apporter à l'Eternel la contribution prescrite par Moïse, serviteur de l'Eternel, à Israël dans le désert.", "10": "Tous les chefs et tout le peuple s'en réjouirent, et ils apportèrent et jetèrent leur contribution dans le coffre jusqu'à ce qu'il soit plein.", "11": "Quand ce fut le moment pour les Lévites d'apporter le coffre aux inspecteurs royaux, quand ils virent qu'il contenait beaucoup d'argent, le secrétaire du roi et le commissaire du grand-prêtre vinrent vider le coffre. Ils le prirent, puis ils le remirent à sa place. Ils agissaient de cette manière chaque jour et ils récoltèrent beaucoup d'argent.", "12": "Le roi et Jehojada le donnaient à ceux qui étaient chargés des travaux dans la maison de l'Eternel. Ceux-ci engageaient des tailleurs de pierres et des charpentiers pour restaurer la maison de l'Eternel, et même des ouvriers aptes à travailler le fer ou le bronze pour la réparer.", "13": "Ceux qui étaient chargés des travaux se mirent à l'oeuvre et la restauration progressa entre leurs mains. Ils remirent la maison de Dieu en état et la consolidèrent.", "14": "Lorsqu'ils eurent terminé, ils rapportèrent le reste de l'argent au roi et à Jehojada, et l'on en fit des ustensiles pour la maison de l'Eternel: des ustensiles pour le service et pour les holocaustes, des coupes et d'autres ustensiles en or et en argent. Pendant toute la vie de Jehojada, on offrit constamment des holocaustes dans la maison de l'Eternel.", "15": "Jehojada mourut âgé et rassasié de jours; il avait 130 ans à sa mort.", "16": "On l'enterra dans la ville de David avec les rois, parce qu'il avait fait du bien en Israël, en rapport avec Dieu et avec son temple.", "17": "Après la mort de Jehojada, les chefs de Juda vinrent se prosterner devant le roi. Celui-ci les écouta alors,", "18": "et ils abandonnèrent la maison de l'Eternel, le Dieu de leurs ancêtres, pour servir les Astartés et les idoles. L'Eternel fut en colère contre Juda et Jérusalem parce qu'ils s'étaient ainsi rendus coupables.", "19": "L'Eternel envoya parmi eux des prophètes pour les ramener à lui, mais ils n'écoutèrent pas les avertissements qu'ils reçurent d'eux.", "20": "Alors l'Esprit de Dieu revêtit Zacharie, le fils du prêtre Jehojada. Il se présenta devant le peuple et lui annonça: «Voici ce que dit Dieu: Pourquoi transgressez-vous les commandements de l'Eternel? Vous ne rencontrerez aucun succès, car vous avez abandonné l'Eternel, de sorte qu'il vous abandonnera.»", "21": "Mais ils conspirèrent contre lui et le lapidèrent, sur l'ordre du roi, dans le parvis de la maison de l'Eternel.", "22": "Le roi Joas ne se souvint pas de la bonté dont Jehojada, le père de Zacharie, avait fait preuve envers lui et il assassina son fils. Zacharie dit en mourant: «Que l'Eternel voie cela et fasse justice!»", "23": "Quand l'année fut terminée, l'armée des Syriens monta contre Joas et pénétra dans Juda et à Jérusalem. Elle tua parmi la population tous les chefs du peuple et envoya tout son butin au roi de Damas.", "24": "L'armée des Syriens arriva avec un faible nombre d'hommes et cependant l'Eternel livra entre ses mains une armée très nombreuse, parce que les Judéens avaient abandonné l'Eternel, le Dieu de leurs ancêtres. Ainsi, les Syriens exercèrent les jugements contre Joas.", "25": "Lorsqu'ils se furent éloignés de lui en le laissant dans de grandes souffrances, ses serviteurs conspirèrent contre lui à cause de l'assassinat du fils du prêtre Jehojada. Ils le tuèrent sur son lit et il mourut. On l'enterra dans la ville de David, mais pas dans les tombeaux des rois.", "26": "Voici ceux qui conspirèrent contre lui: Zabad, fils de Shimeath, une Ammonite, et Jozabad, fils de Shimrith, une Moabite.", "27": "En ce qui concerne ses fils, le grand nombre de messages dont il fut l'objet et les réparations faites à la maison de Dieu, cela est décrit dans le commentaire des annales des rois. Son fils Amatsia devint roi à sa place."}, "25": {"1": "Amatsia devint roi à l'âge de 25 ans et il régna 29 ans à Jérusalem. Sa mère s'appelait Joaddan et elle était de Jérusalem.", "2": "Il fit ce qui est droit aux yeux de l'Eternel, mais avec un coeur qui ne lui était pas attaché sans réserve.", "3": "Lorsque la royauté fut bien solide entre ses mains, il mit à mort ceux de ses serviteurs qui avaient tué le roi, son père.", "4": "Cependant, il ne fit pas mourir leurs fils, car il se conforma à ce qui est écrit dans la loi, dans le livre de Moïse, où l'Eternel donne ce commandement: «*On ne fera pas mourir les pères à la place des enfants, ni les enfants à la place des pères. On fera mourir chacun pour son péché.»", "5": "Amatsia rassembla les hommes de Juda et les répartit en fonction de leur famille avec des chefs de milliers et des chefs de centaines. Il fit cela pour tout Juda et Benjamin. Il fit le dénombrement des hommes âgés de 20 ans et plus, et il trouva 300'000 hommes d'élite aptes au service militaire et capables de manier la lance et le bouclier.", "6": "Il enrôla encore 100'000 vaillants hommes issus d'Israël pour 3 tonnes d'argent.", "7": "Un homme de Dieu vint le trouver et dit: «Roi, ne te fais pas accompagner d'une armée israélite, car l'Eternel n'est pas avec Israël, avec tous ces Ephraïmites.", "8": "Tu auras beau y aller et te montrer fort au combat, Dieu te fera tomber devant l'ennemi, car c'est lui qui a le pouvoir d'aider et de faire tomber.»", "9": "Amatsia dit à l'homme de Dieu: «Et que faire pour les 3 tonnes d'argent que j'ai données à la troupe israélite?» L'homme de Dieu répondit: «L'Eternel peut te donner bien plus que cela.»", "10": "Alors Amatsia se sépara de la troupe qui était venue d'Ephraïm vers lui, il la renvoya chez elle. Mais ces hommes furent très irrités contre Juda et c'est en colère qu'ils repartirent chez eux.", "11": "Amatsia prit courage et conduisit son peuple dans la vallée du sel. Il battit 10'000 habitants de Séir.", "12": "Les Judéens en capturèrent 10'000 autres vivants. Ils les conduisirent au sommet d'un rocher, d'où ils les précipitèrent, et ils furent tous déchiquetés.", "13": "Quant aux hommes de la troupe qu'Amatsia avait renvoyée pour qu'ils n'aillent pas à la guerre avec lui, ils lancèrent une attaque contre les villes de Juda, depuis Samarie jusqu'à Beth-Horon. Ils y tuèrent 3000 personnes et emportèrent un grand butin.", "14": "Lorsque Amatsia fut de retour après la défaite des Edomites, il fit venir les dieux des habitants de Séir et en fit ses dieux. Il se prosterna devant eux et leur offrit des parfums.", "15": "Alors la colère de l'Eternel s'enflamma contre Amatsia et il envoya vers lui un prophète qui lui dit: «Pourquoi as-tu recherché les dieux de ce peuple, alors qu'ils n'ont pas pu délivrer leur peuple de ta domination?»", "16": "Il parlait encore quand Amatsia lui dit: «Est-ce que nous t'avons désigné comme conseiller du roi? Retire-toi! Pourquoi devrait-on te frapper?» Le prophète se retira en disant: «Je sais que Dieu a projeté de te détruire, puisque tu as agi de cette manière et que tu n'as pas écouté mon conseil.»", "17": "Après avoir pris conseil, Amatsia, roi de Juda, envoya dire à Joas, fils de Joachaz et petit-fils de Jéhu, le roi d'Israël: «Viens, affrontons-nous!»", "18": "Joas, le roi d'Israël, fit dire à Amatsia, le roi de Juda: «Le chardon du Liban envoya dire au cèdre du Liban: 'Donne ta fille en mariage à mon fils!' Mais les bêtes sauvages qui vivent au Liban passèrent et piétinèrent le chardon.", "19": "Tu te dis que tu as battu les Edomites et ton coeur te remplit d'orgueil jusqu'à l'endurcissement. Reste maintenant chez toi. Pourquoi t'engager dans une malheureuse entreprise qui amènerait ta ruine et celle de Juda?»", "20": "Mais Amatsia ne l'écouta pas. En effet, Dieu avait décidé de les livrer à l'oppression parce qu'ils avaient recherché les dieux d'Edom.", "21": "Joas, le roi d'Israël, monta et ils s'affrontèrent, lui et Amatsia, le roi de Juda, à Beth-Shémesh, une ville qui appartenait à Juda.", "22": "Juda fut battu par Israël et chacun s'enfuit dans sa tente.", "23": "Joas, le roi d'Israël, captura Amatsia, le roi de Juda, fils de Joas et petit-fils de Joachaz, à Beth-Shémesh. Il le fit venir à Jérusalem et il fit une brèche de 200 mètres dans la muraille de Jérusalem, depuis la porte d'Ephraïm jusqu'à la porte de l'angle.", "24": "Il prit tout l'or et l'argent ainsi que tous les objets qui se trouvaient dans la maison de Dieu, sous la garde d'Obed-Edom, et les trésors du palais royal; il prit aussi des otages, puis il retourna à Samarie.", "25": "Amatsia, fils de Joas, roi de Juda, vécut 15 ans après la mort de Joas, le fils de Joachaz et le roi d'Israël.", "26": "Le reste des actes d'Amatsia, des premiers aux derniers, est décrit dans les annales des rois de Juda et d'Israël.", "27": "Dès le moment où Amatsia se détourna de l'Eternel, on forma une conspiration contre lui à Jérusalem et il s'enfuit à Lakis, mais on le poursuivit là-bas et on l'y fit mourir.", "28": "On le transporta sur des chevaux et on l'enterra avec ses ancêtres dans la ville de David."}, "26": {"1": "Tout le peuple de Juda prit Ozias, âgé de 16 ans, et le proclama roi à la place de son père Amatsia.", "2": "C'est lui qui reconstruisit Elath et la ramena sous l'autorité de Juda, une fois le roi couché avec ses ancêtres.", "3": "Ozias avait 16 ans lorsqu'il devint roi et il régna 52 ans à Jérusalem. Sa mère s'appelait Jecolia et elle était de Jérusalem.", "4": "Il fit ce qui est droit aux yeux de l'Eternel, entièrement comme l'avait fait son père Amatsia.", "5": "Il s'appliqua à rechercher Dieu pendant la vie de Zacharie, qui savait comprendre les visions de Dieu, et tant qu'il rechercha l'Eternel, Dieu lui fit connaître le succès.", "6": "Il entra en guerre contre les Philistins et il démolit les murailles de Gath, de Jabné et d'Asdod. Il construisit des villes dans le territoire d'Asdod et chez les Philistins.", "7": "Dieu l'aida contre les Philistins, contre les Arabes qui habitaient à Gur-Baal et contre les Maonites.", "8": "Les Ammonites payaient un tribut à Ozias et son nom fut connu jusqu'en Egypte, tant il devint puissant.", "9": "Ozias construisit des tours à Jérusalem sur la porte de l'angle, sur la porte de la vallée et sur l'angle, et il les fortifia.", "10": "Il en construisit aussi dans le désert et il creusa beaucoup de citernes, parce qu'il avait de nombreux troupeaux dans les vallées et dans la plaine, ainsi que des cultivateurs et des vignerons dans les montagnes et au Carmel. En effet, il aimait l'agriculture.", "11": "Ozias disposait d'une armée de soldats qui allaient au combat par bandes. Leur dénombrement avait été effectué par Jeïel, le secrétaire, et par le commissaire Maaséja, et ils étaient sous les ordres de Hanania, l'un des chefs du roi.", "12": "Le nombre total des chefs de famille pour ces vaillants guerriers était de 2600.", "13": "Ils commandaient une armée de 307'500 soldats capables de venir en aide au roi contre l'ennemi.", "14": "Ozias leur procura, pour toute l'armée, des boucliers, des lances, des casques, des cuirasses, des arcs et des frondes.", "15": "Il fit faire à Jérusalem des machines inventées par un ingénieur et destinées à être placées sur les tours et sur les angles, pour lancer des flèches et de grosses pierres. Sa réputation s'étendit au loin, car il fut merveilleusement aidé jusqu'à ce qu'il soit devenu puissant.", "16": "Mais lorsqu'il fut puissant, son coeur fut si hautain qu'il provoqua sa perte. Il fit preuve d'infidélité envers l'Eternel, son Dieu, en pénétrant dans le temple de l'Eternel pour brûler des parfums sur l'autel des parfums.", "17": "Le prêtre Azaria le suivit avec 80 prêtres de l'Eternel, des hommes courageux", "18": "qui s'opposèrent au roi Ozias et lui dirent: «Tu n'as pas le droit, Ozias, d'offrir des parfums à l'Eternel! Ce droit appartient aux prêtres, aux descendants d'Aaron qui ont été consacrés pour les offrir. Sors du sanctuaire, car tu commets un acte d'infidélité et cela ne tournera pas à ton honneur devant l'Eternel Dieu.»", "19": "L'irritation s'empara d'Ozias, qui tenait déjà un encensoir, et comme il s'irritait contre les prêtres, la lèpre éclata sur son front, sous les yeux des prêtres, dans la maison de l'Eternel, près de l'autel des parfums.", "20": "Le grand-prêtre Azaria et tous les prêtres le regardèrent et virent qu'il avait la lèpre au front. Ils le poussèrent précipitamment dehors et lui-même s'empressa de sortir, parce que l'Eternel l'avait frappé.", "21": "Le roi Ozias fut lépreux jusqu'au jour de sa mort. Il habitait dans une maison isolée en raison de sa lèpre, car il fut exclu de la maison de l'Eternel. C'était Jotham, son fils, qui était responsable du palais royal et jugeait le peuple du pays.", "22": "Le reste des actes d'Ozias, des premiers aux derniers, a été décrit par le prophète Esaïe, fils d'Amots.", "23": "Ozias se coucha avec ses ancêtres et on l'enterra à leurs côtés dans le cimetière réservé aux rois, car on disait: «Il est lépreux.» Son fils Jotham devint roi à sa place."}, "27": {"1": "Jotham avait 25 ans lorsqu'il devint roi et il régna 16 ans à Jérusalem. Sa mère s'appelait Jerusha et c'était la fille de Tsadok.", "2": "Il fit ce qui est droit aux yeux de l'Eternel, entièrement comme l'avait fait son père Ozias, mais sans pénétrer dans le temple de l'Eternel. Toutefois, le peuple continuait à se corrompre.", "3": "Jotham construisit la porte supérieure de la maison de l'Eternel et il fit beaucoup de constructions sur les murailles de la colline de l'Ophel.", "4": "Il construisit des villes dans la montagne de Juda, ainsi que des forteresses et des tours dans les bois.", "5": "Il fut en guerre contre le roi des Ammonites et il l'emporta sur eux. Les Ammonites lui donnèrent cette année-là 3 tonnes d'argent, 2'200'000 litres de blé et 2'200'000 litres d'orge. Ils lui en payèrent autant les deuxième et troisième années.", "6": "Jotham devint puissant parce qu'il marcha avec persévérance devant l'Eternel, son Dieu.", "7": "Le reste des actes de Jotham, toutes ses guerres et tout ce qu'il a fait, est décrit dans les annales des rois d'Israël et de Juda.", "8": "Il avait 25 ans lorsqu'il devint roi et il régna 16 ans à Jérusalem.", "9": "Jotham se coucha avec ses ancêtres et on l'enterra dans la ville de David. Son fils Achaz devint roi à sa place."}, "28": {"1": "Achaz avait 20 ans lorsqu'il devint roi et il régna 16 ans à Jérusalem. Il ne fit pas ce qui est droit aux yeux de l'Eternel, contrairement à son ancêtre David.", "2": "Il marcha sur la voie des rois d'Israël. Il fit même fabriquer des idoles en métal fondu pour les Baals,", "3": "brûla des parfums dans la vallée des fils de Hinnom et fit passer ses fils par le feu, conformément aux pratiques abominables des nations que l'Eternel avait dépossédées devant les Israélites.", "4": "Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre vert.", "5": "L'Eternel, son Dieu, le livra entre les mains du roi de Syrie. Les Syriens le battirent et lui firent un grand nombre de prisonniers, qu'ils emmenèrent à Damas. Il fut aussi livré entre les mains du roi d'Israël, qui lui infligea une grande défaite.", "6": "Pékach, fils de Remalia, tua en une seule journée 120'000 hommes, tous vaillants, en Juda, parce qu'ils avaient abandonné l'Eternel, le Dieu de leurs ancêtres.", "7": "Zicri, un guerrier d'Ephraïm, tua Maaséja, le fils du roi, Azrikam, le chef du palais, et Elkana, l'adjoint du roi.", "8": "Les Israélites firent parmi leurs frères 200'000 prisonniers, femmes, fils et filles. Ils leur prirent aussi un très grand butin qu'ils emmenèrent à Samarie.", "9": "Il y avait là-bas un prophète de l'Eternel du nom d'Oded. Il alla à la rencontre de l'armée alors qu'elle revenait à Samarie et il leur dit: «C'est à cause de sa colère contre Juda que l'Eternel, le Dieu de vos ancêtres, les a livrés entre vos mains, et vous les avez tués avec une rage telle qu'elle est parvenue jusqu'au ciel.", "10": "Et vous parlez maintenant de faire des habitants de Juda et de Jérusalem vos serviteurs et vos servantes! Mais vous, n'êtes-vous pas aussi coupables envers l'Eternel, votre Dieu?", "11": "Ecoutez-moi donc et renvoyez ces prisonniers que vous avez faits parmi vos frères, car la colère de l'Eternel est enflammée contre vous.»", "12": "Quelques-uns des chefs des Ephraïmites - Azaria, fils de Jochanan, Bérékia, fils de Meshillémoth, Ezéchias, fils de Shallum, et Amasa, fils de Hadlaï - se dressèrent contre ceux qui revenaient de l'expédition", "13": "et leur dirent: «Vous ne ferez pas entrer ces prisonniers ici, car c'est pour nous rendre plus coupables encore envers l'Eternel que vous parlez d'ajouter à nos péchés et à nos fautes. En effet, nous sommes déjà bien coupables et la colère de l'Eternel est enflammée contre Israël.»", "14": "Les soldats abandonnèrent les prisonniers et le butin devant les chefs et devant toute l'assemblée,", "15": "et les hommes dont les noms viennent d'être mentionnés se mirent à réconforter les prisonniers. Ils employèrent le butin à habiller tous ceux qui étaient nus en leur donnant vêtements et chaussures. Ils les firent manger et boire et les soignèrent. Puis ils conduisirent sur des ânes tous ceux qui étaient fatigués et les amenèrent à Jéricho, la ville des palmiers, près de leurs frères, avant de retourner à Samarie.", "16": "A cette époque-là, le roi Achaz envoya demander du secours aux rois d'Assyrie.", "17": "Les Edomites étaient encore venus, avaient battu Juda et emmené des prisonniers.", "18": "Quant aux Philistins, ils avaient lancé une attaque contre les villes de la plaine et du sud de Juda. Ils avaient pris Beth-Shémesh, Ajalon, Guedéroth, Soco et les villes qui en dépendaient, Thimna et les villes qui en dépendaient, Guimzo et les villes qui en dépendaient, et ils s'y étaient installés.", "19": "En effet, l'Eternel avait humilié Juda à cause d'Achaz, roi d'Israël, qui avait poussé au dérèglement dans Juda et avait commis des actes d'infidélité envers lui.", "20": "Tilgath-Pilnéser, le roi d'Assyrie, vint contre lui et le traita en ennemi au lieu de le soutenir.", "21": "Achaz avait dépouillé la maison de l'Eternel, le palais royal et la maison des chefs pour faire des cadeaux au roi d'Assyrie, mais cela ne lui servit à rien.", "22": "Alors même qu'il était dans la détresse, il persista dans son infidélité envers l'Eternel, lui, le roi Achaz.", "23": "Il offrit des sacrifices aux dieux de Damas qui l'avaient frappé et dit: «Puisque les dieux des rois de Syrie leur viennent en aide, je leur offrirai des sacrifices pour qu'ils viennent à mon aide.» Mais ils provoquèrent sa chute et celle de tout Israël.", "24": "Achaz rassembla les ustensiles de la maison de Dieu et les mit en pièces. Il ferma les portes de la maison de l'Eternel et se fit faire des autels à tous les coins de rue de Jérusalem.", "25": "Dans chacune des villes de Juda, il établit des hauts lieux pour offrir des parfums à d'autres dieux. Il irrita ainsi l'Eternel, le Dieu de ses ancêtres.", "26": "Le reste de ses actes, des premiers aux derniers, tout ce qu'il a fait est décrit dans les annales des rois de Juda et d'Israël.", "27": "Achaz se coucha avec ses ancêtres et on l'enterra dans la ville, à Jérusalem, car on ne le mit pas dans les tombeaux des rois d'Israël. Son fils Ezéchias devint roi à sa place."}, "29": {"1": "Ezéchias devint roi à l'âge de 25 ans et il régna 29 ans à Jérusalem. Sa mère s'appelait Abija et c'était la fille de Zacharie.", "2": "Il fit ce qui est droit aux yeux de l'Eternel, entièrement comme l'avait fait son ancêtre David.", "3": "La première année de son règne, le premier mois, il ouvrit les portes de la maison de l'Eternel et les répara.", "4": "Il fit venir les prêtres et les Lévites, qu'il rassembla sur la place orientale,", "5": "et il leur dit: «Ecoutez-moi, Lévites! Consacrez-vous maintenant et reconsacrez la maison de l'Eternel, le Dieu de vos ancêtres, faites sortir ce qui est souillé du sanctuaire.", "6": "En effet, nos pères ont fait preuve d'infidélité: ils ont fait ce qui est mal aux yeux de l'Eternel, notre Dieu, ils l'ont abandonné, ils se sont détournés du tabernacle de l'Eternel et lui ont tourné le dos.", "7": "Ils ont même fermé les portes du portique et éteint les lampes, et ils n'ont offert ni parfums ni holocaustes au Dieu d'Israël dans le sanctuaire.", "8": "La colère de l'Eternel a donc reposé sur Juda et sur Jérusalem, et il les a livrés à la terreur, à la dévastation et à la moquerie, comme vous le voyez de vos propres yeux.", "9": "C'est pour cela que nos pères sont tombés sous l'épée et que nos fils, nos filles et nos femmes sont en déportation.", "10": "J'ai donc l'intention de faire alliance avec l'Eternel, le Dieu d'Israël, pour que son ardente colère se détourne de nous.", "11": "Mes fils, cessez désormais de vous montrer négligents, car vous avez été choisis par l'Eternel pour vous tenir à son service devant lui, pour être ses serviteurs et pour lui offrir des parfums.»", "12": "Les Lévites suivants se levèrent alors: Machath, fils d'Amasaï, et Joël, fils d'Azaria, qui faisaient partie des Kehathites; parmi les Merarites, Kis, fils d'Abdi, et Azaria, fils de Jehalléleel; parmi les Guershonites, Joach, fils de Zimma, et Eden, fils de Joach;", "13": "et parmi les descendants d'Elitsaphan, Shimri et Jeïel; parmi les descendants d'Asaph, Zacharie et Matthania;", "14": "parmi les descendants d'Héman, Jehiel et Shimeï; et parmi les descendants de Jeduthun, Shemaeja et Uzziel.", "15": "Ils réunirent leurs frères et, après s'être consacrés, ils vinrent pour purifier la maison de l'Eternel, respectant l'ordre du roi, qui était conforme aux paroles de l'Eternel.", "16": "Les prêtres pénétrèrent à l'intérieur de la maison de l'Eternel pour la purifier. Ils sortirent toutes les impuretés qu'ils trouvèrent dans le temple de l'Eternel et les mirent dans le parvis de la maison de l'Eternel, où les Lévites les prirent pour les emporter à l'extérieur, au torrent du Cédron.", "17": "Ils commencèrent ces purifications le premier jour du premier mois. Le huitième jour du mois, ils parvinrent au portique de l'Eternel, et ils mirent 8 jours à purifier la maison de l'Eternel. Le seizième jour du premier mois, ils avaient terminé.", "18": "Ils se rendirent ensuite chez le roi Ezéchias et dirent: «Nous avons purifié toute la maison de l'Eternel, l'autel des holocaustes et tous ses ustensiles, ainsi que la table des pains consacrés et tous ses ustensiles.", "19": "Nous avons remis en état et purifié tous les ustensiles que le roi Achaz avait profanés pendant son règne, en raison de son infidélité: ils se trouvent devant l'autel de l'Eternel.»", "20": "Le roi Ezéchias se leva de bon matin, rassembla les chefs de la ville et monta à la maison de l'Eternel.", "21": "Ils offrirent 7 taureaux, 7 béliers, 7 agneaux et 7 boucs en sacrifice d'expiation pour le royaume, pour le sanctuaire et pour Juda. Le roi ordonna aux prêtres qui descendaient d'Aaron de les offrir sur l'autel de l'Eternel.", "22": "Les prêtres égorgèrent les boeufs, prirent le sang et en aspergèrent l'autel. Ils égorgèrent les béliers et aspergèrent l'autel de ce sang. Ils égorgèrent les agneaux et aspergèrent l'autel de ce sang.", "23": "On amena ensuite les boucs destinés au sacrifice d'expiation devant le roi et devant l'assemblée, qui posèrent leurs mains sur eux.", "24": "Les prêtres les égorgèrent et versèrent leur sang sur l'autel en expiation pour les péchés de tout Israël. En effet, c'était pour tout Israël que le roi avait ordonné l'holocauste et le sacrifice d'expiation.", "25": "Il fit placer les Lévites dans la maison de l'Eternel avec des cymbales, des luths et des harpes, suivant l'ordre de David, de Gad, le voyant du roi, et de Nathan le prophète. C'était en effet le commandement de l'Eternel transmis par ses prophètes.", "26": "Les Lévites prirent place avec les instruments de David, et les prêtres avec les trompettes,", "27": "et Ezéchias ordonna d'offrir l'holocauste sur l'autel. Au moment où l'holocauste commençait, le chant de l'Eternel commença aussi, au son des trompettes et avec l'accompagnement des instruments de David, le roi d'Israël.", "28": "Toute l'assemblée se prosterna, on chanta le cantique et l'on sonna de la trompette, le tout jusqu'à ce que l'holocauste soit terminé.", "29": "Quand on eut fini d'offrir l'holocauste, le roi et tous ceux qui étaient avec lui plièrent le genou et se prosternèrent.", "30": "Puis le roi Ezéchias et les chefs demandèrent aux Lévites de célébrer l'Eternel avec les paroles de David et du prophète Asaph; et ils le célébrèrent avec des transports de joie avant de s'incliner et de se prosterner.", "31": "Ezéchias prit alors la parole et dit: «Maintenant que vous êtes établis dans vos fonctions au service de l'Eternel, approchez-vous, amenez des victimes et offrez des sacrifices de reconnaissance à la maison de l'Eternel.» L'assemblée amena des victimes et offrit des sacrifices de reconnaissance, et tous ceux dont le coeur était bien disposé offrirent des holocaustes.", "32": "Le nombre des holocaustes offerts par l'assemblée fut de 70 boeufs, 100 béliers et 200 agneaux. Toutes ces victimes furent sacrifiées en holocauste à l'Eternel,", "33": "et l'on consacra encore 600 boeufs et 3000 brebis.", "34": "Mais les prêtres étaient peu nombreux et ils ne parvinrent pas à enlever la peau de tous les holocaustes; leurs frères, les Lévites, les aidèrent jusqu'à ce que la tâche soit terminée et que les autres prêtres se soient consacrés. En effet, les Lévites avaient eu un coeur plus droit que les prêtres pour se consacrer.", "35": "Il y avait aussi beaucoup d'holocaustes, avec les graisses des sacrifices de communion et avec les offrandes liquides qui accompagnaient les holocaustes. C'est ainsi que le service de la maison de l'Eternel fut rétabli.", "36": "Ezéchias et tout le peuple se réjouirent de ce que Dieu avait préparé pour le peuple, car cela s'était passé très rapidement."}, "30": {"1": "Ezéchias envoya des messagers dans tout Israël et Juda, et il écrivit aussi des lettres à Ephraïm et à Manassé pour qu'ils viennent à la maison de l'Eternel à Jérusalem célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël.", "2": "Le roi, ses chefs et toute l'assemblée avaient tenu conseil à Jérusalem afin que la Pâque soit célébrée au cours du deuxième mois.", "3": "En effet, on n'avait pas pu le faire au moment voulu parce que les prêtres ne s'étaient pas consacrés en assez grand nombre et que le peuple n'était pas rassemblé à Jérusalem.", "4": "Cette proposition eut l'approbation du roi et de toute l'assemblée,", "5": "et ils décidèrent de faire une proclamation dans tout Israël, depuis Beer-Shéba jusqu'à Dan, pour que l'on vienne à Jérusalem célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël. En effet, depuis longtemps on ne la célébrait plus comme cela est prescrit.", "6": "Les coureurs parcoururent tout Israël et Juda avec les lettres du roi et de ses chefs et, conformément à l'ordre du roi, ils dirent: «Israélites, revenez à l'Eternel, le Dieu d'Abraham, d'Isaac et d'Israël, afin qu'il revienne à vous, rescapés de l'intervention des rois d'Assyrie.", "7": "Ne soyez pas comme vos pères et vos frères! Ils ont fait preuve d'infidélité envers l'Eternel, le Dieu de leurs ancêtres, et il les a livrés à la dévastation, comme vous le voyez.", "8": "Ne vous montrez donc pas réfractaires comme l'étaient vos pères! Engagez-vous envers l'Eternel, venez à son sanctuaire, qu'il a consacré pour toujours, et servez l'Eternel, votre Dieu, pour que son ardente colère se détourne de vous.", "9": "Si vous revenez à l'Eternel, vos frères et vos fils seront l'objet de la compassion de ceux qui les ont déportés et ils reviendront dans ce pays. En effet, l'Eternel, votre Dieu, fait grâce et est rempli de compassion, et il ne se détournera pas de vous si vous revenez à lui.»", "10": "Les coureurs allèrent ainsi de ville en ville dans le pays d'Ephraïm et de Manassé et jusqu'à Zabulon, mais on riait et se moquait d'eux.", "11": "Cependant, quelques hommes issus d'Aser, de Manassé et de Zabulon s'humilièrent et vinrent à Jérusalem.", "12": "Dans Juda aussi, Dieu intervint pour qu'ils soient unanimes à respecter l'ordre du roi et des chefs, suivant la parole de l'Eternel.", "13": "Une population nombreuse se réunit à Jérusalem pour célébrer la fête des pains sans levain au cours du deuxième mois. Ce fut une immense assemblée.", "14": "Ils se levèrent, enlevèrent les autels sur lesquels on offrait des sacrifices dans Jérusalem ainsi que tous ceux sur lesquels on brûlait des parfums et les jetèrent dans le torrent du Cédron.", "15": "Ils firent ensuite les sacrifices de la Pâque le quatorzième jour du deuxième mois. Remplis de honte, les prêtres et les Lévites s'étaient consacrés, et ils offrirent des holocaustes dans la maison de l'Eternel.", "16": "Ils se tenaient au poste qui leur avait été attribué, conformément à la loi de Moïse, l'homme de Dieu. Les prêtres faisaient l'aspersion du sang qu'ils recevaient des Lévites.", "17": "Comme il y avait dans l'assemblée beaucoup de personnes qui ne s'étaient pas consacrées, les Lévites se chargèrent de sacrifier l'agneau pascal pour tous ceux qui n'étaient pas purs afin de les consacrer à l'Eternel.", "18": "En effet, une grande partie des membres du peuple, et en particulier ceux d'Ephraïm, de Manassé, d'Issacar et de Zabulon, ne s'étaient pas purifiés et ils mangèrent le repas de la Pâque sans se conformer à ce qui est écrit. Mais Ezéchias pria pour eux en disant: «Veuille l'Eternel, qui est bon, pardonner à", "19": "tous ceux qui ont appliqué leur coeur à rechercher Dieu, l'Eternel, le Dieu de leurs ancêtres, même s'ils n'ont pas pratiqué la sainte purification!»", "20": "L'Eternel exauça Ezéchias et il épargna le peuple.", "21": "Ainsi, les Israélites qui se trouvaient à Jérusalem célébrèrent la fête des pains sans levain pendant 7 jours, avec une grande joie. Chaque jour les Lévites et les prêtres louaient l'Eternel avec les instruments qui retentissaient en son honneur.", "22": "Ezéchias toucha, par ses paroles, le coeur de tous les Lévites qui montraient une grande perspicacité pour le service de l'Eternel. Ils mangèrent de ce repas de fête pendant 7 jours en offrant des sacrifices de communion et en louant l'Eternel, le Dieu de leurs ancêtres.", "23": "Toute l'assemblée décida de célébrer 7 autres jours, et ils célébrèrent ces 7 jours dans la joie.", "24": "En effet, Ezéchias, le roi de Juda, avait donné à l'assemblée 1000 taureaux et 7000 brebis, et les chefs 1000 taureaux et 10'000 brebis. De plus, un grand nombre de prêtres s'étaient consacrés.", "25": "Toute l'assemblée de Juda, les prêtres, les Lévites, tous les membres du peuple venus d'Israël et les étrangers, qu'ils soient venus du territoire d'Israël ou installés en Juda, se réjouirent.", "26": "Il y eut une grande joie à Jérusalem, car depuis le règne de Salomon, fils de David, sur Israël, on n'avait rien vu de pareil à Jérusalem.", "27": "Les prêtres lévites se levèrent pour bénir le peuple et leur voix fut entendue, leur prière parvint jusqu'à la sainte demeure de l'Eternel, jusqu'au ciel."}, "31": {"1": "Lorsque tout cela fut terminé, tous les Israélites qui étaient présents partirent pour les villes de Juda; ils brisèrent les statues, abattirent les poteaux sacrés et démolirent entièrement les hauts lieux et les autels dans tout Juda et Benjamin ainsi que dans Ephraïm et Manassé. Puis tous les Israélites retournèrent dans leurs villes, chacun dans sa propriété.", "2": "Ezéchias rétablit les classes des prêtres et des Lévites d'après leurs divisions, chacun selon sa fonction. Il fit cela pour les prêtres et Lévites, pour les holocaustes et les sacrifices de communion, pour le service, le chant et la louange aux portes du camp de l'Eternel.", "3": "Le roi donna une partie de ses biens pour les holocaustes: pour les holocaustes du matin et du soir, et pour ceux des sabbats, des débuts de mois et des fêtes, conformément à ce qui est écrit dans la loi de l'Eternel.", "4": "Puis il ordonna au peuple, aux habitants de Jérusalem, de donner aux prêtres et aux Lévites la part qui leur était destinée, afin qu'ils restent fermement attachés à la loi de l'Eternel.", "5": "Une fois cette consigne transmise, les Israélites donnèrent en abondance les premières récoltes de blé, de vin nouveau, d'huile, de miel et de tous les produits des champs. Ils apportèrent aussi en abondance la dîme de tout.", "6": "Les Israélites et les Judéens qui habitaient dans les villes de Juda donnèrent eux aussi la dîme du gros et du petit bétail ainsi que la dîme des offrandes saintes consacrées à l'Eternel, leur Dieu, et on en fit plusieurs tas.", "7": "On commença à former ces tas le troisième mois et les termina le septième mois.", "8": "Ezéchias et les chefs vinrent voir les tas et ils bénirent l'Eternel et son peuple, Israël.", "9": "Ezéchias interrogea les prêtres et les Lévites à propos de ces tas.", "10": "Alors le grand-prêtre Azaria, de la famille de Tsadok, lui répondit: «Depuis qu'on a commencé d'apporter les offrandes dans la maison de l'Eternel, nous avons mangé à satiété, en laissant beaucoup de restes, car l'Eternel a béni son peuple; et le reste est avec cet amoncellement.»", "11": "Ezéchias donna l'ordre de préparer des salles dans la maison de l'Eternel et on les prépara.", "12": "On y apporta fidèlement les prélèvements, la dîme et les offrandes consacrées. Le Lévite Conania en eut la responsabilité, et son frère Shimeï était son adjoint.", "13": "Jehiel, Azazia, Nachath, Asaël, Jerimoth, Jozabad, Eliel, Jismakia, Machath et Benaja officiaient comme surveillants sous la direction de Conania et de son frère Shimeï, sur ordre du roi Ezéchias et d'Azaria, le chef de la maison de Dieu.", "14": "Le Lévite Koré, fils de Jimna, portier à l'est, était responsable des offrandes faites spontanément à Dieu; il devait distribuer ce qui était présenté à l'Eternel à titre de prélèvement et les choses très saintes.", "15": "Eden, Minjamin, Josué, Shemaeja, Amaria et Shecania étaient placés sous sa direction, dans les villes des prêtres, pour faire fidèlement les distributions à leurs frères, grands et petits, selon leurs divisions:", "16": "en plus des hommes enregistrés dès l'âge de 3 ans, ils faisaient ces distributions à tous ceux qui entraient dans la maison de l'Eternel suivant les exigences de chaque jour pour y accomplir leur service, selon leurs fonctions et leurs divisions.", "17": "La généalogie des prêtres était enregistrée d'après leur famille et on comptait les Lévites âgés de 20 ans et plus, selon leurs fonctions et leurs divisions.", "18": "Ils devaient enregistrer leurs petits enfants, leur femme, leurs fils et leurs filles pour toute l'assemblée, car ils se consacraient fidèlement au service du sanctuaire.", "19": "Quant aux prêtres, aux descendants d'Aaron qui vivaient dans les campagnes environnant leurs villes, il y avait dans chaque ville des hommes nominativement désignés pour distribuer les parts destinées à tous les prêtres et à tous les Lévites enregistrés.", "20": "C'est ainsi qu'Ezéchias agit dans tout Juda. Il fit ce qui est bien, ce qui est droit, ce qui est vrai, devant l'Eternel, son Dieu.", "21": "Dans tout ce qu'il entreprit en faveur du service de la maison de Dieu, de la loi et des commandements, il agit en recherchant son Dieu de tout son coeur, et il connut le succès."}, "32": {"1": "Après ces événements et ces actes de fidélité arriva Sanchérib, le roi d'Assyrie. Il pénétra en Juda et assiégea les villes fortifiées, dans l'intention de s'en emparer.", "2": "Voyant que Sanchérib était venu et voulait attaquer Jérusalem, Ezéchias", "3": "tint conseil avec ses chefs et ses hommes vaillants afin de boucher les sources d'eau qui se trouvaient à l'extérieur de la ville, et ils le soutinrent.", "4": "Une foule de gens se rassemblèrent et ils bouchèrent toutes les sources et le ruisseau qui coule au milieu de la région. «Pourquoi, disaient-ils, les rois d'Assyrie trouveraient-ils à leur arrivée de l'eau en abondance?»", "5": "Ezéchias prit courage. Il répara toutes les brèches faites à la muraille et suréleva les tours ainsi que l'autre muraille, à l'extérieur, fortifia la terrasse de Millo dans la ville de David et prépara un grand nombre d'armes et de boucliers.", "6": "Il désigna des chefs militaires à la tête du peuple, puis il les réunit autour de lui sur la place de la porte de la ville et toucha leur coeur en disant:", "7": "«Fortifiez-vous et soyez pleins de courage! N'ayez pas peur et ne vous laissez pas effrayer face au roi d'Assyrie et à toute la foule qui est avec lui, car avec nous il y a plus qu'avec lui.", "8": "Avec lui il y a un bras de chair, tandis qu'avec nous il y a l'Eternel, notre Dieu, qui nous aidera et qui combattra pour nous.» Le peuple eut confiance dans les paroles d'Ezéchias, roi de Juda.", "9": "Après cela, Sanchérib, roi d'Assyrie, envoya ses serviteurs à Jérusalem, pendant que lui-même attaquait Lakis avec toutes ses forces. Il les envoya vers Ezéchias, roi de Juda, et vers tous les Judéens qui se trouvaient à Jérusalem pour leur transmettre ce message:", "10": "«Voici ce que dit Sanchérib, roi d'Assyrie: Sur quoi repose votre confiance pour que vous restiez dans une Jérusalem assiégée?", "11": "Ezéchias ne vous pousse-t-il pas à vous livrer à la mort par la famine et par la soif quand il affirme: 'L'Eternel, notre Dieu, nous délivrera du roi d'Assyrie'?", "12": "N'est-ce pas lui, Ezéchias, qui a fait disparaître les hauts lieux et les autels de l'Eternel et qui a donné cet ordre à Juda et à Jérusalem: 'Vous vous prosternerez devant un seul autel et c'est sur lui que vous brûlerez les parfums'?", "13": "Ne savez-vous pas ce que nous avons fait, mes prédécesseurs et moi, à tous les peuples des autres pays? Les dieux des nations de ces pays ont-ils pu délivrer leur pays de ma domination?", "14": "Parmi tous les dieux des nations que mes prédécesseurs ont vouées à la destruction, quel est celui qui a pu délivrer son peuple de ma domination, pour que votre Dieu puisse vous en délivrer?", "15": "Qu'Ezéchias ne vous trompe donc pas et ne vous pousse pas dans cette direction! Ne vous fiez pas à lui, car aucun dieu d'aucune nation ni d'aucun royaume n'a pu délivrer son peuple de ma domination ni de celle de mes prédécesseurs. Votre Dieu sera d'autant moins capable de vous délivrer de ma domination!»", "16": "Les serviteurs de Sanchérib continuèrent à parler contre l'Eternel Dieu et contre son serviteur Ezéchias.", "17": "Sanchérib avait aussi écrit une lettre insultante pour l'Eternel, le Dieu d'Israël, en s'exprimant ainsi contre lui: «Les dieux des nations des autres pays n'ont pas délivré leur peuple de ma domination. Il en ira exactement de même pour le Dieu d'Ezéchias: il ne délivrera pas son peuple de ma domination.»", "18": "Les serviteurs de Sanchérib crièrent d'une voix forte en s'adressant dans la langue des Juifs à la population de Jérusalem qui se trouvait sur la muraille, et cela afin de semer la peur et l'épouvante parmi eux et de pouvoir ainsi s'emparer de la ville.", "19": "Ils parlèrent du Dieu de Jérusalem comme des dieux des autres peuples de la terre, qui sont fabriqués par les mains de l'homme.", "20": "Le roi Ezéchias et le prophète Esaïe, fils d'Amots, se mirent à prier à ce sujet, ils crièrent au ciel.", "21": "Alors l'Eternel envoya un ange. Il fit disparaître du camp du roi d'Assyrie tous les vaillants hommes, les princes et les chefs. Et le roi retourna couvert de honte dans son pays. Il entra dans le temple de son dieu et là, quelques-uns de ses propres enfants le firent tomber par l'épée.", "22": "Ainsi, l'Eternel sauva Ezéchias et les habitants de Jérusalem de la domination de Sanchérib, roi d'Assyrie, et de celle de tous ses ennemis, et il les protégea contre ceux qui les entouraient.", "23": "Beaucoup de gens apportèrent des offrandes à l'Eternel à Jérusalem, ainsi que des cadeaux de valeur à Ezéchias, roi de Juda. Celui-ci fut, depuis lors, tenu en haute estime parmi toutes les nations.", "24": "A cette époque-là, Ezéchias fut atteint d'une maladie mortelle. Il pria l'Eternel, et l'Eternel lui adressa la parole et lui accorda un signe.", "25": "Cependant, Ezéchias ne répondit pas au bienfait qu'il avait reçu, car son coeur devint orgueilleux, si bien que la colère de l'Eternel reposa sur lui, sur Juda et sur Jérusalem.", "26": "Alors Ezéchias s'humilia de son orgueil, de même que les habitants de Jérusalem, de sorte que la colère de l'Eternel ne vint pas sur eux pendant la vie d'Ezéchias.", "27": "Ezéchias eut beaucoup de richesses et de gloire. Il se fit des réserves d'argent, d'or, de pierres précieuses, d'aromates, de boucliers et de tous les objets qu'on peut désirer,", "28": "des entrepôts pour les récoltes de blé, de vin nouveau et d'huile, des étables pour toutes les sortes de bétail et des troupeaux pour les étables.", "29": "Il se construisit des villes et il eut de nombreux troupeaux de petit et de gros bétail. En effet, Dieu lui avait donné des biens considérables.", "30": "Ce fut aussi lui, Ezéchias, qui boucha l'issue supérieure des eaux de Guihon pour les diriger plus bas vers l'ouest de la ville de David. Ezéchias réussit dans tout ce qu'il entreprenait.", "31": "Cependant, lorsque les chefs de Babylone lui envoyèrent des ambassadeurs pour s'informer du signe qui avait eu lieu dans le pays, Dieu l'abandonna pour le mettre à l'épreuve afin de connaître tout ce qui était dans son coeur.", "32": "Le reste des actes d'Ezéchias et sa piété, cela est décrit dans la vision du prophète Esaïe, fils d'Amots, et dans les annales des rois de Juda et d'Israël.", "33": "Ezéchias se coucha avec ses ancêtres et on l'enterra sur la montée des tombeaux des descendants de David; tout Juda et les habitants de Jérusalem lui rendirent honneur à sa mort. Son fils Manassé devint roi à sa place."}, "33": {"1": "Manassé avait 12 ans lorsqu'il devint roi et il régna 55 ans à Jérusalem.", "2": "Il fit ce qui est mal aux yeux de l'Eternel, en imitant les pratiques abominables des nations que l'Eternel avait dépossédées devant les Israélites.", "3": "Il reconstruisit les hauts lieux que son père Ezéchias avait démolis, il érigea des autels en l'honneur des Baals et il fit des poteaux sacrés. Il se prosterna devant tous les corps célestes et les servit.", "4": "Il construisit des autels dans la maison de l'Eternel, alors que l'Eternel avait dit: «C'est à Jérusalem que mon nom résidera pour toujours.»", "5": "Il construisit des autels en l'honneur de tous les corps célestes dans les deux parvis de la maison de l'Eternel.", "6": "Il fit passer ses fils par le feu dans la vallée des fils de Hinnom, il pratiqua la divination et l'occultisme, il s'adonna à la magie et il mit en place des gens capables d'invoquer les esprits et des spirites. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, provoquant ainsi sa colère.", "7": "Il mit la statue de l'idole qu'il avait fabriquée dans la maison de Dieu, alors que Dieu avait dit à David et à son fils Salomon: «C'est dans cette maison et c'est à Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, que je veux éternellement établir mon nom.", "8": "Je n'éloignerai plus les pas des Israélites du territoire que j'ai destiné à vos ancêtres, à condition seulement qu'ils veillent à mettre en pratique tous les commandements que je leur ai donnés, en suivant toute la loi, les prescriptions et les règles transmises par Moïse.»", "9": "Mais Manassé égara Juda et les habitants de Jérusalem à un tel point qu'ils firent plus encore le mal que les nations que l'Eternel avait détruites devant les Israélites.", "10": "L'Eternel parla à Manassé et à son peuple, mais ils n'y firent pas attention.", "11": "Alors l'Eternel fit venir contre eux les chefs de l'armée du roi d'Assyrie. Ils capturèrent Manassé et lui mirent des crochets, l'attachèrent avec des chaînes en bronze et le conduisirent à Babylone.", "12": "Lorsqu'il fut dans la détresse, il implora l'Eternel, son Dieu, et il s'humilia profondément devant le Dieu de ses ancêtres.", "13": "Il lui adressa des prières et l'Eternel se laissa fléchir: il exauça ses supplications et le ramena à Jérusalem dans son royaume. Manassé reconnut alors que c'est l'Eternel qui est Dieu.", "14": "Après cela, il construisit à l'extérieur de la ville de David, à l'ouest, vers Guihon dans la vallée, une muraille qui se prolongeait jusqu'à la porte des poissons et faisait le tour de la colline de l'Ophel. Il la fit très haute. Il mit aussi des chefs militaires dans toutes les villes fortifiées de Juda.", "15": "Il enleva les dieux étrangers et l'idole de la maison de l'Eternel, ainsi que tous les autels qu'il avait construits sur la montagne de la maison de l'Eternel et à Jérusalem, et il les jeta à l'extérieur de la ville.", "16": "Il restaura l'autel de l'Eternel, y offrit des sacrifices de communion et de reconnaissance et ordonna à Juda de servir l'Eternel, le Dieu d'Israël.", "17": "Certes, le peuple offrait encore des sacrifices sur les hauts lieux, mais seulement en l'honneur de l'Eternel, son Dieu.", "18": "Le reste des actes de Manassé, la prière qu'il a adressée à son Dieu et les paroles des voyants qui lui ont parlé au nom de l'Eternel, le Dieu d'Israël, cela se trouve dans les annales des rois d'Israël.", "19": "Sa prière et la manière dont Dieu l'a exaucé, tous ses péchés et ses infidélités, les endroits où il a construit des hauts lieux et dressé des poteaux sacrés et des sculptures sacrées avant de s'humilier, cela est décrit dans les annales de Hozaï.", "20": "Manassé se coucha avec ses ancêtres et on l'enterra dans son palais. Son fils Amon devint roi à sa place.", "21": "Amon avait 22 ans lorsqu'il devint roi et il régna 2 ans à Jérusalem.", "22": "Il fit ce qui est mal aux yeux de l'Eternel, comme l'avait fait son père Manassé. Il offrit des sacrifices à toutes les sculptures sacrées que son père Manassé avait fabriquées et les servit.", "23": "En revanche, il ne s'humilia pas devant l'Eternel comme l'avait fait son père Manassé, car lui, Amon, accumula la culpabilité.", "24": "Ses serviteurs conspirèrent contre lui et le firent mourir chez lui,", "25": "mais la population du pays frappa tous ceux qui avaient conspiré contre le roi Amon et proclama son fils Josias roi à sa place."}, "34": {"1": "Josias avait 8 ans lorsqu'il devint roi et il régna 31 ans à Jérusalem.", "2": "Il fit ce qui est droit aux yeux de l'Eternel et il marcha sur les voies de son ancêtre David, il ne s'en écarta ni à droite ni à gauche.", "3": "La huitième année de son règne, alors qu'il était encore jeune, il commença à rechercher le Dieu de son ancêtre David, et la douzième année il commença à purifier Juda et Jérusalem des hauts lieux, des poteaux sacrés, des sculptures sacrées et des idoles en métal fondu.", "4": "On démolit en sa présence les autels des Baals et il abattit les piliers consacrés au soleil qui étaient dessus; il brisa les poteaux sacrés, les sculptures sacrées et les idoles en métal fondu et les réduisit en poussière, et il dispersa la poussière sur les tombeaux de ceux qui leur avaient offert des sacrifices.", "5": "Quant aux ossements des prêtres, il les brûla sur leurs autels. C'est ainsi qu'il purifia Juda et Jérusalem.", "6": "Dans les villes de Manassé, d'Ephraïm, de Siméon et même de Nephthali, et dans leurs ruines tout autour,", "7": "il démolit les autels, mit en pièces les poteaux sacrés et les sculptures sacrées jusqu'à les réduire en poussière, et il abattit tous les piliers consacrés au soleil dans tout le pays d'Israël. Puis il retourna à Jérusalem.", "8": "La dix-huitième année de son règne, après avoir purifié le pays et le temple, il envoya Shaphan, fils d'Atsalia, Maaséja, chef de la ville, et l'archiviste Joach, fils de Joachaz, réparer la maison de l'Eternel, son Dieu.", "9": "Ils allèrent trouver le grand-prêtre Hilkija et lui donnèrent l'argent qui avait été apporté dans la maison de Dieu. Les Lévites gardiens des portes l'avaient reçu de Manassé, d'Ephraïm et de tout le reste d'Israël ainsi que de tout Juda et Benjamin et des habitants de Jérusalem.", "10": "On le confia aux responsables chargés des travaux dans la maison de l'Eternel. Et ils l'employèrent pour ceux qui travaillaient aux réparations de la maison de l'Eternel,", "11": "pour les charpentiers et les maçons, pour les achats de pierres de taille et de bois destiné aux poutres et à la charpente des bâtiments que les rois de Juda avaient détruits.", "12": "Ces hommes agirent avec honnêteté dans leur travail. Ils étaient sous la surveillance de Jachath et Abdias, Lévites issus des descendants de Merari, de Zacharie et Meshullam, qui descendaient des Kehathites, et de tous les Lévites qui étaient d'habiles musiciens.", "13": "Ils étaient responsables des porteurs et dirigeaient tous les ouvriers occupés aux divers travaux. Il y avait aussi des Lévites secrétaires, commissaires et portiers.", "14": "Au moment où l'on sortait l'argent qui avait été apporté dans la maison de l'Eternel, le prêtre Hilkija trouva le livre de la loi de l'Eternel transmise par Moïse.", "15": "Alors Hilkija prit la parole et dit à Shaphan, le secrétaire: «J'ai trouvé le livre de la loi dans la maison de l'Eternel.» Hilkija donna le livre à Shaphan.", "16": "Shaphan apporta le livre au roi lorsqu'il lui fit son rapport. Il dit: «Tes serviteurs ont fait tout ce qui leur a été ordonné.", "17": "Ils ont ramassé l'argent qui se trouvait dans la maison de l'Eternel et l'ont confié aux inspecteurs et aux ouvriers.»", "18": "Puis Shaphan, le secrétaire, annonça au roi: «Le prêtre Hilkija m'a donné un livre.» Et Shaphan le lut devant le roi.", "19": "A l'écoute des paroles de la loi, le roi déchira ses habits.", "20": "Ensuite, il donna cet ordre à Hilkija, à Achikam, fils de Shaphan, à Abdon, fils de Michée, à Shaphan, le secrétaire, et à son propre serviteur Asaja:", "21": "«Allez consulter l'Eternel pour moi et pour ce qui reste en Israël et en Juda au sujet des paroles de ce livre qu'on a trouvé. En effet, elle doit être grande, la colère de l'Eternel prête à se déverser sur nous, parce que nos ancêtres n'ont pas respecté la parole de l'Eternel et ne se sont pas conformés à tout ce qui est prescrit dans ce livre.»", "22": "Hilkija et les hommes désignés par le roi allèrent trouver la prophétesse Hulda. Elle était la femme de Shallum, le gardien des habits, le fils de Thokehath et petit-fils de Hasra, et elle habitait à Jérusalem, dans la ville neuve. Une fois qu'ils lui eurent parlé comme convenu,", "23": "elle leur répondit: «Voici ce que dit l'Eternel, le Dieu d'Israël: Annoncez à l'homme qui vous a envoyés vers moi:", "24": "Voici ce que dit l'Eternel: Je vais faire venir des malheurs sur cet endroit et sur ses habitants, conformément à toutes les malédictions écrites dans le livre qu'on a lu devant le roi de Juda.", "25": "Puisqu'ils m'ont abandonné et qu'ils ont offert des parfums à d'autres dieux afin de m'irriter par tout ce que leurs mains faisaient, ma colère se déverse sur cet endroit et elle ne s'éteindra pas.'", "26": "Mais vous annoncerez au roi de Juda qui vous a envoyés pour consulter l'Eternel: 'Voici ce que dit l'Eternel, le Dieu d'Israël, au sujet des paroles que tu as entendues:", "27": "Ton coeur a été touché, tu t'es humilié devant Dieu en entendant ses paroles contre cet endroit et contre ses habitants, tu t'es humilié devant moi, tu as déchiré tes habits et tu as pleuré devant moi. Eh bien, moi aussi, j'ai entendu cela, dit l'Eternel.", "28": "Je te ferai rejoindre tes ancêtres, tu rejoindras la tombe dans la paix et tes yeux ne verront pas tous les malheurs que je ferai venir sur cet endroit et sur ses habitants.'» Ils rapportèrent cette réponse au roi.", "29": "Le roi fit rassembler tous les anciens de Juda et de Jérusalem.", "30": "Puis il monta à la maison de l'Eternel avec tous les hommes de Juda et les habitants de Jérusalem, les prêtres, les Lévites et tout le peuple, du plus grand au plus petit. Il lut devant eux toutes les paroles du livre de l'alliance qu'on avait trouvé dans la maison de l'Eternel.", "31": "Le roi se tenait sur son estrade et il conclut une alliance devant l'Eternel: il s'engagea à suivre l'Eternel et à respecter ses commandements, ses instructions et ses prescriptions de tout son coeur et de toute son âme, en appliquant les paroles de l'alliance écrites dans ce livre.", "32": "Il fit s'engager dans l'alliance tous ceux qui se trouvaient à Jérusalem et en Benjamin, et les habitants de Jérusalem se conformèrent à l'alliance de Dieu, du Dieu de leurs ancêtres.", "33": "Josias fit disparaître toutes les pratiques abominables de tous les territoires appartenant aux Israélites, et il obligea tous ceux qui se trouvaient en Israël à servir l'Eternel, leur Dieu. Pendant toute sa vie, ils ne se détournèrent pas de l'Eternel, le Dieu de leurs ancêtres."}, "35": {"1": "Josias célébra la Pâque en l'honneur de l'Eternel à Jérusalem et l'on égorgea l'agneau pascal le quatorzième jour du premier mois.", "2": "Il établit les prêtres dans leurs fonctions et les encouragea au service de la maison de l'Eternel.", "3": "Il dit aux Lévites qui enseignaient tout Israël et qui étaient consacrés à l'Eternel: «Placez l'arche sainte dans le temple qu'a construit Salomon, fils de David, le roi d'Israël; vous n'avez plus à la porter sur l'épaule. Servez désormais l'Eternel, votre Dieu, et son peuple, Israël.", "4": "Tenez-vous prêts par famille selon vos divisions, suivant les prescriptions de David, le roi d'Israël, et de son fils Salomon.", "5": "Occupez votre place dans le sanctuaire en fonction des différentes familles définies pour vos frères, les membres du peuple, et de la répartition des familles des Lévites.", "6": "Sacrifiez l'agneau pascal, consacrez-vous et préparez-le pour vos frères en vous conformant à la parole de l'Eternel transmise par Moïse.»", "7": "Josias préleva pour les membres du peuple, pour tous ceux qui se trouvaient là, des agneaux et des chevreaux au nombre de 30'000, le tout pour la Pâque, ainsi que 3000 boeufs; cela fut pris sur les biens du roi.", "8": "Ses chefs prélevèrent aussi des offrandes volontaires pour le peuple, les prêtres et les Lévites. Hilkija, Zacharie et Jehiel, qui étaient responsables de la maison de Dieu, donnèrent 2600 agneaux et 300 boeufs aux prêtres pour la Pâque.", "9": "Conania, Shemaeja et Nathanaël, ses frères, Hashabia, Jeïel et Jozabad, chefs des Lévites, donnèrent 5000 agneaux et 500 boeufs aux Lévites pour la Pâque.", "10": "Le service s'organisa, et les prêtres et les Lévites occupèrent leur place selon leurs divisions, d'après l'ordre du roi.", "11": "Ils égorgèrent les victimes de la Pâque. Les prêtres faisaient l'aspersion du sang qu'ils recevaient des Lévites et les Lévites enlevaient la peau des victimes.", "12": "Ils mettaient les éléments destinés aux holocaustes à part pour les donner aux différentes familles des membres du peuple, afin qu'ils les offrent à l'Eternel conformément à ce qui est écrit dans le livre de Moïse; ce fut le cas pour les boeufs.", "13": "Ils firent cuire l'agneau pascal au feu, conformément aux règles. Quant aux choses saintes, on les fit cuire dans des marmites, des chaudrons et des poêles. Puis ils s'empressèrent de les distribuer à tout le peuple.", "14": "Ensuite ils préparèrent ce qui était pour eux et pour les prêtres. En effet, les prêtres, les descendants d'Aaron, furent occupés jusqu'à la nuit à offrir les holocaustes et les graisses. C'est pourquoi les Lévites préparèrent ce qui était pour eux et pour les prêtres, les descendants d'Aaron.", "15": "Les musiciens, les descendants d'Asaph, étaient à leur place, conformément aux ordres de David, d'Asaph, d'Héman et de Jeduthun, le voyant du roi, et les portiers se tenaient à chaque porte; ils n'eurent pas à s'écarter de leur service, car leurs frères, les Lévites, préparèrent ce qui leur était destiné.", "16": "Ainsi, tout le service de l'Eternel pour célébrer la Pâque et pour offrir des holocaustes sur l'autel de l'Eternel fut organisé ce jour-là, conformément à l'ordre du roi Josias.", "17": "Les Israélites qui se trouvaient là célébrèrent la Pâque à ce moment-là et la fête des pains sans levain pendant 7 jours.", "18": "Aucune Pâque pareille à celle-là n'avait été célébrée en Israël depuis l'époque du prophète Samuel, et aucun des rois d'Israël n'avait célébré une Pâque pareille à celle que célébrèrent Josias, les prêtres, les Lévites, tout Juda, les Israélites qui se trouvaient là et les habitants de Jérusalem.", "19": "Ce fut la dix-huitième année du règne de Josias que cette Pâque fut célébrée.", "20": "Après tout cela, après que Josias eut réparé la maison de l'Eternel, Néco, le roi d'Egypte, monta pour combattre à Karkemish, vers l'Euphrate. Josias marcha à sa rencontre,", "21": "et Néco lui envoya des messagers pour dire: «Que me veux-tu, roi de Juda? Ce n'est pas contre toi que je viens aujourd'hui, c'est contre une dynastie avec laquelle je suis en guerre. Dieu m'a dit de me dépêcher. Ne t'oppose pas à Dieu, puisqu'il est avec moi, de peur qu'il ne te détruise.»", "22": "Mais Josias ne s'écarta pas de son chemin et il se déguisa pour l'attaquer, sans écouter les paroles de Néco, qui venaient pourtant de Dieu. Il s'avança pour combattre dans la vallée de Meguiddo.", "23": "Les archers tirèrent sur le roi Josias et le roi dit à ses serviteurs: «Emmenez-moi, car je suis gravement blessé.»", "24": "Ses serviteurs le retirèrent du char pour le faire monter sur son deuxième char et l'amenèrent à Jérusalem. Il mourut et fut enterré dans le tombeau de ses ancêtres. Tout Juda et Jérusalem pleurèrent Josias.", "25": "Jérémie fit une complainte sur lui; tous les chanteurs et toutes les chanteuses ont parlé de lui dans leurs complaintes jusqu'à aujourd'hui, et ils en ont fait une prescription pour Israël. Ces chants sont écrits dans les Complaintes.", "26": "Le reste des actes de Josias et sa piété conforme à ce qui est prescrit dans la loi de l'Eternel,", "27": "ses actes, des premiers aux derniers, cela est décrit dans les annales des rois d'Israël et de Juda."}, "36": {"1": "Le peuple du pays prit Joachaz, fils de Josias, pour le faire roi à la place de son père à Jérusalem.", "2": "Joachaz avait 23 ans lorsqu'il devint roi et il régna 3 mois à Jérusalem.", "3": "Le roi d'Egypte le destitua à Jérusalem et imposa au pays un tribut de 3000 kilos d'argent et 30 kilos d'or.", "4": "Le roi d'Egypte établit Eliakim, le frère de Joachaz, roi sur Juda et sur Jérusalem, et il changea son nom en Jojakim. Quant à son frère Joachaz, il le captura et l'emmena en Egypte.", "5": "Jojakim avait 25 ans lorsqu'il devint roi et il régna 11 ans à Jérusalem. Il fit ce qui est mal aux yeux de l'Eternel son Dieu.", "6": "Nebucadnetsar, roi de Babylone, monta contre lui et l'attacha avec des chaînes en bronze pour le conduire à Babylone.", "7": "Nebucadnetsar emporta des ustensiles de la maison de l'Eternel à Babylone et les mit dans son temple à Babylone.", "8": "Le reste des actes de Jojakim, les actes abominables dont il s'est fait l'auteur et ce qu'on a pu relever contre lui, cela est décrit dans les annales des rois d'Israël et de Juda. Son fils Jojakin devint roi à sa place.", "9": "Jojakin avait 18 ans lorsqu'il devint roi et il régna 3 mois et 10 jours à Jérusalem. Il fit ce qui est mal aux yeux de l'Eternel.", "10": "L'année suivante, le roi Nebucadnetsar le fit emmener à Babylone avec les ustensiles précieux de la maison de l'Eternel, et il établit roi sur Juda et sur Jérusalem Sédécias, le frère du père de Jojakin.", "11": "Sédécias avait 21 ans lorsqu'il devint roi et il régna 11 ans à Jérusalem.", "12": "Il fit ce qui est mal aux yeux de l'Eternel, son Dieu. Il ne s'humilia pas devant le prophète Jérémie, qui lui parlait de la part de l'Eternel.", "13": "Il se révolta même contre le roi Nebucadnetsar, alors que celui-ci lui avait fait prêter serment au nom de Dieu. Il se montra réfractaire et endurcit son coeur, au lieu de revenir à l'Eternel, le Dieu d'Israël.", "14": "Tous les chefs des prêtres et le peuple multiplièrent eux aussi les infidélités en imitant toutes les pratiques abominables des nations. Ils rendirent impure la maison de l'Eternel, celle qu'il avait consacrée à Jérusalem.", "15": "L'Eternel, le Dieu de leurs ancêtres, leur envoya très tôt et sans se lasser des messagers, car il voulait épargner son peuple et sa propre demeure,", "16": "mais ils se moquèrent des messagers de Dieu, méprisèrent ses paroles et rirent de ses prophètes, jusqu'à ce que la colère de l'Eternel contre son peuple devienne sans remède.", "17": "Alors l'Eternel fit monter contre eux le roi des Babyloniens et il tua leurs jeunes gens par l'épée dans leur sanctuaire. Il n'épargna ni le jeune homme ni la jeune fille, ni l'ancien ni le vieillard: il livra tout entre ses mains.", "18": "Nebucadnetsar emporta à Babylone tous les ustensiles de la maison de Dieu, grands et petits, les trésors de la maison de l'Eternel et ceux du roi et de ses chefs.", "19": "Les Babyloniens brûlèrent la maison de Dieu, démolirent les murailles de Jérusalem, livrèrent au feu tous ses palais et détruisirent tous les objets précieux.", "20": "Nebucadnetsar exila à Babylone ceux qui échappèrent à l'épée et ils lui furent asservis, à lui et à ses fils, jusqu'à ce que le royaume de Perse prenne le pouvoir.", "21": "Ainsi s'accomplit la parole de l'Eternel prononcée par Jérémie: jusqu'à ce que le pays ait compensé ses sabbats, durant toute la période où il fut dévasté, il se reposa, jusqu'à la fin des 70 ans.", "22": "La première année du règne de Cyrus sur la Perse, l'Eternel réveilla l'esprit de Cyrus, roi de Perse, afin que s'accomplisse la parole qu'il avait prononcée par Jérémie, et celui-ci fit faire de vive voix, et même par écrit, la proclamation que voici dans tout son royaume:", "23": "«Voici ce que dit Cyrus, roi de Perse: L'Eternel, le Dieu du ciel, m'a donné tous les royaumes de la terre et m'a désigné pour lui construire un temple à Jérusalem, en Juda. Qui parmi vous fait partie de son peuple? Que l'Eternel, son Dieu, soit avec lui et qu'il y monte!»"}}}