{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "2 Rois", "chapters": {"1": {"1": "Les Moabites se révoltèrent contre Israël après la mort d'Achab.", "2": "Achazia tomba par le treillis de sa chambre à l'étage, à Samarie, et il se blessa gravement. Il fit partir des messagers en leur disant: «Allez consulter Baal-Zebub, le dieu d'Ekron, pour savoir si je guérirai de cette blessure.»", "3": "Mais l'ange de l'Eternel dit à Elie le Thishbite: «Lève-toi, monte à la rencontre des messagers du roi de Samarie et dis-leur: 'Est-ce parce qu'il n'y a pas de Dieu en Israël que vous allez consulter Baal-Zebub, le dieu d'Ekron?", "4": "C'est pourquoi, voici ce que dit l'Eternel: Tu ne redescendras pas du lit sur lequel tu es monté, car tu mourras.'» Puis Elie s'en alla.", "5": "Les messagers retournèrent vers Achazia, qui leur demanda: «Pourquoi revenez-vous?»", "6": "Ils lui répondirent: «Un homme est monté à notre rencontre et nous a dit: 'Allez-y, retournez vers le roi qui vous a envoyés et annoncez-lui: Voici ce que dit l'Eternel: Est-ce parce qu'il n'y a pas de Dieu en Israël que tu envoies consulter Baal-Zebub, le dieu d'Ekron? C'est pourquoi tu ne redescendras pas du lit sur lequel tu es monté, car tu mourras.'»", "7": "Achazia leur demanda: «Quel air avait l'homme qui est monté à votre rencontre et qui vous a dit ces paroles?»", "8": "Ils lui répondirent: «C'était un homme avec un vêtement en poil et une ceinture de cuir autour de la taille.» Achazia dit alors: «C'est Elie le Thishbite.»", "9": "Il envoya vers lui un chef de cinquantaine avec ses 50 hommes. Ce chef monta vers Elie qui était assis au sommet de la montagne. Il lui dit: «Homme de Dieu, le roi te dit: 'Descends!'»", "10": "Elie répondit au chef de cinquantaine: «Si je suis un homme de Dieu, que le feu descende du ciel et te dévore, toi et tes 50 hommes! Et le feu descendit du ciel et le dévora, lui et ses 50 hommes.»", "11": "Achazia envoya de nouveau vers lui un chef de cinquantaine avec ses 50 hommes. Ce chef prit la parole et dit à Elie: «Homme de Dieu, voici ce que dit le roi: 'Dépêche-toi de descendre!'»", "12": "Elie leur répondit: «Si je suis un homme de Dieu, que le feu descende du ciel et te dévore, toi et tes 50 hommes!» Et le feu de Dieu descendit du ciel et le dévora, lui et ses 50 hommes.", "13": "Achazia envoya encore un troisième chef de cinquantaine avec ses 50 hommes. Ce troisième chef de cinquantaine monta vers Elie et, à son arrivée, il plia les genoux devant lui et lui demanda grâce en disant: «Homme de Dieu, veuille accorder un peu de valeur à ma vie et à celle de ces 50 hommes, tes serviteurs!", "14": "Le feu est descendu du ciel et a dévoré les deux premiers chefs de cinquantaine et leurs 50 hommes. Mais maintenant, veuille accorder un peu de valeur à ma vie!»", "15": "L'ange de l'Eternel dit à Elie: «Descends avec lui, n'aie pas peur de lui!» Elie se leva et descendit avec ce chef vers le roi.", "16": "Il lui annonça: «Voici ce que dit l'Eternel: Parce que tu as envoyé des messagers consulter Baal-Zebub, le dieu d'Ekron, comme s'il n'y avait pas, en Israël, de Dieu dont on puisse consulter la parole, tu ne redescendras pas du lit sur lequel tu es monté, car tu mourras.»", "17": "Achazia mourut, conformément à la parole de l'Eternel prononcée par Elie. Comme il n'avait pas de fils, son frère Joram devint roi à sa place. Cela se passa la deuxième année du règne de Joram, le fils de Josaphat, sur Juda.", "18": "Le reste des actes d'Achazia, ce qu'il a accompli, cela est décrit dans les annales des rois d'Israël."}, "2": {"1": "Lorsque l'Eternel fit monter Elie au ciel dans un tourbillon, celui-ci partait de Guilgal avec Elisée.", "2": "Elie dit à Elisée: «Reste donc ici, car l'Eternel m'envoie jusqu'à Béthel.» Elisée répondit: «L'Eternel est vivant et ton âme est vivante! Je ne te quitterai pas.» Et ils descendirent à Béthel.", "3": "Les membres de la communauté de prophètes de Béthel sortirent de la ville vers Elisée et lui dirent: «Sais-tu que c'est aujourd'hui que l'Eternel va enlever ton seigneur au-dessus de ta tête?» Il répondit: «Moi aussi, je le sais. Taisez-vous!»", "4": "Elie lui dit: «Elisée, reste donc ici, car l'Eternel m'envoie à Jéricho.» Il répondit: «L'Eternel est vivant et ton âme est vivante! Je ne te quitterai pas.» Et ils arrivèrent à Jéricho.", "5": "Les membres de la communauté de prophètes de Jéricho s'approchèrent d'Elisée et lui dirent: «Sais-tu que c'est aujourd'hui que l'Eternel va enlever ton seigneur au-dessus de ta tête?» Il répondit: «Moi aussi, je le sais. Taisez-vous!»", "6": "Elie lui dit: «Reste donc ici, car l'Eternel m'envoie vers le Jourdain.» Il répondit: «L'Eternel est vivant et ton âme est vivante! Je ne te quitterai pas.» Et ils poursuivirent tous deux leur chemin.", "7": "Il y eut 50 membres de la communauté de prophètes qui vinrent se poster face à eux deux, à une certaine distance, tandis qu'eux-mêmes s'arrêtaient au bord du Jourdain.", "8": "Elie prit alors son manteau, l'enroula et en frappa l'eau. Elle se sépara et ils traversèrent tous les deux à pied sec.", "9": "Une fois qu'ils eurent traversé, Elie dit à Elisée: «Dis-moi ce que tu veux que je fasse pour toi avant d'être enlevé loin de toi.» Elisée répondit: «Qu'il y ait sur moi une double part de ton esprit!»", "10": "Elie dit: «Tu demandes quelque chose de difficile. Toutefois, si tu peux me voir pendant que je serai enlevé loin de toi, cela t'arrivera. Sinon, cela n'arrivera pas.»", "11": "Alors qu'ils continuaient à marcher tout en parlant, un char et des chevaux de feu les séparèrent l'un de l'autre et Elie monta au ciel dans un tourbillon.", "12": "Elisée regardait tout en criant: «Mon père! Mon père! Char et cavalerie d'Israël!» Puis il ne le vit plus. Il prit alors ses habits et les déchira en deux.", "13": "Il ramassa aussi le manteau qu'Elie avait laissé tomber et repartit. Il s'arrêta sur la rive du Jourdain,", "14": "prit le manteau qu'Elie avait laissé tomber, en frappa l'eau et dit: «Où est l'Eternel, le Dieu d'Elie?» Lorsqu'il frappa l'eau, elle se sépara aussi et il put traverser.", "15": "Les membres de la communauté de prophètes de Jéricho le virent d'en face et dirent: «L'esprit d'Elie repose sur Elisée!» Ils allèrent à sa rencontre et se prosternèrent jusqu'à terre devant lui.", "16": "Ils lui dirent: «Il y a avec tes serviteurs 50 hommes vaillants. Veux-tu qu'ils aillent à la recherche de ton seigneur? Peut-être que l'Esprit de l'Eternel l'a emporté et l'a conduit sur une montagne ou dans une vallée.» Il répondit: «Ne les envoyez pas.»", "17": "Mais ils insistèrent tant et si bien qu'il dit: «Envoyez-les.» Ils envoyèrent les 50 hommes, qui cherchèrent Elie pendant 3 jours sans le trouver.", "18": "Lorsqu'ils furent de retour vers Elisée, qui était à Jéricho, il leur dit: «Ne vous avais-je pas dit de ne pas y aller?»", "19": "Les habitants de la ville dirent à Elisée: «La ville est bien située, comme le voit mon seigneur, mais l'eau est mauvaise et la terre ne produit rien.»", "20": "Il dit: «Apportez-moi un plat neuf et mettez-y du sel.» Et ils le lui apportèrent.", "21": "Il alla vers la source d'eau, y jeta du sel et annonça: «Voici ce que dit l'Eternel: Je rends cette eau saine et il n'en proviendra plus ni mort ni stérilité.»", "22": "Et l'eau est devenue saine jusqu'à aujourd'hui, conformément à la parole prononcée par Elisée.", "23": "De là, il monta à Béthel. Comme il montait par le chemin, de jeunes garçons sortirent de la ville et se moquèrent de lui. Ils lui disaient: «Monte, chauve! Monte, chauve!»", "24": "Il se retourna pour les regarder et les maudit au nom de l'Eternel. Alors deux ourses sortirent de la forêt et elles déchirèrent 42 de ces jeunes.", "25": "De là il alla au mont Carmel, puis il retourna à Samarie."}, "3": {"1": "Joram, le fils d'Achab, devint roi d'Israël à Samarie la dix-huitième année du règne de Josaphat sur Juda. Il régna 12 ans.", "2": "Il fit ce qui est mal aux yeux de l'Eternel, mais pas autant que son père et sa mère. Il démolit le monument de Baal que son père avait érigé,", "3": "mais il s'attacha aux péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël et il ne s'en détourna pas.", "4": "Mésha, le roi de Moab, possédait des troupeaux. Il payait au roi d'Israël un tribut de 100'000 agneaux et de 100'000 béliers avec leur laine.", "5": "A la mort d'Achab, le roi de Moab se révolta contre le roi d'Israël.", "6": "Le roi Joram sortit alors de Samarie et passa en revue toute l'armée d'Israël.", "7": "Puis il se mit en marche et fit dire à Josaphat, le roi de Juda: «Le roi de Moab s'est révolté contre moi. Veux-tu venir avec moi pour combattre Moab?» Josaphat répondit: «Je vais monter avec toi: toi et moi, ton peuple et le mien, tes chevaux et les miens, il n'y aura aucune différence.»", "8": "Il ajouta: «Par quel chemin allons-nous monter?» Joram dit: «Par le désert d'Edom.»", "9": "Les rois d'Israël, de Juda et d'Edom partirent. Après sept jours de marche, ils manquèrent d'eau pour l'armée et pour les bêtes de somme qui la suivaient.", "10": "Alors le roi d'Israël dit: «Quel malheur! L'Eternel a appelé les trois rois que nous sommes pour les livrer entre les mains des Moabites.»", "11": "Mais Josaphat demanda: «N'y a-t-il ici aucun prophète de l'Eternel, pour que nous puissions le consulter?» L'un des serviteurs du roi d'Israël répondit: «Il y a ici Elisée, le fils de Shaphath, qui était l'assistant d'Elie.»", "12": "Josaphat dit: «La parole de l'Eternel est avec lui.» Le roi d'Israël, Josaphat et le roi d'Edom descendirent alors vers Elisée.", "13": "Elisée dit au roi d'Israël: «Que me veux-tu? Va trouver les prophètes de ton père et ceux de ta mère.» Le roi d'Israël lui dit: «Non, car c'est l'Eternel qui a appelé les trois rois que nous sommes pour les livrer entre les mains des Moabites.»", "14": "Elisée dit: «L'Eternel, le maître de l'univers, dont je suis le serviteur est vivant! Sans l'estime que j'ai pour Josaphat, le roi de Juda, je ne ferais aucune attention à toi et je ne te regarderais même pas.", "15": "Maintenant, amenez-moi un harpiste.» Tandis que le harpiste jouait, la main de l'Eternel reposa sur Elisée", "16": "et il annonça: «Voici ce que dit l'Eternel: Creusez des fosses, des fosses dans cette vallée!", "17": "En effet, voici ce que dit l'Eternel: Vous n'apercevrez pas de vent et vous ne verrez pas de pluie, mais cette vallée se remplira d'eau et vous boirez, vous, vos troupeaux et votre bétail.", "18": "Mais cela ne suffit pas aux yeux de l'Eternel: il livrera les Moabites entre vos mains.", "19": "Vous détruirez toutes leurs villes fortifiées et toutes leurs villes importantes, vous abattrez tous leurs bons arbres, vous boucherez toutes leurs sources d'eau et vous gâterez tous leurs bons champs en y jetant des pierres.»", "20": "Or le matin, au moment de la présentation de l'offrande, l'eau arriva par le chemin d'Edom et le pays fut rempli d'eau.", "21": "Cependant, tous les Moabites avaient appris que les rois montaient pour les combattre. On convoqua donc tous ceux qui étaient aptes au service militaire, même ceux qui avaient dépassé l'âge, et ils se postèrent à la frontière.", "22": "Ils se levèrent de bon matin et, quand le soleil brilla sur l'eau, les Moabites virent en face d'eux l'eau rouge comme du sang.", "23": "Ils dirent: «C'est du sang! Les rois se sont certainement combattus à coups d'épée et ils se sont entretués. Maintenant, Moabites, au pillage!»", "24": "Lorsqu'ils arrivèrent vers le camp d'Israël, les Israélites se levèrent et frappèrent les Moabites, qui prirent la fuite devant eux. Les Israélites pénétrèrent dans le pays de Moab et battirent ce peuple.", "25": "Ils démolirent les villes, ils jetèrent chacun des pierres dans tous les bons champs jusqu'à les en remplir, ils bouchèrent toutes les sources d'eau et ils abattirent tous les bons arbres. Il ne resta plus que Kir-Haréseth et ses pierres, mais les soldats armés de frondes l'encerclèrent et la battirent.", "26": "Voyant qu'il avait le dessous dans le combat, le roi de Moab prit avec lui 700 hommes armés d'épées pour se frayer un passage jusqu'au roi d'Edom, mais ils n'y parvinrent pas.", "27": "Il prit alors son fils aîné, celui qui devait devenir roi à sa place, et l'offrit en holocauste sur la muraille. Les Israélites éprouvèrent alors un tel sentiment d'indignation qu'ils s'éloignèrent du roi de Moab et retournèrent dans leur pays."}, "4": {"1": "Une femme de la communauté de prophètes cria à Elisée: «Ton serviteur, mon mari, est mort, et tu sais qu'il craignait l'Eternel. Or le créancier est venu pour prendre mes deux enfants et faire d'eux ses esclaves.»", "2": "Elisée lui dit: «Que puis-je faire pour toi? Dis-moi: qu'as-tu chez toi?» Elle répondit: «Ta servante n'a rien du tout chez elle, mis à part un pot d'huile.»", "3": "Il dit: «Va demander des vases dans la rue, chez tous tes voisins, des récipients vides, demandes-en un grand nombre.", "4": "Une fois rentrée, ferme la porte derrière toi et tes enfants, verse de l'huile dans tous ces récipients et mets de côté ceux qui sont pleins.»", "5": "Alors elle le quitta. Elle ferma la porte derrière elle et ses enfants, qui lui présentaient les récipients, et elle versait.", "6": "Lorsque les récipients furent pleins, lorsqu'elle dit à son fils: «Donne-moi encore un récipient» et qu'il lui répondit: «Il n'y en a plus», l'huile s'arrêta.", "7": "Elle alla le rapporter à l'homme de Dieu qui lui dit: «Va vendre l'huile et paie ta dette. Tu vivras, avec tes fils, de ce qui restera.»", "8": "Un jour, Elisée passait par Sunem. Il y avait là une femme de haute condition qui insista pour qu'il accepte de manger. Chaque fois qu'il passait par là, il se rendit désormais chez elle pour manger.", "9": "Elle dit à son mari: «Vois-tu, je sais que cet homme qui passe toujours chez nous est un saint homme de Dieu.", "10": "Faisons une petite chambre indépendante et mettons-y pour lui un lit, une table, un siège et un chandelier, afin qu'il puisse s'y retirer quand il viendra chez nous.»", "11": "Elisée revint un jour dans la région. Il se retira dans la chambre à l'étage et y coucha.", "12": "Il dit à son serviteur Guéhazi: «Appelle cette Sunamite.» Guéhazi l'appela et elle se présenta devant lui.", "13": "Elisée dit à Guéhazi: «Dis-lui: 'Tu t'es donné toute cette peine pour nous! Que pouvons-nous faire pour toi? Faut-il parler en ta faveur au roi ou au chef de l'armée?'» Elle répondit: «Je vis bien tranquillement au milieu de mon peuple.»", "14": "Elisée dit: «Que faire pour elle?» Guéhazi répondit: «En fait, elle n'a pas de fils et son mari est vieux.»", "15": "Elisée dit: «Appelle-la.» Guéhazi l'appela et elle se présenta à la porte.", "16": "Elisée lui dit: «A la même époque, l'année prochaine, tu embrasseras un fils.» Elle répondit: «Non, mon seigneur, homme de Dieu, ne trompe pas ta servante!»", "17": "Cette femme devint enceinte et elle mit au monde un fils à la même époque, l'année suivante, comme Elisée le lui avait dit.", "18": "L'enfant grandit. Un jour qu'il était allé trouver son père vers les moissonneurs,", "19": "il lui dit: «Ma tête! Ma tête!» Le père dit à son serviteur: «Amène-le à sa mère.»", "20": "Le serviteur l'emporta et l'amena à sa mère. L'enfant resta sur ses genoux jusqu'à midi, puis il mourut.", "21": "Elle monta le coucher sur le lit de l'homme de Dieu, ferma la porte derrière lui et sortit.", "22": "Elle appela son mari et dit: «Envoie-moi un des serviteurs et une ânesse; je veux vite aller vers l'homme de Dieu et revenir.»", "23": "Il demanda: «Pourquoi veux-tu aller aujourd'hui vers lui? Ce n'est ni le début du mois ni le sabbat.» Elle répondit: «Tout va bien.»", "24": "Puis elle fit seller l'ânesse et dit à son serviteur: «Conduis-moi et avance! Ne m'arrête pas en route sans que je te le dise.»", "25": "Elle partit donc et se rendit vers l'homme de Dieu au mont Carmel. L'homme de Dieu l'aperçut de loin et dit à son serviteur Guéhazi: «Voici notre Sunamite!", "26": "Cours donc à sa rencontre et demande-lui: 'Vas-tu bien? Ton mari et ton enfant vont-ils bien?'» Elle répondit: «Bien»,", "27": "mais dès qu'elle fut arrivée près de l'homme de Dieu sur la montagne, elle lui attrapa les pieds. Quand Guéhazi s'approcha pour la repousser, l'homme de Dieu dit: «Laisse-la, car elle est dans l'amertume, et l'Eternel me l'avait caché, il ne me l'a pas révélé.»", "28": "La femme dit alors: «Ai-je demandé un fils à mon seigneur? Ne t'ai-je pas dit de ne pas me tromper?»", "29": "Elisée dit à Guéhazi: «Noue ta ceinture, prends mon bâton à la main et pars. Si tu rencontres quelqu'un, ne le salue pas et, si quelqu'un te salue, ne lui réponds pas. Tu mettras mon bâton sur le visage de l'enfant.»", "30": "La mère de l'enfant dit: «L'Eternel est vivant et ton âme est vivante! Je ne te quitterai pas.» Elisée se leva et la suivit.", "31": "Guéhazi les avait devancés et avait mis le bâton sur le visage de l'enfant, mais il n'y eut ni voix ni réaction. Il repartit à la rencontre d'Elisée et lui annonça: «L'enfant ne s'est pas réveillé.»", "32": "Lorsque Elisée arriva dans la maison, il vit l'enfant mort, couché sur son lit.", "33": "Elisée entra, ferma la porte sur eux deux et pria l'Eternel.", "34": "Il monta sur le lit et se coucha sur l'enfant; il mit sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains et s'étendit sur lui. Le corps de l'enfant se réchauffa.", "35": "Elisée s'éloigna, marcha de long en large dans la maison, puis remonta s'étendre sur l'enfant. Alors l'enfant éternua sept fois avant d'ouvrir les yeux.", "36": "Elisée appela Guéhazi et lui dit: «Appelle notre Sunamite.» Guéhazi l'appela et elle vint vers Elisée qui dit: «Prends ton fils!»", "37": "Elle alla se jeter à ses pieds et se prosterna jusqu'à terre. Puis elle prit son fils et sortit.", "38": "Elisée revint à Guilgal alors qu'il y avait une famine dans le pays. Comme les membres de la communauté de prophètes étaient assis devant lui, il dit à son serviteur: «Mets la grande marmite sur le feu et fais cuire un potage pour eux.»", "39": "L'un d'eux sortit dans les champs pour cueillir des herbes. Il trouva de la vigne sauvage et il y cueillit des coloquintes sauvages, plein son habit. Quand il rentra, il les coupa en morceaux dans la marmite où se trouvait le potage, car on ne savait pas ce que c'était.", "40": "On servit à manger à ces hommes, mais dès qu'ils eurent goûté le potage, ils s'écrièrent: «La mort est dans la marmite, homme de Dieu!» Et ils ne purent pas manger.", "41": "Elisée dit: «Prenez de la farine.» Il en jeta dans la marmite et dit: «Sers ces gens et qu'ils mangent.» Et il n'y avait plus rien de mauvais dans la marmite.", "42": "Un homme arriva de Baal-Shalisha. Il apportait dans son sac du pain de la première fournée pour l'homme de Dieu: 20 pains d'orge et de blé nouveau. Elisée dit: «Donnes-en à ces gens et qu'ils mangent.»", "43": "Son serviteur répondit: «Comment pourrais-je en donner à 100 personnes?» Mais Elisée répéta: «Donnes-en à ces gens et qu'ils mangent, car voici ce que dit l'Eternel: 'On mangera et il y aura des restes.'»", "44": "Il mit alors les pains devant eux. Ils mangèrent et laissèrent des restes, conformément à la parole de l'Eternel."}, "5": {"1": "Naaman, le chef de l'armée du roi de Syrie, jouissait de la faveur et de l'estime de son seigneur, car c'était par lui que l'Eternel avait donné la victoire aux Syriens. Toutefois, cet homme fort et vaillant était lépreux.", "2": "Or, les Syriens avaient mené des expéditions, et ils avaient ramené prisonnière une petite fille du pays d'Israël. Celle-ci était au service de la femme de Naaman,", "3": "et elle dit à sa maîtresse: «Si seulement mon seigneur pouvait voir le prophète qui se trouve à Samarie, il le guérirait de sa lèpre!»", "4": "Naaman alla dire à son seigneur: «La jeune fille du pays d'Israël a parlé de telle et telle manière.»", "5": "Le roi de Syrie dit: «Vas-y, rends-toi à Samarie. Je vais envoyer une lettre au roi d'Israël.» Naaman partit, prenant avec lui 300 kilos d'argent, 70 d'or et 10 habits de rechange,", "6": "et il apporta la lettre au roi d'Israël. Celle-ci disait: «Maintenant que cette lettre t'est parvenue, tu sais que je t'envoie Naaman, mon serviteur, afin que tu le guérisses de sa lèpre.»", "7": "Après avoir lu la lettre, le roi d'Israël déchira ses habits et dit: «Suis-je Dieu, pour faire mourir et pour faire vivre? En effet, il s'adresse à moi afin que je guérisse un homme de sa lèpre! Sachez-le donc et comprenez-le: il cherche une occasion de dispute avec moi.»", "8": "Lorsque Elisée, l'homme de Dieu, apprit que le roi d'Israël avait déchiré ses habits, il fit dire au roi: «Pourquoi as-tu déchiré tes habits? Fais-le venir vers moi et il saura qu'il y a un prophète en Israël.»", "9": "Naaman vint avec ses chevaux et son char, et il s'arrêta à la porte de la maison d'Elisée.", "10": "Elisée lui fit dire par un messager: «Va te laver 7 fois dans le Jourdain. Ta chair deviendra saine et tu seras pur.»", "11": "Naaman fut indigné et il s'en alla en disant: «Je me disais: 'Il sortira en personne vers moi, il fera appel au nom de l'Eternel, son Dieu, il fera un mouvement de la main sur l'endroit malade et guérira ma lèpre.'", "12": "Les fleuves de Damas, l'Abana et le Parpar, ne valent-ils pas mieux que tous les cours d'eau d'Israël? Ne pourrais-je pas m'y laver pour devenir pur?» Il tourna le dos, et il partait plein de colère", "13": "lorsque ses serviteurs s'approchèrent de lui pour lui parler. Ils dirent: «Mon père, si le prophète t'avait demandé quelque chose de difficile, ne l'aurais-tu pas fait? Tu dois d'autant plus volontiers faire ce qu'il t'a dit: 'Lave-toi et tu seras pur!'»", "14": "Il descendit alors se plonger 7 fois dans le Jourdain, conformément à la parole de l'homme de Dieu. Sa chair redevint comme celle d'un jeune enfant et il fut pur.", "15": "Naaman retourna vers l'homme de Dieu avec toute sa suite. Dès son arrivée, il se présenta devant lui et dit: «Je reconnais qu'il n'y a aucun Dieu sur toute la terre, sauf en Israël. Maintenant, accepte, je t'en prie, un cadeau de la part de ton serviteur.»", "16": "Elisée répondit: «L'Eternel, dont je suis le serviteur, est vivant! Je n'accepterai rien.» Naaman insista pour qu'il accepte, mais il refusa.", "17": "Alors Naaman dit: «Puisque tu refuses, permets que l'on me donne de la terre d'ici, à moi ton serviteur. Qu'on m'en donne l'équivalent de la charge de deux mulets, car moi ton serviteur, je ne veux plus offrir ni holocauste ni sacrifice à d'autres dieux qu'à l'Eternel.", "18": "Cependant, que l'Eternel veuille pardonner ceci à ton serviteur: quand mon seigneur entre dans le temple de Rimmon pour s'y prosterner, il s'appuie sur ma main et je m'y prosterne aussi. Que l'Eternel veuille bien me pardonner, à moi ton serviteur, lorsque je me prosternerai dans le temple de Rimmon!»", "19": "Elisée lui dit: «Pars dans la paix.» Lorsque Naaman eut quitté Elisée et qu'il fut à une certaine distance,", "20": "Guéhazi, le serviteur d'Elisée, l'homme de Dieu, se dit en lui-même: «Mon maître a ménagé Naaman, ce Syrien, en n'acceptant pas de prendre ce qu'il avait apporté. L'Eternel est vivant! Je vais courir derrière lui et j'obtiendrai quelque chose de sa part.»", "21": "Guéhazi courut donc derrière Naaman. Le voyant courir derrière lui, Naaman s'empressa de descendre de son char pour aller à sa rencontre et demanda: «Est-ce que tout va bien?»", "22": "Il répondit: «Tout va bien. Mon maître m'envoie te dire: 'Deux jeunes gens de la région montagneuse d'Ephraïm, des membres de la communauté de prophètes, viennent d'arriver chez moi. Donne-moi pour eux, je t'en prie, 30 kilos d'argent et 2 habits de rechange.'»", "23": "Naaman dit: «Accepte de prendre 60 kilos.» Il insista et mit 60 kilos d'argent dans deux sacs, lui donna 2 habits de rechange et les fit porter devant Guéhazi par deux de ses serviteurs.", "24": "Arrivé à la colline, Guéhazi les prit de leurs mains et les déposa chez lui, puis il renvoya ces hommes, qui partirent.", "25": "Il alla ensuite se présenter à son seigneur. Elisée lui demanda: «D'où viens-tu, Guéhazi?» Il répondit: «Ton serviteur n'est parti nulle part.»", "26": "Mais Elisée lui dit: «Mon esprit non plus n'était pas parti lorsque cet homme a quitté son char pour venir à ta rencontre. Est-ce le moment de prendre de l'argent pour acheter des habits, des oliviers, des vignes, des brebis, des boeufs, des serviteurs et des servantes?", "27": "La lèpre de Naaman va s'attacher à toi et à ta descendance pour toujours.» Guéhazi quitta Elisée, atteint d'une lèpre blanche comme la neige."}, "6": {"1": "Les membres de la communauté de prophètes dirent à Elisée: «L'endroit où nous nous tenons assis devant toi est trop petit pour nous.", "2": "Allons jusqu'au Jourdain! Nous y prendrons chacun une poutre et nous nous y ferons un lieu de réunion.» Elisée répondit: «Allez-y.»", "3": "L'un d'eux dit: «Accepte de venir avec tes serviteurs!» Il répondit: «Je vais venir.»", "4": "Il partit donc avec eux. Arrivés au Jourdain, ils coupèrent du bois.", "5": "Alors que l'un d'eux abattait une poutre, le fer de sa hache tomba dans l'eau. Il s'écria: «Ah, mon seigneur, je l'avais empruntée!»", "6": "L'homme de Dieu demanda: «Où est-il tombé?» Il lui montra l'endroit. Alors Elisée coupa un morceau de bois, le jeta à la même place et fit ainsi surnager le fer.", "7": "Puis il dit: «Prends-le!» Il tendit la main et le prit.", "8": "Le roi de Syrie était en guerre avec Israël. Dans un conseil qu'il tint avec ses serviteurs, il dit: «Mon camp sera à tel endroit.»", "9": "Mais l'homme de Dieu fit dire au roi d'Israël: «Attention, ne passe pas à cet endroit, car c'est là que les Syriens descendent.»", "10": "Le roi d'Israël envoya des hommes se tenir en observation à l'endroit que lui avait mentionné et signalé l'homme de Dieu. Cela ne se produisit pas seulement une ou deux fois,", "11": "si bien que le roi de Syrie en eut le coeur tout troublé. Il appela ses serviteurs et leur dit: «Allez-vous enfin me dire lequel de nous est partisan du roi d'Israël?»", "12": "L'un de ses serviteurs répondit: «Personne, mon seigneur le roi. C'est Elisée, le prophète qui est en Israël, qui rapporte au roi d'Israël les paroles que tu prononces dans ta chambre à coucher.»", "13": "Le roi dit: «Allez repérer où il est et je le ferai capturer.» On vint lui dire: «Il est à Dothan.»", "14": "Le roi de Syrie y envoya des chevaux, des chars et une forte troupe, qui arrivèrent de nuit et qui encerclèrent la ville.", "15": "Le serviteur de l'homme de Dieu se leva de bon matin pour sortir de la ville, et il vit qu'une troupe la cernait, avec des chevaux et des chars. Il dit alors à l'homme de Dieu: «Ah, mon seigneur, comment ferons-nous?»", "16": "Il répondit: «N'aie pas peur, car ceux qui sont avec nous sont plus nombreux que ceux qui sont avec eux.»", "17": "Puis Elisée pria: «Eternel, ouvre ses yeux pour qu'il voie.» L'Eternel ouvrit les yeux du serviteur, et il vit la montagne pleine de chevaux et de chars de feu tout autour d'Elisée.", "18": "Les Syriens descendirent vers Elisée. Il adressa alors cette prière à l'Eternel: «Veuille frapper cette nation d'aveuglement!» Et l'Eternel les frappa d'aveuglement, conformément à la parole d'Elisée.", "19": "Elisée leur dit: «Ce n'est pas le bon chemin et ce n'est pas la bonne ville. Suivez-moi et je vous conduirai vers l'homme que vous cherchez.» Il les conduisit à Samarie.", "20": "Lorsqu'ils furent entrés dans Samarie, Elisée dit: «Eternel, ouvre les yeux de ces hommes pour qu'ils voient!» L'Eternel ouvrit leurs yeux, et ils virent qu'ils étaient en plein milieu de Samarie.", "21": "A leur vue, le roi d'Israël dit à Elisée: «Faut-il les tuer, mon père?»", "22": "Elisée répondit: «Tu ne les tueras pas. Est-ce que tu mets à mort ceux que tu fais prisonniers grâce à ton épée et ton arc? Donne-leur du pain et de l'eau, afin qu'ils mangent et boivent, et qu'ils repartent ensuite vers leur seigneur.»", "23": "Le roi d'Israël leur fit servir un grand repas, et ils mangèrent et burent. Puis il les renvoya et ils repartirent vers leur maître. Les troupes des Syriens ne revinrent plus sur le territoire d'Israël.", "24": "Après cela, Ben-Hadad, le roi de Syrie, rassembla toute son armée, monta contre Samarie et l'assiégea.", "25": "Il y eut une grande famine dans la ville. Le siège fut si long qu'une tête d'âne valait 80 pièces d'argent, et le quart de litre de crotte de pigeon 5 pièces d'argent.", "26": "Alors que le roi passait sur la muraille, une femme lui cria: «Sauve-moi, mon seigneur le roi!»", "27": "Il répondit: «Si l'Eternel ne te sauve pas, avec quoi pourrais-je te sauver? Avec les ressources de l'aire de battage ou du pressoir?»", "28": "Et le roi ajouta: «Qu'as-tu?» Elle répondit: «Cette femme-là m'a dit: 'Donne-moi ton fils! Nous le mangerons aujourd'hui, et demain c'est mon fils que nous mangerons.'", "29": "Nous avons fait cuire mon fils et nous l'avons mangé. Le lendemain, je lui ai dit: 'Donne-moi ton fils pour que nous le mangions', mais elle l'a caché.»", "30": "Lorsque le roi entendit les paroles de cette femme, il déchira ses habits; comme il marchait sur la muraille, le peuple vit qu'il portait en dessous un sac à même la peau.", "31": "Le roi dit: «Que Dieu me traite avec la plus grande sévérité si la tête d'Elisée, fils de Shaphath, reste aujourd'hui sur ses épaules!»", "32": "Or Elisée se trouvait chez lui, et les anciens étaient assis avec lui. Le roi envoya quelqu'un de son entourage, mais avant même l'arrivée de ce messager, Elisée dit aux anciens: «Le voyez-vous? Ce fils d'assassin envoie quelqu'un pour me couper la tête. Ecoutez! Quand le messager arrivera, fermez-lui la porte et repoussez-le avec la porte. N'entend-on pas derrière lui le bruit des pas de son seigneur?»", "33": "Il était encore en train de leur parler quand le messager arriva vers lui, disant: «Ce malheur vient de l'Eternel. Que puis-je encore espérer de l'Eternel?»"}, "7": {"1": "Elisée dit: «Ecoutez la parole de l'Eternel! 'Voici ce que dit l'Eternel: Demain, à la même heure, on pourra avoir 7 litres de fleur de farine pour une pièce d'argent et 14 litres d'orge pour une pièce d'argent, à la porte de Samarie.'»", "2": "L'officier chargé de soutenir le roi répondit à l'homme de Dieu: «Même si l'Eternel faisait des fenêtres au ciel, une telle chose ne pourrait pas se produire!» Elisée dit: «Tu le verras de tes yeux, mais tu n'en mangeras pas.»", "3": "Il y avait à l'entrée de la ville quatre lépreux qui se dirent l'un à l'autre: «Pourquoi rester ici jusqu'à notre mort?", "4": "Si nous envisageons d'entrer dans la ville, la famine y règne et nous mourrons. Mais si nous restons ici, nous mourrons aussi. Allons nous livrer dans le camp des Syriens! S'ils nous laissent vivre, nous vivrons, et s'ils nous font mourir, nous mourrons.»", "5": "Ils partirent donc au crépuscule pour se rendre au camp des Syriens. Lorsqu'ils arrivèrent à l'entrée du camp, il n'y avait personne.", "6": "En effet, le Seigneur y avait fait entendre un bruit de chars et de chevaux, le bruit d'une grande armée, et ils s'étaient dit l'un à l'autre: «Le roi d'Israël a enrôlé contre nous les rois des Hittites et ceux des Egyptiens pour venir nous attaquer.»", "7": "Ils s'étaient levés et avaient pris la fuite au crépuscule, en abandonnant leurs tentes, leurs chevaux et leurs ânes; le camp était resté tel quel. Ils s'étaient enfuis pour sauver leur vie.", "8": "Arrivés à l'entrée du camp, les lépreux pénétrèrent dans une tente, mangèrent et burent. Ils en emportèrent aussi de l'argent, de l'or et des habits qu'ils allèrent cacher. Ils revinrent, pénétrèrent dans une autre tente et en emportèrent des objets qu'ils allèrent cacher.", "9": "Puis ils se dirent l'un à l'autre: «Nous n'agissons pas bien. Cette journée est une journée de bonne nouvelle. Si nous gardons le silence et que nous attendions jusqu'à la lumière du matin, nous en serons punis. Venez maintenant, allons faire un rapport au palais royal.»", "10": "Ils partirent, appelèrent un homme qui gardait la porte de la ville et annoncèrent: «Nous sommes entrés dans le camp des Syriens et il n'y a personne. On n'y entend aucune voix d'homme; il n'y a que des chevaux et des ânes attachés, et les tentes sont restées telles quelles.»", "11": "Le garde appela les autres gardes et ils transmirent ce rapport à l'intérieur du palais royal.", "12": "Le roi se leva alors qu'il faisait encore nuit et dit à ses serviteurs: «Je vais vous dire ce que nous font les Syriens. Comme ils savent que nous sommes affamés, ils ont quitté le camp pour se cacher dans les champs et ils se sont dit: 'Quand ils sortiront de la ville, nous nous emparerons d'eux vivants et nous entrerons dans la ville.'»", "13": "L'un des serviteurs du roi répondit: «Que l'on prenne cinq des chevaux qui restent encore dans la ville. De toute façon, ils sont comme toute la population d'Israël qui est restée là: ils sont à bout, comme toute la population d'Israël. Prenons-les et envoyons quelqu'un voir ce qui se passe.»", "14": "On prit deux chars avec leurs chevaux, et le roi envoya des hommes sur les traces de l'armée syrienne en disant: «Allez voir!»", "15": "Ils suivirent les Syriens jusqu'au Jourdain et virent que toute la route était pleine d'habits et d'objets qu'ils avaient jetés dans leur précipitation. Les messagers revinrent en informer le roi.", "16": "Le peuple sortit et pilla le camp des Syriens. On eut 7 litres de fleur de farine pour une pièce d'argent et 14 litres d'orge pour une pièce d'argent, conformément à la parole de l'Eternel.", "17": "Le roi avait confié la garde de la porte à l'officier qui le soutenait, mais cet officier fut écrasé à la porte par le peuple et il mourut, conformément à ce qu'avait dit l'homme de Dieu quand le roi était descendu vers lui.", "18": "L'homme de Dieu avait alors dit au roi: «On pourra avoir 14 litres d'orge pour une pièce d'argent et 7 litres de fleur de farine pour une pièce d'argent, demain, à la même heure, à la porte de Samarie.»", "19": "L'officier avait répondu à l'homme de Dieu: «Même si l'Eternel faisait des fenêtres au ciel, une telle chose ne pourrait pas se produire!» Et Elisée avait dit: «Tu le verras de tes yeux, mais tu n'en mangeras pas.»", "20": "C'est en effet ce qui arriva à cet homme: il fut écrasé à la porte par le peuple et il mourut."}, "8": {"1": "Elisée dit à la femme dont il avait fait revivre le fils: «Lève-toi, pars avec ta famille et installe-toi où tu pourras. En effet, l'Eternel appelle la famine. Elle vient même sur le pays pour 7 ans.»", "2": "La femme se leva et agit conformément à la parole de l'homme de Dieu: elle partit avec sa famille et s'installa pour 7 ans dans le pays des Philistins.", "3": "Au bout des 7 ans, elle revint du pays des Philistins et elle alla chercher secours auprès du roi pour récupérer sa maison et son champ.", "4": "Le roi était en pleine discussion avec Guéhazi, le serviteur de l'homme de Dieu, et il disait: «Raconte-moi donc toutes les grandes choses qu'Elisée a accomplies.»", "5": "Il racontait justement au roi comment Elisée avait rendu la vie à un mort quand la femme dont il avait fait revivre le fils vint chercher secours auprès du roi pour récupérer sa maison et son champ. Guéhazi dit: «Mon seigneur le roi, voici la femme en question et voici son fils, celui qu'Elisée a fait revivre.»", "6": "Le roi interrogea la femme et elle lui raconta toute l'histoire. Puis le roi mit un eunuque à sa disposition en lui donnant cette consigne: «Fais restituer à cette femme tout ce qui lui appartient, y compris tous les revenus de son champ, depuis le jour où elle a quitté le pays jusqu'à maintenant.»", "7": "Elisée se rendit à Damas, alors que Ben-Hadad, le roi de Syrie, était malade. On lui annonça: «L'homme de Dieu est venu jusqu'ici.»", "8": "Le roi dit à Hazaël: «Prends un cadeau avec toi et va à la rencontre de l'homme de Dieu. Consulte l'Eternel par son intermédiaire: demande si je vais survivre à cette maladie.»", "9": "Hazaël partit à la rencontre d'Elisée. Il avait en cadeau avec lui tout ce qu'il y avait de meilleur à Damas, l'équivalent de la charge de 40 chameaux. A son arrivée, il se présenta à lui et dit: «Ton fils Ben-Hadad, le roi de Syrie, m'envoie vers toi pour demander s'il va survivre à cette maladie.»", "10": "Elisée lui répondit: «Va lui dire qu'il survivra. Toutefois, l'Eternel m'a révélé qu'il mourra.»", "11": "L'homme de Dieu fixa Hazaël du regard, avec insistance, puis il pleura.", "12": "Hazaël demanda: «Pourquoi mon seigneur pleure-t-il?» Elisée répondit: «Parce que je sais le mal que tu vas faire aux Israélites. Tu vas mettre le feu à leurs villes fortifiées, tuer par l'épée leurs jeunes gens, écraser leurs petits enfants et fendre le ventre de leurs femmes enceintes.»", "13": "Hazaël dit: «Mais qu'est donc ton serviteur, ce chien, pour accomplir de si grandes choses?» Elisée répondit: «L'Eternel m'a révélé que tu seras roi de Syrie.»", "14": "Hazaël quitta Elisée et revint vers son seigneur, qui lui demanda: «Que t'a dit Elisée?» Il répondit: «Il m'a dit que tu survivrais.»", "15": "Le lendemain, Hazaël prit une couverture qu'il plongea dans l'eau, puis il en couvrit le visage du roi, qui mourut. Hazaël devint roi à sa place.", "16": "La cinquième année du règne de Joram, le fils d'Achab, sur Israël, Joram, fils de Josaphat, le roi de Juda, devint roi.", "17": "Il avait 32 ans lorsqu'il devint roi et il régna 8 ans à Jérusalem.", "18": "Il marcha sur la voie des rois d'Israël comme l'avait fait la famille d'Achab - en effet, sa femme était une fille d'Achab - et il fit ce qui est mal aux yeux de l'Eternel.", "19": "Toutefois, l'Eternel ne voulut pas détruire Juda à cause de son serviteur David. Il voulait respecter la promesse qu'il lui avait faite de lui donner toujours un successeur, ainsi qu'à ses descendants.", "20": "A son époque, les Edomites se révoltèrent contre l'autorité de Juda et se donnèrent un roi.", "21": "Joram partit pour Tsaïr avec tous ses chars. Il s'était levé de nuit et il battit les Edomites qui l'encerclaient, ainsi que les chefs des chars. Quant au peuple, il se réfugia dans ses tentes.", "22": "La rébellion d'Edom contre l'autorité de Juda a duré jusqu'à aujourd'hui. Libna se révolta aussi à la même époque.", "23": "Le reste des actes de Joram, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "24": "Joram se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de David. Son fils Achazia devint roi à sa place.", "25": "La douzième année du règne de Joram, le fils d'Achab, sur Israël, Achazia, fils de Joram, le roi de Juda, devint roi.", "26": "Achazia avait 22 ans lorsqu'il devint roi et il régna un an à Jérusalem. Sa mère s'appelait Athalie et c'était la petite-fille d'Omri, le roi d'Israël.", "27": "Achazia marcha sur la voie de la famille d'Achab, il fit comme elle ce qui est mal aux yeux de l'Eternel, car il était allié par mariage à cette famille.", "28": "Il partit avec Joram, le fils d'Achab, en guerre contre Hazaël, le roi de Syrie, à Ramoth en Galaad. Les Syriens blessèrent Joram.", "29": "Le roi Joram repartit à Jizreel pour se faire soigner des blessures que les Syriens lui avaient infligées à Rama, lorsqu'il se battait contre Hazaël, le roi de Syrie. Achazia, fils de Joram et roi de Juda, descendit alors pour voir Joram, le fils d'Achab, à Jizreel, parce qu'il était blessé."}, "9": {"1": "Le prophète Elisée appela l'un des membres de la communauté de prophètes et lui dit: «Noue ta ceinture, prends avec toi cette fiole d'huile et va à Ramoth en Galaad.", "2": "Une fois arrivé là-bas, va voir Jéhu, le fils de Josaphat et le petit-fils de Nimshi. Tu le feras se lever au milieu de ses frères et tu le conduiras dans une chambre retirée.", "3": "Tu prendras la fiole d'huile, tu la verseras sur sa tête et tu affirmeras: 'Voici ce que dit l'Eternel: Je te consacre par onction comme roi d'Israël.' Puis tu ouvriras la porte et tu t'enfuiras sans attendre.»", "4": "Le jeune prophète partit pour Ramoth en Galaad.", "5": "Quand il arriva là-bas, il trouva les chefs de l'armée en train de siéger. Il dit: «Chef, j'ai un mot à te dire.» Jéhu demanda: «Auquel de nous tous?» Il répondit: «A toi, chef.»", "6": "Jéhu se leva et alla à l'intérieur de la maison. Le jeune homme versa alors l'huile sur sa tête en lui affirmant: «Voici ce que dit l'Eternel, le Dieu d'Israël: Je te consacre par onction comme roi d'Israël, du peuple de l'Eternel.", "7": "Tu frapperas la famille de ton seigneur Achab et je vengerai sur Jézabel l'assassinat de mes serviteurs les prophètes et celui de tous les serviteurs de l'Eternel.", "8": "Toute la famille d'Achab va disparaître, je vais exterminer tout homme qui appartient à Achab, qu'il soit esclave ou libre en Israël.", "9": "Je vais rendre la famille d'Achab pareille à celle de Jéroboam, fils de Nebath, et à celle de Baesha, fils d'Achija.", "10": "Les chiens mangeront Jézabel dans le champ de Jizreel et il n'y aura personne pour l'enterrer.» Puis le jeune homme ouvrit la porte et s'enfuit.", "11": "Lorsque Jéhu sortit pour rejoindre les serviteurs de son seigneur, on lui dit: «Est-ce que tout va bien? Pourquoi ce fou est-il venu vers toi?» Jéhu leur répondit: «Vous connaissez bien l'homme et ce qu'il peut dire.»", "12": "Mais ils répliquèrent: «C'est faux! Raconte-nous donc ce qui s'est passé!» Il répondit: «Il m'a parlé de telle et telle manière en affirmant: 'Voici ce que dit l'Eternel: Je te consacre par onction comme roi d'Israël.'»", "13": "Chacun prit immédiatement ses habits et les mit sous Jéhu en haut des marches. Ils sonnèrent de la trompette et dirent: «C'est Jéhu qui est roi!»", "14": "Ainsi Jéhu, le fils de Josaphat et le petit-fils de Nimshi, forma une conspiration contre Joram alors que celui-ci et tout Israël défendaient Ramoth en Galaad contre Hazaël, le roi de Syrie.", "15": "Toutefois, le roi Joram était reparti pour se faire soigner à Jizreel des blessures que les Syriens lui avaient infligées lorsqu'il se battait contre Hazaël, le roi de Syrie. Jéhu dit: «Si vous le voulez bien, personne ne pourra s'échapper de la ville pour aller porter cette nouvelle à Jizreel.»", "16": "Puis Jéhu monta sur son char et partit pour Jizreel, car Joram y était alité et Achazia, le roi de Juda, y était descendu pour le voir.", "17": "La sentinelle postée sur la tour de Jizreel vit venir la troupe de Jéhu et annonça: «Je vois une troupe.» Joram dit: «Prends un cavalier et envoie-le à leur rencontre pour demander si tout va bien.»", "18": "Le cavalier alla à la rencontre de Jéhu et demanda: «Voici ce que dit le roi: 'Est-ce que tout va bien?'» Jéhu répondit: «Quelle importance pour toi? Passe derrière moi.» La sentinelle annonça: «Le messager est allé jusqu'à eux, mais il ne revient pas.»", "19": "Joram envoya un second cavalier qui arriva vers eux et dit: «Voici ce que dit le roi: 'Est-ce que tout va bien?'» Jéhu répondit: «Quelle importance pour toi? Passe derrière moi.»", "20": "La sentinelle annonça: «Il est allé jusqu'à eux, mais il ne revient pas. Et la manière de conduire est comme celle de Jéhu, le petit-fils de Nimshi, c'est celle d'un fou.»", "21": "Alors Joram dit: «Qu'on attelle mon char!» Et on attela son char. Joram, le roi d'Israël, et Achazia, le roi de Juda, sortirent chacun dans son char pour aller à la rencontre de Jéhu, et ils le rejoignirent dans le champ de Naboth de Jizreel.", "22": "Dès que Joram vit Jéhu, il demanda: «Est-ce que tout va bien, Jéhu?» Jéhu répondit: «Comment? Tout irait bien alors que l'on assiste aux prostitutions de ta mère Jézabel et à ses nombreux sortilèges!»", "23": "Joram fit demi-tour et s'enfuit en disant à Achazia: «C'est une trahison, Achazia!»", "24": "Mais Jéhu prit son arc et frappa Joram entre les épaules. La flèche ressortit après avoir traversé son coeur et Joram s'affaissa dans son char.", "25": "Jéhu dit à son officier Bidkar: «Prends-le et jette-le dans le champ de Naboth de Jizreel. Rappelle-toi! Lorsque toi et moi, nous faisions tous les deux partie de l'escorte à cheval de son père Achab, l'Eternel a prononcé contre lui cet oracle:", "26": "J'ai vu hier l'assassinat de Naboth et celui de ses fils, dit l'Eternel, et je te rendrai la pareille dans ce champ même, dit l'Eternel!' Prends-le donc et jette-le dans le champ, conformément à la parole de l'Eternel.»", "27": "A cette vue, Achazia, le roi de Juda, s'enfuit par le chemin de Beth-Hagan. Jéhu le poursuivit et ordonna: «Lui aussi, frappez-le sur son char!» Et on le frappa à la montée de Gur, près de Jibleam. Il se réfugia à Meguiddo et il y mourut.", "28": "Ses serviteurs le transportèrent sur un char à Jérusalem et l'enterrèrent dans son tombeau aux côtés de ses ancêtres, dans la ville de David.", "29": "Achazia était devenu roi de Juda la onzième année du règne de Joram, fils d'Achab.", "30": "Jéhu entra dans Jizreel. Quand Jézabel l'apprit, elle se maquilla les yeux, s'embellit la tête et regarda par la fenêtre.", "31": "Alors que Jéhu franchissait la porte, elle dit: «Tout va bien, espèce de Zimri assassin de son seigneur?»", "32": "Il leva le visage vers la fenêtre et dit: «Qui est avec moi? Qui?» Deux ou trois eunuques le regardèrent en s'approchant de la fenêtre.", "33": "Il dit: «Jetez-la en bas!» Ils la jetèrent, et son sang éclaboussa la muraille et les chevaux. Jéhu la piétina,", "34": "puis il entra dans le palais, mangea et but avant de dire: «Allez voir cette maudite et enterrez-la, car c'est la fille d'un roi.»", "35": "On partit pour l'enterrer, mais on ne trouva d'elle que le crâne, les pieds et les paumes des mains.", "36": "On retourna l'annoncer à Jéhu qui dit: «C'est ce que l'Eternel avait déclaré par l'intermédiaire de son serviteur Elie le Thishbite, quand il a dit: 'Les chiens mangeront la chair de Jézabel dans le champ de Jizreel,", "37": "et le cadavre de Jézabel sera pareil à du fumier qu'on étale sur les champs, dans le champ de Jizreel, de sorte qu'on sera incapable de dire: C'est Jézabel.'»"}, "10": {"1": "Il y avait à Samarie 70 fils d'Achab. Jéhu écrivit des lettres qu'il envoya à Samarie aux chefs de Jizreel, aux anciens et aux responsables des enfants d'Achab. Il leur disait:", "2": "«Maintenant que cette lettre vous est parvenue, puisque vous avez avec vous les fils de votre seigneur, ainsi que des chars et des chevaux, une ville fortifiée et des armes,", "3": "voyez lequel des fils de votre seigneur est le meilleur et convient le mieux, mettez-le sur le trône de son père et combattez pour la famille de votre seigneur!»", "4": "Ils eurent très peur et dirent: «Deux rois ont été incapables de lui résister. Comment pourrions-nous résister, nous?»", "5": "Le chef du palais, le chef de la ville, les anciens et les responsables des enfants d'Achab envoyèrent dire à Jéhu: «Nous sommes tes serviteurs et nous ferons tout ce que tu nous diras. Nous ne proclamerons personne roi, fais ce qui te semble bon.»", "6": "Jéhu leur écrivit une seconde lettre où il disait: «Si vous êtes avec moi et si vous êtes prêts à m'obéir, prenez les têtes des fils de votre seigneur et venez me trouver demain à la même heure, à Jizreel.» Or les 70 fils du roi se trouvaient avec les grands de la ville qui les élevaient.", "7": "Quand la lettre leur fut parvenue, ils prirent les fils du roi et ils égorgèrent ces 70 hommes. Puis ils mirent leurs têtes dans des corbeilles et les envoyèrent à Jéhu, à Jizreel.", "8": "Le messager vint lui annoncer: «On a apporté les têtes des fils du roi.» Jéhu dit: «Répartissez-les en deux tas à l'entrée de la ville et qu'ils y restent jusqu'au matin.»", "9": "Le matin, il sortit, se tint devant tout le peuple et dit: «Vous, vous êtes justes. En ce qui me concerne, j'ai conspiré contre mon seigneur et je l'ai tué, mais qui a frappé tous ceux-ci?", "10": "Sachez donc que rien, dans la parole de l'Eternel, dans la parole que l'Eternel a prononcée contre la famille d'Achab, ne restera sans effet. L'Eternel accomplit ce qu'il a déclaré par l'intermédiaire de son serviteur Elie.»", "11": "Et Jéhu tua tous ceux qui restaient de la famille d'Achab à Jizreel, ainsi que tous ses grands, ses proches et ses prêtres, sans laisser un seul survivant.", "12": "Puis il se leva et partit pour Samarie. A Beth-Equed-Haroïm, sur le chemin,", "13": "Jéhu rencontra les frères d'Achazia, le roi de Juda, et il demanda: «Qui êtes-vous?» Ils répondirent: «Nous sommes les frères d'Achazia et nous descendons pour saluer les fils du roi et de la reine.»", "14": "Jéhu dit: «Prenez-les vivants.» On les prit vivants et on les égorgea à la citerne de Beth-Equed. Ils étaient 42. Jéhu ne laissa aucun survivant.", "15": "Parti de là, il rencontra Jonadab, le fils de Récab, qui venait à sa rencontre. Il le salua et lui demanda: «Ton coeur est-il sincère comme mon coeur l'est envers le tien?» Jonadab répondit: «Il l'est.» «S'il l'est, répliqua Jéhu, donne-moi ta main.» Jonadab lui donna la main. Jéhu le fit monter avec lui dans son char", "16": "et dit: «Viens avec moi et tu verras mon zèle pour l'Eternel.» Il l'emmena ainsi dans son char.", "17": "Une fois arrivé à Samarie, Jéhu tua tous les survivants de la famille d'Achab à Samarie. Il les détruisit entièrement, conformément à la parole que l'Eternel avait dite à Elie.", "18": "Puis Jéhu rassembla tout le peuple et il leur dit: «Achab a un peu servi Baal, Jéhu le servira beaucoup.", "19": "Maintenant convoquez vers moi tous les prophètes de Baal, tous ses serviteurs et tous ses prêtres, sans qu'il en manque un seul, car je veux offrir un grand sacrifice à Baal. Si quelqu'un manque, il ne survivra pas.» Jéhu agissait de cette manière par ruse, pour exterminer les serviteurs de Baal.", "20": "Il dit: «Proclamez une fête en l'honneur de Baal», et on la proclama.", "21": "Il envoya des messagers dans tout Israël et tous les serviteurs de Baal arrivèrent, sans aucune exception. Ils entrèrent dans le temple de Baal, et celui-ci fut rempli d'un bout à l'autre.", "22": "Jéhu dit à celui qui avait la garde du vestiaire: «Sors des habits pour tous les serviteurs de Baal.» C'est ce que fit cet homme.", "23": "Alors Jéhu vint au temple de Baal avec Jonadab, fils de Récab, et il dit aux serviteurs de Baal: «Assurez-vous qu'il n'y ait ici aucun des serviteurs de l'Eternel, mais seulement des serviteurs de Baal.»", "24": "Ils entrèrent pour offrir des sacrifices et des holocaustes. Or, Jéhu avait placé dehors 80 hommes en leur disant: «Si l'un de vous laisse s'échapper un seul des hommes dont je vous confie la responsabilité, il mourra à sa place.»", "25": "Lorsqu'on eut fini d'offrir les holocaustes, Jéhu dit aux gardes et aux officiers: «Entrez, frappez-les, que pas un ne sorte vivant.» Et ils les frappèrent du tranchant de l'épée. Les gardes et les officiers jetèrent les corps, puis revinrent jusqu'à la ville où se trouvait le temple de Baal.", "26": "Ils sortirent les statues du temple et les brûlèrent.", "27": "Ils renversèrent la statue de Baal; ils démolirent aussi son temple et en firent des toilettes publiques qui ont subsisté jusqu'à aujourd'hui.", "28": "Jéhu fit disparaître Baal du milieu d'Israël,", "29": "mais il ne se détourna pas des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël: il n'abandonna pas les veaux d'or qui se trouvaient à Béthel et à Dan.", "30": "L'Eternel dit à Jéhu: «Parce que tu as bien agi en accomplissant ce qui était droit à mes yeux et parce que tu as fait à la famille d'Achab tout ce qui était conforme à ma volonté, tes descendants jusqu'à la quatrième génération seront assis sur le trône d'Israël.»", "31": "Toutefois, Jéhu ne veilla pas à marcher de tout son coeur suivant la loi de l'Eternel, le Dieu d'Israël, il ne se détourna pas des péchés que Jéroboam avait fait commettre à Israël.", "32": "A cette époque-là, l'Eternel commença à diminuer le territoire des Israélites, et Hazaël les battit sur toute la frontière d'Israël.", "33": "Depuis le Jourdain et en direction du soleil levant, il conquit tout le pays de Galaad, celui des Gadites, des Rubénites et des Manassites, depuis Aroër, qui se trouve sur le torrent de l'Arnon, jusqu'à Galaad et au Basan.", "34": "Le reste des actes de Jéhu, tout ce qu'il a accompli et tous ses exploits, cela est décrit dans les annales des rois d'Israël.", "35": "Jéhu se coucha avec ses ancêtres et on l'enterra à Samarie. Son fils Joachaz devint roi à sa place.", "36": "Jéhu avait régné 28 ans sur Israël à Samarie."}, "11": {"1": "Quand Athalie, la mère d'Achazia, vit que son fils était mort, elle se leva et fit disparaître toute la descendance royale.", "2": "Cependant Joshéba, fille du roi Joram et soeur d'Achazia, prit Joas, le fils d'Achazia, et l'enleva du groupe des fils du roi quand on les fit mourir. Elle le mit avec sa nourrice dans une chambre à coucher du temple. C'est ainsi qu'on le cacha à Athalie et il ne fut pas mis à mort.", "3": "Il resta 6 ans caché avec Joshéba dans la maison de l'Eternel, tandis qu'Athalie régnait sur le pays.", "4": "Au bout de 7 ans, Jehojada envoya chercher les chefs de centaines des Kéréthiens et des gardes, et il les fit venir vers lui dans la maison de l'Eternel. Il fit alliance avec eux, leur fit prêter serment dans la maison de l'Eternel et leur montra le fils du roi.", "5": "Puis il leur donna les ordres suivants: «Voici ce que vous ferez. Parmi ceux d'entre vous qui prennent leur service le jour du sabbat, un tiers devra monter la garde au palais royal,", "6": "un tiers à la porte de Sur et un tiers à la porte située derrière les gardes. Vous garderez le temple de manière à en contrôler l'accès.", "7": "Vos deux autres divisions, c'est-à-dire tous ceux qui sortent de service le jour du sabbat, monteront la garde à la maison de l'Eternel vers le roi.", "8": "Vous entourerez le roi de tous les côtés, chacun les armes à la main, et l'on donnera la mort à toute personne qui voudra forcer les rangs. Vous serez près du roi dans toutes ses allées et venues.»", "9": "Les chefs de centaines suivirent tous les ordres qu'avait donnés le prêtre Jehojada. Ils prirent chacun leurs hommes, aussi bien ceux qui entraient en service que ceux qui sortaient de service le jour du sabbat, et ils se rendirent vers le prêtre Jehojada.", "10": "Le prêtre remit aux chefs de centaines les lances et les boucliers qui venaient du roi David et qui se trouvaient dans la maison de l'Eternel.", "11": "Chacun les armes à la main, les gardes entourèrent le roi en se plaçant en demi-cercle devant l'autel et le temple, depuis le côté droit jusqu'au côté gauche du bâtiment.", "12": "Le prêtre fit avancer le fils du roi, mit sur lui la couronne et lui donna le témoignage. Ils le proclamèrent roi, le consacrèrent par onction et dirent en tapant des mains: «Vive le roi!»", "13": "Athalie entendit le bruit que faisaient les gardes et le peuple, et elle vint vers le peuple à la maison de l'Eternel.", "14": "Elle regarda et vit le roi qui se tenait sur l'estrade, conformément à la coutume; les chefs et les joueurs de trompette se tenaient près de lui. Tout le peuple du pays était dans la joie, et l'on sonnait de la trompette. Athalie déchira ses habits et cria: «C'est une conspiration! C'est une conspiration!»", "15": "Alors le prêtre Jehojada donna cet ordre aux chefs de centaines qui étaient à la tête de l'armée: «Faites-la sortir des rangs et tuez par l'épée toute personne qui la suivra.» En effet, le prêtre avait interdit qu'elle soit mise à mort dans la maison de l'Eternel.", "16": "On l'entraîna de force et elle arriva au palais royal par l'entrée des chevaux. C'est là qu'elle fut mise à mort.", "17": "Jehojada conclut entre l'Eternel, le roi et le peuple une alliance par laquelle ils devaient être le peuple de l'Eternel; il établit aussi une alliance entre le roi et le peuple.", "18": "Tout le peuple du pays se rua vers le temple de Baal. Ils le démolirent, brisèrent entièrement ses autels et ses statues, et ils tuèrent Matthan, le prêtre de Baal, devant les autels. Le prêtre Jehojada établit des surveillants chargés de la maison de l'Eternel.", "19": "Il prit les chefs de centaines, les Kéréthiens et les gardes, ainsi que tout le peuple du pays, et ils firent descendre le roi de la maison de l'Eternel. Ils entrèrent dans le palais royal par la porte des gardes et Joas s'assit sur le trône royal.", "20": "Tout le peuple du pays se réjouissait et la ville était tranquille. On avait fait mourir Athalie par l'épée dans le palais royal.", "21": ""}, "12": {"1": "Joas avait 7 ans lorsqu'il devint roi.", "2": "Ce fut la septième année de Jéhu que Joas devint roi, et il régna 40 ans à Jérusalem. Sa mère s'appelait Tsibja et elle était de Beer-Shéba.", "3": "Joas fit ce qui est droit aux yeux de l'Eternel pendant tout le temps où il bénéficia de l'enseignement du prêtre Jehojada.", "4": "Toutefois, les hauts lieux ne disparurent pas; le peuple y offrait encore des sacrifices et des parfums.", "5": "Joas dit aux prêtres: «Tout l'argent consacré qu'on apporte dans la maison de l'Eternel, l'argent des hommes compris dans le dénombrement, l'argent pour le rachat des personnes d'après l'estimation qui en est faite et tout l'argent que l'on a à coeur d'apporter à la maison de l'Eternel,", "6": "que les prêtres le prennent chacun de la part de ses connaissances et qu'ils l'emploient à réparer le temple partout où l'on trouvera quelque chose à réparer.»", "7": "Cependant, la vingt-troisième année du règne de Joas, les prêtres n'avaient toujours pas réparé ce qu'il y avait à réparer dans le temple.", "8": "Le roi Joas appela le prêtre Jehojada ainsi que les autres prêtres et leur dit: «Pourquoi n'avez-vous pas réparé ce qu'il y a à réparer dans le temple? Désormais, vous ne prendrez plus l'argent de vos connaissances, mais vous le livrerez pour les réparations du temple.»", "9": "Les prêtres furent d'accord de ne pas prendre l'argent du peuple et de ne pas être chargés des réparations du temple.", "10": "Alors le prêtre Jehojada prit un coffre, perça un trou dans le couvercle et le plaça à côté de l'autel, sur la droite quand on entrait dans la maison de l'Eternel. Les prêtres qui avaient la garde de cette entrée y mettaient tout l'argent qu'on apportait dans la maison de l'Eternel.", "11": "Quand ils voyaient qu'il y avait beaucoup d'argent dans le coffre, le secrétaire du roi montait avec le grand-prêtre; ils mettaient dans des sacs l'argent qui se trouvait dans la maison de l'Eternel et le comptaient.", "12": "Ils confiaient l'argent, une fois contrôlé, aux responsables chargés des travaux dans la maison de l'Eternel. On employait cet argent pour payer les charpentiers et les ouvriers qui travaillaient à la maison de l'Eternel,", "13": "pour payer les maçons et les tailleurs de pierres, acheter le bois et les pierres de taille nécessaires aux réparations de la maison de l'Eternel ainsi que pour toutes les dépenses liées aux réparations du temple.", "14": "En revanche, avec l'argent qu'on apportait à la maison de l'Eternel, on ne fit pas de bassins en argent, de couteaux, de coupes, de trompettes, ni aucun ustensile en or ou en argent pour le temple.", "15": "On le donnait aux hommes chargés des travaux afin qu'ils l'emploient à réparer la maison de l'Eternel.", "16": "On ne demandait pas de comptes aux hommes auxquels on remettait l'argent pour qu'ils le transmettent à ceux qui étaient chargés des travaux, car ils agissaient avec honnêteté.", "17": "Quant à l'argent des sacrifices de culpabilité et des sacrifices d'expiation, il n'était pas apporté dans la maison de l'Eternel: il était pour les prêtres.", "18": "C'est alors que Hazaël, le roi de Syrie, monta et combattit Gath dont il s'empara. Puis il décida de monter contre Jérusalem.", "19": "Joas, roi de Juda, prit tous les objets consacrés, ce qui avait été consacré par Josaphat, par Joram et par Achazia, ses prédécesseurs rois de Juda, ce qu'il avait consacré lui-même et tout l'or qui se trouvait dans les trésors de la maison de l'Eternel et du palais royal, et il envoya le tout à Hazaël, le roi de Syrie. Celui-ci s'éloigna alors de Jérusalem.", "20": "Le reste des actes de Joas, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "21": "Ses serviteurs se soulevèrent et formèrent une conspiration; ils frappèrent Joas dans la maison de Millo, sur la route qui descend à Silla.", "22": "Ses serviteurs Jozacar, fils de Shimeath, et Jozabad, fils de Shomer, le frappèrent à mort. On l'enterra avec ses ancêtres dans la ville de David. Son fils Amatsia devint roi à sa place."}, "13": {"1": "La vingt-troisième année du règne de Joas, le fils d'Achazia, sur Juda, Joachaz, le fils de Jéhu, devint roi d'Israël à Samarie. Il régna 17 ans.", "2": "Il fit ce qui est mal aux yeux de l'Eternel; il commit les mêmes péchés que Jéroboam, fils de Nebath, qui avait fait pécher Israël, et il ne s'en détourna pas.", "3": "La colère de l'Eternel s'enflamma contre Israël et il les livra entre les mains de Hazaël, le roi de Syrie, et de son fils Ben-Hadad, et ce de façon durable.", "4": "Joachaz implora l'Eternel. L'Eternel lui répondit, car il vit l'oppression sous laquelle le roi de Syrie tenait Israël,", "5": "et il donna un libérateur à Israël. Les Israélites échappèrent à la domination des Syriens et habitèrent tranquillement chez eux comme avant.", "6": "Cependant, ils ne se détournèrent pas des péchés de la famille de Jéroboam qui avait fait pécher Israël, ils persistèrent sur cette voie; le poteau d'Astarté était même dressé à Samarie.", "7": "De toute l'armée de Joachaz, l'Eternel ne lui avait laissé que 50 cavaliers, 10 chars et 10'000 fantassins, car le roi de Syrie les avait détruits et les avait rendus pareils à la poussière qu'on piétine.", "8": "Le reste des actes de Joachaz, tout ce qu'il a accompli et ses exploits, cela est décrit dans les annales des rois d'Israël.", "9": "Joachaz se coucha avec ses ancêtres et on l'enterra à Samarie. Son fils Joas devint roi à sa place.", "10": "La trente-septième année du règne de Joas sur Juda, Joas, le fils de Joachaz, devint roi d'Israël à Samarie. Il régna 16 ans.", "11": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna d'aucun des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël, il persista sur cette voie.", "12": "Le reste des actes de Joas, tout ce qu'il a accompli, ses exploits et la guerre qu'il a menée contre Amatsia, le roi de Juda, cela est décrit dans les annales des rois d'Israël.", "13": "Joas se coucha avec ses ancêtres et Jéroboam s'assit sur son trône. Joas fut enterré à Samarie avec les rois d'Israël.", "14": "Alors qu'Elisée était atteint de la maladie dont il mourut, Joas, le roi d'Israël, descendit vers lui, pleura contre lui et dit: «Mon père! Mon père! Char et cavalerie d'Israël!»", "15": "Elisée lui dit: «Prends un arc et des flèches.» Et il prit un arc et des flèches.", "16": "Puis Elisée dit au roi d'Israël: «Bande l'arc avec ta main.» Quand il l'eut fait, Elisée posa ses mains sur celles du roi", "17": "et dit: «Ouvre la fenêtre à l'est.» Et il l'ouvrit. Elisée dit: «Tire.» Et il tira. Elisée dit: «C'est une flèche de victoire de la part de l'Eternel, une flèche de victoire contre les Syriens. Tu battras les Syriens à Aphek jusqu'à leur extermination.»", "18": "Elisée dit encore: «Prends les flèches.» Et il les prit. Elisée dit au roi d'Israël: «Frappe contre terre.» Il frappa 3 fois et s'arrêta.", "19": "L'homme de Dieu s'irrita contre lui et dit: «Il fallait frapper 5 ou 6 fois; alors tu aurais battu les Syriens jusqu'à leur extermination. Désormais, tu ne les battras que 3 fois.»", "20": "Elisée mourut et on l'enterra. L'année suivante, des troupes de Moabites pénétrèrent dans le pays.", "21": "On était en train d'enterrer un homme quand on aperçut une de ces troupes, et on jeta l'homme dans le tombeau d'Elisée. En touchant les ossements d'Elisée, l'homme reprit vie et se leva sur ses pieds.", "22": "Hazaël, le roi de Syrie, avait opprimé Israël pendant toute la vie de Joachaz.", "23": "Mais l'Eternel leur fit grâce et eut compassion d'eux, il se tourna vers eux à cause de son alliance avec Abraham, Isaac et Jacob. Jusqu'à présent, il n'a pas voulu les détruire et il ne les a pas rejetés loin de lui.", "24": "Hazaël, le roi de Syrie, mourut et son fils Ben-Hadad devint roi à sa place.", "25": "Joas, le fils de Joachaz, reprit à Ben-Hadad, le fils de Hazaël, les villes enlevées par Hazaël à son père Joachaz, pendant la guerre. Joas le battit 3 fois et récupéra les villes d'Israël."}, "14": {"1": "La deuxième année du règne de Joas, le fils de Joachaz, sur Israël, Amatsia, fils de Joas, le roi de Juda, devint roi.", "2": "Il avait 25 ans lorsqu'il devint roi et il régna 29 ans à Jérusalem. Sa mère s'appelait Joaddan et elle était de Jérusalem.", "3": "Il fit ce qui est droit aux yeux de l'Eternel, mais pas autant que son ancêtre David; il agit entièrement comme son père Joas.", "4": "Toutefois, les hauts lieux ne disparurent pas; le peuple y offrait encore des sacrifices et des parfums.", "5": "Lorsque la royauté fut bien solide entre ses mains, il exécuta ceux de ses serviteurs qui avaient tué le roi, son père.", "6": "Cependant, il ne fit pas mourir les fils des meurtriers, conformément à ce qui est écrit dans le livre de la loi de Moïse, où l'Eternel donne ce commandement: «*On ne fera pas mourir les pères à la place des enfants, ni les enfants à la place des pères. On fera mourir chacun pour son péché.»", "7": "Il battit 10'000 Edomites dans la vallée du sel, et durant cette guerre il prit Séla; il l'appela Joktheel, nom qu'elle a conservé jusqu'à aujourd'hui.", "8": "Alors Amatsia envoya des messagers à Joas, fils de Joachaz et petit-fils de Jéhu, le roi d'Israël, pour lui dire: «Viens, affrontons-nous!»", "9": "Joas, le roi d'Israël, fit dire à Amatsia, le roi de Juda: «Le chardon du Liban envoya dire au cèdre du Liban: 'Donne ta fille en mariage à mon fils!' Mais les bêtes sauvages qui vivent au Liban passèrent et piétinèrent le chardon.", "10": "Tu as battu les Edomites et ton coeur se remplit d'orgueil. Jouis de ta gloire et reste chez toi. Pourquoi t'engager dans une malheureuse entreprise qui amènerait ta ruine et celle de Juda?»", "11": "Mais Amatsia ne l'écouta pas. Joas, le roi d'Israël, monta et ils s'affrontèrent, lui et Amatsia, le roi de Juda, à Beth-Shémesh, une ville qui appartenait à Juda.", "12": "Juda fut battu par Israël et chacun s'enfuit dans sa tente.", "13": "Joas, le roi d'Israël, captura Amatsia, le roi de Juda, le fils de Joas et petit-fils d'Achazia, à Beth-Shémesh. Il vint à Jérusalem et fit une brèche de 200 mètres dans la muraille de Jérusalem, depuis la porte d'Ephraïm jusqu'à la porte de l'angle.", "14": "Il prit tout l'or et l'argent ainsi que tous les objets qui se trouvaient dans la maison de l'Eternel et dans les trésors du palais royal; il prit aussi des otages, puis il retourna à Samarie.", "15": "Le reste des actes de Joas, ce qu'il a accompli, ses exploits et la guerre qu'il a menée contre Amatsia, le roi de Juda, cela est décrit dans les annales des rois d'Israël.", "16": "Joas se coucha avec ses ancêtres et il fut enterré à Samarie avec les rois d'Israël. Son fils Jéroboam devint roi à sa place.", "17": "Amatsia, fils de Joas, roi de Juda, vécut 15 ans après la mort de Joas, le fils de Joachaz et le roi d'Israël.", "18": "Le reste des actes d'Amatsia, cela est décrit dans les annales des rois de Juda.", "19": "On forma une conspiration contre lui à Jérusalem et il s'enfuit à Lakis, mais on le poursuivit là-bas et on l'y fit mourir.", "20": "On transporta son corps sur des chevaux et il fut enterré à Jérusalem avec ses ancêtres, dans la ville de David.", "21": "Tout le peuple de Juda prit Azaria, âgé de 16 ans, et le proclama roi à la place de son père Amatsia.", "22": "C'est lui qui reconstruisit Elath et la ramena sous l'autorité de Juda, une fois le roi couché avec ses ancêtres.", "23": "La quinzième année du règne d'Amatsia, le fils de Joas, sur Juda, Jéroboam, fils de Joas, le roi d'Israël, devint roi à Samarie. Il régna 41 ans.", "24": "Il fit ce qui est mal aux yeux de l'Eternel, il ne se détourna d'aucun des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "25": "Il rétablit les frontières d'Israël depuis l'entrée de Hamath jusqu'à la mer Morte, conformément à la parole que l'Eternel, le Dieu d'Israël, avait prononcée par son serviteur Jonas, le prophète, fils d'Amitthaï, de Gath-Hépher.", "26": "En effet, l'Eternel avait vu que le malheur d'Israël était à son comble et qu'il n'y avait personne, ni esclave, ni homme libre, pour venir à son secours.", "27": "Or l'Eternel n'avait pas parlé d'effacer le nom d'Israël de dessous le ciel, et il les délivra par l'intermédiaire de Jéroboam, le fils de Joas.", "28": "Le reste des actes de Jéroboam, tout ce qu'il a accompli, ses exploits au combat et la manière dont il a ramené sous l'autorité d'Israël Damas et Hamath, villes qui avaient appartenu à Juda, cela est décrit dans les annales des rois d'Israël.", "29": "Jéroboam se coucha avec ses ancêtres, avec les rois d'Israël. Son fils Zacharie devint roi à sa place."}, "15": {"1": "La vingt-septième année du règne de Jéroboam sur Israël, Azaria, fils d'Amatsia, le roi de Juda, devint roi.", "2": "Il avait 16 ans lorsqu'il devint roi et il régna 52 ans à Jérusalem. Sa mère s'appelait Jecolia et elle était de Jérusalem.", "3": "Il fit ce qui est droit aux yeux de l'Eternel, entièrement comme l'avait fait son père Amatsia.", "4": "Toutefois, les hauts lieux ne disparurent pas; le peuple y offrait encore des sacrifices et des parfums.", "5": "L'Eternel frappa le roi, et il fut lépreux jusqu'au jour de sa mort. Il habitait dans une maison isolée et c'était Jotham, son fils, qui était responsable du palais et jugeait le peuple du pays.", "6": "Le reste des actes d'Azaria, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "7": "Azaria se coucha avec ses ancêtres et on l'enterra à leurs côtés dans la ville de David. Son fils Jotham devint roi à sa place.", "8": "La trente-huitième année du règne d'Azaria sur Juda, Zacharie, le fils de Jéroboam, devint roi d'Israël à Samarie. Il régna 6 mois.", "9": "Il fit ce qui est mal aux yeux de l'Eternel, comme l'avaient fait ses ancêtres; il ne se détourna pas des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "10": "Shallum, le fils de Jabesh, conspira contre lui et le frappa à mort devant le peuple, puis il devint roi à sa place.", "11": "Le reste des actes de Zacharie, cela est décrit dans les annales des rois d'Israël.", "12": "Ainsi s'accomplit ce que l'Eternel avait déclaré à Jéhu: «Tes descendants jusqu'à la quatrième génération seront assis sur le trône d'Israël.»", "13": "Shallum, le fils de Jabesh, devint roi la trente-neuvième année du règne d'Ozias sur Juda. Il régna pendant un mois à Samarie.", "14": "Menahem, le fils de Gadi, monta de Thirtsa et vint à Samarie. Il frappa à mort Shallum, fils de Jabesh, dans Samarie et il devint roi à sa place.", "15": "Le reste des actes de Shallum et la conspiration qu'il a formée, cela est décrit dans les annales des rois d'Israël.", "16": "Alors Menahem frappa la ville de Thiphsach, tous ceux qui s'y trouvaient, ainsi que son territoire jusqu'à Thirtsa; il la frappa parce qu'elle ne lui avait pas ouvert ses portes, et il fendit le ventre de toutes les femmes enceintes.", "17": "La trente-neuvième année du règne d'Azaria sur Juda, Menahem, le fils de Gadi, devint roi d'Israël. Il régna 10 ans à Samarie.", "18": "Il fit ce qui est mal aux yeux de l'Eternel; de toute sa vie, il ne se détourna pas des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "19": "Pul, le roi d'Assyrie, vint attaquer le pays, et Menahem lui donna 30 tonnes d'argent pour qu'il contribue à affermir la royauté entre ses mains.", "20": "Menahem préleva cet argent sur tous les Israélites riches afin de le donner au roi d'Assyrie, à raison de 50 pièces d'argent chacun. Le roi d'Assyrie repartit alors sans prendre position dans le pays.", "21": "Le reste des actes de Menahem, tout ce qu'il a accompli, cela est décrit dans les annales des rois d'Israël.", "22": "Menahem se coucha avec ses ancêtres. Son fils Pekachia devint roi à sa place.", "23": "La cinquantième année du règne d'Azaria sur Juda, Pekachia, le fils de Menahem, devint roi d'Israël à Samarie. Il régna 2 ans.", "24": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna pas des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "25": "Son officier Pékach, fils de Remalia, conspira contre lui. Il le frappa à Samarie, dans une partie fortifiée du palais royal, avec l'aide d'Argob et d'Arié. Il avait avec lui 50 Galaadites. Il fit ainsi mourir Pekachia et il devint roi à sa place.", "26": "Le reste des actes de Pekachia, tout ce qu'il a accompli, cela est décrit dans les annales des rois d'Israël.", "27": "La cinquante-deuxième année du règne d'Azaria sur Juda, Pékach, le fils de Remalia, devint roi d'Israël à Samarie. Il régna 20 ans.", "28": "Il fit ce qui est mal aux yeux de l'Eternel; il ne se détourna pas des péchés de Jéroboam, fils de Nebath, qui avait fait pécher Israël.", "29": "Durant le règne de Pékach sur Israël, Tiglath-Piléser, le roi d'Assyrie, vint s'emparer des villes d'Ijjon, d'Abel-Beth-Maaca, de Janoach, de Kédesh, de Hatsor, de Galaad, de la Galilée et de tout le pays de Nephthali, et il exila les habitants en Assyrie.", "30": "Osée, fils d'Ela, forma une conspiration contre Pékach, fils de Remalia, et le frappa à mort, puis il devint roi à sa place. C'était la vingtième année du règne de Jotham, fils d'Ozias.", "31": "Le reste des actes de Pékach, tout ce qu'il a accompli, cela est décrit dans les annales des rois d'Israël.", "32": "La deuxième année du règne de Pékach, fils de Remalia, sur Israël, Jotham, fils d'Ozias, le roi de Juda, devint roi.", "33": "Il avait 25 ans lorsqu'il devint roi et il régna 16 ans à Jérusalem. Sa mère s'appelait Jerusha et c'était la fille de Tsadok.", "34": "Il fit ce qui est droit aux yeux de l'Eternel, il agit entièrement comme l'avait fait son père Ozias.", "35": "Toutefois, les hauts lieux ne disparurent pas; le peuple y offrait encore des sacrifices et des parfums. Jotham construisit la porte supérieure de la maison de l'Eternel.", "36": "Le reste des actes de Jotham, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "37": "A cette époque, l'Eternel commença à envoyer contre Juda Retsin, le roi de Syrie, et Pékach, le fils de Remalia.", "38": "Jotham se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de son ancêtre David. Son fils Achaz devint roi à sa place."}, "16": {"1": "La dix-septième année du règne de Pékach, fils de Remalia, Achaz, fils de Jotham, le roi de Juda, devint roi.", "2": "Achaz avait 20 ans lorsqu'il devint roi et il régna 16 ans à Jérusalem. Il ne fit pas ce qui est droit aux yeux de l'Eternel, son Dieu, contrairement à son ancêtre David.", "3": "Il marcha sur la voie des rois d'Israël; il fit même passer son fils par le feu, conformément aux pratiques abominables des nations que l'Eternel avait dépossédées devant les Israélites.", "4": "Il offrait des sacrifices et des parfums sur les hauts lieux, sur les collines et sous tout arbre vert.", "5": "Alors Retsin, le roi de Syrie, et Pékach, fils de Remalia, le roi d'Israël, montèrent contre Jérusalem pour l'attaquer. Ils assiégèrent Achaz, mais sans parvenir à le vaincre.", "6": "A la même époque, Retsin, le roi de Syrie, ramena Elath sous l'autorité des Syriens. Il expulsa les Juifs d'Elath et les Syriens vinrent y habiter, comme c'est le cas aujourd'hui.", "7": "Achaz envoya des messagers à Tiglath-Piléser, le roi d'Assyrie, pour lui dire: «Je suis ton serviteur et ton fils. Monte et délivre-moi des attaques du roi de Syrie et du roi d'Israël.»", "8": "Achaz prit l'argent et l'or qui se trouvaient dans la maison de l'Eternel et dans les trésors du palais royal, et il les envoya en cadeau au roi d'Assyrie.", "9": "Le roi d'Assyrie l'écouta: il monta contre Damas, s'en empara, exila ses habitants à Kir et fit mourir Retsin.", "10": "Le roi Achaz se rendit à Damas pour rencontrer Tiglath-Piléser, le roi d'Assyrie. Quand il vit l'autel qui était à Damas, il envoya au prêtre Urie le dessin et le plan précis de cet autel.", "11": "Le prêtre Urie construisit un autel entièrement conforme aux indications envoyées de Damas par le roi Achaz, et il le fit avant que le roi Achaz ne soit de retour de Damas.", "12": "A son arrivée de Damas, le roi vit l'autel, s'en approcha et y monta.", "13": "Il y fit brûler son holocauste et son offrande végétale, y versa son offrande liquide et l'aspergea avec le sang de ses sacrifices de communion.", "14": "Il éloigna de l'entrée du temple l'autel de bronze qui était devant l'Eternel, afin qu'il ne soit pas entre le nouvel autel et la maison de l'Eternel, et il le plaça à côté du nouvel autel, du côté nord.", "15": "Puis le roi Achaz donna cet ordre au prêtre Urie: «Fais brûler sur le grand autel l'holocauste du matin et l'offrande végétale du soir, l'holocauste et l'offrande végétale du roi, les holocaustes et les offrandes végétales de tout le peuple du pays, verses-y leurs offrandes liquides et asperge-le avec tout le sang des holocaustes et tout le sang des sacrifices. En ce qui concerne l'autel de bronze, je m'en occuperai.»", "16": "Le prêtre Urie se conforma à tout ce que le roi Achaz avait ordonné.", "17": "Le roi Achaz brisa les panneaux des bases et enleva les bassins qui se trouvaient dessus. Il descendit la cuve de dessus les boeufs en bronze qui la portaient et il la posa sur un pavé de pierres.", "18": "A cause du roi d'Assyrie, il modifia, dans la maison de l'Eternel, le portique du sabbat qu'on y avait construit et l'entrée extérieure du roi.", "19": "Le reste des actes d'Achaz, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "20": "Achaz se coucha avec ses ancêtres et il fut enterré à leurs côtés dans la ville de David. Son fils Ezéchias devint roi à sa place."}, "17": {"1": "La douzième année du règne d'Achaz sur Juda, Osée, le fils d'Ela, devint roi d'Israël à Samarie. Il régna 9 ans.", "2": "Il fit ce qui est mal aux yeux de l'Eternel, mais pas autant que les rois d'Israël qui l'avaient précédé.", "3": "Salmanasar, le roi d'Assyrie, monta contre Osée, qui lui fut asservi et lui paya un tribut.", "4": "Cependant, le roi d'Assyrie découvrit qu'Osée avait conspiré contre lui en envoyant des messagers à So, le roi d'Egypte, et qu'il ne lui payait plus le tribut annuel. Il le fit alors enfermer et enchaîner dans une prison.", "5": "En outre, le roi d'Assyrie envahit tout le pays et attaqua Samarie. Il en fit le siège pendant 3 ans.", "6": "La neuvième année du règne d'Osée, le roi d'Assyrie prit Samarie et exila les Israélites en Assyrie. Il les fit habiter à Chalach ainsi que sur les rives du Chabor, le fleuve de Gozan, et dans les villes des Mèdes.", "7": "Tout cela est arrivé parce que les Israélites ont péché contre l'Eternel, leur Dieu, celui qui les avait fait sortir d'Egypte en les délivrant de l'oppression du pharaon, du roi d'Egypte, et parce qu'ils ont craint d'autres dieux.", "8": "Ils ont suivi les coutumes des nations que l'Eternel avait dépossédées devant eux et celles que les rois d'Israël avaient établies.", "9": "Les Israélites ont commis en secret des actes inadmissibles contre l'Eternel, leur Dieu. Ils se sont construit des hauts lieux dans toutes leurs villes, qu'il s'agisse de simples tours de garde ou de villes fortifiées.", "10": "Ils se sont dressé des statues et des poteaux sacrés sur toute colline élevée et sous tout arbre vert.", "11": "Là, sur tous les hauts lieux, ils ont brûlé des parfums, comme les nations que l'Eternel avait exilées devant eux, et ils ont eu des activités mauvaises, par lesquelles ils ont irrité l'Eternel.", "12": "Ils ont servi les idoles alors que l'Eternel leur avait dit: «Vous ne ferez pas cela.»", "13": "L'Eternel avait averti Israël et Juda par l'intermédiaire de tous ses prophètes, de tous les voyants. Il leur avait dit: «Renoncez à votre mauvaise conduite et respectez mes commandements et mes prescriptions, en suivant entièrement la loi que j'ai donnée à vos ancêtres et que je vous ai envoyée par l'intermédiaire de mes serviteurs les prophètes.»", "14": "Mais ils n'ont pas écouté, ils se sont montrés réfractaires comme leurs ancêtres, qui n'avaient pas cru en l'Eternel, leur Dieu.", "15": "Ils ont rejeté ses prescriptions, l'alliance qu'il avait conclue avec leurs ancêtres et les avertissements qu'il leur avait adressés. Ils ont suivi des idoles sans consistance au point de perdre eux-mêmes toute consistance, ils ont suivi les nations qui les entouraient et que l'Eternel leur avait défendu d'imiter.", "16": "Ils ont abandonné tous les commandements de l'Eternel, leur Dieu. Ils se sont fait deux veaux en métal fondu, ils ont fabriqué des poteaux d'Astarté, ils se sont prosternés devant tous les corps célestes et ils ont servi Baal.", "17": "Ils ont fait passer leurs fils et leurs filles par le feu, ils ont pratiqué la divination et la magie, ils se sont eux-mêmes vendus pour faire ce qui est mal aux yeux de l'Eternel, au point d'exciter sa colère.", "18": "Aussi, l'Eternel s'est fortement irrité contre les Israélites et il les a éloignés de lui. Il n'est resté que la seule tribu de Juda.", "19": "Les Judéens eux-mêmes n'ont pas gardé les commandements de l'Eternel, leur Dieu, et ils ont suivi les coutumes établies par Israël.", "20": "L'Eternel a rejeté le peuple d'Israël dans son entier. Il les a humiliés, il les a livrés entre les mains des pillards et il a fini par les chasser loin de lui.", "21": "En effet, les Israélites s'étaient détachés de la famille de David et avaient proclamé roi Jéroboam, fils de Nebath, qui les avait détournés de l'Eternel et avait fait commettre à Israël un grand péché.", "22": "Les Israélites s'étaient livrés à tous les péchés que Jéroboam avait commis, ils ne s'en étaient pas détournés,", "23": "jusqu'à ce que l'Eternel chasse Israël loin de lui, comme il l'avait annoncé par l'intermédiaire de tous ses serviteurs les prophètes. C'est ainsi qu'Israël a été exilé loin de son pays, en Assyrie, où il est resté jusqu'à aujourd'hui.", "24": "Le roi d'Assyrie fit venir des gens de Babylone, de Cutha, d'Avva, de Hamath et de Sepharvaïm, et il les installa dans les villes de la Samarie à la place des Israélites. Ils prirent donc possession de la Samarie et habitèrent dans ses villes.", "25": "Au début de leur installation, ils ne craignaient pas l'Eternel, et l'Eternel envoya contre eux des lions qui tuèrent plusieurs d'entre eux.", "26": "On dit au roi d'Assyrie: «Les nations que tu as exilées et installées dans les villes de la Samarie ne connaissent pas la manière d'adorer le dieu du pays, et il a envoyé contre elles des lions qui les font mourir parce qu'elles ne connaissent pas la manière d'adorer le dieu du pays.»", "27": "Le roi d'Assyrie donna cet ordre: «Envoyez-y l'un des prêtres que vous avez exilés de là-bas. Qu'il aille s'y installer et qu'il leur enseigne la manière d'adorer le dieu du pays.»", "28": "Un des prêtres qui avaient été exilés de Samarie vint s'installer à Béthel et leur enseigna comment ils devaient craindre l'Eternel.", "29": "Cependant, ces nations fabriquèrent chacune leurs dieux dans les villes qu'elles habitaient, et elles les placèrent dans les centres de hauts lieux construits par les Samaritains.", "30": "Les gens de Babylone firent Succoth-Benoth, ceux de Cuth firent Nergal, ceux de Hamath firent Ashima,", "31": "ceux d'Avva firent Nibchaz et Tharthak. Ceux de Sepharvaïm brûlaient leurs enfants par le feu en l'honneur d'Adrammélec et d'Anammélec, les dieux de Sepharvaïm.", "32": "Ils craignaient aussi l'Eternel et ils se firent des prêtres de hauts lieux, pris parmi eux, qui offraient pour eux des sacrifices dans les centres de hauts lieux.", "33": "Ainsi, ils craignaient l'Eternel tout en servant leurs dieux d'après la coutume des nations d'où on les avait exilés.", "34": "Aujourd'hui encore, ils suivent leurs premières coutumes: ils ne craignent pas l'Eternel et ils ne se conforment ni à leurs propres prescriptions et règles, ni à la loi et aux commandements donnés par l'Eternel aux descendants de Jacob, celui qu'il a appelé Israël.", "35": "L'Eternel avait fait alliance avec eux, il leur avait donné cet ordre: «Vous ne craindrez pas d'autres dieux, vous ne les adorerez pas, vous ne les servirez pas et vous ne leur offrirez pas de sacrifices.", "36": "Mais l'Eternel qui vous a fait sortir d'Egypte avec une grande puissance et avec force, c'est lui que vous craindrez, c'est lui que vous adorerez, c'est à lui que vous offrirez des sacrifices.", "37": "Vous respecterez et mettrez toujours en pratique les prescriptions, les règles, la loi et les commandements qu'il a écrits pour vous, et vous ne craindrez pas d'autres dieux.", "38": "Vous n'oublierez pas l'alliance que j'ai faite avec vous et vous ne craindrez pas d'autres dieux.", "39": "Mais c'est l'Eternel, votre Dieu, que vous craindrez, et lui, il vous délivrera de tous vos ennemis.»", "40": "Ils n'ont pas écouté, ils ont suivi leurs premières coutumes.", "41": "Ces nations craignaient l'Eternel tout en servant leurs idoles, et leurs enfants et petits-enfants agissent jusqu'à aujourd'hui exactement comme leurs ancêtres."}, "18": {"1": "La troisième année du règne d'Osée, fils d'Ela, sur Israël, Ezéchias, fils d'Achaz, le roi de Juda, devint roi.", "2": "Il avait 25 ans lorsqu'il devint roi et il régna 29 ans à Jérusalem. Sa mère s'appelait Abi et c'était la fille de Zacharie.", "3": "Il fit ce qui est droit aux yeux de l'Eternel, entièrement comme l'avait fait son ancêtre David.", "4": "Il fit disparaître les hauts lieux, brisa les statues, abattit les idoles et mit en pièces le serpent de bronze que Moïse avait fabriqué, car les Israélites avaient jusqu'alors brûlé des parfums devant lui; on l'appelait Nehushtan.", "5": "Il mit sa confiance dans l'Eternel, le Dieu d'Israël. De tous les rois de Juda qui lui succédèrent ou qui le précédèrent, aucun ne fut pareil à lui.", "6": "Il s'attacha à l'Eternel sans se détourner de lui et il se conforma aux commandements qu'il avait prescrits à Moïse.", "7": "L'Eternel fut avec Ezéchias qui réussit dans toutes ses entreprises. Il se révolta contre le roi d'Assyrie et ne lui fut plus asservi.", "8": "Il porta des coups aux Philistins jusqu'à Gaza et dévasta leur territoire, aussi bien les simples tours de garde que les villes fortifiées.", "9": "La quatrième année du règne d'Ezéchias, qui était la septième année du règne d'Osée, fils d'Ela, sur Israël, Salmanasar, le roi d'Assyrie, monta contre Samarie et l'assiégea.", "10": "Il la prit au bout de 3 ans, la sixième année du règne d'Ezéchias, qui était la neuvième année du règne d'Osée sur Israël. C'est à ce moment-là que Samarie fut prise.", "11": "Le roi d'Assyrie exila les Israélites en Assyrie et il les conduisit à Chalach ainsi que sur les rives du Chabor, le fleuve de Gozan, et dans les villes des Mèdes.", "12": "Cela arriva parce qu'ils n'avaient pas écouté l'Eternel, leur Dieu, et qu'ils avaient violé son alliance, parce qu'ils n'avaient pas écouté ni mis en pratique tout ce qu'avait ordonné Moïse, le serviteur de l'Eternel.", "13": "La quatorzième année du règne d'Ezéchias, Sanchérib, le roi d'Assyrie, monta contre toutes les villes fortifiées de Juda et s'empara d'elles.", "14": "Ezéchias, le roi de Juda, envoya dire au roi d'Assyrie à Lakis: «J'ai commis une faute! Eloigne-toi de moi. Ce que tu m'imposeras, je le supporterai.» Le roi d'Assyrie imposa à Ezéchias, le roi de Juda, un tribut de 9 tonnes d'argent et 900 kilos d'or.", "15": "Ezéchias donna tout l'argent qui se trouvait dans la maison de l'Eternel et dans les trésors du palais royal.", "16": "Ce fut alors qu'Ezéchias, le roi de Juda, enleva les lames d'or dont il avait couvert les portes et les linteaux du temple de l'Eternel pour les donner au roi d'Assyrie.", "17": "Toutefois, le roi d'Assyrie envoya de Lakis à Jérusalem, vers le roi Ezéchias, Tharthan, Rab-Saris et Rabshaké avec une puissante armée. Ils montèrent et arrivèrent à Jérusalem. Une fois montés et arrivés, ils s'arrêtèrent à l'aqueduc du réservoir supérieur, sur le chemin du champ du teinturier.", "18": "Ils appelèrent le roi. Le chef du palais royal, Eliakim, le fils de Hilkija, se rendit vers eux avec Shebna, le secrétaire, et l'archiviste Joach, fils d'Asaph.", "19": "Rabshaké leur annonça: «Transmettez à Ezéchias: 'Voici ce que dit le grand roi, le roi d'Assyrie: Sur quoi repose donc ta confiance?", "20": "Tu as dit qu'il fallait pour la guerre de la prudence et de la force, mais ce ne sont que des paroles en l'air. En qui donc as-tu placé ta confiance pour oser te révolter contre moi?", "21": "Tu l'as placée dans l'Egypte, tu as pris pour soutien ce roseau cassé qui pénètre et transperce la main de celui qui s'appuie dessus! Voilà ce qu'est le pharaon, le roi d'Egypte, pour tous ceux qui se confient en lui.'", "22": "Peut-être me direz-vous: 'C'est en l'Eternel, notre Dieu, que nous plaçons notre confiance.' Mais n'est-ce pas lui dont Ezéchias a fait disparaître les hauts lieux et les autels en disant à Juda et à Jérusalem: 'Vous vous prosternerez devant cet autel à Jérusalem'?", "23": "Maintenant, passe un accord avec mon seigneur, le roi d'Assyrie, et je te donnerai 2000 chevaux, si tu peux fournir des cavaliers pour les monter.", "24": "Comment pourrais-tu repousser un seul chef, même parmi les serviteurs les moins importants, de mon seigneur? Comment peux-tu mettre ta confiance dans l'Egypte pour les chars et pour les cavaliers?", "25": "D'ailleurs, est-ce sans l'accord de l'Eternel que je suis monté contre cet endroit pour le détruire? L'Eternel m'a dit: 'Monte contre ce pays et détruis-le!'»", "26": "Eliakim, fils de Hilkija, Shebna et Joach dirent à Rabshaké: «Parle à tes serviteurs en araméen, car nous comprenons cette langue, et ne nous parle pas en hébreu. En effet, le peuple qui se trouve sur la muraille entend tout.»", "27": "Rabshaké leur répondit: «Est-ce à ton seigneur et à toi que mon seigneur m'a envoyé dire ces paroles? N'est-ce pas à ces hommes assis sur la muraille pour manger leurs excréments et boire leur urine avec vous?»", "28": "Alors Rabshaké prit position et cria à pleine voix en hébreu: «Ecoutez la parole du grand roi, du roi d'Assyrie!", "29": "Voici ce que dit le roi: 'Qu'Ezéchias ne vous trompe pas! En effet, il ne pourra pas vous délivrer de ma domination.'", "30": "Qu'Ezéchias ne vous amène pas à vous confier en l'Eternel en disant: 'L'Eternel nous délivrera et cette ville ne sera pas livrée entre les mains du roi d'Assyrie.'", "31": "N'écoutez pas Ezéchias, car voici ce que dit le roi d'Assyrie: 'Faites la paix avec moi, sortez de la ville vers moi, et chacun de vous mangera des fruits de sa vigne et de son figuier, chacun boira de l'eau de sa citerne.", "32": "Ensuite, je viendrai vous emmener dans un pays pareil au vôtre, dans un pays de blé et de vin, un pays de pain et de vignes, un pays d'oliviers à huile et de miel, et vous vivrez, vous ne mourrez pas. N'écoutez donc pas Ezéchias, car il pourrait vous pousser dans une mauvaise direction en affirmant: L'Eternel nous délivrera.", "33": "Les dieux des autres nations ont-ils délivré chacun son pays de la domination du roi d'Assyrie?", "34": "Où sont les dieux de Hamath et d'Arpad? Où sont les dieux de Sepharvaïm, d'Héna et d'Ivva? Ont-ils délivré Samarie de ma domination?", "35": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma domination, pour que l'Eternel puisse en délivrer Jérusalem?'»", "36": "Le peuple garda le silence, il ne lui répondit pas un mot, car le roi avait donné cet ordre: «Vous ne lui répondrez pas.»", "37": "Le chef du palais royal, Eliakim, fils de Hilkija, Shebna, le secrétaire, et l'archiviste Joach, fils d'Asaph, vinrent trouver Ezéchias, les habits déchirés, et lui rapportèrent les paroles de Rabshaké."}, "19": {"1": "A l'écoute de ce rapport, le roi Ezéchias déchira ses habits, se couvrit d'un sac et alla dans la maison de l'Eternel.", "2": "Il envoya Eliakim, le chef du palais royal, Shebna, le secrétaire, et les plus anciens des prêtres, tous couverts de sacs, vers le prophète Esaïe, fils d'Amots.", "3": "Ils lui dirent: «Voici ce que dit Ezéchias: Ce jour est un jour d'angoisse, de punition et de honte, car les enfants sont près de sortir du ventre maternel et il n'y a pas de force pour l'accouchement.", "4": "Peut-être l'Eternel, ton Dieu, a-t-il entendu toutes les paroles de Rabshaké, l'homme que le roi d'Assyrie, son seigneur, a envoyé pour insulter le Dieu vivant, et peut-être l'Eternel, ton Dieu, punira-t-il les paroles qu'il a entendues. Fais donc monter une prière pour le reste qui subsiste encore!»", "5": "Les serviteurs du roi Ezéchias allèrent donc trouver Esaïe,", "6": "et celui-ci leur dit: «Vous transmettrez le message suivant à votre maître: 'Voici ce que dit l'Eternel: Ne te laisse pas effrayer par les paroles que tu as entendues et par lesquelles les serviteurs du roi d'Assyrie m'ont insulté.", "7": "Je vais mettre en lui un état d'esprit tel que, sur une nouvelle qu'il recevra, il retournera dans son pays, et là-bas je le ferai tomber par l'épée.'»", "8": "Rabshaké se retira et alla rejoindre le roi d'Assyrie au beau milieu de son combat contre Libna, car il avait appris son départ de Lakis.", "9": "C'est alors que le roi d'Assyrie reçut une nouvelle en rapport avec Tirhaka, le roi d'Ethiopie. On lui dit: «Voici qu'il s'est mis en marche pour te faire la guerre.» Le roi d'Assyrie envoya de nouveau des messagers à Ezéchias", "10": "avec l'ordre de dire à Ezéchias, le roi de Juda: «Que ton Dieu, celui dans lequel tu places ta confiance, ne te trompe pas en prétendant que Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie.", "11": "Tu as bien appris ce que les rois d'Assyrie ont fait à tous les pays, la manière dont ils les ont voués à la destruction. Et toi, tu serais délivré?", "12": "Les dieux des nations que mes prédécesseurs ont détruites les ont-ils délivrées? Considère ce qui est arrivé à Gozan, Charan, Retseph et aux Edénites qui se trouvent à Telassar!", "13": "Où sont les rois de Hamath, d'Arpad, de la ville de Sepharvaïm, d'Héna et d'Ivva?»", "14": "Ezéchias prit la lettre de la main des messagers et la lut. Puis il monta à la maison de l'Eternel et la déroula devant l'Eternel.", "15": "Il lui adressa cette prière: «Eternel, Dieu d'Israël, toi qui sièges entre les chérubins, c'est toi qui es le seul Dieu de tous les royaumes de la terre, c'est toi qui as fait le ciel et la terre.", "16": "Eternel, tends l'oreille et écoute! Eternel, ouvre tes yeux et regarde! Ecoute les paroles de Sanchérib, lui qui a envoyé Rabshaké pour insulter le Dieu vivant!", "17": "Il est vrai, Eternel, que les rois d'Assyrie ont dévasté les nations et leur territoire", "18": "et qu'ils ont jeté leurs dieux dans le feu, mais ce n'étaient pas des dieux: ils avaient été fabriqués par la main des hommes, c'était du bois et de la pierre. Voilà pourquoi ils ont pu les faire disparaître.", "19": "Maintenant, Eternel, notre Dieu, délivre-nous de Sanchérib et que tous les royaumes de la terre reconnaissent que c'est toi seul, Eternel, qui es Dieu!»", "20": "Alors Esaïe, fils d'Amots, fit dire à Ezéchias: «Voici ce que dit l'Eternel, le Dieu d'Israël: J'ai entendu la prière que tu m'as adressée au sujet de Sanchérib, le roi d'Assyrie.", "21": "Voici la parole que l'Eternel a prononcée contre lui: »Elle te méprise, elle se moque de toi, la vierge, la fille de Sion. Elle hoche la tête sur toi, la fille de Jérusalem.", "22": "Qui as-tu défié et insulté? A qui t'es-tu attaqué par tes paroles? Tu as lancé un regard insolent sur le Saint d'Israël!", "23": "Par l'intermédiaire de tes messagers tu as défié le Seigneur, tu as dit: 'C'est grâce à mes nombreux chars que j'ai gravi le sommet des montagnes, les pentes du Liban. Je couperai les plus grands de ses cèdres, les plus beaux de ses cyprès, et j'atteindrai sa dernière cime, sa forêt pareille à un verger.", "24": "J'ai creusé des puits et j'ai bu de l'eau étrangère. Je mettrai à sec, avec la plante de mes pieds, tous les fleuves de l'Egypte.'", "25": "»N'as-tu pas appris que j'ai préparé ces événements depuis longtemps, que je les ai prévus dans un lointain passé? Maintenant j'ai permis qu'ils s'accomplissent et que tu transformes des villes fortifiées en tas de ruines.", "26": "Leurs habitants sont impuissants, épouvantés et pleins de honte, ils sont comme l'herbe des champs et la tendre verdure, comme le gazon des toits et le blé qui sèche avant d'être mûr.", "27": "»Mais je sais quand tu t'assieds, quand tu sors et quand tu entres, et quand tu es furieux contre moi.", "28": "Oui, tu es furieux contre moi et ton arrogance est montée à mes oreilles. C'est pourquoi je vais mettre mon anneau à tes narines et mon mors entre tes lèvres, et je vais te faire repartir par le chemin que tu as pris à l'aller.", "29": "»Voici ce qui te servira de signe: on mangera cette année ce que produit le grain tombé en terre, et une deuxième année ce qui pousse tout seul, mais la troisième année semez, moissonnez, plantez des vignes et mangez-en le fruit!", "30": "Les rescapés de la communauté de Juda, ceux qui seront restés, plongeront de nouvelles racines vers le bas et porteront du fruit vers le haut.", "31": "En effet, un reste sortira de Jérusalem, et du mont Sion des rescapés. Voilà ce que fera le zèle de l'Eternel, le maître de l'univers.", "32": "»C'est pourquoi, voici ce que dit l'Eternel à l'intention du roi d'Assyrie: Il n'entrera pas dans cette ville, il n'y tirera pas de flèches, il ne lui opposera pas de boucliers et ne construira pas de retranchements contre elle.", "33": "Il repartira par le chemin qu'il a pris à l'aller et il n'entrera pas dans cette ville, déclare l'Eternel.", "34": "Je protégerai cette ville pour la sauver à cause de moi-même et à cause de mon serviteur David.»", "35": "Cette nuit-là, l'ange de l'Eternel sortit et frappa 185'000 hommes dans le camp des Assyriens. Quand on se leva le matin, ce n'étaient plus que des cadavres.", "36": "Alors Sanchérib, le roi d'Assyrie, leva le camp et repartit, et il resta à Ninive.", "37": "Un jour où il était prosterné dans le temple de son dieu Nisroc, ses fils Adrammélec et Sharetser le frappèrent de l'épée avant de se réfugier au pays d'Ararat. Son fils Esar-Haddon devint roi à sa place."}, "20": {"1": "A cette époque-là, Ezéchias fut atteint d'une maladie mortelle. Le prophète Esaïe, fils d'Amots, vint le trouver et lui annonça: «Voici ce que dit l'Eternel: Donne tes ordres à ta famille car tu vas mourir, tu ne vivras plus.»", "2": "Ezéchias tourna le visage contre le mur et fit cette prière à l'Eternel:", "3": "«Eternel, souviens-toi que j'ai marché devant toi dans la vérité, avec un coeur intègre, et que j'ai fait ce qui est bien à tes yeux!» Puis il pleura abondamment.", "4": "Esaïe était sorti, mais il n'avait pas encore atteint la cour du milieu que la parole de l'Eternel lui fut adressée:", "5": "«Retourne annoncer à Ezéchias, le chef de mon peuple: 'Voici ce que dit l'Eternel, le Dieu de ton ancêtre David: J'ai entendu ta prière, j'ai vu tes larmes. Je vais te guérir et dès après-demain tu pourras monter à la maison de l'Eternel.", "6": "J'ajouterai 15 années à ta vie. Je te délivrerai, de même que cette ville, du roi d'Assyrie. Je protégerai cette ville à cause de moi-même et à cause de mon serviteur David.'»", "7": "Esaïe dit: «Prenez un gâteau aux figues.» On le prit et on l'appliqua sur l'ulcère, et Ezéchias guérit.", "8": "Ezéchias avait demandé à Esaïe: «Quel est le signe que l'Eternel me guérira et que je pourrai monter dès après-demain à la maison de l'Eternel?»", "9": "Esaïe dit: «Voici pour toi, de la part de l'Eternel, le signe qu'il accomplira la parole qu'il a prononcée: l'ombre doit-elle avancer ou reculer de 10 marches?»", "10": "Ezéchias répondit: «C'est facile pour l'ombre d'avancer de 10 marches. Qu'elle recule plutôt de 10 marches!»", "11": "Alors le prophète Esaïe fit appel à l'Eternel et celui-ci fit reculer l'ombre de 10 marches sur l'escalier d'Achaz, où elle était déjà descendue.", "12": "A la même époque, le roi de Babylone Berodac-Baladan, fils de Baladan, envoya une lettre et un cadeau à Ezéchias, car il avait appris sa maladie.", "13": "Ezéchias donna audience aux envoyés et leur montra l'endroit où étaient ses objets de valeur, l'argent et l'or, les aromates et l'huile précieuse, son arsenal et tout ce qui se trouvait dans ses trésors. Ezéchias leur montra absolument tout dans son palais et sur tout son territoire.", "14": "Le prophète Esaïe vint ensuite trouver le roi Ezéchias et lui demanda: «Qu'ont dit ces gens-là et d'où sont-ils venus pour te voir?» Ezéchias répondit: «Ils sont venus d'un pays éloigné, de Babylone.»", "15": "Esaïe ajouta: «Qu'ont-ils vu dans ton palais?» Ezéchias répondit: «Ils ont vu tout ce qu'il y a chez moi, je leur ai montré absolument tout dans mes trésors.»", "16": "Alors Esaïe dit à Ezéchias: «Ecoute la parole de l'Eternel!", "17": "Les jours viendront où l'on emportera à Babylone tout ce qu'il y a chez toi et que tes ancêtres ont accumulé jusqu'à aujourd'hui. Il n'en restera rien, dit l'Eternel.", "18": "De plus, on prendra plusieurs de tes fils, de ceux qui sont issus de toi et dont tu es le père, pour faire d'eux des eunuques dans le palais du roi de Babylone.»", "19": "Ezéchias répondit à Esaïe: «La parole de l'Eternel, que tu viens de dire, est bonne.» Il ajouta: «N'y aura-t-il pas paix et sécurité pendant ma vie?»", "20": "Le reste des actes d'Ezéchias, tous ses exploits, la manière dont il a fait le réservoir et l'aqueduc pour amener l'eau dans la ville, cela est décrit dans les annales des rois de Juda.", "21": "Ezéchias se coucha avec ses ancêtres. Son fils Manassé devint roi à sa place."}, "21": {"1": "Manassé avait 12 ans lorsqu'il devint roi et il régna 55 ans à Jérusalem. Sa mère s'appelait Hephtsiba.", "2": "Il fit ce qui est mal aux yeux de l'Eternel en imitant les pratiques abominables des nations que l'Eternel avait dépossédées devant les Israélites.", "3": "Il reconstruisit les hauts lieux que son père Ezéchias avait détruits, il érigea des autels en l'honneur de Baal et il fit un poteau sacré, comme l'avait fait le roi d'Israël Achab. Il se prosterna devant tous les corps célestes et les servit.", "4": "Il construisit des autels dans la maison de l'Eternel, alors que l'Eternel avait dit: «C'est à Jérusalem que j'établirai mon nom.»", "5": "Il construisit des autels en l'honneur de tous les corps célestes dans les deux parvis de la maison de l'Eternel.", "6": "Il fit passer son fils par le feu, il pratiqua la divination et l'occultisme, et il mit en place des gens capables d'invoquer les esprits et des spirites. Il fit de plus en plus ce qui est mal aux yeux de l'Eternel, provoquant ainsi sa colère.", "7": "Il mit la statue d'Astarté qu'il avait fabriquée dans le temple, alors que l'Eternel avait dit à David et à son fils Salomon: «C'est dans cette maison et c'est à Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, que je veux éternellement établir mon nom.", "8": "Je ne ferai plus errer les pas des Israélites loin du territoire que j'ai donné à leurs ancêtres, à condition seulement qu'ils veillent à mettre en pratique tous les commandements que je leur ai donnés et toute la loi que leur a prescrite mon serviteur Moïse.»", "9": "Mais les Israélites n'écoutèrent pas et Manassé les égara à un tel point qu'ils firent le mal plus encore que les nations que l'Eternel avait détruites devant eux.", "10": "Alors l'Eternel annonça par l'intermédiaire de ses serviteurs les prophètes:", "11": "«Parce que Manassé, le roi de Juda, a commis ces actes abominables, parce qu'il a fait pire que tout ce que les Amoréens avaient fait avant lui et parce qu'il a aussi fait pécher Juda par ses idoles,", "12": "voici ce que dit l'Eternel, le Dieu d'Israël: 'Je vais faire venir sur Jérusalem et sur Juda des malheurs tels que tous ceux qui en entendront parler en resteront abasourdis.", "13": "J'étendrai sur Jérusalem le ruban à mesurer utilisé pour Samarie et le fil à plomb employé pour la famille d'Achab, je nettoierai Jérusalem comme un plat qu'on nettoie et qu'on renverse sens dessus dessous après l'avoir nettoyé.", "14": "J'abandonnerai le reste de mon héritage et je les livrerai entre les mains de leurs ennemis. Ils deviendront le butin et la proie de tous leurs ennemis", "15": "parce qu'ils ont fait ce qui est mal à mes yeux et qu'ils m'ont irrité depuis le jour où leurs ancêtres sont sortis d'Egypte jusqu'à aujourd'hui.'»", "16": "Manassé versa aussi beaucoup de sang innocent, au point d'en remplir Jérusalem d'un bout à l'autre, en plus des péchés qu'il commit et qu'il fit commettre à Juda en faisant ce qui est mal aux yeux de l'Eternel.", "17": "Le reste des actes de Manassé, tout ce qu'il a accompli et les péchés auxquels il s'est livré, cela est décrit dans les annales des rois de Juda.", "18": "Manassé se coucha avec ses ancêtres et il fut enterré dans le jardin de son palais, dans le jardin d'Uzza. Son fils Amon devint roi à sa place.", "19": "Amon avait 22 ans lorsqu'il devint roi et il régna 2 ans à Jérusalem. Sa mère s'appelait Meshullémeth et c'était la fille de Haruts, de Jotba.", "20": "Il fit ce qui est mal aux yeux de l'Eternel, comme l'avait fait son père Manassé.", "21": "Il marcha entièrement sur la voie de son père, il servit les idoles que son père avait servies et se prosterna devant elles.", "22": "Il abandonna l'Eternel, le Dieu de ses ancêtres, et il ne marcha pas dans la voie de l'Eternel.", "23": "Ses propres serviteurs conspirèrent contre lui et ils firent mourir le roi dans son palais.", "24": "Mais la population du pays fit mourir tous ceux qui avaient conspiré contre le roi Amon et proclama son fils Josias roi à sa place.", "25": "Le reste des actes d'Amon, ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "26": "On l'enterra dans son tombeau dans le jardin d'Uzza. Son fils Josias devint roi à sa place."}, "22": {"1": "Josias avait 8 ans lorsqu'il devint roi et il régna 31 ans à Jérusalem. Sa mère s'appelait Jedida et c'était la fille d'Adaja, de Botskath.", "2": "Il fit ce qui est droit aux yeux de l'Eternel et il marcha entièrement sur la voie de son ancêtre David, il ne s'en écarta ni à droite ni à gauche.", "3": "La dix-huitième année de son règne, le roi Josias envoya dans la maison de l'Eternel Shaphan, le secrétaire, le fils d'Atsalia et petit-fils de Meshullam.", "4": "Il lui dit: «Monte vers le grand-prêtre Hilkija. Qu'il ramasse l'argent qui a été apporté dans la maison de l'Eternel et que les gardiens de l'entrée ont récolté auprès du peuple.", "5": "On confiera cet argent aux responsables chargés des travaux dans la maison de l'Eternel. Ils l'emploieront pour ceux qui travaillent aux réparations de la maison de l'Eternel,", "6": "pour les charpentiers, les manoeuvres et les maçons, pour l'achat de bois et de pierres de taille nécessaires aux réparations du temple.", "7": "Mais on ne leur demandera pas de comptes pour l'argent remis entre leurs mains, car ils agissent avec honnêteté.»", "8": "C'est alors que le grand-prêtre Hilkija dit à Shaphan, le secrétaire: «J'ai trouvé le livre de la loi dans la maison de l'Eternel.» Hilkija donna le livre à Shaphan, et Shaphan le lut.", "9": "Puis Shaphan, le secrétaire, alla faire son rapport au roi. Il dit: «Tes serviteurs ont ramassé l'argent qui se trouvait dans le temple et l'ont confié aux responsables chargés des travaux dans la maison de l'Eternel.»", "10": "Puis Shaphan, le secrétaire, annonça au roi: «Le prêtre Hilkija m'a donné un livre.» Et Shaphan le lut devant le roi.", "11": "A l'écoute des paroles du livre de la loi, le roi déchira ses habits.", "12": "Ensuite, il donna cet ordre au prêtre Hilkija, à Achikam, fils de Shaphan, à Acbor, fils de Michée, à Shaphan, le secrétaire, et à son propre serviteur Asaja:", "13": "«Allez consulter l'Eternel pour moi, pour le peuple et pour tout Juda, au sujet des paroles de ce livre qu'on a trouvé. En effet, elle doit être grande, la colère de l'Eternel qui s'est enflammée contre nous, parce que nos ancêtres n'ont pas obéi aux paroles de ce livre et ne se sont pas conformés à tout ce qui nous y est prescrit.»", "14": "Le prêtre Hilkija, Achikam, Acbor, Shaphan et Asaja allèrent trouver la prophétesse Hulda. Elle était l'épouse de Shallum, le gardien des habits, le fils de Thikva et petit-fils de Harhas, et elle habitait à Jérusalem, dans la ville neuve. Une fois qu'ils lui eurent parlé,", "15": "elle leur annonça: «Voici ce que dit l'Eternel, le Dieu d'Israël: Annoncez à l'homme qui vous a envoyés vers moi:", "16": "'Voici ce que dit l'Eternel: Je vais faire venir des malheurs sur cet endroit et sur ses habitants, conformément à toutes les paroles du livre qu'a lu le roi de Juda.", "17": "Puisqu'ils m'ont abandonné et qu'ils ont offert des parfums à d'autres dieux afin de m'irriter par toute leur manière d'agir, ma colère s'est enflammée contre cet endroit et elle ne s'éteindra pas.'", "18": "Mais vous annoncerez au roi de Juda qui vous a envoyés pour consulter l'Eternel: 'Voici ce que dit l'Eternel, le Dieu d'Israël, au sujet des paroles que tu as entendues:", "19": "Ton coeur a été touché, tu t'es humilié devant l'Eternel en entendant ce que j'ai déclaré contre cet endroit et contre ses habitants, à savoir qu'ils seront un objet d'étonnement et de malédiction, tu as déchiré tes habits et tu as pleuré devant moi. Eh bien, moi aussi, j'ai entendu cela, dit l'Eternel.", "20": "C'est pourquoi je te ferai rejoindre tes ancêtres, tu rejoindras la tombe dans la paix et tes yeux ne verront pas tous les malheurs que je ferai venir sur cet endroit.'» Ils rapportèrent cette réponse au roi."}, "23": {"1": "Le roi Josias fit rassembler vers lui tous les anciens de Juda et de Jérusalem.", "2": "Puis il monta à la maison de l'Eternel avec tous les hommes de Juda et tous les habitants de Jérusalem, les prêtres, les prophètes et tout le peuple, du plus petit jusqu'au plus grand. Il lut devant eux toutes les paroles du livre de l'alliance qu'on avait trouvé dans la maison de l'Eternel.", "3": "Le roi se tenait sur l'estrade et il conclut une alliance devant l'Eternel: il s'engagea à suivre l'Eternel et à respecter ses commandements, ses instructions et ses prescriptions de tout son coeur et de toute son âme, en mettant en pratique les paroles de cette alliance écrites dans ce livre. Et tout le peuple s'engagea dans cette alliance.", "4": "Le roi ordonna au grand-prêtre Hilkija, aux prêtres adjoints et aux gardiens de l'entrée de sortir du temple de l'Eternel tous les ustensiles qui avaient été fabriqués pour Baal, pour Astarté et pour tous les corps célestes. Il les brûla à l'extérieur de Jérusalem, dans les champs de la vallée du Cédron, et en fit porter la poussière à Béthel.", "5": "Il fit disparaître les prêtres d'autres dieux que les rois de Juda avaient établis pour brûler des parfums sur les hauts lieux dans les villes de Juda et aux environs de Jérusalem, ainsi que ceux qui offraient des parfums à Baal, au soleil, à la lune, aux constellations et à tous les corps célestes.", "6": "Il sortit le poteau sacré de la maison de l'Eternel. Il le transporta à l'extérieur de Jérusalem, vers le torrent du Cédron, et là il le brûla, il le réduisit en cendres qu'il jeta sur les tombes des gens du peuple.", "7": "Il démolit les logements des prostitués qui se trouvaient dans la maison de l'Eternel et où les femmes tissaient des toiles pour Astarté.", "8": "Il fit venir tous les prêtres des villes de Juda et il rendit impurs les hauts lieux où les prêtres brûlaient des parfums, depuis Guéba jusqu'à Beer-Shéba; il démolit les hauts lieux des portes, celui qui était à l'entrée de la porte de Josué, le chef de la ville, et celui qui était à gauche de la porte de la ville.", "9": "Toutefois, les prêtres des hauts lieux ne pouvaient pas monter à l'autel de l'Eternel à Jérusalem, mais ils mangeaient des pains sans levain au milieu de leurs frères.", "10": "Le roi rendit Topheth, dans la vallée des fils de Hinnom, impur afin que personne ne fasse plus passer son fils ou sa fille par le feu en l'honneur de Moloc.", "11": "Il fit disparaître de l'entrée de la maison de l'Eternel les chevaux que les rois de Juda avaient consacrés au soleil, près de la chambre de l'eunuque Nethan-Mélec qui se trouvait dans les annexes, et il brûla au feu les chars du soleil.", "12": "Le roi démolit les autels qui étaient sur la terrasse de la chambre à l'étage d'Achaz, autels que les rois de Juda avaient fabriqués, ainsi que ceux qu'avait faits Manassé dans les deux parvis de la maison de l'Eternel. Après les avoir brisés et enlevés de là, il jeta leur poussière dans le torrent du Cédron.", "13": "Le roi rendit impurs les hauts lieux qui se trouvaient en face de Jérusalem, à droite du mont de la Destruction, et que Salomon, le roi d'Israël, avait construits en l'honneur d'Astarté, l'abominable déesse des Sidoniens, de Kemosh, l'abominable dieu de Moab, et de Milcom, l'abominable dieu des Ammonites.", "14": "Il brisa les statues, abattit les poteaux sacrés et remplit d'ossements humains la place qu'ils occupaient.", "15": "Il démolit aussi l'autel qui se trouvait à Béthel ainsi que le haut lieu qu'avait fait Jéroboam, fils de Nebath, qui avait fait pécher Israël; il brûla le haut lieu, il le réduisit en cendres, et il brûla le poteau sacré.", "16": "Josias se tourna et vit les tombes qui étaient là dans la montagne; il envoya prendre les ossements des tombes, les brûla sur l'autel et le rendit ainsi impur, conformément à la parole de l'Eternel proclamée par l'homme de Dieu qui avait annoncé ces choses.", "17": "Puis il demanda: «Quel est ce monument que je vois?» Les habitants de la ville lui répondirent: «C'est le tombeau de l'homme de Dieu qui est venu de Juda et qui a crié contre l'autel de Béthel les choses que tu viens d'accomplir.»", "18": "Il déclara alors: «Laissez-le, que personne ne remue ses ossements!» On conserva ainsi ses ossements avec ceux du prophète venu de Samarie.", "19": "Josias fit encore disparaître tous les centres de hauts lieux qui se trouvaient dans les villes de Samarie et que les rois d'Israël avaient établis pour irriter l'Eternel; il fit pour eux tout ce qu'il avait fait à Béthel.", "20": "Il sacrifia sur les autels tous les prêtres des hauts lieux qui étaient là et il y brûla des ossements humains. Puis il retourna à Jérusalem.", "21": "Ensuite, le roi donna cet ordre à tout le peuple: «Célébrez la Pâque en l'honneur de l'Eternel, votre Dieu, conformément à ce qui est écrit dans ce livre de l'alliance.»", "22": "Aucune Pâque pareille à celle-ci n'avait été célébrée depuis l'époque où les juges dirigeaient Israël ni pendant toute l'époque des rois d'Israël et de Juda.", "23": "Ce fut la dix-huitième année du règne de Josias qu'on célébra cette Pâque en l'honneur de l'Eternel à Jérusalem.", "24": "De plus, Josias fit disparaître ceux qui invoquaient les esprits et les spirites, ainsi que les théraphim, les idoles et toutes les horreurs qu'on voyait dans le pays de Juda et à Jérusalem. Il fit cela afin de mettre en pratique les paroles de la loi, écrites dans le livre que le prêtre Hilkija avait trouvé dans la maison de l'Eternel.", "25": "Avant Josias, il n'y eut aucun roi qui, comme lui, revienne à l'Eternel de tout son coeur, de toute son âme et de toute sa force, en se conformant à toute la loi de Moïse; et après lui, il n'en a pas paru de semblable.", "26": "Toutefois, l'Eternel ne renonça pas à l'ardeur de sa colère. Elle était grandement enflammée contre Juda à cause de tout ce que Manassé avait fait pour l'irriter.", "27": "Ainsi, l'Eternel dit: «Juda aussi, je vais l'éloigner de moi tout comme j'ai écarté Israël, et je rejetterai cette ville de Jérusalem que j'avais choisie, ainsi que la maison dont j'avais dit: 'C'est là que résidera mon nom.'»", "28": "Le reste des actes de Josias, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "29": "A son époque, le pharaon Néco, le roi d'Egypte, monta rejoindre le roi d'Assyrie vers l'Euphrate. Le roi Josias marcha à sa rencontre et le pharaon le tua à Meguiddo dès qu'il le vit.", "30": "Ses serviteurs l'emportèrent mort sur un char; ils l'amenèrent de Meguiddo à Jérusalem et l'enterrèrent dans son tombeau. Le peuple du pays prit Joachaz, le fils de Josias, pour le consacrer par onction et le faire roi à la place de son père.", "31": "Joachaz avait 23 ans lorsqu'il devint roi et il régna 3 mois à Jérusalem. Sa mère s'appelait Hamuthal et c'était la fille de Jérémie, de Libna.", "32": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme l'avaient fait ses ancêtres.", "33": "Le pharaon Néco l'emprisonna à Ribla, dans le pays de Hamath, pour qu'il ne règne plus à Jérusalem et il imposa au pays un tribut de 3000 kilos d'argent et 30 kilos d'or.", "34": "Le pharaon Néco établit Eliakim, le fils de Josias, roi à la place de son père Josias et il changea son nom en Jojakim. Quant à Joachaz, il le captura et il alla en Egypte où il mourut.", "35": "Jojakim donna l'argent et l'or nécessaires au pharaon, mais il taxa le pays pour fournir cet argent, réclamé par le pharaon. Il détermina la part de chacun et exigea du peuple du pays l'argent et l'or qu'il devait livrer au pharaon Néco.", "36": "Jojakim avait 25 ans lorsqu'il devint roi et il régna 11 ans à Jérusalem. Sa mère s'appelait Zebudda et c'était la fille de Pedaja, de Ruma.", "37": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme l'avaient fait ses ancêtres."}, "24": {"1": "A son époque, Nebucadnetsar, le roi de Babylone, partit en campagne. Jojakim lui fut asservi pendant 3 ans, mais il se révolta de nouveau contre lui.", "2": "Alors l'Eternel envoya contre Jojakim des troupes de Babyloniens, des troupes de Syriens, des troupes de Moabites et des troupes d'Ammonites. L'Eternel les envoya contre Juda pour le détruire, conformément à la parole qu'il avait prononcée par l'intermédiaire de ses serviteurs les prophètes.", "3": "Tout cela arriva uniquement sur l'ordre de l'Eternel: il voulait éloigner Juda de lui à cause de tous les péchés commis par Manassé", "4": "et à cause du sang innocent que Manassé avait versé et dont il avait rempli Jérusalem. L'Eternel ne voulut pas pardonner.", "5": "Le reste des actes de Jojakim, tout ce qu'il a accompli, cela est décrit dans les annales des rois de Juda.", "6": "Jojakim se coucha avec ses ancêtres. Son fils Jojakin devint roi à sa place.", "7": "Le roi d'Egypte ne quitta plus son pays, car le roi de Babylone avait pris tout ce qui lui appartenait, depuis le torrent d'Egypte jusqu'à l'Euphrate.", "8": "Jojakin avait 18 ans lorsqu'il devint roi et il régna 3 mois à Jérusalem. Sa mère s'appelait Nehushtha et c'était la fille d'Elnathan, de Jérusalem.", "9": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme l'avait fait son père.", "10": "C'est à cette époque que les serviteurs de Nebucadnetsar, le roi de Babylone, montèrent contre Jérusalem, et la ville fut en état de siège.", "11": "Nebucadnetsar, le roi de Babylone, arriva devant la ville pendant que ses serviteurs en faisaient le siège.", "12": "Alors Jojakin, le roi de Juda, sortit vers le roi de Babylone avec sa mère, ses serviteurs, ses chefs et ses eunuques et le roi de Babylone le fit prisonnier. C'était la huitième année de son règne.", "13": "Il emporta de là tous les trésors de la maison de l'Eternel ainsi que ceux du palais royal, il brisa tous les ustensiles en or que Salomon, le roi d'Israël, avait faits dans le temple de l'Eternel. Cela se passa comme l'Eternel l'avait annoncé.", "14": "Il emmena en exil tout Jérusalem, tous les chefs et tous les hommes vaillants. Il y eut 10'000 exilés, avec tous les charpentiers et les serruriers. Il ne resta que les pauvres du pays.", "15": "Il exila Jojakin à Babylone et il emmena en exil de Jérusalem à Babylone la mère du roi, ses femmes, ses eunuques et les grands du pays,", "16": "tous les guerriers au nombre de 7000, ainsi que les charpentiers et les serruriers au nombre de 1000, tous ceux qui étaient des hommes vaillants, aptes à la guerre. Le roi de Babylone les fit venir en exil à Babylone,", "17": "et il établit roi à la place de Jojakin son oncle Matthania, dont il changea le nom en Sédécias.", "18": "Sédécias avait 21 ans lorsqu'il devint roi et il régna 11 ans à Jérusalem. Sa mère s'appelait Hamuthal et c'était la fille de Jérémie, de Libna.", "19": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme l'avait fait Jojakim.", "20": "Cela arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda: il était si irrité qu'il voulait les rejeter loin de lui. Sédécias se révolta contre le roi de Babylone."}, "25": {"1": "Alors, la neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nebucadnetsar, le roi de Babylone, vint avec toute son armée attaquer Jérusalem; il installa son camp devant elle et construisit des retranchements tout autour d'elle.", "2": "Le siège de la ville dura jusqu'à la onzième année du règne de Sédécias.", "3": "Le neuvième jour du quatrième mois, la famine était si forte dans la ville qu'il n'y avait plus de pain pour la population du pays.", "4": "Alors on fit une brèche dans les remparts de la ville et tous les hommes de guerre s'enfuirent de nuit en passant par la porte située entre les deux murailles près du jardin du roi, alors même que les Babyloniens encerclaient la ville. Les fuyards prirent le chemin de la plaine.", "5": "Cependant, l'armée babylonienne poursuivit le roi et le rattrapa dans les plaines de Jéricho. Toute son armée se dispersa loin de lui.", "6": "Ils s'emparèrent du roi et le firent monter vers le roi de Babylone à Ribla. On prononça un jugement contre lui.", "7": "Les fils de Sédécias furent égorgés en sa présence, puis on lui creva les yeux, on l'attacha avec des chaînes en bronze et on le conduisit à Babylone.", "8": "Le septième jour du cinquième mois - c'était la dix-neuvième année du règne de Nebucadnetsar sur Babylone - Nebuzaradan, le chef des gardes et le serviteur du roi de Babylone, pénétra dans Jérusalem.", "9": "Il brûla la maison de l'Eternel, le palais royal et toutes les maisons de Jérusalem; il livra aux flammes toutes les maisons d'une certaine importance.", "10": "Toute l'armée babylonienne qui accompagnait le chef des gardes démolit les murailles formant l'enceinte de Jérusalem.", "11": "Nebuzaradan, le chef des gardes, emmena en exil les membres du peuple qui étaient restés dans la ville, ceux qui s'étaient déjà rendus au roi de Babylone et tout le reste de la population.", "12": "Toutefois, le chef des gardes laissa comme vignerons et comme agriculteurs une partie des pauvres du pays.", "13": "Les Babyloniens brisèrent les colonnes en bronze qui étaient dans la maison de l'Eternel, ainsi que les bases et la cuve en bronze qui s'y trouvaient, et ils en emportèrent le bronze à Babylone.", "14": "Ils prirent les cendriers, les pelles, les couteaux, les tasses et tous les ustensiles en bronze qu'on utilisait pour le culte.", "15": "Le chef des gardes prit encore les brûle-parfums et les coupes, aussi bien ce qui était en or que ce qui était en argent.", "16": "Quant aux deux colonnes, à la cuve et aux bases que Salomon avait faites pour la maison de l'Eternel, il était impossible de peser le bronze de tous ces éléments.", "17": "La hauteur d'une colonne était de 9 mètres et il y avait au-dessus un chapiteau en bronze haut d'un mètre et demi; autour du chapiteau il y avait un treillis et des grenades, le tout en bronze; il en allait de même pour la seconde colonne, aussi avec le treillis.", "18": "Le chef des gardes captura le grand-prêtre Seraja, le prêtre adjoint Sophonie et les trois gardiens de l'entrée.", "19": "Dans la ville, il captura un eunuque qui commandait aux hommes de guerre, 5 hommes qui faisaient partie des conseillers du roi et qu'on trouva dans la ville, le secrétaire du chef de l'armée chargé d'enrôler la population du pays, ainsi que 60 hommes pris parmi la population du pays qu'on trouva dans la ville.", "20": "Nebuzaradan, le chef des gardes, les captura et les conduisit vers le roi de Babylone à Ribla,", "21": "et le roi de Babylone les frappa à mort à Ribla, dans le pays de Hamath. C'est ainsi que Juda partit en exil loin de sa terre.", "22": "Nebucadnetsar, le roi de Babylone, plaça le reste du peuple, ceux qu'il laissa dans le pays de Juda, sous l'autorité de Guedalia, le fils d'Achikam et le petit-fils de Shaphan.", "23": "Lorsque tous les chefs des troupes et leurs hommes apprirent que le roi de Babylone avait établi Guedalia comme gouverneur, ils se rendirent vers Guedalia à Mitspa. C'étaient Ismaël, le fils de Nethania, Jochanan, le fils de Karéach, Seraja, le fils de Thanhumeth, de Nethopha, et Jaazania, le fils du Maacathien, ainsi que leurs hommes.", "24": "Guedalia leur fit un serment, à eux et à leurs hommes, et il leur dit: «N'ayez pas peur des serviteurs des Babyloniens. Installez-vous dans le pays, servez le roi de Babylone et tout se passera bien pour vous.»", "25": "Mais le septième mois, Ismaël, le fils de Nethania et le petit-fils d'Elishama, qui était de sang royal, vint en compagnie de 10 hommes et ils frappèrent mortellement Guedalia ainsi que les Juifs et les Babyloniens qui étaient avec lui à Mitspa.", "26": "Alors tout le peuple, du plus petit jusqu'au plus grand, et les chefs des troupes se levèrent et s'en allèrent en Egypte, parce qu'ils avaient peur des Babyloniens.", "27": "La trente-septième année de l'exil de Jojakin, roi de Juda, le vingt-septième jour du douzième mois, Evil-Merodac, le roi de Babylone, releva la tête du roi de Juda Jojakin et le fit sortir de prison. C'était la première année de son règne.", "28": "Il lui parla avec bonté et lui donna une place supérieure à celle des autres rois retenus avec lui à Babylone.", "29": "Il lui fit changer ses habits de prisonnier et Jojakin mangea à sa table tout le reste de sa vie.", "30": "Le roi pourvut constamment à son entretien journalier, durant tout le reste de sa vie."}}}