{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "2 Samuel", "chapters": {"1": {"1": "Après la mort de Saül, David, qui avait battu les Amalécites, était revenu à Tsiklag et il y passa deux jours.", "2": "Le troisième jour, un homme arriva du camp de Saül, les habits déchirés et la tête couverte de terre. Lorsqu'il fut en présence de David, il se jeta par terre et se prosterna.", "3": "David lui demanda: «D'où viens-tu?» L'homme lui répondit: «Je me suis échappé du camp d'Israël.»", "4": "David lui dit: «Que s'est-il passé? Dis-le-moi donc!» Il répondit: «Le peuple s'est enfui du champ de bataille; beaucoup d'hommes sont tombés et sont morts. Même Saül et son fils Jonathan sont morts.»", "5": "David dit au jeune homme qui lui apportait ces nouvelles: «Comment sais-tu que Saül et son fils Jonathan sont morts?»", "6": "Le jeune homme qui lui apportait ces nouvelles répondit alors: «Je me trouvais sur le mont Guilboa. Or Saül s'appuyait sur sa lance, et les chars et les cavaliers le serraient de près.", "7": "Il s'est retourné, m'a aperçu et m'a appelé. J'ai dit: 'Me voici!'", "8": "Il m'a demandé: 'Qui es-tu?' Je lui ai répondu: 'Je suis amalécite.'", "9": "Il a dit: 'Approche-toi donc et donne-moi la mort, car je me sens mal, même si je suis encore plein de vie.'", "10": "Je me suis approché de lui et lui ai donné la mort, sachant bien qu'il ne survivrait pas à sa défaite. J'ai retiré la couronne qui était sur sa tête et le bracelet qu'il avait au bras et je te les apporte ici, mon seigneur.»", "11": "David attrapa ses habits et les déchira, et tous les hommes qui étaient auprès de lui firent de même.", "12": "Ils furent dans le deuil, ils pleurèrent et jeûnèrent jusqu'au soir à cause de Saül, de son fils Jonathan, du peuple de l'Eternel et de la communauté d'Israël, parce qu'ils étaient tombés par l'épée.", "13": "David dit au jeune homme qui lui avait apporté ces nouvelles: «D'où viens-tu?» Il répondit: «Je suis le fils d'un étranger, d'un Amalécite.»", "14": "David lui dit: «Comment se fait-il que tu n'aies pas eu peur de porter la main contre celui que l'Eternel a désigné par onction et de lui donner la mort?»", "15": "Puis David appela l'un de ses hommes et lui dit: «Approche-toi et tue-le!» Cet homme frappa l'Amalécite et celui-ci mourut", "16": "tandis que David lui disait: «Que ton sang retombe sur ta tête! En effet, ta bouche a témoigné contre toi, puisque tu as affirmé avoir toi-même donné la mort à celui que l'Eternel avait désigné par onction!»", "17": "Voici la complainte que David composa sur Saül et sur son fils Jonathan.", "18": "Il ordonna de l'enseigner aux Judéens. C'est la complainte de l'arc, qui figure dans le livre du Juste.", "19": "«L'élite d'Israël a été blessée sur tes collines! Comment des héros ont-ils pu tomber?", "20": "»Ne l'annoncez pas dans Gath, n'en proclamez pas la nouvelle dans les rues d'Askalon, sinon les filles des Philistins se réjouiraient, les filles des incirconcis triompheraient.", "21": "Monts Guilboa, qu'il n'y ait sur vous ni rosée ni pluie, ni champs permettant de faire des offrandes! En effet, c'est là qu'a été jeté le bouclier des héros, le bouclier de Saül. Plus jamais on ne le graissera avec de l'huile.", "22": "Devant le sang des blessés, devant la graisse des plus vaillants, l'arc de Jonathan n'a jamais reculé et l'épée de Saül ne retournait pas à vide.", "23": "Saül et Jonathan, aimés et chéris pendant leur vie, n'ont pas été séparés dans la mort. Ils étaient plus légers que les aigles, ils étaient plus forts que les lions.", "24": "Filles d'Israël, pleurez sur Saül! Il vous habillait d'un cramoisi magnifique, il mettait des ornements d'or sur vos habits.", "25": "Comment des héros ont-ils pu tomber au milieu du combat? Comment Jonathan a-t-il pu être blessé sur tes collines?", "26": "»Je suis dans la douleur à cause de toi, Jonathan, mon frère! Tu faisais tout mon plaisir. Ton amour pour moi était merveilleux, supérieur à l'amour des femmes.", "27": "Comment des héros ont-ils pu tomber? Comment leurs armes ont-elles pu être détruites?»"}, "2": {"1": "Après cela, David consulta l'Eternel en disant: «Dois-je monter dans une des villes de Juda?» L'Eternel lui répondit: «Monte.» David dit: «Où dois-je monter?» Et l'Eternel répondit: «A Hébron.»", "2": "David y monta alors avec ses deux femmes, Achinoam de Jizreel et Abigaïl de Carmel, la femme de Nabal.", "3": "David y fit aussi monter ceux qui étaient à ses côtés, chacun avec sa famille, et ils habitèrent dans les villes qui dépendaient d'Hébron.", "4": "Les hommes de Juda vinrent et c'est là qu'ils consacrèrent par onction David comme roi sur la communauté de Juda. On informa David que c'étaient les habitants de Jabès en Galaad qui avaient enterré Saül.", "5": "Il leur envoya alors des messagers pour leur dire: «Soyez bénis de l'Eternel, puisque vous avez fait preuve d'une telle bonté envers Saül, votre maître, et que vous l'avez enterré.", "6": "Que l'Eternel agisse maintenant envers vous avec bonté et fidélité. Moi aussi, je vous ferai du bien, puisque vous avez agi de cette manière.", "7": "Que vos mains se fortifient! Soyez de vaillants hommes! En effet, votre maître Saül est mort et c'est moi que la communauté de Juda a désigné par onction comme roi sur elle.»", "8": "Cependant Abner, fils de Ner et chef de l'armée de Saül, avait pris Ish-Bosheth, le fils de Saül, et l'avait fait passer à Mahanaïm.", "9": "Il l'avait proclamé roi sur Galaad, sur les Asérites, sur Jizreel, sur Ephraïm, sur Benjamin et sur tout Israël.", "10": "Ish-Bosheth, fils de Saül, était âgé de 40 ans lorsqu'il devint roi d'Israël et il régna 2 ans. Seule la communauté de Juda suivit David.", "11": "La période pendant laquelle David régna à Hébron sur la communauté de Juda fut de 7 ans et 6 mois.", "12": "Abner, fils de Ner, et les serviteurs d'Ish-Bosheth, le fils de Saül, sortirent de Mahanaïm en direction de Gabaon.", "13": "Joab, le fils de Tseruja, et les serviteurs de David se mirent eux aussi en marche. Ils se rencontrèrent près de l'étang de Gabaon et ils s'arrêtèrent, les uns d'un côté de l'étang, les autres de l'autre.", "14": "Abner dit à Joab: «Que les jeunes se lèvent donc et combattent devant nous!» Joab répondit: «Qu'ils se lèvent!»", "15": "Ils se levèrent et s'avancèrent en nombre égal: 12 pour Benjamin et Ish-Bosheth, le fils de Saül, et 12 serviteurs de David.", "16": "Chacun attrapa son adversaire par la tête et lui enfonça son épée dans le côté; ils tombèrent tous ensemble. On appela alors cet endroit, qui se trouve près de Gabaon, Helkath-Hatsurim.", "17": "Il y eut ce jour-là un combat très rude, au cours duquel Abner et les hommes d'Israël furent battus par les serviteurs de David.", "18": "Les trois fils de Tseruja, Joab, Abishaï et Asaël, se trouvaient là. Asaël était agile comme une gazelle sauvage.", "19": "Il poursuivit Abner sans se détourner de lui pour aller à droite ou à gauche.", "20": "Abner regarda derrière lui et dit: «Est-ce toi, Asaël?» Il répondit: «C'est moi.»", "21": "Abner lui dit: «Détourne-toi à droite ou à gauche! Attrape un de ces jeunes gens et prends ses dépouilles.» Mais Asaël ne voulut pas se détourner de lui.", "22": "Abner insista auprès d'Asaël: «Ecarte-toi de moi! Pourquoi devrais-je te frapper et t'abattre? Comment pourrais-je ensuite regarder ton frère Joab en face?»", "23": "Mais Asaël refusa de s'écarter. Alors Abner le frappa au ventre avec l'extrémité inférieure de sa lance, et la lance sortit par-derrière. Il tomba et mourut sur place. Tous ceux qui arrivaient à l'endroit où Asaël était tombé mort s'y arrêtaient.", "24": "Joab et Abishaï poursuivirent Abner, et le soleil se couchait quand ils arrivèrent à la colline d'Amma, qui se trouve en face de Guiach, sur le chemin du désert de Gabaon.", "25": "Les Benjaminites se rassemblèrent derrière Abner pour former un seul bloc et ils s'arrêtèrent au sommet d'une colline.", "26": "Abner cria à Joab: «L'épée va-t-elle nous dévorer indéfiniment? Ne sais-tu pas que cela débouchera sur de l'amertume? Quand diras-tu enfin à ton peuple de ne plus poursuivre ses frères?»", "27": "Joab répondit: «Dieu est vivant! Si tu n'avais pas parlé, l'armée n'aurait pas cessé de poursuivre ses frères avant le matin.»", "28": "Il sonna alors de la trompette et toute l'armée s'arrêta. Ils cessèrent de poursuivre Israël et de combattre.", "29": "Abner et ses hommes marchèrent toute la nuit dans la plaine. Ils passèrent le Jourdain, traversèrent tout le Bithron et arrivèrent à Mahanaïm.", "30": "Joab mit fin à leur poursuite d'Abner et rassembla toute l'armée. Il manquait 19 serviteurs de David et Asaël.", "31": "Cependant, les serviteurs de David avaient frappé à mort 360 des hommes de Benjamin et d'Abner.", "32": "Ils emportèrent Asaël et l'enterrèrent dans le tombeau de son père à Bethléhem. Puis Joab et ses hommes marchèrent toute la nuit, et ils arrivèrent à Hébron au lever du jour."}, "3": {"1": "La guerre dura longtemps entre la famille de Saül et celle de David. David devenait de plus en plus fort, tandis que la famille de Saül s'affaiblissait de plus en plus.", "2": "David eut des fils à Hébron. Son aîné fut Amnon, qu'il eut d'Achinoam de Jizreel;", "3": "le deuxième fut Kileab, d'Abigaïl de Carmel, la femme de Nabal; le troisième, Absalom, fils de Maaca, elle-même fille de Talmaï, roi de Gueshur;", "4": "le quatrième, Adonija, fils de Haggith; le cinquième, Shephathia, fils d'Abithal;", "5": "le sixième, Jithream, de sa femme Egla. Tels sont les fils que David eut à Hébron.", "6": "Durant la guerre entre la famille de Saül et celle de David, Abner avait tenu ferme pour la famille de Saül.", "7": "Or Saül avait eu une concubine du nom de Ritspa, qui était la fille d'Ajja. Ish-Bosheth dit à Abner: «Pourquoi as-tu eu des relations avec la concubine de mon père?»", "8": "Abner fut très irrité des paroles d'Ish-Bosheth et répondit: «Suis-je une tête de chien à la solde de Juda? Je fais aujourd'hui preuve de bonté envers la famille de ton père Saül, envers ses frères et ses amis, je ne t'ai pas livré entre les mains de David, et tu me reproches maintenant une faute avec cette femme?", "9": "Que Dieu me traite avec la plus grande sévérité, si je n'agis pas vis-à-vis de David conformément à ce que l'Eternel lui a juré!", "10": "Il a promis de transférer la royauté de la famille de Saül à la sienne et d'établir le trône de David sur Israël et sur Juda, depuis Dan jusqu'à Beer-Shéba.»", "11": "Ish-Bosheth n'osa pas répliquer un seul mot à Abner, parce qu'il avait peur de lui.", "12": "Abner envoya des messagers à David pour lui dire de sa part: «A qui appartient le pays? Fais alliance avec moi et je t'aiderai à gagner la faveur de tout Israël.»", "13": "Il répondit: «Bien! Je vais faire alliance avec toi. Mais je te demande une chose: c'est de ne pas venir en ma présence à moins d'amener Mical, la fille de Saül, avec toi.»", "14": "Puis David envoya des messagers à Ish-Bosheth, le fils de Saül, pour lui dire: «Rends-moi ma femme Mical! Elle était devenue ma fiancée pour 100 prépuces de Philistins.»", "15": "Ish-Bosheth la fit prendre chez son mari Palthiel, fils de Laïsh.", "16": "Son mari la suivit en pleurant jusqu'à Bachurim. Abner lui dit alors: «Va-t'en, retourne chez toi!» Et il retourna chez lui.", "17": "Abner eut un entretien avec les anciens d'Israël. Il leur dit: «Auparavant vous désiriez avoir David pour roi.", "18": "Agissez maintenant! En effet, l'Eternel a dit de lui: 'C'est par David, mon serviteur, que je délivrerai mon peuple, Israël, de l'oppression des Philistins et de tous ses ennemis.'»", "19": "Abner parla aussi à la tribu de Benjamin et il alla rapporter à David à Hébron ce qu'avaient décidé Israël et toute la communauté de Benjamin.", "20": "Il arriva vers lui à Hébron, accompagné de 20 hommes, et David fit un festin en son honneur et en l'honneur de ses compagnons.", "21": "Abner dit à David: «Je me lèverai et je partirai pour rassembler tout Israël vers mon seigneur le roi. Ils feront alliance avec toi et tu régneras partout où tu le désires.» David laissa partir Abner, qui s'en alla en paix.", "22": "Voici que Joab et les serviteurs de David revenaient d'une expédition, et ils ramenèrent un grand butin. Abner n'était plus auprès de David à Hébron, car celui-ci l'avait laissé partir, et il s'en était allé en paix.", "23": "Lorsque Joab arriva avec toute sa troupe, on lui annonça: «Abner, fils de Ner, est venu trouver le roi. Celui-ci l'a laissé repartir et il s'en est allé en paix.»", "24": "Joab se rendit chez le roi et dit: «Qu'as-tu fait? Abner est venu te trouver. Pourquoi l'as-tu laissé repartir en toute tranquillité?", "25": "Tu connais Abner, fils de Ner! C'est pour te tromper qu'il est venu, pour connaître tes manoeuvres et savoir tout ce que tu fais.»", "26": "Après avoir quitté David, Joab envoya des messagers sur les traces d'Abner, et ils le ramenèrent de la citerne de Sira. David n'en savait rien.", "27": "Lorsque Abner fut de retour à Hébron, Joab le tira à l'écart à l'intérieur de la porte de la ville, comme pour lui parler en secret. Là il le frappa au ventre et le tua pour venger la mort de son frère Asaël.", "28": "David l'apprit par la suite et il dit alors: «Je suis pour toujours innocent, devant l'Eternel, du sang d'Abner, fils de Ner, et mon royaume l'est aussi.", "29": "Que ce sang retombe sur Joab et sur toute sa famille! Qu'il y ait toujours chez lui quelqu'un qui soit atteint de blennorragie ou de la lèpre, qui s'appuie sur un bâton, qui meure par l'épée ou qui manque de nourriture!»", "30": "Ainsi, Joab et son frère Abishaï tuèrent Abner parce qu'il avait donné la mort à leur frère Asaël, à Gabaon, dans la bataille.", "31": "David dit à Joab et à tout le peuple qui était avec lui: «Déchirez vos habits, couvrez-vous de sacs et pleurez en marchant devant Abner!» Quant au roi David, il marcha derrière le cercueil.", "32": "On enterra Abner à Hébron. Le roi se mit à pleurer tout haut sur le tombeau d'Abner, et tout le peuple pleura.", "33": "Le roi composa une complainte sur Abner. Il dit: «Abner devait-il mourir comme un criminel?", "34": "Tu n'avais ni les mains attachées, ni les pieds emprisonnés! Tu es tombé comme on tombe devant des méchants.» Et tout le peuple se remit à pleurer sur Abner.", "35": "Tout le peuple s'approcha de David pour lui faire prendre de la nourriture pendant qu'il faisait encore jour, mais David fit le serment suivant: «Que Dieu me traite avec la plus grande sévérité, si je goûte du pain ou quoi que ce soit avant le coucher du soleil!»", "36": "Tout le peuple prit connaissance de cette attitude et l'approuva. Ils approuvèrent tout ce qu'avait fait le roi.", "37": "Tout le peuple et tout Israël comprirent ce jour-là que ce n'était pas sur un ordre du roi qu'Abner, fils de Ner, avait été tué.", "38": "Le roi dit à ses serviteurs: «Ne savez-vous pas qu'un chef, un grand homme, est tombé aujourd'hui en Israël?", "39": "Je suis encore faible, même si j'ai été consacré roi par onction, et ces hommes, les fils de Tseruja, sont trop puissants pour moi. Que l'Eternel traite conformément à sa méchanceté celui qui fait le mal!»"}, "4": {"1": "Lorsque le fils de Saül apprit qu'Abner était mort à Hébron, ses mains restèrent sans force et tout Israël fut épouvanté.", "2": "Le fils de Saül avait deux chefs de bandes. L'un s'appelait Baana, et l'autre Récab; ils étaient les fils de Rimmon de Beéroth, membres de la tribu de Benjamin. Beéroth était en effet considérée comme faisant partie de Benjamin,", "3": "et les Beérothiens s'étaient réfugiés à Guitthaïm, où ils ont habité jusqu'à aujourd'hui.", "4": "Jonathan, le fils de Saül, avait un fils handicapé aux deux jambes. Il était âgé de 5 ans lorsque arriva de Jizreel la nouvelle de la mort de Saül et de Jonathan; sa nourrice le prit et s'enfuit, et comme elle se dépêchait de fuir, il tomba et resta estropié. Son nom était Mephibosheth.", "5": "Or, les fils de Rimmon de Beéroth, Récab et Baana, se rendirent à l'heure la plus chaude de la journée à la maison d'Ish-Bosheth, alors que celui-ci était couché pour la sieste de midi.", "6": "Ils pénétrèrent jusqu'au milieu de la maison en apportant du blé et le frappèrent au ventre. Puis Récab et son frère Baana se sauvèrent.", "7": "Ils entrèrent donc dans la maison pendant qu'il était étendu sur son lit dans sa chambre à coucher, le frappèrent à mort et lui coupèrent la tête. Ils prirent sa tête et marchèrent toute la nuit sur le chemin de la plaine.", "8": "Ils apportèrent la tête d'Ish-Bosheth à David, à Hébron, et ils dirent au roi: «Voici la tête d'Ish-Bosheth, le fils de Saül, ton ennemi, qui en voulait à ta vie. L'Eternel venge aujourd'hui le roi, mon seigneur, de Saül et de sa descendance.»", "9": "David répondit à Récab et à son frère Baana, les fils de Rimmon de Beéroth: «L'Eternel qui m'a délivré de tout danger est vivant!", "10": "Celui qui est venu me dire: 'Saül est mort' et qui croyait m'annoncer une bonne nouvelle, je l'ai fait arrêter et tuer à Tsiklag pour lui donner le salaire de son message.", "11": "Quand des méchants comme vous ont assassiné un homme juste dans sa maison et sur son lit, c'est d'autant plus volontiers que je vous redemanderai son sang, que vous avez versé, et vous ferai disparaître de la terre!»", "12": "David ordonna alors à ses jeunes serviteurs de les tuer. Ils leur coupèrent les mains et les pieds et les suspendirent au bord de l'étang d'Hébron. Puis ils prirent la tête d'Ish-Bosheth et l'enterrèrent dans le tombeau d'Abner à Hébron."}, "5": {"1": "Toutes les tribus d'Israël vinrent trouver David à Hébron pour dire: «Nous sommes faits des mêmes os et de la même chair que toi.", "2": "Auparavant déjà, lorsque Saül était notre roi, c'était toi qui faisais partir Israël en campagne et qui l'en faisais revenir. L'Eternel t'a dit: '*C'est toi qui prendras soin de mon peuple, Israël, et qui deviendras son chef.'»", "3": "Ainsi, tous les anciens d'Israël vinrent trouver le roi à Hébron et là, le roi David fit alliance avec eux devant l'Eternel. Ils consacrèrent par onction David comme roi sur Israël.", "4": "David était âgé de 30 ans lorsqu'il devint roi, et il régna 40 ans.", "5": "Il régna 7 ans et 6 mois sur Juda à Hébron, et 33 ans sur tout Israël et Juda à Jérusalem.", "6": "Le roi marcha avec ses hommes sur Jérusalem contre les Jébusiens, qui habitaient le pays. Ils dirent à David: «Tu n'entreras pas ici, car même les aveugles et les boiteux te repousseront en disant: 'David n'entrera pas ici.'»", "7": "David s'empara néanmoins de la forteresse de Sion, c'est-à-dire la ville de David.", "8": "David avait dit ce jour-là: «Si quelqu'un veut battre les Jébusiens, il devra atteindre par le canal ces boiteux et ces aveugles qui sont les ennemis de David. C'est pourquoi l'on dit: «L'aveugle et le boiteux n'entreront pas dans le temple.»", "9": "David s'installa dans la forteresse, qu'il appela ville de David. Il fit des constructions de tous côtés, à partir de la terrasse de Millo jusque vers l'intérieur.", "10": "David devenait de plus en plus puissant et l'Eternel, le Dieu de l'univers, était avec lui.", "11": "Hiram, le roi de Tyr, envoya des messagers à David, ainsi que du bois de cèdre, avec des charpentiers et des tailleurs de pierres, et ils lui construisirent une maison.", "12": "David reconnut alors que l'Eternel l'affermissait comme roi sur Israël et donnait du rayonnement à sa royauté à cause de son peuple, Israël.", "13": "David prit encore des concubines et des femmes de Jérusalem, après son arrivée d'Hébron, et il eut encore des fils et des filles.", "14": "Voici le nom des enfants qu'il eut à Jérusalem: Shammua, Shobab, Nathan, Salomon,", "15": "Jibhar, Elishua, Népheg, Japhia,", "16": "Elishama, Eliada et Eliphéleth.", "17": "Les Philistins apprirent qu'on avait consacré par onction David comme roi sur Israël, et ils montèrent tous à sa recherche. David en fut informé et descendit à la forteresse.", "18": "Les Philistins arrivèrent et se déployèrent dans la vallée des Rephaïm.", "19": "David consulta l'Eternel en disant: «Dois-je monter contre les Philistins? Les livreras-tu entre mes mains?» Et l'Eternel dit à David: «Monte, car je livrerai les Philistins entre tes mains.»", "20": "David vint à Baal-Peratsim où il les battit. Puis il dit: «L'Eternel a dispersé mes ennemis devant moi comme de l'eau qui coule.» C'est pourquoi l'on a appelé cet endroit Baal-Peratsim.", "21": "Ils y abandonnèrent leurs idoles, et David et ses hommes les emportèrent.", "22": "Les Philistins montèrent de nouveau pour attaquer et se déployèrent dans la vallée des Rephaïm.", "23": "David consulta l'Eternel, et l'Eternel dit: «Tu ne monteras pas. Contourne-les par-derrière et tu arriveras sur eux vis-à-vis des mûriers.", "24": "Quand tu entendras un bruit de pas dans les cimes des mûriers, alors dépêche-toi, car c'est l'Eternel qui marche devant toi pour battre l'armée des Philistins.»", "25": "David fit ce que l'Eternel lui avait ordonné et il porta des coups aux Philistins depuis Guéba jusqu'à Guézer."}, "6": {"1": "David rassembla encore toute l'élite d'Israël, qui comptait 30'000 hommes.", "2": "Puis, avec tout le peuple qui était à ses côtés, il partit de Baalé-Juda pour faire monter de là l'arche de Dieu, à laquelle est associé le nom de l'Eternel, le maître de l'univers, qui siège au-dessus d'elle entre les chérubins.", "3": "Ils mirent ce coffre de Dieu sur un char neuf et l'emportèrent depuis la maison d'Abinadab qui se trouve sur la colline; c'étaient Uzza et Achjo, les fils d'Abinadab, qui conduisaient le char neuf.", "4": "Ils l'emportèrent donc depuis la maison d'Abinadab qui se trouve sur la colline. Uzza marchait à côté de l'arche de Dieu, et Achjo devant.", "5": "David et toute la communauté d'Israël jouaient devant l'Eternel de toutes sortes d'instruments en bois de cyprès, de la harpe, du luth, du tambourin, du sistre et des cymbales.", "6": "Lorsqu'ils furent arrivés à l'aire de battage de Nacon, Uzza tendit la main vers l'arche de Dieu et la retint, parce que les boeufs la faisaient pencher.", "7": "La colère de l'Eternel s'enflamma contre lui et Dieu le frappa sur place à cause de sa faute. Uzza mourut là, près de l'arche de Dieu.", "8": "David fut troublé de ce que l'Eternel avait infligé une telle punition à Uzza, et cet endroit a été appelé jusqu'à aujourd'hui Pérets-Uzza.", "9": "David eut peur de l'Eternel, ce jour-là, et il se dit: «Comment l'arche de l'Eternel pourrait-elle entrer chez moi?»", "10": "Il ne voulut pas prendre l'arche de l'Eternel chez lui, dans la ville de David, et il la fit conduire dans la maison d'Obed-Edom, un homme de Gath.", "11": "L'arche de l'Eternel resta 3 mois dans la maison d'Obed-Edom de Gath et l'Eternel le bénit, ainsi que toute sa famille.", "12": "On vint dire au roi David: «L'Eternel a béni la famille d'Obed-Edom et tout ce qui lui appartient à cause de l'arche de Dieu.» David se mit alors en route et il fit monter l'arche de Dieu depuis la maison d'Obed-Edom jusqu'à la ville de David au milieu des réjouissances.", "13": "Quand ceux qui portaient l'arche de l'Eternel eurent fait six pas, on sacrifia un boeuf et un veau gras.", "14": "David dansait de toute sa force devant l'Eternel et il était habillé d'un éphod en lin.", "15": "David et toute la communauté d'Israël firent monter l'arche de l'Eternel avec des cris de joie et au son des trompettes.", "16": "Mical, fille de Saül, regardait par la fenêtre lorsque l'arche de l'Eternel entra dans la ville de David et, en voyant le roi David sauter et danser devant l'Eternel, elle éprouva du mépris pour lui dans son coeur.", "17": "Une fois qu'on eut amené l'arche de l'Eternel, on la mit à sa place au milieu de la tente que David avait dressée pour elle, et David offrit des holocaustes et des sacrifices de communion devant l'Eternel.", "18": "Quand il eut fini d'offrir les holocaustes et les sacrifices de communion, David bénit le peuple au nom de l'Eternel, le maître de l'univers.", "19": "Puis il distribua à tout le peuple, à toute la foule d'Israël, hommes et femmes confondus, un pain, une portion de viande et un gâteau aux raisins. Et tout le peuple repartit, chacun chez soi.", "20": "David retourna chez lui pour bénir sa famille et Mical, fille de Saül, sortit à sa rencontre. Elle dit: «Quel honneur aujourd'hui pour le roi d'Israël! Il s'est dénudé aux yeux des servantes de ses serviteurs comme le ferait un homme sans valeur!»", "21": "David répondit à Mical: «C'est devant l'Eternel, qui m'a choisi de préférence à ton père et à toute sa famille pour m'établir comme chef sur son peuple, sur Israël, c'est devant l'Eternel que j'ai dansé.", "22": "Je veux paraître encore plus petit que cela et m'abaisser à mes propres yeux. Toutefois je serai honoré auprès des servantes dont tu parles.»", "23": "Mical, fille de Saül, n'eut pas d'enfants jusqu'au jour de sa mort."}, "7": {"1": "Lorsqu'il fut installé dans son palais et que l'Eternel lui eut donné du repos en le délivrant de tous les ennemis qui l'entouraient,", "2": "le roi dit au prophète Nathan: «Vois donc! J'habite dans une maison en cèdre, tandis que l'arche de Dieu est installée au milieu d'une tente.»", "3": "Nathan répondit au roi: «Vas-y, fais tout ce que tu as dans le coeur, car l'Eternel est avec toi.»", "4": "La nuit suivante, la parole de l'Eternel fut adressée à Nathan:", "5": "«Va annoncer à mon serviteur David: 'Voici ce que dit l'Eternel: Est-ce à toi de me construire une maison pour que j'y habite?", "6": "En effet, je n'ai pas habité dans une maison depuis le jour où j'ai fait sortir les Israélites d'Egypte jusqu'à aujourd'hui. J'ai voyagé sous une tente, dans un tabernacle.", "7": "Partout où j'ai marché avec tous les Israélites, ai-je une seule fois dit à l'une des tribus d'Israël que j'avais désignée pour diriger mon peuple, Israël: Pourquoi ne me construisez-vous pas une maison en cèdre?'", "8": "Annonce maintenant à mon serviteur David: 'Voici ce que dit l'Eternel, le maître de l'univers: Je t'ai pris au pâturage, derrière les brebis, pour que tu sois chef sur mon peuple, sur Israël.", "9": "Je t'ai accompagné partout où tu as marché, j'ai éliminé tous tes ennemis devant toi et j'ai rendu ton nom aussi grand que celui des grands de la terre.", "10": "J'ai donné un lieu de résidence à mon peuple, à Israël, je l'ai planté pour qu'il y soit fixé et ne soit plus agité, pour que les méchants ne l'oppriment plus comme par le passé,", "11": "comme à l'époque où j'avais établi des juges sur mon peuple, sur Israël. Je t'ai accordé du repos en te délivrant de tous tes ennemis. De plus, l'Eternel t'annonce qu'il va te faire lui-même une maison:", "12": "quand ta vie prendra fin et que tu seras couché avec tes ancêtres, je ferai surgir après toi ton descendant, celui qui sera issu de toi, et j'affermirai son règne.", "13": "Ce sera lui qui construira une maison en l'honneur de mon nom, et j'affermirai pour toujours le trône de son royaume.", "14": "*Je serai pour lui un père et il sera pour moi un fils. S'il fait le mal, je le punirai avec le bâton des hommes, avec les coups des humains,", "15": "mais je ne lui retirerai pas ma grâce comme je l'ai fait avec Saül, que j'ai écarté de ton chemin.", "16": "Ta maison et ton règne seront assurés pour toujours après toi, ton trône sera affermi pour toujours.'»", "17": "Nathan rapporta toutes ces paroles et toute cette vision à David.", "18": "Alors le roi David alla se présenter devant l'Eternel et dit: «Qui suis-je, Seigneur Eternel, et qu'est-ce que ma famille, pour que tu m'aies fait parvenir là où je suis?", "19": "Et c'est encore trop peu à tes yeux, Seigneur Eternel! Tu parles aussi de la famille de ton serviteur pour un avenir lointain et tu consens à en instruire un homme, Seigneur Eternel!", "20": "Que pourrait te dire de plus David? Tu connais ton serviteur, Seigneur Eternel!", "21": "C'est à cause de tes promesses et conformément à tes désirs que tu as accompli toutes ces grandes choses et les as révélées à ton serviteur.", "22": "Que tu es donc grand, Seigneur Eternel! En effet, personne n'est semblable à toi et il n'y a pas d'autre Dieu que toi, d'après tout ce que nous avons entendu.", "23": "Existe-t-il sur la terre une seule nation qui soit comme ton peuple, comme Israël? O Dieu, tu es venu le racheter pour faire de lui ton peuple, pour te faire un nom et pour accomplir en sa faveur, en faveur de ton pays, des miracles et des prodiges, en chassant devant ton peuple, que tu as racheté d'Egypte, des nations et leurs dieux.", "24": "Tu as affermi ton peuple, Israël, pour qu'il soit ton peuple pour toujours et toi, Eternel, tu es devenu son Dieu.", "25": "Maintenant, Eternel Dieu, fais subsister jusque dans l'éternité la parole que tu as prononcée sur ton serviteur et sur sa famille et agis comme tu l'as dit.", "26": "Que l'on dise éternellement la grandeur de ton nom en affirmant: 'L'Eternel, le maître de l'univers, est le Dieu d'Israël' et que la maison de ton serviteur David soit affermie devant toi!", "27": "En effet, c'est toi-même, Eternel, maître de l'univers, Dieu d'Israël, qui t'es révélé à ton serviteur en disant: 'Je te construirai une maison!' Voilà pourquoi ton serviteur a trouvé le courage de t'adresser cette prière.", "28": "Maintenant, Seigneur Eternel, c'est toi qui es Dieu! Tes paroles sont vraies et tu as annoncé ce bienfait à ton serviteur.", "29": "Veuille donc bénir la famille de ton serviteur afin qu'elle subsiste éternellement devant toi! En effet, c'est toi, Seigneur Eternel, qui as parlé, et c'est grâce à ta bénédiction que la maison de ton serviteur sera bénie pour l'éternité.»"}, "8": {"1": "Après cela, David battit les Philistins et les humilia, et il leur prit le contrôle de leur capitale.", "2": "Il battit les Moabites et il les mesura avec un ruban en les faisant se coucher par terre. Il mesura deux rubans à mettre à mort, et un plein ruban à laisser en vie. Les Moabites furent asservis à David et lui payèrent un tribut.", "3": "David battit Hadadézer, fils de Rehob et roi de Tsoba, lorsqu'il alla rétablir sa domination sur l'Euphrate.", "4": "David lui prit 1700 cavaliers et 20'000 fantassins. Il mutila les jarrets de tous les chevaux de trait pour ne conserver que 100 attelages.", "5": "Les Syriens de Damas vinrent au secours d'Hadadézer, le roi de Tsoba, et David battit 22'000 d'entre eux.", "6": "David posta des garnisons chez les Syriens de Damas. Les Syriens furent asservis à David et lui payèrent un tribut. L'Eternel protégeait David partout où il allait.", "7": "David prit les boucliers en or que portaient les serviteurs d'Hadadézer et les amena à Jérusalem.", "8": "Le roi David prit encore une grande quantité de bronze à Béthach et à Bérothaï, villes qui appartenaient à Hadadézer.", "9": "Thoï, le roi de Hamath, apprit que David avait battu toute l'armée d'Hadadézer,", "10": "et il envoya son fils Joram vers le roi David pour le saluer et pour le féliciter d'avoir attaqué Hadadézer et de l'avoir battu. En effet, Thoï était en guerre contre Hadadézer. Joram apporta des objets en argent, en or et en bronze.", "11": "Le roi David les consacra à l'Eternel, comme il l'avait déjà fait pour l'argent et l'or pris à toutes les nations qu'il avait vaincues", "12": "- la Syrie, Moab, les Ammonites, les Philistins, Amalek - ainsi que sur le butin d'Hadadézer, fils de Rehob et roi de Tsoba.", "13": "David se fit encore un nom lorsqu'il revint de sa victoire sur les Syriens, au nombre de 18'000, dans la vallée du sel.", "14": "Il établit des garnisons dans Edom, il en posta dans tout Edom. Edom tout entier fut asservi à David. L'Eternel protégeait David partout où il allait.", "15": "David régna sur tout Israël, et il faisait droit et justice à tout son peuple.", "16": "Joab, fils de Tseruja, commandait l'armée; Josaphat, fils d'Achilud, était archiviste;", "17": "Tsadok, fils d'Achithub, et Achimélec, fils d'Abiathar, étaient prêtres; Seraja était secrétaire;", "18": "Benaja, fils de Jehojada, était le chef des Kéréthiens et des Péléthiens; et les fils de David étaient ministres d'Etat."}, "9": {"1": "David demanda: «Reste-t-il encore quelqu'un de la famille de Saül, pour que je lui fasse du bien à cause de Jonathan?»", "2": "Il y avait un serviteur de la famille de Saül, un dénommé Tsiba, que l'on fit venir vers David. Le roi lui dit: «Es-tu Tsiba?» Il répondit: «Pour te servir!»", "3": "Le roi dit: «N'y a-t-il plus personne de la famille de Saül, pour que je fasse preuve envers lui de la bonté de Dieu?» Tsiba répondit au roi: «Il y a encore un fils de Jonathan; il est handicapé aux deux jambes.»", "4": "Le roi lui demanda: «Où est-il?» Et Tsiba répondit au roi: «Il est chez Makir, fils d'Ammiel, à Lodebar.»", "5": "Le roi David l'envoya chercher chez Makir, le fils d'Ammiel, à Lodebar.", "6": "Mephibosheth, fils de Jonathan et petit-fils de Saül, vint vers David, tomba le visage contre terre et se prosterna. David dit: «Mephibosheth!» Il répondit: «Me voici, je suis ton serviteur.»", "7": "David lui dit: «N'aie pas peur, car je veux te faire du bien à cause de ton père Jonathan. Je te rendrai toutes les terres de Saül, ton grand-père, et tu mangeras toujours à ma table.»", "8": "Mephibosheth se prosterna et dit: «Que suis-je, moi ton serviteur, pour que tu prêtes attention à un chien mort tel que moi?»", "9": "Le roi appela Tsiba, le serviteur de Saül, et lui dit: «Je donne au fils de ton maître tout ce qui appartenait à Saül et à toute sa famille.", "10": "Tu cultiveras les terres pour lui, avec tes fils et tes serviteurs, et tu feras les récoltes, afin que le fils de ton maître ait du pain, de quoi manger. En outre, Mephibosheth, le fils de ton maître, mangera constamment à ma table.» Or Tsiba avait 15 fils et 20 serviteurs.", "11": "Il dit au roi: «Ton serviteur fera tout ce que le roi mon seigneur ordonne à son serviteur.» Mephibosheth mangea donc à la table de David comme s'il était l'un des fils du roi.", "12": "Il avait un jeune fils du nom de Mica et tous ceux qui habitaient chez Tsiba étaient à son service.", "13": "Mephibosheth habitait à Jérusalem, car il mangeait constamment à la table du roi. Il était estropié des deux pieds."}, "10": {"1": "Après cela, le roi des Ammonites mourut et son fils Hanun devint roi à sa place.", "2": "David se dit: «Je vais montrer de la bonté envers Hanun, le fils de Nachash, tout comme son père en a montré envers moi.» Et il envoya ses serviteurs le consoler au sujet de son père. Lorsque les serviteurs de David arrivèrent dans le pays des Ammonites,", "3": "les chefs des Ammonites dirent à leur maître Hanun: «Penses-tu que ce soit pour honorer ton père que David t'envoie des consolateurs? N'est-ce pas pour faire une reconnaissance de la ville, pour l'explorer et la détruire, qu'il envoie ses serviteurs vers toi?»", "4": "Alors Hanun arrêta les serviteurs de David, leur fit raser la moitié de la barbe et fit couper leurs habits par le milieu jusqu'en haut des cuisses. Puis il les renvoya.", "5": "On en informa David et il envoya des messagers à leur rencontre, car ces hommes étaient couverts de honte. Le roi leur fit dire: «Restez à Jéricho jusqu'à ce que votre barbe ait repoussé et ne revenez qu'ensuite.»", "6": "Voyant qu'ils avaient provoqué le dégoût de David, les Ammonites firent engager 20'000 fantassins chez les Syriens de Beth-Rehob et chez ceux de Tsoba, 1000 hommes chez le roi de Maaca et 12'000 chez les habitants de Tob.", "7": "A cette nouvelle, David envoya contre eux Joab et toute l'armée, les hommes vaillants.", "8": "Les Ammonites sortirent de leurs villes et se rangèrent en ordre de bataille à l'entrée de la ville. Les Syriens de Tsoba et de Rehob ainsi que les hommes de Tob et de Maaca étaient à part dans la campagne.", "9": "Joab vit qu'il avait à combattre par-devant et par-derrière. Il choisit alors sur toute l'élite d'Israël un groupe qu'il plaça en face des Syriens.", "10": "Il plaça le reste du peuple sous le commandement de son frère Abishaï, pour qu'il s'oppose aux Ammonites.", "11": "Il lui dit: «Si les Syriens sont plus forts que moi, tu viendras à mon secours, et si les Ammonites sont plus forts que toi, je viendrai au tien.", "12": "Sois fort, montrons du courage pour notre peuple et pour les villes de notre Dieu, et que l'Eternel fasse ce qui lui semblera bon!»", "13": "Joab s'avança avec sa troupe pour attaquer les Syriens, et ceux-ci prirent la fuite devant lui.", "14": "Quand les Ammonites virent que les Syriens s'étaient enfuis, ils prirent eux aussi la fuite devant Abishaï et rentrèrent dans la ville. Joab s'éloigna des Ammonites et revint à Jérusalem.", "15": "Voyant qu'ils avaient été battus par Israël, les Syriens regroupèrent leurs forces.", "16": "Hadadézer envoya chercher les Syriens qui habitaient de l'autre côté de l'Euphrate. Ils arrivèrent à Hélam, avec à leur tête Shobac, le chef de l'armée d'Hadadézer.", "17": "On l'annonça à David, qui rassembla tout Israël, passa le Jourdain et vint à Hélam. Les Syriens se rangèrent en ordre de bataille face à David et combattirent contre lui,", "18": "mais ils prirent la fuite devant Israël. David tua parmi eux l'équipage de 700 chars et 40'000 cavaliers. Il frappa aussi Shobac, le chef de leur armée, qui mourut sur place.", "19": "Tous les rois soumis à Hadadézer, se voyant battus par Israël, firent la paix avec les Israélites et leur furent asservis. Quant aux Syriens, ils n'osèrent plus se porter au secours des Ammonites."}, "11": {"1": "L'année suivante, à l'époque où les rois partent en campagne, David envoya Joab, avec ses serviteurs et tout Israël, semer la dévastation chez les Ammonites et faire le siège de Rabba. Quant à lui, il resta à Jérusalem.", "2": "Un soir, David se leva de son lit. Comme il se promenait sur le toit du palais royal, il aperçut de là une femme qui se baignait et qui était très belle.", "3": "David fit demander qui était cette femme et on lui dit: «N'est-ce pas Bath-Shéba, fille d'Eliam et femme d'Urie le Hittite?»", "4": "David envoya alors des messagers la chercher. Elle vint vers lui et il coucha avec elle, alors qu'elle venait de se purifier après ses règles. Puis elle retourna chez elle.", "5": "Cette femme tomba enceinte et elle fit dire à David: «Je suis enceinte.»", "6": "Alors David fit dire à Joab: «Envoie-moi Urie le Hittite.» Et Joab envoya Urie à David.", "7": "Urie se rendit vers David, qui l'interrogea sur l'état de Joab, du peuple et de la guerre.", "8": "Puis David dit à Urie: «Descends chez toi et prends un moment de détente.» Urie sortit du palais royal, suivi d'un cadeau du roi.", "9": "Mais il se coucha à la porte du palais royal, avec tous les serviteurs de son maître, et il ne descendit pas chez lui.", "10": "On en informa David en lui disant: «Urie n'est pas descendu chez lui.» David dit à Urie: «N'arrives-tu pas de voyage? Pourquoi n'es-tu pas descendu chez toi?»", "11": "Urie lui répondit: «L'arche de l'alliance ainsi qu'Israël et Juda habitent sous des tentes, mon seigneur Joab et les serviteurs de mon seigneur campent en rase campagne et moi, je rentrerais chez moi pour manger et boire et pour coucher avec ma femme! Aussi vrai que tu es vivant et que ton âme est vivante, je ne ferai pas cela.»", "12": "David dit à Urie: «Reste ici aujourd'hui encore et demain je te laisserai repartir.» Urie resta à Jérusalem ce jour-là et le lendemain.", "13": "David l'invita à manger et à boire en sa présence et il l'enivra. Le soir, Urie sortit pour s'étendre sur son lit avec les serviteurs de son maître, mais il ne descendit pas chez lui.", "14": "Le lendemain matin, David écrivit une lettre à Joab et il la lui fit parvenir par l'intermédiaire d'Urie.", "15": "Il écrivit dans cette lettre: «Placez Urie au plus fort du combat, puis reculez derrière lui afin qu'il soit frappé et meure.»", "16": "Au cours du siège de la ville, Joab plaça Urie à un endroit qu'il savait défendu par de vaillants soldats.", "17": "Les habitants de la ville firent une sortie et livrèrent combat contre Joab. Plusieurs tombèrent parmi le peuple, parmi les serviteurs de David. Urie le Hittite fut lui aussi tué.", "18": "Joab envoya un messager pour rapporter à David tout ce qui s'était passé dans le combat.", "19": "Il donna cet ordre au messager: «Quand tu auras fini de raconter au roi tous les détails du combat,", "20": "peut-être se mettra-t-il en colère et te dira-t-il: 'Pourquoi vous êtes-vous approchés de la ville pour combattre? Ne savez-vous pas qu'on peut lancer des projectiles du haut de la muraille?", "21": "Qui a tué Abimélec, le fils de Jerubbésheth? C'est une femme qui a lancé sur lui, du haut de la muraille, un morceau de meule de moulin et il en est mort à Thébets! Pourquoi vous êtes-vous approchés de la muraille?' Alors tu diras: 'Ton serviteur Urie le Hittite est mort aussi.'»", "22": "Le messager partit et, à son arrivée, il rapporta à David tout ce que Joab lui avait ordonné de dire.", "23": "Il dit à David: «Ces gens ont pris l'avantage sur nous. Ils avaient fait une sortie contre nous dans la campagne et nous les avons repoussés jusqu'à la porte de la ville.", "24": "Les archers ont tiré sur tes serviteurs du haut de la muraille et plusieurs des serviteurs du roi ont été tués. Ton serviteur Urie le Hittite est mort aussi.»", "25": "David dit au messager: «Voici ce que tu diras à Joab: 'Ne sois pas peiné de cette affaire, car l'épée dévore tantôt l'un, tantôt l'autre. Renforce ton combat contre cette ville et détruis-la.' Quant à toi, encourage-le!»", "26": "La femme d'Urie apprit que son mari était mort et elle le pleura.", "27": "Quand sa période de deuil fut passée, David l'envoya chercher et l'accueillit chez lui. Elle devint sa femme et lui donna un fils. Ce que David avait fait déplut à l'Eternel."}, "12": {"1": "L'Eternel envoya Nathan vers David. Il vint donc le trouver et lui dit: «Il y avait dans une ville deux hommes, l'un riche et l'autre pauvre.", "2": "Le riche avait des brebis et des boeufs en très grand nombre.", "3": "Le pauvre n'avait rien du tout, sauf une petite brebis, qu'il avait achetée. Il la nourrissait et elle grandissait chez lui avec ses enfants. Elle mangeait de son pain, buvait dans sa coupe et dormait contre lui. Il la considérait comme sa fille.", "4": "Un voyageur est arrivé chez l'homme riche, mais le riche n'a pas voulu toucher à ses brebis ou à ses boeufs pour préparer un repas au voyageur venu chez lui: il a pris la brebis du pauvre et l'a préparée pour l'homme qui était venu chez lui.»", "5": "La colère de David s'enflamma violemment contre cet homme et il dit à Nathan: «L'Eternel est vivant! L'homme qui a fait cela mérite la mort.", "6": "En outre il remplacera la brebis par 4 autres, puisqu'il a commis cet acte et s'est montré sans pitié.»", "7": "Nathan déclara alors à David: «C'est toi qui es cet homme-là! Voici ce que dit l'Eternel, le Dieu d'Israël: Je t'ai désigné par onction comme roi sur Israël et je t'ai délivré de Saül.", "8": "Je t'ai donné la famille de ton maître, j'ai mis ses femmes contre ta poitrine et je t'ai donné la communauté d'Israël et de Juda. Si cela avait été trop peu, j'y aurais encore ajouté.", "9": "Pourquoi donc as-tu méprisé la parole de l'Eternel en faisant ce qui est mal à mes yeux? Tu as tué par l'épée Urie le Hittite, tu as pris sa femme pour faire d'elle ta femme et lui, tu l'as tué sous les coups d'épée des Ammonites.", "10": "Désormais, puisque tu m'as méprisé et que tu as pris la femme d'Urie le Hittite pour faire d'elle ta femme, l'épée ne s'éloignera plus de ton foyer.", "11": "Voici ce que dit l'Eternel: Je vais faire sortir de ta propre famille le malheur contre toi et je vais prendre sous tes yeux tes propres femmes pour les donner à un autre, qui couchera au grand jour avec elles.", "12": "En effet, tu as agi en secret, mais moi, c'est en présence de tout Israël et en plein jour que je ferai cela.»", "13": "David dit à Nathan: «J'ai péché contre l'Eternel!» Nathan lui répondit: «L'Eternel pardonne ton péché, tu ne mourras pas.", "14": "Cependant, parce que tu as fait blasphémer les ennemis de l'Eternel en commettant cet acte, le fils qui t'est né mourra.»", "15": "Nathan retourna chez lui. L'Eternel frappa l'enfant que la femme d'Urie avait donné à David, et il fut gravement malade.", "16": "David pria Dieu pour l'enfant et jeûna. Lorsqu'il rentra, il passa la nuit couché par terre.", "17": "Les responsables du palais insistèrent auprès de lui pour qu'il se relève, mais il refusa et il ne mangea rien avec eux.", "18": "Le septième jour, l'enfant mourut. Les serviteurs de David avaient peur de lui annoncer que l'enfant était mort, car ils se disaient: «Lorsque l'enfant était encore vivant, nous lui avons parlé et il ne nous a pas écoutés. Comment oserons-nous lui dire que l'enfant est mort? Il réagira mal.»", "19": "David s'aperçut que ses serviteurs parlaient tout bas entre eux et comprit que l'enfant était mort. Il leur demanda: «L'enfant est-il mort?» Ils répondirent: «Il est mort.»", "20": "Alors David se releva. Il se lava, se parfuma et changea d'habits. Puis il se rendit dans la maison de l'Eternel et s'y prosterna. De retour chez lui, il demanda qu'on lui serve à manger et il mangea.", "21": "Ses serviteurs lui dirent: «Que signifie ta façon d'agir? Tant que l'enfant était vivant, tu jeûnais et tu pleurais. Maintenant qu'il est mort, tu te relèves et tu manges!»", "22": "Il répondit: «Lorsque l'enfant était encore vivant, je jeûnais et je pleurais, car je me disais: 'Qui sait? Peut-être l'Eternel me fera-t-il grâce et peut-être l'enfant restera-t-il en vie.'", "23": "Maintenant qu'il est mort, pourquoi jeûner? Puis-je le faire revenir? C'est moi qui irai le retrouver, mais lui ne reviendra pas vers moi.»", "24": "David consola sa femme Bath-Shéba, et il alla vers elle et coucha avec elle. Elle mit au monde un fils qu'elle appela Salomon et que l'Eternel aima.", "25": "Il le confia au prophète Nathan et celui-ci l'appela Jedidja à cause de l'Eternel.", "26": "Joab combattait toujours à Rabba, la capitale des Ammonites, et il s'empara du quartier royal.", "27": "Il envoya alors des messagers à David pour lui dire: «J'ai attaqué Rabba et je me suis déjà emparé du quartier des eaux.", "28": "Rassemble maintenant le reste du peuple, campe près de la ville et prends-la. Si je m'en empare moi-même, la gloire risque de m'en revenir.»", "29": "David rassembla tout le peuple et marcha vers Rabba. Il l'attaqua et s'en empara.", "30": "Il retira la couronne de la tête de son roi; elle était faite d'une trentaine de kilos d'or et était garnie de pierres précieuses. On la mit sur la tête de David, qui emporta de la ville un très grand butin.", "31": "Il déporta ses habitants et les affecta au maniement des scies, des pics de fer et des haches de fer, ou encore les fit travailler au moule à briques. Il traita de la même manière toutes les villes des Ammonites. Puis David retourna à Jérusalem avec tout le peuple."}, "13": {"1": "Après cela, voici ce qui arriva. Absalom, le fils de David, avait une soeur qui était belle et qui s'appelait Tamar. Or Amnon, le fils de David, tomba amoureux d'elle.", "2": "Amnon était anxieux jusqu'à se rendre malade à cause de sa soeur Tamar. En effet, elle était vierge et il lui paraissait difficile de faire la moindre tentative auprès d'elle.", "3": "Amnon avait un ami du nom de Jonadab. C'était un fils de Shimea, le frère de David, et un homme très rusé.", "4": "Il lui demanda: «Pourquoi deviens-tu donc chaque matin plus abattu, toi qui es un fils de roi? Ne veux-tu pas me le dire?» Amnon lui répondit: «J'aime Tamar, la soeur de mon frère Absalom.»", "5": "Jonadab lui dit: «Mets-toi au lit et fais le malade. Quand ton père viendra te voir, tu lui diras: 'Permets à ma soeur Tamar de venir me donner à manger. Qu'elle prépare un plat sous mes yeux, afin que je le voie, et qu'elle me serve elle-même à manger.'»", "6": "Amnon se coucha et fit le malade. Le roi vint le voir et Amnon lui dit: «Que ma soeur Tamar vienne donc faire deux gâteaux sous mes yeux et qu'elle me les serve elle-même.»", "7": "David fit dire à Tamar dans ses appartements: «Va donc chez ton frère Amnon et prépare-lui un plat.»", "8": "Tamar alla chez son frère Amnon, qui était couché. Elle prit de la pâte, la pétrit, prépara des gâteaux devant lui et les fit cuire.", "9": "Elle prit ensuite la poêle et les déposa devant lui, mais Amnon refusa de manger. Il ordonna de faire sortir tout le monde, et tout le monde sortit de chez lui.", "10": "Alors Amnon dit à Tamar: «Apporte le plat dans la chambre et sers-moi.» Tamar prit les gâteaux qu'elle avait faits et les porta à son frère Amnon dans la chambre.", "11": "Comme elle les lui présentait à manger, il l'attrapa et lui dit: «Viens, couche avec moi, ma soeur.»", "12": "Elle lui répondit: «Non, mon frère, ne me déshonore pas, car on n'agit pas de cette manière en Israël. Ne commets pas cet acte odieux!", "13": "Où irais-je, moi, traîner ma honte? Et toi, tu serais comme l'un des plus ignobles en Israël. Maintenant, parle donc au roi et il ne m'empêchera pas d'être à toi.»", "14": "Mais il ne voulut pas l'écouter. Il se montra plus fort qu'elle et il la viola, il coucha avec elle.", "15": "Puis Amnon éprouva de la haine envers elle, une haine plus forte encore que ne l'avait été son amour, et il lui dit: «Lève-toi, va-t'en!»", "16": "Elle lui répondit: «Non! N'augmente pas, en me chassant, le mal que tu m'as déjà fait.»", "17": "Il refusa de l'écouter. Appelant le garçon qui était à son service, il dit: «Qu'on fasse partir cette femme de chez moi, qu'on la mette dehors! Et ferme la porte derrière elle!»", "18": "Elle portait une robe de plusieurs couleurs. C'était en effet la tenue que portaient les filles du roi aussi longtemps qu'elles étaient vierges. Le serviteur d'Amnon la fit sortir et ferma la porte derrière elle.", "19": "Tamar déversa de la cendre sur sa tête et déchira sa robe multicolore. Elle mit la main sur sa tête et s'en alla en poussant des cris.", "20": "Son frère Absalom lui dit: «Est-ce que ton frère Amnon a couché avec toi? Maintenant, ma soeur, garde le silence, car c'est ton frère. Ne prends pas cette affaire trop à coeur.» Et Tamar s'installa, accablée, chez son frère Absalom.", "21": "Le roi David apprit tout ce qui s'était passé et il en fut très irrité.", "22": "Quant à Absalom, il ne parla ni en bien ni en mal à Amnon, mais il éprouva de la haine pour lui parce qu'il avait déshonoré sa soeur Tamar.", "23": "Deux ans après, comme il avait les tondeurs de moutons chez lui à Baal-Hatsor, près d'Ephraïm, Absalom invita tous les fils du roi.", "24": "Il alla trouver le roi et dit: «Ton serviteur a les tondeurs de moutons chez lui. Que le roi et ses serviteurs viennent chez ton serviteur.»", "25": "Le roi dit à Absalom: «Non, mon fils! Nous n'irons pas tous chez toi, nous risquerions d'être une charge pour toi.» Absalom insista auprès de lui, mais le roi ne voulut pas y aller. Toutefois, il le bénit.", "26": "Absalom dit: «Permets du moins à mon frère Amnon de venir avec nous.» Le roi lui répondit: «Pourquoi irait-il chez toi?»", "27": "Sur l'insistance d'Absalom, le roi laissa Amnon et tous ses fils partir avec lui.", "28": "Absalom donna cet ordre à ses serviteurs: «Faites bien attention au moment où le coeur d'Amnon sera réjoui par le vin et où je vous dirai de le frapper! Alors faites-le mourir sans crainte! N'est-ce pas moi qui vous l'ordonne? Montrez-vous forts et pleins de courage!»", "29": "Les serviteurs d'Absalom traitèrent Amnon comme Absalom l'avait ordonné. Tous les fils du roi se levèrent alors, montèrent chacun sur son mulet et s'enfuirent.", "30": "Ils étaient encore en chemin quand le bruit parvint à David qu'Absalom avait tué tous les fils du roi et qu'il n'y avait pas un seul survivant.", "31": "Le roi se leva, déchira ses habits et se coucha par terre. Tous ses serviteurs se tenaient là, les habits déchirés.", "32": "Jonadab, fils de Shimea, le frère de David, prit la parole. Il dit: «Que mon seigneur ne pense pas que ce sont tous les jeunes gens, tous les fils du roi, qu'on a fait mourir. En effet, seul Amnon est mort. Absalom avait pris cette décision le jour où Amnon avait violé sa soeur Tamar.", "33": "Que le roi mon seigneur ne se tourmente donc pas à l'idée que tous ses fils seraient morts. En effet, seul Amnon est mort.»", "34": "Absalom prit la fuite. Or le jeune homme placé en sentinelle leva les yeux et regarda. Il vit une grande troupe venir par le chemin qui était derrière lui, du côté de la montagne.", "35": "Jonadab dit au roi: «Voici les fils du roi qui arrivent! Cela confirme ce que disait ton serviteur.»", "36": "Il finissait de parler quand les fils du roi arrivèrent. Ils se mirent à pleurer tout haut; le roi et tous ses serviteurs pleurèrent eux aussi abondamment.", "37": "Absalom avait pris la fuite et il se rendit chez Talmaï, fils d'Ammihur et roi de Gueshur. Quant à David, il menait tous les jours deuil sur son fils.", "38": "Absalom resta 3 ans à Gueshur, où il s'était rendu après avoir pris la fuite.", "39": "Le roi David cessa de poursuivre Absalom lorsqu'il fut consolé de la mort d'Amnon."}, "14": {"1": "Joab, fils de Tseruja, s'aperçut que le coeur du roi était bien disposé envers Absalom.", "2": "Il envoya chercher à Tekoa une femme rusée, à qui il dit: «Prends une attitude de deuil: mets des habits de deuil, ne te parfume pas, sois pareille à une femme qui pleure depuis longtemps un mort.", "3": "Tu iras trouver le roi et voici ce que tu lui diras.» Et Joab lui précisa ce qu'elle devait dire.", "4": "La femme de Tekoa alla parler au roi. Elle tomba le visage contre terre et se prosterna, puis elle dit: «Roi, sauve-moi!»", "5": "Le roi lui demanda: «Qu'as-tu?» Elle répondit: «Hélas! Je suis veuve, mon mari est mort!", "6": "Moi, ta servante, j'avais deux fils. Ils se sont tous les deux disputés dans les champs et il n'y avait personne pour les séparer. L'un des deux a frappé l'autre à mort.", "7": "Le clan tout entier s'est dressé contre ta servante en disant: 'Livre-nous celui qui a tué son frère! Nous voulons le faire mourir pour l'assassinat de son frère. Nous voulons le détruire, même s'il est l'héritier!' Ils éteindraient ainsi le seul tison qui me reste pour ne laisser à mon mari ni nom ni survivant à la surface de la terre.»", "8": "Le roi dit à la femme: «Retourne chez toi. Je donnerai des ordres à ton sujet.»", "9": "La femme de Tekoa dit au roi: «Mon seigneur le roi, c'est sur moi et sur ma famille que la faute doit retomber. Le roi et son trône en sont innocents.»", "10": "Le roi dit: «Si quelqu'un parle contre toi, amène-le-moi, et il ne te touchera plus.»", "11": "Elle dit: «Que le roi se souvienne de l'Eternel, ton Dieu, afin que le vengeur du sang n'augmente pas ma ruine et qu'on ne détruise pas mon fils!» Il répondit: «L'Eternel est vivant! Pas un cheveu de ton fils ne tombera à terre.»", "12": "La femme dit: «Permets que ta servante dise un mot à mon seigneur le roi.» Il dit: «Parle.»", "13": "La femme dit: «Pourquoi as-tu eu de telles pensées contre le peuple de Dieu? Il découle des paroles mêmes du roi que le roi est comme coupable en ne faisant pas revenir celui qu'il a chassé.", "14": "Il nous faudra tous mourir, et nous serons pareils à de l'eau versée par terre et qui ne se rassemble plus. Dieu ne relève pas un mort, mais il désire que le fugitif ne reste pas exclu de sa présence.", "15": "Maintenant, si je suis venue dire ces choses au roi mon seigneur, c'est que le peuple m'a fait peur. Et moi ta servante, je me suis dit: 'Je veux parler au roi. Peut-être le roi fera-t-il ce que dira sa servante.", "16": "Oui, le roi écoutera sa servante pour la délivrer de ceux qui cherchent à nous éliminer, mon fils et moi, du peuple de Dieu.'", "17": "Moi ta servante, j'ai dit: 'Que la parole de mon seigneur le roi me donne le repos. En effet, mon seigneur le roi est comme un messager de Dieu pour distinguer le bien et le mal. Et que l'Eternel, ton Dieu, soit avec toi!'»", "18": "Le roi répondit à la femme: «Ne me cache rien dans ce que je vais te demander.» La femme dit: «Que mon seigneur le roi parle!»", "19": "Le roi dit alors: «Joab n'a-t-il pas manigancé tout cela avec toi?» La femme répondit: «Aussi vrai que ton âme est vivante, roi mon seigneur, la réalité correspond bien à tout ce que dit mon seigneur le roi. C'est en effet ton serviteur Joab qui m'a donné des ordres et qui m'a précisé à moi, ta servante, tout ce que je devais dire.", "20": "C'est pour présenter les choses d'une autre manière que ton serviteur Joab a fait cela. Mais mon seigneur est aussi sage qu'un ange de Dieu pour connaître tout ce qui se passe sur la terre.»", "21": "Le roi dit à Joab: «Je veux bien agir comme tu l'as dit. Vas-y donc, ramène le jeune Absalom.»", "22": "Joab tomba le visage contre terre et se prosterna. Il bénit le roi, puis il dit: «Moi ton serviteur, je sais aujourd'hui que j'ai trouvé grâce à tes yeux, roi mon seigneur, puisque tu agis conformément à ce que j'ai dit.»", "23": "Joab se leva et partit pour Gueshur, et il ramena Absalom à Jérusalem.", "24": "Mais le roi dit: «Qu'il se retire chez lui! Il ne sera pas admis en ma présence.» Absalom se retira chez lui, et il ne fut jamais admis dans la présence du roi.", "25": "Il n'y avait dans tout Israël aucun homme aussi réputé qu'Absalom pour sa beauté. Depuis la plante du pied jusqu'au sommet de la tête, il ne présentait aucun défaut.", "26": "Il se rasait chaque année la tête, parce que sa chevelure était trop lourde pour lui. Lorsqu'il le faisait, les cheveux de sa tête pesaient environ 2 kilos et demi d'après la valeur étalon royale.", "27": "Absalom eut trois fils ainsi qu'une fille du nom de Tamar. C'était une belle femme.", "28": "Absalom habita 2 ans à Jérusalem sans être admis dans la présence du roi.", "29": "Il fit appeler Joab pour l'envoyer vers le roi, mais celui-ci refusa de venir vers lui. Il le fit appeler une deuxième fois et Joab ne voulut pas venir.", "30": "Absalom dit alors à ses serviteurs: «Voyez le champ de Joab! Il est à côté du mien et il y a de l'orge. Allez y mettre le feu.» Et les serviteurs d'Absalom mirent le feu au champ.", "31": "Joab se leva et alla trouver Absalom chez lui. Il lui dit: «Pourquoi tes serviteurs ont-ils mis le feu au champ qui m'appartient?»", "32": "Absalom répondit à Joab: «Eh bien! Je t'avais fait dire de venir ici. Je voulais t'envoyer vers le roi, afin que tu lui dises: 'Pourquoi suis-je revenu de Gueshur? Il vaudrait mieux pour moi que j'y sois encore. Je désire maintenant être admis dans la présence du roi ou, si je suis coupable de quelque chose, qu'il me fasse mourir.'»", "33": "Joab alla vers le roi et lui rapporta cela. Le roi appela Absalom, qui vint vers lui et se prosterna le visage contre terre en sa présence. Et le roi embrassa Absalom."}, "15": {"1": "Après cela, Absalom se procura un char et des chevaux, ainsi que 50 hommes qui couraient devant lui.", "2": "Il se levait de bon matin et se tenait au bord du chemin qui conduit à la porte de la ville. Chaque fois qu'un homme avait une contestation et se rendait vers le roi pour le procès, Absalom l'appelait et demandait: «De quelle ville viens-tu?» Lorsqu'il avait répondu: «Je suis de telle tribu d'Israël»,", "3": "Absalom lui disait: «Regarde! Ta cause est bonne et juste, mais personne ne t'écoutera chez le roi.»", "4": "Absalom ajoutait: «Qui m'établira juge dans le pays? Tout homme qui aurait une contestation et un procès viendrait me trouver et je lui rendrais justice.»", "5": "Quand quelqu'un s'approchait pour se prosterner devant lui, il lui tendait la main, le retenait et l'embrassait.", "6": "Absalom agissait de cette manière envers tous les Israélites qui se rendaient vers le roi pour demander justice, et il gagnait le coeur des hommes d'Israël.", "7": "Au bout de 4 ans, Absalom dit au roi: «Permets-moi d'aller à Hébron pour accomplir le voeu que j'ai fait à l'Eternel.", "8": "En effet, moi ton serviteur, j'ai fait un voeu pendant que j'habitais à Gueshur en Syrie. J'ai dit: 'Si l'Eternel me fait revenir à Jérusalem, je le servirai.'»", "9": "Le roi lui dit: «Vas-y en paix.» Alors Absalom se leva et partit pour Hébron.", "10": "Absalom envoya des espions dans toutes les tribus d'Israël pour dire: «Quand vous entendrez le son de la trompette, vous direz: 'Absalom est devenu roi à Hébron'»,", "11": "et 200 hommes de Jérusalem qui avaient été invités accompagnèrent Absalom. Ils le firent en toute innocence, sans rien savoir.", "12": "Pendant qu'il offrait les sacrifices, Absalom fit venir de la ville de Guilo Achitophel le Guilonite, le conseiller de David. La conspiration devint puissante et le peuple était de plus en plus nombreux à se rallier à Absalom.", "13": "Quelqu'un vint informer David en disant: «Le coeur des Israélites s'est attaché à Absalom.»", "14": "David dit alors à tous ses serviteurs, qui se trouvaient avec lui à Jérusalem: «Levez-vous, prenons la fuite, car il n'y aura aucun moyen pour nous d'échapper à Absalom. Dépêchez-vous de partir! Autrement, il ne va pas tarder à nous rattraper, et il nous précipitera dans le malheur et frappera la ville du tranchant de l'épée.»", "15": "Les serviteurs du roi lui dirent: «Nous ferons tout ce que mon seigneur le roi voudra, nous sommes tes serviteurs.»", "16": "Le roi sortit, suivi de toute sa famille, et il ne laissa que dix concubines pour garder le palais.", "17": "Le roi sortit donc, suivi de tout le peuple, et ils s'arrêtèrent à la dernière maison.", "18": "Tous ses serviteurs, tous les Kéréthiens et tous les Péléthiens avançaient à ses côtés, tandis que tous les Gathiens, 600 hommes qui l'avaient suivi depuis Gath, passaient devant lui.", "19": "Le roi dit à Ittaï de Gath: «Pourquoi viendrais-tu aussi avec nous? Retourne chez toi et reste avec le nouveau roi, car tu es un étranger. Tu as même été déporté de ton pays.", "20": "Tu es arrivé hier et aujourd'hui je te ferais errer avec nous çà et là, alors que je ne sais pas moi-même où je vais! Retourne chez toi et emmène tes frères avec toi. Que l'Eternel fasse preuve de bonté et de fidélité envers toi!»", "21": "Ittaï répondit au roi: «L'Eternel est vivant et mon seigneur le roi est vivant! Là où se trouvera mon seigneur le roi, que ce soit pour mourir ou pour vivre, là aussi sera ton serviteur.»", "22": "David dit alors à Ittaï: «Vas-y, avance!» Et Ittaï de Gath avança avec tous ses hommes et tous les enfants qui étaient avec lui.", "23": "Toute la région était en larmes et l'on poussait de grands cris au passage de tout le peuple. Le roi passa le torrent du Cédron, ainsi que tout le peuple, en face du chemin qui conduit au désert.", "24": "Tsadok était aussi là, et avec lui tous les Lévites qui portaient l'arche de l'alliance de Dieu. Ils déposèrent l'arche de Dieu et Abiathar montait pendant que tout le peuple finissait de sortir de la ville.", "25": "Le roi dit à Tsadok: «Ramène l'arche de Dieu dans la ville! Si je trouve grâce aux yeux de l'Eternel, il me fera revenir ici et me fera revoir l'arche et son sanctuaire.", "26": "Mais s'il dit: 'Je ne prends pas plaisir en toi', je suis prêt. Qu'il me fasse ce qui lui semblera bon.»", "27": "Le roi insista encore auprès du prêtre Tsadok: «Vas-tu comprendre? Retourne en paix dans la ville avec ton fils Achimaats et avec Jonathan, fils d'Abiathar. Retournez avec vos deux fils.", "28": "Voyez, j'attendrai dans les plaines du désert jusqu'à ce que je reçoive des nouvelles de votre part.»", "29": "Ainsi, Tsadok et Abiathar rapportèrent l'arche de Dieu à Jérusalem et ils y restèrent.", "30": "David gravit le mont des Oliviers. Il montait en pleurant et la tête couverte, et il marchait nu-pieds. Tous ceux qui l'accompagnaient se couvrirent aussi la tête et ils montaient en pleurant.", "31": "On vint dire à David: «Achitophel est avec Absalom, il fait partie des conspirateurs.» David dit: «Eternel, réduis à néant les conseils d'Achitophel!»", "32": "Lorsque David fut arrivé au sommet, il adora l'Eternel. Et voici que Hushaï l'Arkien vint à sa rencontre, la tunique déchirée et la tête couverte de terre.", "33": "David lui dit: «Si tu viens avec moi, tu seras une charge pour moi.", "34": "Au contraire, tu réduiras à néant pour mon bénéfice les conseils d'Achitophel, si tu retournes en ville et que tu dises à Absalom: 'Roi, je serai ton serviteur. J'étais auparavant le serviteur de ton père, mais je suis maintenant ton serviteur.'", "35": "Les prêtres Tsadok et Abiathar ne seront-ils pas là avec toi? Tout ce que tu apprendras au palais, tu le diras aux prêtres Tsadok et Abiathar.", "36": "Comme ils ont avec eux leurs deux fils, Achimaats, le fils de Tsadok, et Jonathan, le fils d'Abiathar, c'est par eux que vous me ferez savoir tout ce que vous aurez appris.»", "37": "Hushaï, l'ami de David, retourna donc dans la ville de Jérusalem alors qu'Absalom y entrait."}, "16": {"1": "Lorsque David eut un peu dépassé le sommet, Tsiba, le serviteur de Mephibosheth, vint à sa rencontre avec deux ânes munis de bâts. Ils portaient 200 pains, 100 gâteaux aux raisins secs, 100 aux fruits d'été et une outre de vin.", "2": "Le roi demanda à Tsiba: «Que veux-tu faire de cela?» Tsiba répondit: «Les ânes serviront de monture à la famille du roi, le pain et les fruits d'été sont destinés à nourrir les jeunes gens, et le vin à désaltérer ceux qui seront fatigués dans le désert.»", "3": "Le roi demanda: «Où est le fils de ton maître?» Tsiba répondit au roi: «Il est resté à Jérusalem, car il s'est dit: 'Aujourd'hui la communauté d'Israël me rendra le royaume de mon père.'»", "4": "Le roi dit à Tsiba: «Tout ce qui appartient à Mephibosheth est à toi.» Et Tsiba dit: «Je me prosterne! Que je trouve grâce à tes yeux, roi mon seigneur!»", "5": "Le roi David était arrivé à Bachurim. Et voici qu'un homme du clan et de la famille de Saül, un dénommé Shimeï, fils de Guéra, sortit de là. Il s'avança en prononçant des malédictions,", "6": "et il jeta des pierres au roi David ainsi qu'à tous ses serviteurs, alors même que tout le peuple et tous les hommes vaillants se tenaient à la droite et à la gauche du roi.", "7": "Voici ce que disait Shimeï en le maudissant: «Va-t'en, va-t'en, homme sanguinaire, vaurien!", "8": "L'Eternel fait retomber sur toi tout le sang de la famille de Saül. Tu as régné à sa place et l'Eternel a livré le royaume entre les mains de ton fils Absalom. Te voilà donc malheureux comme tu le mérites, car tu es un homme sanguinaire!»", "9": "Abishaï, fils de Tseruja, dit alors au roi: «Pourquoi ce chien mort maudit-il le roi mon seigneur? Laisse-moi donc aller lui couper la tête.»", "10": "Mais le roi dit: «Qu'ai-je affaire avec vous, les fils de Tseruja? S'il profère des malédictions, c'est que l'Eternel lui a dit: 'Maudis David!' Qui donc pourrait lui dire: 'Pourquoi fais-tu cela?'»", "11": "Puis David dit à Abishaï et à tous ses serviteurs: «Mon fils, celui qui est issu de moi, en veut à ma vie. A plus forte raison ce Benjaminite! Laissez-le et qu'il me maudisse, si l'Eternel lui a dit de le faire.", "12": "Peut-être l'Eternel verra-t-il ma détresse et me fera-t-il du bien au lieu des malédictions d'aujourd'hui.»", "13": "David et ses hommes continuèrent leur chemin. Shimeï marchait sur le flanc de la montagne près de David et tout en marchant il le maudissait, jetait des pierres contre lui et faisait voler la poussière.", "14": "Le roi et tout le peuple qui était avec lui arrivèrent épuisés [au bord du Jourdain], et là ils reprirent leur souffle.", "15": "Absalom et tout le peuple, tous les Israélites, étaient entrés dans Jérusalem. Achitophel était avec lui.", "16": "Lorsque Hushaï, l'Arkien qui était un ami de David, fut arrivé vers Absalom, il lui dit: «Vive le roi! Vive le roi!»", "17": "Absalom lui dit: «Voilà donc l'attachement que tu as pour ton ami! Pourquoi n'as-tu pas accompagné ton ami?»", "18": "Hushaï répondit à Absalom: «C'est que je veux appartenir à celui qu'ont choisi l'Eternel et tout ce peuple, tous les Israélites, et c'est avec lui que je veux rester.", "19": "D'ailleurs, qui vais-je servir? Son fils! Je te servirai tout comme j'ai servi ton père.»", "20": "Absalom dit à Achitophel: «Tenez conseil ensemble! Que devons-nous faire?»", "21": "Achitophel dit à Absalom: «Aie des relations avec les concubines que ton père a laissées pour garder le palais. Ainsi, tout Israël saura que tu t'es rendu détestable pour ton père et les mains de tous ceux qui sont avec toi se fortifieront.»", "22": "On dressa une tente sur le toit pour Absalom, et Absalom eut des relations avec les concubines de son père aux yeux de tout Israël.", "23": "Les conseils donnés à cette époque-là par Achitophel avaient autant d'autorité que si l'on avait consulté Dieu lui-même. C'était le cas de tous les conseils d'Achitophel, que ce soit pour David ou pour Absalom."}, "17": {"1": "Achitophel dit à Absalom: «Laisse-moi choisir 12'000 hommes et je partirai à la poursuite de David cette nuit même.", "2": "Je le surprendrai pendant qu'il est fatigué et sans force, je l'effraierai et tout le peuple qui l'accompagne prendra la fuite. Je frapperai seulement le roi,", "3": "et je ramènerai tout le peuple à toi. La mort de l'homme à qui tu en veux assurera le retour de tous et tout le peuple sera en paix.»", "4": "Cette parole plut à Absalom et à tous les anciens d'Israël.", "5": "Cependant Absalom dit: «Appelez encore Hushaï, l'Arkien! Ecoutons aussi ce qu'il nous dira.»", "6": "Hushaï vint vers Absalom et celui-ci lui dit: «Voici comment a parlé Achitophel. Devons-nous faire ce qu'il a dit ou non? Dis ta proposition!»", "7": "Hushaï répondit à Absalom: «Cette fois-ci, le conseil qu'a donné Achitophel n'est pas bon.»", "8": "Et il ajouta: «Tu connais ton père et ses hommes: ce sont de vaillants guerriers et ils sont furieux comme le serait, dans la campagne, une ourse à qui l'on aurait enlevé ses petits. Ton père est un homme de guerre et il ne passera pas la nuit avec la troupe.", "9": "Maintenant, il doit être caché dans une grotte ou un autre endroit. Si des hommes tombent dès le début sous leurs coups, on ne tardera pas à l'apprendre et l'on dira: 'Le peuple qui suit Absalom a subi une défaite!'", "10": "Alors même les plus vaillants, auraient-ils un coeur de lion, perdront courage. En effet, tout Israël sait que ton père est un héros et qu'il a des braves avec lui.", "11": "Voici donc ce que je conseille: que tout Israël se rassemble auprès de toi, depuis Dan jusqu'à Beer-Shéba. C'est une foule pareille au sable qui est au bord de la mer. Tu marcheras en personne au combat.", "12": "Nous le rattraperons où qu'il se trouve et nous tomberons sur lui comme la rosée tombe sur le sol. Il n'y aura pas un seul survivant, ni lui ni aucun des hommes qui sont avec lui.", "13": "S'il se retire dans une ville, tout Israël portera des cordes vers cette ville et nous la traînerons jusqu'au torrent jusqu'à ce qu'on n'en trouve plus une pierre.»", "14": "Absalom et tous les Israélites dirent: «Le conseil de Hushaï l'Arkien vaut mieux que celui d'Achitophel.» Or l'Eternel avait décidé d'anéantir le bon conseil d'Achitophel afin de faire venir le malheur sur Absalom.", "15": "Hushaï dit aux prêtres Tsadok et Abiathar: «Achitophel a donné tel et tel conseil à Absalom et aux anciens d'Israël, et moi, j'ai conseillé telle et telle chose.", "16": "Maintenant, envoyez tout de suite un message à David. Faites-lui dire: 'Ne passe pas la nuit dans les plaines du désert mais va plus loin. Sinon, le roi et tout le peuple qui est avec lui risquent d'être exterminés.'»", "17": "Jonathan et Achimaats se tenaient à En-Roguel. Une servante vint leur dire d'aller informer le roi David, car ils ne devaient pas se montrer en entrant dans la ville.", "18": "Un jeune homme les aperçut néanmoins et le rapporta à Absalom, mais ils se dépêchèrent tous deux de partir et ils arrivèrent à Bachurim chez un homme qui avait un puits dans sa cour. Ils y descendirent,", "19": "et la femme prit une couverture qu'elle étendit sur l'ouverture du puits. Puis elle versa du grain dessus pour qu'on ne se doute de rien.", "20": "Les serviteurs d'Absalom arrivèrent vers cette femme dans la maison et dirent: «Où sont Achimaats et Jonathan?» La femme leur répondit: «Ils ont traversé le fleuve.» Ils cherchèrent, mais ne les trouvant pas ils retournèrent à Jérusalem.", "21": "Après leur départ, Achimaats et Jonathan remontèrent du puits et allèrent informer le roi David. Ils lui dirent: «Levez-vous et dépêchez-vous de traverser le fleuve, car Achitophel a donné tel conseil contre vous.»", "22": "David et tout le peuple qui l'accompagnait se levèrent et passèrent le Jourdain. A l'aube, pas un seul ne manquait, ils avaient tous passé le Jourdain.", "23": "Voyant que son conseil n'était pas suivi, Achitophel sella son âne et partit pour retourner chez lui, dans sa ville. Il donna ses ordres à sa famille, puis il se pendit. C'est ainsi qu'il mourut et on l'enterra dans le tombeau de son père.", "24": "Quant à David, il arriva à Mahanaïm, tandis qu'Absalom passait le Jourdain avec tous les Israélites.", "25": "Absalom mit Amasa à la tête de l'armée en remplacement de Joab. Amasa était le fils d'un homme appelé Jithra. Ce Jithra était un Israélite qui avait eu des relations avec Abigal, fille de Nachash et soeur de Tseruja, la mère de Joab.", "26": "Israël et Absalom installèrent leur camp dans le pays de Galaad.", "27": "Lorsque David fut arrivé à Mahanaïm, Shobi, fils de Nachash, originaire de Rabba, la capitale des Ammonites, ainsi que Makir, fils d'Ammiel, originaire de Lodebar, et Barzillaï le Galaadite, originaire de Roguelim,", "28": "apportèrent des lits, des bassins, des pots en terre, du blé, de l'orge, de la farine, du grain rôti, des fèves, des lentilles, des pois rôtis,", "29": "du miel, du lait caillé, des brebis et des fromages de vache. Ils apportèrent ces vivres à David et au peuple qui était avec lui, afin qu'ils mangent. Ils se disaient en effet: «Ce peuple a dû souffrir de la faim, de la fatigue et de la soif dans le désert.»"}, "18": {"1": "David passa en revue le peuple qui était avec lui, et il établit à sa tête des chefs de milliers et des chefs de centaines.", "2": "Il plaça un tiers du peuple sous le commandement de Joab, un tiers sous celui d'Abishaï, fils de Tseruja et frère de Joab, et un tiers sous celui d'Ittaï, de Gath. Puis le roi dit au peuple: «Moi aussi, je veux partir en campagne avec vous.»", "3": "Mais le peuple dit: «Tu ne feras pas cela! En effet, si nous prenons la fuite, ce n'est pas sur nous que l'attention se portera. Même si la moitié d'entre nous mourions, on n'y ferait pas attention, alors que toi, tu vaux autant que 10'000 d'entre nous. En réalité, il vaut mieux que tu puisses nous porter secours depuis la ville.»", "4": "Le roi leur répondit: «Je ferai ce qui vous paraît bon.» Puis il se tint à côté de la porte pendant que tout le peuple sortait, par centaines et par milliers.", "5": "Le roi donna cet ordre à Joab, à Abishaï et à Ittaï: «Pour l'amour de moi, faites doucement avec le jeune Absalom!» Tout le peuple entendit l'ordre donné par le roi à tous les chefs au sujet d'Absalom.", "6": "Le peuple sortit dans la campagne à la rencontre d'Israël, et la bataille eut lieu dans la forêt d'Ephraïm.", "7": "Là, le peuple d'Israël fut battu par les serviteurs de David; il connut ce jour-là une grande défaite en perdant 20'000 hommes.", "8": "Le combat s'étendit à toute la région et la forêt fit ce jour-là plus de victimes que l'épée parmi les membres du peuple.", "9": "Absalom se trouva en présence des serviteurs de David. Il montait un mulet. Le mulet pénétra sous les branches entrelacées d'un grand térébinthe et la tête d'Absalom fut prise dans le térébinthe. Il resta suspendu en l'air, tandis que le mulet qu'il montait continuait son chemin.", "10": "Un homme le vit et annonça à Joab: «J'ai vu Absalom suspendu à un térébinthe.»", "11": "Joab dit à l'homme qui lui apportait cette nouvelle: «Tu l'as vu? Pourquoi donc ne l'as-tu pas abattu sur place? Je t'aurais donné 10 pièces d'argent et une ceinture.»", "12": "Mais cet homme dit à Joab: «Même pour 1000 pièces d'argent je ne porterais pas la main contre le fils du roi. En effet, nous avons entendu l'ordre que le roi vous a donné, à Abishaï, à Ittaï et à toi. Il a dit: 'Veillez chacun sur le jeune Absalom!'", "13": "Si j'avais menti et l'avais tué, rien n'aurait été caché au roi. Toi-même, tu aurais pris position contre moi.»", "14": "Joab dit: «Je ne vais pas perdre mon temps avec toi!» Puis il prit en main trois javelots et les enfonça dans le coeur d'Absalom alors que celui-ci était encore bien vivant au milieu du térébinthe.", "15": "Dix jeunes gens qui portaient les armes de Joab entourèrent Absalom et le frappèrent à mort.", "16": "Joab fit alors sonner de la trompette et le peuple revint. Il cessa ainsi de poursuivre Israël, parce que Joab l'en empêcha.", "17": "Ils prirent Absalom, le jetèrent dans une grande fosse au milieu de la forêt et mirent sur lui un énorme tas de pierres. Tout Israël prit la fuite, chacun se réfugia dans sa tente.", "18": "De son vivant, Absalom s'était fait ériger un monument dans la vallée du roi. Il se disait en effet: «Je n'ai pas de fils pour perpétuer le souvenir de mon nom.» Et il avait donné son propre nom au monument, qu'on appelle encore aujourd'hui «monument d'Absalom».", "19": "Achimaats, fils de Tsadok, dit à Joab: «Laisse-moi courir et apporter au roi la bonne nouvelle que l'Eternel lui a rendu justice en le délivrant de ses ennemis.»", "20": "Joab lui dit: «Tu ne serais pas un messager de bonnes nouvelles aujourd'hui. Tu pourras l'être un autre jour, mais pas aujourd'hui, puisque le fils du roi est mort.»", "21": "Puis Joab dit à un Ethiopien: «Va rapporter au roi ce que tu as vu.» L'Ethiopien se prosterna devant Joab et partit en courant.", "22": "Achimaats, fils de Tsadok, insista auprès de Joab: «Quoi qu'il arrive, laisse-moi courir après l'Ethiopien.» Joab dit: «Pourquoi veux-tu faire cela, mon fils? Ce n'est pas un message qui te sera profitable.»", "23": "«Quoi qu'il arrive, je veux courir», reprit Achimaats. Joab lui dit alors: «Cours!» Achimaats courut en empruntant le chemin de la plaine, et il dépassa l'Ethiopien.", "24": "David était alors assis entre les deux portes de la ville. La sentinelle marchait sur le toit au-dessus de la porte, sur la muraille. Elle leva les yeux et regarda: un homme courait tout seul.", "25": "La sentinelle cria pour l'annoncer au roi. Le roi dit: «S'il est seul, il apporte de bonnes nouvelles.» Cet homme arrivait toujours plus près.", "26": "La sentinelle vit un autre homme courir. Elle cria au portier: «Voici un homme qui court tout seul.» Le roi dit: «Il apporte aussi de bonnes nouvelles.»", "27": "La sentinelle dit: «La manière de courir du premier me paraît être celle d'Achimaats, le fils de Tsadok.» Le roi dit alors: «C'est un homme de bien, il vient apporter de bonnes nouvelles.»", "28": "Achimaats cria au roi: «Tout va bien!» Il se prosterna devant le roi, le visage contre terre, et dit: «Béni soit l'Eternel, ton Dieu! Il a livré en ton pouvoir les hommes qui levaient la main contre mon seigneur le roi!»", "29": "Le roi demanda: «Le jeune Absalom va-t-il bien?» Achimaats répondit: «J'ai aperçu une grande agitation au moment où Joab a envoyé le serviteur du roi et moi ton serviteur, mais je ne sais pas ce que c'était.»", "30": "Et le roi dit: «Mets-toi là, de côté.» Achimaats recula et se tint debout.", "31": "Alors arriva l'Ethiopien. Il dit: «Que le roi mon seigneur apprenne la bonne nouvelle! Aujourd'hui l'Eternel t'a rendu justice en te délivrant de tous ceux qui s'attaquaient à toi.»", "32": "Le roi demanda à l'Ethiopien: «Le jeune Absalom va-t-il bien?» L'Ethiopien répondit: «Qu'ils soient comme ce jeune homme, les ennemis de mon seigneur le roi et tous ceux qui se dressent contre toi pour te faire du mal!»", "33": ""}, "19": {"1": "Alors le roi, bouleversé, monta dans la chambre située au-dessus de la porte et pleura. Il disait tout en marchant: «Mon fils Absalom! Mon fils, mon fils Absalom! Si seulement j'étais mort à ta place! Absalom, mon fils, mon fils!»", "2": "On vint dire à Joab: «Le roi pleure et mène le deuil sur Absalom.»", "3": "Ce jour-là, la victoire fut changée en deuil pour tout le peuple, car le peuple entendait dire: «Le roi est rempli de chagrin à cause de son fils.»", "4": "Ce jour-là, le peuple rentra dans la ville comme un voleur, comme l'auraient fait des soldats honteux d'avoir pris la fuite au cours du combat.", "5": "Le roi s'était couvert le visage et criait à haute voix: «Mon fils Absalom! Absalom, mon fils, mon fils!»", "6": "Joab entra dans la chambre où se trouvait le roi et dit: «Tu couvres aujourd'hui de honte tous tes serviteurs, alors qu'ils ont aujourd'hui sauvé ta vie, celle de tes fils et de tes filles, celle de tes femmes et de tes concubines.", "7": "Tu aimes ceux qui te montrent de la haine et tu montres de la haine envers ceux qui t'aiment. En effet, tu déclares aujourd'hui que tes chefs et tes serviteurs ne représentent rien pour toi. Je vois maintenant que si Absalom était en vie et que nous soyons tous morts aujourd'hui, tu serais content.", "8": "Lève-toi donc, sors et parle au coeur de tes serviteurs! En effet, je t'en fais le serment par l'Eternel: si tu ne sors pas, pas un homme ne restera avec toi cette nuit; et ce sera pire pour toi que tous les malheurs que tu as connus depuis ta jeunesse jusqu'à maintenant.»", "9": "Alors le roi se leva et s'assit à la porte de la ville. On annonça à tout le peuple: «Le roi siège à la porte.» Et tout le peuple vint devant le roi. Quant aux Israélites, ils s'étaient enfuis, chacun dans sa tente.", "10": "Dans toutes les tribus d'Israël, tout le peuple était en grande discussion. On disait: «C'est le roi qui nous a délivrés de nos ennemis, c'est lui qui nous a sauvés des Philistins. Et maintenant il a dû fuir le pays devant Absalom.", "11": "Or Absalom, que nous avions consacré par onction pour qu'il règne sur nous, est mort au combat. Maintenant, pourquoi ne parlez-vous pas de faire revenir le roi?»", "12": "De son côté, le roi David envoya un messager dire aux prêtres Tsadok et Abiathar: «Parlez aux anciens de Juda, dites-leur: 'Pourquoi seriez-vous les derniers à faire revenir le roi chez lui? - En effet, ce qui se disait dans tout Israël était parvenu jusqu'au roi, chez lui. -", "13": "Vous êtes mes frères, vous êtes faits des mêmes os et de la même chair que moi. Pourquoi seriez-vous les derniers à faire revenir le roi?'", "14": "Vous direz aussi à Amasa: 'N'es-tu pas fait des mêmes os et de la même chair que moi? Que Dieu me traite avec la plus grande sévérité, si tu ne deviens pas pour toujours chef de l'armée devant moi, à la place de Joab!'»", "15": "David gagna le coeur de tous les Judéens comme s'ils n'avaient été qu'un seul homme, et ils firent dire au roi: «Reviens, toi ainsi que tous tes serviteurs.»", "16": "Le roi revint et il arriva jusqu'au Jourdain. Quant aux Judéens, ils s'étaient rendus à Guilgal pour aller à la rencontre du roi et lui faire passer le Jourdain.", "17": "Shimeï, fils de Guéra, le Benjaminite, qui était de Bachurim, s'empressa de descendre avec les Judéens à la rencontre du roi David.", "18": "Il avait avec lui 1000 hommes de Benjamin, ainsi que Tsiba, le serviteur de la famille de Saül, avec ses 15 fils et ses 20 serviteurs. Ils se précipitèrent vers le Jourdain à la rencontre du roi.", "19": "Le bateau destiné au transport de la famille du roi et à ce qui lui paraissait bon faisait la traversée. Au moment où le roi traversait le Jourdain, Shimeï, le fils de Guéra, se prosterna devant lui", "20": "et lui dit: «Que mon seigneur ne tienne pas compte de ma faute! Qu'il oublie la mauvaise conduite de ton serviteur le jour où mon seigneur le roi a quitté Jérusalem, que le roi ne la prenne pas à coeur!", "21": "En effet, moi ton serviteur, je reconnais que j'ai péché. Et aujourd'hui je suis le premier de toute la famille de Joseph à venir à la rencontre de mon seigneur le roi.»", "22": "Alors Abishaï, fils de Tseruja, prit la parole. Il dit: «Shimeï ne doit-il pas mourir pour avoir maudit celui que l'Eternel a désigné par onction?»", "23": "Mais David dit: «Qu'ai-je affaire avec vous, fils de Tseruja, et pourquoi êtes-vous aujourd'hui mes adversaires? Devrait-on faire mourir un homme en Israël aujourd'hui? N'ai-je donc pas la certitude que je règne aujourd'hui sur Israël?»", "24": "Puis le roi dit à Shimeï: «Tu ne mourras pas», et il lui en fit le serment.", "25": "Mephibosheth, le petit-fils de Saül, descendit aussi à la rencontre du roi. Il n'avait pas soigné ses pieds, fait sa barbe ni lavé ses habits depuis le jour où le roi était parti jusqu'à celui où il revenait en paix.", "26": "Lorsqu'il alla à la rencontre du roi à Jérusalem, celui-ci lui dit: «Pourquoi n'es-tu pas venu avec moi, Mephibosheth?»", "27": "Il répondit: «Roi mon seigneur, mon serviteur m'a trompé. En effet, moi ton serviteur, qui suis estropié, j'avais dit: 'Je vais faire seller mon âne, je le monterai et j'irai avec le roi.'", "28": "Et lui, il m'a calomnié, moi ton serviteur, auprès de mon seigneur le roi. Mais mon seigneur le roi est comme un ange de Dieu. Fais ce qui te semblera bon.", "29": "En effet, tous les membres de ma famille ne méritaient que la mort aux yeux de mon seigneur le roi. Pourtant, tu as accueilli ton serviteur parmi ceux qui mangent à ta table. Quel droit aurais-je encore de réclamer quoi que ce soit au roi?»", "30": "Le roi lui dit: «A quoi bon toutes tes paroles? Je l'ai déclaré, Tsiba et toi, vous vous partagerez les terres.»", "31": "Mephibosheth dit au roi: «Il peut même tout prendre, puisque mon seigneur le roi est revenu en paix chez lui.»", "32": "Barzillaï le Galaadite descendit de Roguelim et passa le Jourdain avec le roi pour l'accompagner de l'autre côté du fleuve.", "33": "Barzillaï était très vieux: il avait 80 ans. C'était lui qui avait pourvu à l'entretien du roi pendant son séjour à Mahanaïm. En effet, c'était un homme très riche.", "34": "Le roi lui dit: «Viens avec moi, je pourvoirai à ton entretien chez moi à Jérusalem.»", "35": "Mais Barzillaï répondit au roi: «Combien d'années vivrai-je encore, pour que je monte avec le roi à Jérusalem?", "36": "Je suis aujourd'hui âgé de 80 ans. Suis-je capable de distinguer ce qui est bon et ce qui est mauvais? Ton serviteur peut-il savourer ce qu'il mange et boit? Puis-je encore entendre la voix des chanteurs et des chanteuses? Et pourquoi ton serviteur serait-il encore une charge pour mon seigneur le roi?", "37": "Ton serviteur avancera juste un peu de l'autre côté du Jourdain avec le roi. Pourquoi, d'ailleurs, le roi m'accorderait-il ce bienfait?", "38": "Laisse donc ton serviteur repartir chez lui! Que je meure dans ma ville, près du tombeau de mon père et de ma mère! Mais voici ton serviteur Kimham: il accompagnera mon seigneur le roi. Fais pour lui ce qui te plaira.»", "39": "Le roi dit: «Kimham m'accompagnera donc et je ferai pour lui ce qui te plaira. Tout ce que tu me demanderas, je le ferai pour toi.»", "40": "Quand tout le peuple et le roi eurent passé le Jourdain, le roi embrassa Barzillaï et le bénit. Barzillaï retourna alors chez lui.", "41": "Le roi prit la direction de Guilgal et Kimham l'accompagna. Tous les Judéens ainsi que la moitié des Israélites avaient fait traverser le Jourdain au roi.", "42": "Mais tous les Israélites abordèrent le roi et lui dirent: «Pourquoi nos frères de Juda t'ont-ils enlevé et ont-ils fait passer le Jourdain au roi, à sa famille et à tous les hommes de David?»", "43": "Tous les Judéens répondirent aux Israélites: «C'est que nous sommes plus proches du roi. Pourquoi vous irriter de cela? Avons-nous vécu aux crochets du roi? Nous a-t-il fait des cadeaux?»", "44": "Les Israélites répondirent aux Judéens: «Le roi nous appartient dix fois autant, David est même plus à nous qu'à vous. Pourquoi nous avez-vous traités avec mépris? N'avons-nous pas été les premiers à proposer de faire revenir notre roi?» Et les Judéens parlèrent avec plus de dureté encore que les hommes d'Israël."}, "20": {"1": "Il y avait là un méchant homme du nom de Shéba. C'était un fils de Bicri, un Benjaminite. Il sonna de la trompette et dit: «Il n'y a aucune part pour nous avec David, aucun héritage pour nous avec le fils d'Isaï! Chacun à sa tente, Israël!»", "2": "Et tous les Israélites s'éloignèrent de David pour suivre Shéba, fils de Bicri. Quant aux Judéens, ils restèrent fidèles à leur roi et l'accompagnèrent depuis le Jourdain jusqu'à Jérusalem.", "3": "David rentra chez lui à Jérusalem. Le roi prit les dix concubines qu'il avait laissées pour garder le palais et les installa dans une maison bien surveillée. Il pourvut à leur entretien, mais il n'eut plus de relations avec elles. Elles restèrent enfermées jusqu'au jour de leur mort, vivant dans un état de veuvage.", "4": "Le roi dit à Amasa: «Convoque-moi les hommes de Juda pour dans 3 jours et toi, présente-toi aussi ici.»", "5": "Amasa partit pour convoquer Juda, mais il eut du retard par rapport au délai que le roi avait fixé.", "6": "David dit alors à Abishaï: «Shéba, le fils de Bicri, va maintenant nous faire plus de mal qu'Absalom. Prends toi-même les serviteurs de ton maître et va à sa poursuite. Sinon, il risque de trouver des villes fortifiées et d'échapper à nos regards.»", "7": "Abishaï partit en campagne, suivi des hommes de Joab, des Kéréthiens et des Péléthiens ainsi que de tous les vaillants hommes. Ils sortirent de Jérusalem afin d'aller à la poursuite de Shéba, fils de Bicri.", "8": "Ils étaient près de la grande pierre qui se trouve à Gabaon lorsque Amasa arriva devant eux. Joab avait une épée à la ceinture, par-dessus les habits qu'il avait mis. Elle était attachée à sa taille, dans son fourreau, et elle en glissa tandis que Joab s'avançait.", "9": "Joab dit à Amasa: «Te portes-tu bien, mon frère?» et de la main droite il attrapa la barbe d'Amasa pour l'embrasser.", "10": "Amasa ne fit pas attention à l'épée qui était dans la main de Joab, et Joab l'en frappa au ventre. Il déversa ses entrailles par terre sans avoir à lui porter un deuxième coup. C'est ainsi qu'Amasa mourut. Joab et son frère Abishaï marchèrent à la poursuite de Shéba, fils de Bicri.", "11": "Un des hommes de Joab resta près d'Amasa et il disait: «Qui aime Joab et qui est pour David? Qu'il suive Joab!»", "12": "Amasa se roulait dans le sang au milieu de la route. Voyant que tout le peuple s'arrêtait, cet homme le poussa hors de la route dans un champ et jeta un vêtement sur lui. C'est ce qu'il fit lorsqu'il vit que tous ceux qui arrivaient près de lui s'arrêtaient.", "13": "Quand il fut enlevé de la route, chacun suivit Joab afin de poursuivre Shéba, fils de Bicri.", "14": "Joab traversa toutes les tribus d'Israël dans la direction d'Abel-Beth-Maaca, et tous les hommes d'élite se rassemblèrent et le suivirent.", "15": "Ils vinrent assiéger Shéba dans Abel-Beth-Maaca et ils érigèrent un remblai qui allait jusqu'au rempart de la ville. Tout le peuple qui était avec Joab sapait la muraille pour la faire tomber.", "16": "Alors une femme pleine de sagesse se mit à crier depuis la ville: «Ecoutez, écoutez! Dites donc à Joab: 'Approche-toi jusqu'ici, je veux te parler!'»", "17": "Il s'approcha d'elle et la femme demanda: «Es-tu Joab?» Il répondit: «C'est bien moi.» Elle lui dit: «Ecoute les paroles de ta servante.» Il répondit: «J'écoute.»", "18": "Elle dit alors: «Autrefois on avait l'habitude de dire: 'Que l'on procède à une consultation dans Abel!' et c'est ainsi que tout se réglait.", "19": "Je suis une des villes paisibles et fidèles d'Israël, et tu cherches à faire disparaître une ville qui est une mère en Israël! Pourquoi veux-tu détruire l'héritage de l'Eternel?»", "20": "Joab répondit: «Je n'ai certainement pas l'intention de vous détruire et vous ruiner!", "21": "Il n'en est pas question. Mais un homme de la région montagneuse d'Ephraïm, un dénommé Shéba, fils de Bicri, a levé la main contre le roi David. Livrez-le-moi, et lui seulement, et je m'éloignerai de la ville.» La femme dit à Joab: «Sa tête te sera jetée par la muraille.»", "22": "Cette femme alla parler à tout son peuple avec sa sagesse, et ils coupèrent la tête de Shéba, fils de Bicri, et la jetèrent à Joab. Joab sonna alors de la trompette. On se dispersa loin de la ville et chacun repartit dans sa tente. Quant à Joab, il retourna à Jérusalem vers le roi.", "23": "Joab commandait toute l'armée d'Israël; Benaja, fils de Jehojada, était à la tête des Kéréthiens et des Péléthiens;", "24": "Adoram était préposé aux corvées; Josaphat, fils d'Achilud, était archiviste;", "25": "Sheja était secrétaire; Tsadok et Abiathar étaient prêtres;", "26": "et Ira de Jaïr était ministre d'Etat de David."}, "21": {"1": "Au cours du règne de David, il y eut une famine qui dura 3 ans. David rechercha l'Eternel et l'Eternel dit: «C'est à cause de Saül et de sa famille sanguinaire, c'est parce qu'il a fait mourir les Gabaonites.»", "2": "Le roi appela les Gabaonites pour leur parler. - Les Gabaonites ne faisaient pas partie des Israélites, c'étaient des survivants des Amoréens. Les Israélites s'étaient engagés envers eux par un serment, pourtant Saül avait cherché à les frapper, dans son zèle pour les Israélites et les Judéens. -", "3": "David dit aux Gabaonites: «Que puis-je faire pour vous? Avec quoi puis-je faire expiation afin que vous bénissiez l'héritage de l'Eternel?»", "4": "Les Gabaonites lui répondirent: «Ce n'est pas pour nous une question d'argent et d'or avec Saül et sa famille, et ce n'est pas à nous de faire mourir quelqu'un en Israël.» Le roi demanda: «Que voulez-vous donc que je fasse pour vous?»", "5": "Ils répondirent au roi: «Puisque cet homme a voulu nous exterminer et qu'il avait le projet de nous détruire pour nous éliminer de tout le territoire d'Israël,", "6": "qu'on nous livre sept de ses descendants et nous les pendrons devant l'Eternel à Guibea, la ville de Saül, celui que l'Eternel avait choisi.» Et le roi dit: «Je vous les livrerai.»", "7": "Le roi épargna Mephibosheth, le fils de Jonathan et le petit-fils de Saül, à cause du serment que Jonathan, le fils de Saül, et lui-même avaient prêté ensemble devant l'Eternel.", "8": "Toutefois, le roi prit les deux fils que Ritspa, fille d'Ajja, avait donnés à Saül, Armoni et Mephibosheth, ainsi que les cinq fils que Mérab, fille de Saül, avait donnés à Adriel de Mehola, fils de Barzillaï.", "9": "Il les livra entre les mains des Gabaonites et ceux-ci les pendirent sur la montagne, devant l'Eternel. Ils furent tués tous les sept ensemble. Ils furent mis à mort dans les tout premiers jours de la moisson de l'orge.", "10": "Ritspa, fille d'Ajja, prit un sac qu'elle étendit sous elle contre le rocher, depuis le début de la moisson jusqu'à ce que la pluie tombe du ciel sur les corps. Elle empêcha les oiseaux du ciel de s'approcher d'eux pendant la journée, et les bêtes sauvages pendant la nuit.", "11": "On informa David de ce qu'avait fait Ritspa, fille d'Ajja et concubine de Saül.", "12": "Alors David alla prendre les ossements de Saül et de son fils Jonathan chez les habitants de Jabès en Galaad. Ceux-ci les avaient en effet enlevés de la place de Beth-Shan, où les Philistins les avaient suspendus après avoir battu Saül à Guilboa.", "13": "Il emporta de là les ossements de Saül et ceux de son fils Jonathan. On rassembla aussi les ossements de ceux qui avaient été pendus.", "14": "On enterra les ossements de Saül et de son fils Jonathan dans le territoire de Benjamin, à Tséla, dans le tombeau de Kis, le père de Saül. On fit tout ce que le roi avait ordonné. Après cela, Dieu fut apaisé envers le pays.", "15": "Les Philistins firent encore la guerre à Israël. David descendit avec ses serviteurs et ils livrèrent combat contre les Philistins. David eut une défaillance,", "16": "et Jishbi-Benob, un descendant de Rapha, eut l'idée de le tuer. Il avait une lance en bronze qui pesait plus de 3 kilos et il était muni d'une épée neuve.", "17": "Abishaï, fils de Tseruja, vint au secours de David et frappa le Philistin à mort. Alors les hommes de David prêtèrent le serment suivant: «Tu ne sortiras plus avec nous pour combattre et ainsi tu ne risqueras pas d'éteindre la lampe d'Israël.»", "18": "Après cela, il y eut encore une bataille contre les Philistins à Gob. C'est alors que Sibbecaï le Hushatite tua Saph, qui était un descendant de Rapha.", "19": "Il y eut encore une bataille contre les Philistins à Gob. Elchanan, fils de Jaaré-Oreguim, originaire de Bethléhem, y tua Goliath, un homme de Gath qui avait une lance dont le bois avait la grosseur d'un cylindre de métier à tisser.", "20": "Il y eut encore une bataille à Gath. Il s'y trouva un homme de haute taille, qui avait 6 doigts à chaque main et à chaque pied - 24 en tout - et qui était aussi un descendant de Rapha.", "21": "Il lança un défi à Israël et Jonathan, fils de Shimea, le frère de David, le tua.", "22": "Ces quatre hommes étaient des descendants de Rapha qui habitaient à Gath. Ils tombèrent sous les coups de David et de ses serviteurs."}, "22": {"1": "David adressa les paroles de ce chant à l'Eternel après qu'il l'eut délivré de tous ses ennemis et de Saül.", "2": "Il dit: «L'Eternel est mon rocher, ma forteresse, mon libérateur.", "3": "Dieu est mon rocher où je trouve un abri, mon bouclier et la force qui me sauve, mon rempart et mon refuge. Mon Sauveur, tu me garantis de la violence.", "4": "Loué soit l'Eternel! Je crie à lui et je suis délivré de mes ennemis.", "5": "»Oui, les flots de la mort m'avaient enserré, et les torrents dévastateurs m'avaient épouvanté.", "6": "Les liens du séjour des morts m'avaient entouré, les pièges de la mort m'avaient surpris.", "7": "»Dans ma détresse, j'ai fait appel à l'Eternel, j'ai appelé mon Dieu; de son palais, il a entendu ma voix, mon cri est parvenu à ses oreilles.", "8": "La terre a été ébranlée, elle a tremblé, les fondements du ciel ont vacillé, ils ont été ébranlés, parce qu'il était irrité.", "9": "Une fumée s'élevait de ses narines et un feu dévorant sortait de sa bouche, avec des charbons embrasés.", "10": "»Il a incliné le ciel et il est descendu, une épaisse nuée sous ses pieds.", "11": "Il était monté sur un chérubin et il volait, il apparaissait monté sur les ailes du vent.", "12": "Il faisait des ténèbres une tente autour de lui, c'était un amas d'eau, de sombres nuages.", "13": "Une lumière éclatante le précédait, d'où provenaient tout brûlants des charbons de feu.", "14": "»L'Eternel a tonné du haut du ciel, le Très-Haut a fait retentir sa voix.", "15": "Il a lancé des flèches et dispersé mes ennemis, il a lancé des éclairs et les a mis en déroute.", "16": "»Le fond de la mer est apparu, les fondements du monde ont été découverts à la menace de l'Eternel, au souffle de ses narines.", "17": "Il est intervenu d'en haut, il m'a pris, il m'a retiré des grandes eaux.", "18": "Il m'a délivré de mon adversaire puissant, de mes ennemis qui étaient plus forts que moi.", "19": "»Ils m'avaient surpris lorsque j'étais dans la détresse, mais l'Eternel a été mon appui.", "20": "Il m'a mis au large, il m'a sauvé, parce qu'il m'aime.", "21": "»L'Eternel m'a récompensé de ma justice, il m'a traité conformément à la pureté de mes mains,", "22": "car j'ai suivi les voies de l'Eternel et je n'ai pas été coupable envers mon Dieu.", "23": "Toutes ses règles ont été devant moi et je ne me suis pas écarté de ses prescriptions.", "24": "J'ai été intègre envers lui et je me suis tenu en garde contre mon péché.", "25": "Alors l'Eternel m'a traité conformément à ma justice, à la pureté qu'il a vue chez moi.", "26": "»Avec celui qui est fidèle tu te montres fidèle, avec l'homme intègre tu agis avec intégrité,", "27": "avec celui qui est pur tu te montres pur, et avec l'homme faux tu te montres habile.", "28": "Tu sauves le peuple qui s'humilie, et tu abaisses ton regard sur les orgueilleux.", "29": "Oui, tu es ma lumière, Eternel! L'Eternel éclaire mes ténèbres.", "30": "»Avec toi je me précipite sur une troupe tout armée, avec mon Dieu je franchis une muraille.", "31": "Les voies de Dieu sont droites, la parole de l'Eternel est pure; il est un bouclier pour tous ceux qui se confient en lui.", "32": "»Qui est Dieu en dehors de l'Eternel, et qui est un rocher, sinon notre Dieu?", "33": "C'est Dieu qui est ma puissante forteresse et qui me conduit dans une voie droite.", "34": "Il rend mes pieds aussi agiles que ceux des biches, et il me fait tenir debout sur les hauteurs.", "35": "Il exerce mes mains au combat et mes bras tendent l'arc en bronze.", "36": "»Tu me donnes le bouclier de ton salut, et je deviens grand par ta bonté.", "37": "Tu élargis le chemin sous mes pas, et mes pieds ne trébuchent pas.", "38": "Je poursuis mes ennemis et je les détruis, je ne reviens pas avant de les avoir exterminés.", "39": "Je les frappe, je les brise, et ils ne se relèvent plus, ils tombent sous mes pieds.", "40": "Tu me donnes de la force pour le combat, tu fais plier sous moi mes adversaires.", "41": "Tu mets mes ennemis en fuite devant moi, et je réduis au silence ceux qui me détestent.", "42": "Ils regardent autour d'eux, et personne pour les sauver! Ils crient à l'Eternel, et il ne leur répond pas!", "43": "Je les réduis en miettes, je les rends pareils à la poussière de la terre, je les écrase, je les piétine comme la boue des rues.", "44": "»Tu me délivres des révoltes de mon peuple; tu me gardes à la tête des nations; un peuple que je ne connaissais pas m'est soumis.", "45": "Les étrangers me flattent, ils m'obéissent au premier ordre.", "46": "Les étrangers perdent courage, ils sortent en tremblant de leurs forteresses.", "47": "»L'Eternel est vivant! Béni soit mon rocher! Que l'on dise la grandeur de Dieu, le rocher de mon salut!", "48": "C'est le Dieu qui m'accorde la vengeance, qui m'asservit les peuples,", "49": "qui me fait échapper à mes ennemis! »Tu m'élèves au-dessus de mes adversaires, tu me sauves de l'homme violent.", "50": "*C'est pourquoi je te louerai parmi les nations, Eternel, et je chanterai à la gloire de ton nom.", "51": "»Il accorde de grandes délivrances à son roi, il agit avec bonté envers celui qu'il a désigné par onction, envers David et sa descendance, pour toujours.»"}, "23": {"1": "Voici les dernières paroles de David. «Déclaration de David, fils d'Isaï, déclaration de l'homme haut placé, de celui que le Dieu de Jacob a désigné par onction, du doux musicien d'Israël.", "2": "»L'Esprit de l'Eternel parle par moi et c'est sa parole qui est sur ma langue.", "3": "Le Dieu d'Israël a parlé, le rocher d'Israël m'a dit: 'Celui qui règne parmi les hommes avec justice, celui qui règne dans la crainte de Dieu,", "4": "est pareil à la lumière du matin quand le soleil brille et que la matinée est sans nuages: après la pluie, ses rayons font sortir de terre la verdure.'", "5": "»Il en va de même pour ma famille devant Dieu, puisqu'il a conclu une alliance éternelle avec moi, en tous points bien réglée et bien gardée. Il fera pousser tout mon salut et tous mes désirs.", "6": "»Les méchants, eux, sont tous comme des ronces dont on se débarrasse et que l'on ne prend pas avec la main.", "7": "Celui qui les touche s'arme d'un outil en fer ou du bois d'une lance, et on les brûle au feu sur place.»", "8": "Voici le nom des vaillants hommes qui étaient au service de David. Josheb-Basshébeth le Tachkemonite était le chef des officiers. Il était aussi appelé Adino l'Esnite et il fit 800 victimes en une seule fois.", "9": "Après lui figurait Eléazar, fils de Dodo et petit-fils d'un Achochite. Il était l'un des trois guerriers qui, avec David, défièrent les Philistins rassemblés pour combattre, tandis que les Israélites se retiraient sur les hauteurs.", "10": "Il se leva et frappa les Philistins jusqu'à ce que sa main soit fatiguée et reste collée à son épée. L'Eternel accomplit une grande délivrance ce jour-là. Le peuple ne revint après Eléazar que pour procéder au pillage.", "11": "Après lui venait Shamma, fils d'Agué, originaire d'Harar. Les Philistins s'étaient rassemblés à Léchi. Il y avait là une parcelle de terre remplie de lentilles et le peuple avait pris la fuite devant les Philistins.", "12": "Shamma se posta au milieu du champ et le protégea. Il battit les Philistins et l'Eternel accomplit une grande délivrance.", "13": "Trois des trente chefs descendirent vers David à l'époque de la moisson. Il se trouvait dans la grotte d'Adullam et une troupe de Philistins campait dans la vallée des Rephaïm.", "14": "David était alors dans la forteresse et il y avait une garnison de Philistins à Bethléhem.", "15": "Pris d'un soudain désir, David demanda: «Qui me fera boire de l'eau de la citerne qui se trouve à la porte de Bethléhem?»", "16": "Alors ces trois vaillants hommes pénétrèrent de force dans le camp des Philistins et puisèrent de l'eau dans la citerne qui se trouve à la porte de Bethléhem. Puis ils l'apportèrent et la présentèrent à David, mais il refusa de la boire et il la versa comme une offrande à l'Eternel.", "17": "Il dit: «Certainement, Eternel, je ne vais pas faire cela! Pourrais-je boire le sang de ces hommes qui sont partis au péril de leur vie?» Et il refusa de la boire. Voilà ce que firent ces trois vaillants hommes.", "18": "Abishaï, le frère de Joab et le fils de Tseruja, était le chef des trois. Il brandit sa lance sur 300 hommes et les tua. Il eut une grande réputation parmi les trois.", "19": "Il était le plus considéré des trois et il fut leur chef, mais il n'égala pas les trois premiers.", "20": "Benaja, le fils de Jehojada, qui était un homme vaillant de Kabtseel, fut célèbre par ses exploits. C'est lui qui frappa les deux héros de Moab. Il descendit au milieu d'une citerne et il y frappa un lion, un jour de neige.", "21": "Il frappa un Egyptien de belle allure qui tenait une lance à la main. Il descendit contre l'Egyptien avec un bâton, arracha la lance de sa main et s'en servit pour le tuer.", "22": "Voilà ce que fit Benaja, fils de Jehojada. Il eut une grande réputation parmi les trois vaillants hommes.", "23": "Il était le plus considéré des trente, mais il n'égala pas les trois premiers. David l'admit dans sa garde personnelle.", "24": "Parmi les trente figuraient aussi Asaël, le frère de Joab; Elchanan, fils de Dodo, originaire de Bethléhem;", "25": "Shamma et Elika, tous deux originaires de Harod;", "26": "Hélets, originaire de Péleth; Ira, fils d'Ikkesh, originaire de Tekoa;", "27": "Abiézer, originaire d'Anathoth; Mebunnaï, originaire de Husha;", "28": "Tsalmon, originaire d'Achoach; Maharaï, originaire de Nethopha;", "29": "Héleb, fils de Baana, lui aussi originaire de Nethopha; Ittaï, fils de Ribaï, originaire de Guibea, la ville des Benjaminites;", "30": "Benaja, originaire de Pirathon; Hiddaï, originaire de Nachalé-Gaash;", "31": "Abi-Albon, originaire d'Araba; Azmaveth, originaire de Barchum;", "32": "Eliachba, originaire de Shaalbon; Bené-Jashen; Jonathan;", "33": "Shamma, originaire d'Harar; Achiam, fils de Sharar, originaire d'Arar;", "34": "Eliphéleth, fils d'Achasbaï, qui descendait d'un Maacathien; Eliam, le fils d'Achitophel, originaire de Guilo;", "35": "Hetsraï, originaire de Carmel; Paaraï, originaire d'Arab;", "36": "Jigueal, fils de Nathan, originaire de Tsoba; Bani, originaire de Gad;", "37": "Tsélek l'Ammonite; Naharaï, originaire de Beéroth, qui était le porteur d'armes de Joab, le fils de Tseruja;", "38": "Ira et Gareb, originaires de Jéther;", "39": "Urie le Hittite. En tout, ils étaient 37."}, "24": {"1": "La colère de l'Eternel s'enflamma de nouveau contre Israël et il excita David contre eux en disant: «Vas-y, fais le dénombrement d'Israël et de Juda.»", "2": "Le roi dit à Joab, qui était le chef de l'armée et qui se trouvait près de lui: «Parcours toutes les tribus d'Israël, depuis Dan jusqu'à Beer-Shéba. Qu'on fasse le dénombrement du peuple et que je sache ainsi combien il compte d'individus.»", "3": "Joab dit au roi: «Que l'Eternel, ton Dieu, rende le peuple 100 fois plus nombreux et que mon seigneur le roi puisse le voir de ses yeux! Mais pourquoi mon seigneur le roi veut-il faire cela?»", "4": "Le roi persista dans l'ordre qu'il donnait à Joab et aux chefs de l'armée, et ils quittèrent le roi pour procéder au dénombrement du peuple d'Israël.", "5": "Ils passèrent le Jourdain et installèrent leur camp à Aroër, à droite de la ville qui se trouve au milieu de la vallée de Gad, et près de Jaezer.", "6": "Ils se rendirent en Galaad et dans la région de Thachthim-Hodshi. Ils se rendirent à Dan-Jaan et dans les environs de Sidon.", "7": "Ils se rendirent à la forteresse de Tyr et dans toutes les villes des Héviens et des Cananéens. Ils terminèrent par le sud de Juda, à Beer-Shéba.", "8": "Ils parcoururent ainsi tout le pays et ils revinrent à Jérusalem au bout de 9 mois et 20 jours.", "9": "Joab remit au roi le résultat du dénombrement du peuple: il y avait en Israël 800'000 hommes vaillants aptes au combat, et 500'000 en Juda.", "10": "David sentit son coeur battre, lorsqu'il eut ainsi fait le dénombrement du peuple, et il dit à l'Eternel: «J'ai commis un grand péché en agissant de cette manière. Maintenant, Eternel, veuille pardonner la faute de ton serviteur, car je me suis vraiment comporté de façon stupide.»", "11": "Le lendemain, quand David se leva, la parole de l'Eternel avait ainsi été adressée au prophète Gad, qui était le voyant de David:", "12": "«Va annoncer à David: 'Voici ce que dit l'Eternel: Je t'impose trois fléaux. Choisis-en un et c'est de lui que je te frapperai.'»", "13": "Gad alla trouver David et l'informa en disant: «Veux-tu 7 années de famine dans ton pays, 3 mois de fuite devant tes ennemis lancés à ta poursuite ou bien 3 jours de peste dans ton pays? Fais maintenant ton choix et vois ce que je dois répondre à celui qui m'envoie.»", "14": "David répondit à Gad: «Je suis dans une grande angoisse! Il vaut mieux tomber entre les mains de l'Eternel, car ses compassions sont grandes. Je préfère ne pas tomber entre les mains des hommes.»", "15": "L'Eternel envoya la peste en Israël, depuis ce matin-là jusqu'au moment fixé. De Dan à Beer-Shéba, 70'000 hommes moururent parmi le peuple.", "16": "L'ange tendait la main contre Jérusalem pour y semer la dévastation lorsque l'Eternel éprouva des regrets face à ce malheur. Il dit à l'ange chargé de détruire le peuple: «Cela suffit! Retire maintenant ta main!» L'ange de l'Eternel se trouvait alors près de l'aire de battage d'Aravna le Jébusien.", "17": "En voyant l'ange qui frappait parmi le peuple, David dit à l'Eternel: «Regarde! C'est moi qui ai péché, c'est moi qui suis coupable. Mais ces brebis, qu'ont-elles fait? Porte donc la main contre moi et contre ma famille!»", "18": "Ce jour-là, Gad vint trouver David et lui dit: «Monte à l'aire de battage d'Aravna le Jébusien et ériges-y un autel en l'honneur de l'Eternel.»", "19": "David monta donc à l'aire, suivant la parole de Gad, conformément à ce que l'Eternel avait ordonné.", "20": "Aravna regarda en bas, et il vit le roi et ses serviteurs se diriger vers lui. Il sortit alors de l'aire et se prosterna devant le roi, le visage contre terre.", "21": "Aravna demanda: «Pourquoi mon seigneur le roi vient-il me trouver, moi son serviteur?» David répondit: «C'est pour t'acheter ton aire de battage afin d'y construire un autel en l'honneur de l'Eternel. Ainsi, le fléau qui frappe le peuple pourra être arrêté.»", "22": "Aravna dit à David: «Que mon seigneur le roi prenne l'aire et qu'il y offre les sacrifices qu'il lui plaira! Vois! Tu peux prendre les boeufs pour l'holocauste, et les chars avec l'attelage pour te servir de bois.", "23": "Je te donne le tout, roi!» Puis Aravna dit au roi: «Que l'Eternel, ton Dieu, t'accorde sa faveur!»", "24": "Mais le roi dit à Aravna: «Non! Je veux t'acheter cela à son juste prix. Je n'offrirai pas à l'Eternel, mon Dieu, des holocaustes qui ne me coûtent rien.» Et David acheta l'aire de battage et les boeufs pour 50 pièces d'argent.", "25": "Il construisit là un autel en l'honneur de l'Eternel, et il y offrit des holocaustes et des sacrifices de communion. Alors l'Eternel se laissa fléchir en faveur du pays et le fléau qui frappait Israël s'arrêta."}}}