{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Abdias", "chapters": {"1": {"1": "Vision d'Abdias. Voici ce que dit le Seigneur, l'Eternel, sur Edom: *Nous avons appris une nouvelle de la part de l'Eternel et un messager a été envoyé parmi les nations: «Levez-vous! Dressons-nous contre Edom pour lui faire la guerre!»", "2": "Je t'ai rendu petit parmi les nations, tu es l'objet du plus grand mépris.", "3": "L'orgueil de ton coeur t'a égaré, toi qui es installé dans le creux des rochers, toi qui habites sur les hauteurs et qui te dis: «Qui me fera tomber jusqu'à terre?»", "4": "Même si tu places ton nid aussi haut que celui de l'aigle, même si tu le places parmi les étoiles, je t'en ferai tomber, déclare l'Eternel.", "5": "Si des voleurs, des pillards, viennent de nuit chez toi, comme te voilà dévasté! Ne voleront-ils pas tout ce qu'ils peuvent? *Si des vendangeurs viennent chez toi, laisseront-ils de quoi grappiller?", "6": "Ah! comme Esaü est fouillé! Comme ses trésors cachés sont découverts!", "7": "Tous tes alliés t'ont chassé jusqu'à la frontière; tes amis t'ont trompé, ils l'ont emporté sur toi; ceux qui mangeaient ton pain t'ont tendu un piège, et tu n'as pas su t'en apercevoir!", "8": "Ce jour-là, déclare l'Eternel, je ferai disparaître d'Edom les sages, et de la montagne d'Esaü l'intelligence.", "9": "Tes guerriers, Théman, seront dans une telle épouvante que tous les habitants de la montagne d'Esaü mourront dans le carnage.", "10": "A cause de ta violence contre ton frère Jacob, tu seras couvert de honte et tu seras exterminé pour toujours.", "11": "Le jour où tu te tenais en face de lui, le jour où des inconnus emmenaient ses richesses, où des étrangers entraient dans sa ville et se partageaient au sort Jérusalem, toi aussi tu étais comme l'un d'eux.", "12": "Ne regarde pas avec plaisir le jour de ton frère, le jour de son malheur! Ne te réjouis pas aux dépens des Judéens le jour de leur ruine et n'ouvre pas une grande bouche le jour de la détresse!", "13": "N'entre pas dans la ville de mon peuple le jour de sa ruine! Ne regarde pas son malheur avec plaisir le jour de sa ruine et ne porte pas la main sur ses richesses le jour de sa ruine!", "14": "Ne te poste pas au carrefour pour exterminer ses fuyards et ne livre pas ses rescapés le jour de la détresse!", "15": "En effet, le jour de l'Eternel est proche pour toutes les nations. On te fera comme tu as fait: tes actes retomberont sur ta tête.", "16": "Tout comme vous avez bu sur ma montagne sainte, toutes les nations boiront sans cesse. Elles boiront jusqu'à l'ivresse et elles seront comme si elles n'avaient jamais existé.", "17": "Cependant, *il y aura des rescapés sur le mont Sion: il sera saint, et la famille de Jacob reprendra ses possessions.", "18": "La famille de Jacob sera un feu, et la famille de Joseph une flamme, mais la famille d'Esaü sera de la paille qu'elles allumeront et brûleront, et il ne restera rien de la famille d'Esaü, car l'Eternel a parlé.", "19": "Les habitants du Néguev posséderont la montagne d'Esaü, et ceux de la plaine le pays des Philistins; ils posséderont le territoire d'Ephraïm et celui de Samarie, et Benjamin possédera Galaad.", "20": "Les exilés, cette armée d'Israël, posséderont le pays occupé par les Cananéens jusqu'à Sarepta, et les exilés de Jérusalem qui sont à Sepharad posséderont les villes du Néguev.", "21": "Des libérateurs monteront sur le mont Sion pour juger la montagne d'Esaü, et à l'Eternel appartiendra le règne."}}}