{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Actes", "chapters": {"1": {"1": "Cher Théophile, dans mon premier livre, j'ai parlé de tout ce que Jésus a commencé de faire et d'enseigner", "2": "jusqu'au jour où il a été enlevé au ciel après avoir donné ses ordres, par le Saint-Esprit, aux apôtres qu'il avait choisis.", "3": "Après avoir souffert, il se présenta à eux vivant et leur en donna de nombreuses preuves: pendant 40 jours, il se montra à eux et parla de ce qui concerne le royaume de Dieu.", "4": "Alors qu'il se trouvait en leur compagnie, il leur recommanda de ne pas s'éloigner de Jérusalem, mais d'attendre ce que le Père avait promis, «ce que je vous ai annoncé, leur dit-il,", "5": "car Jean a baptisé d'eau, mais vous, dans peu de jours, vous serez baptisés du Saint-Esprit.»", "6": "Alors que les apôtres étaient réunis, ils lui demandèrent: «Seigneur, est-ce à ce moment-là que tu rétabliras le royaume pour Israël?»", "7": "Il leur répondit: «Ce n'est pas à vous de connaître les temps ou les moments que le Père a fixés de sa propre autorité.", "8": "Mais vous recevrez une puissance lorsque le Saint-Esprit viendra sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée, dans la Samarie et jusqu'aux extrémités de la terre.»", "9": "Après avoir dit cela, il s'éleva dans les airs pendant qu'ils le regardaient et une nuée le cacha à leurs yeux.", "10": "Et comme ils avaient les regards fixés vers le ciel pendant qu'il s'en allait, deux hommes habillés de blanc leur apparurent", "11": "et dirent: «Hommes de Galilée, pourquoi restez-vous à regarder le ciel? Ce Jésus qui a été enlevé au ciel du milieu de vous reviendra de la même manière que vous l'avez vu aller au ciel.»", "12": "Alors ils retournèrent à Jérusalem, de la colline appelée mont des Oliviers qui est près de Jérusalem, à la distance d'un kilomètre environ.", "13": "Quand ils furent arrivés, ils montèrent à l'étage dans la pièce où ils se tenaient d'ordinaire; il y avait là Pierre, Jean, Jacques, André, Philippe, Thomas, Barthélémy, Matthieu, Jacques, fils d'Alphée, Simon le zélote et Jude, fils de Jacques.", "14": "Tous persévéraient d'un commun accord dans la prière avec les femmes, avec Marie la mère de Jésus et avec les frères de Jésus.", "15": "A cette époque-là, Pierre se leva au milieu des disciples; le nombre des personnes réunies était d'environ 120. Il dit:", "16": "«Mes frères, il fallait que s'accomplisse l'Ecriture, ce que le Saint-Esprit avait annoncé d'avance par la bouche de David au sujet de Judas, devenu le guide de ceux qui ont arrêté Jésus.", "17": "Il était l'un des nôtres et il avait part au même ministère.", "18": "Cet homme a acheté un champ avec le salaire du crime; il y est tombé en avant, s'est éventré et toutes ses entrailles sont sorties.", "19": "Tous les habitants de Jérusalem l'ont appris, c'est pourquoi ce champ a été appelé dans leur langue 'Hakeldama', c'est-à-dire 'le champ du sang'.", "20": "Or il est écrit dans le livre des Psaumes: Que sa maison devienne déserte et que personne ne l'habite! et: Qu'un autre prenne sa charge!", "21": "»Il faut donc choisir un homme parmi ceux qui nous ont accompagnés tout le temps où le Seigneur Jésus a vécu avec nous,", "22": "depuis le baptême de Jean jusqu'au jour où il a été enlevé du milieu de nous. Il nous sera associé comme témoin de sa résurrection.»", "23": "Ils en présentèrent deux: Joseph appelé Barsabbas, surnommé Justus, et Matthias.", "24": "Puis ils firent cette prière: «Seigneur, toi qui connais le coeur de tous, désigne lequel de ces deux hommes tu as choisi", "25": "pour prendre part à ce ministère et à cette charge d'apôtre que Judas a abandonnés pour aller à la place qui est la sienne.»", "26": "Ils tirèrent au sort et le sort tomba sur Matthias, qui fut associé aux onze apôtres."}, "2": {"1": "Quand le jour de la Pentecôte arriva, ils étaient tous ensemble au même endroit.", "2": "Tout à coup il vint du ciel un bruit comme celui d'un vent violent, qui remplit toute la maison où ils étaient assis.", "3": "Des langues qui semblaient de feu leur apparurent, séparées les unes des autres, et elles se posèrent sur chacun d'eux.", "4": "Ils furent tous remplis du Saint-Esprit et se mirent à parler en d'autres langues, comme l'Esprit leur donnait de s'exprimer.", "5": "Or il y avait en séjour à Jérusalem des Juifs, hommes pieux venus de toutes les nations qui sont sous le ciel.", "6": "A ce bruit, ils accoururent en foule, et ils furent stupéfaits parce que chacun les entendait parler dans sa propre langue.", "7": "Ils étaient [tous] remplis d'étonnement et d'admiration et ils se disaient [les uns aux autres]: «Ces gens qui parlent ne sont-ils pas tous galiléens?", "8": "Comment se fait-il donc que nous les entendions chacun dans notre propre langue, notre langue maternelle?", "9": "Parthes, Mèdes, Elamites, habitants de la Mésopotamie, de la Judée, de la Cappadoce, du Pont, de l'Asie,", "10": "de la Phrygie, de la Pamphylie, de l'Egypte, du territoire de la Libye voisine de Cyrène et résidents venus de Rome, Juifs de naissance ou par conversion,", "11": "Crétois et Arabes, nous les entendons parler dans notre langue des merveilles de Dieu!»", "12": "Tous remplis d'étonnement et ne sachant que penser, ils se disaient les uns aux autres: «Qu'est-ce que cela veut dire?»", "13": "Mais d'autres se moquaient et disaient: «Ils sont pleins de vin doux.»", "14": "Alors Pierre, debout avec les onze apôtres, s'exprima d'une voix forte en ces termes: «Hommes de Judée et vous tous qui séjournez à Jérusalem, comprenez ce qui se passe et prêtez l'oreille à mes paroles!", "15": "Ces gens ne sont pas ivres, comme vous le supposez, car il est neuf heures du matin.", "16": "Mais maintenant se réalise ce qu'a dit le prophète Joël:", "17": "Dans les derniers jours, dit Dieu, je déverserai de mon Esprit sur tout être humain; vos fils et vos filles prophétiseront, vos jeunes gens auront des visions et vos vieillards auront des rêves.", "18": "Oui, sur mes serviteurs et sur mes servantes, durant ces jours-là, je déverserai de mon Esprit et ils prophétiseront.", "19": "Je ferai des prodiges en haut dans le ciel et des signes miraculeux en bas sur la terre: du sang, du feu et une vapeur de fumée;", "20": "le soleil se changera en ténèbres et la lune en sang avant l'arrivée du jour du Seigneur, de ce jour grand et glorieux.", "21": "Alors toute personne qui fera appel au nom du Seigneur sera sauvée.", "22": "»Israélites, écoutez ces paroles! Dieu vous a désigné Jésus de Nazareth en accomplissant par lui, au milieu de vous, des miracles, des prodiges et des signes, comme vous le savez vous-mêmes.", "23": "Cet homme vous a été livré suivant le projet défini et la prescience de Dieu. [Vous l'avez arrêté,] vous l'avez fait mourir sur une croix par l'intermédiaire d'hommes impies.", "24": "Mais Dieu a brisé les liens de la mort, il l'a ressuscité, parce qu'il n'était pas possible qu'elle le retienne.", "25": "En effet, David dit à propos de lui: Je voyais constamment le Seigneur devant moi, parce qu'il est à ma droite afin que je ne sois pas ébranlé.", "26": "C'est pourquoi mon coeur est dans la joie et ma langue dans l'allégresse; même mon corps reposera avec espérance,", "27": "car tu n'abandonneras pas mon âme au séjour des morts, tu ne permettras pas que ton saint connaisse la décomposition.", "28": "Tu m'as fait connaître les sentiers de la vie, tu me rempliras de joie par ta présence.", "29": "»Mes frères, qu'il me soit permis de vous parler en toute franchise au sujet du patriarche David: il est mort, il a été enseveli et son tombeau existe encore aujourd'hui parmi nous!", "30": "Or il était prophète et il savait que Dieu lui avait juré par serment de faire surgir [le Messie,] un de ses descendants, pour le faire asseoir sur son trône.", "31": "C'est donc la résurrection du Christ qu'il a prévue et annoncée en disant qu'il ne serait pas abandonné au séjour des morts et que son corps ne connaîtrait pas la décomposition.", "32": "»C'est ce Jésus que Dieu a ressuscité, nous en sommes tous témoins.", "33": "Elevé à la droite de Dieu, il a reçu du Père le Saint-Esprit qui avait été promis et il l'a déversé, comme vous le voyez et l'entendez [maintenant].", "34": "David en effet n'est pas monté au ciel, mais il dit lui-même: Le Seigneur a dit à mon Seigneur: 'Assieds-toi à ma droite", "35": "jusqu'à ce que j'aie fait de tes ennemis ton marchepied.'", "36": "Que toute la communauté d'Israël sache donc avec certitude que Dieu a fait Seigneur et Messie ce Jésus que vous avez crucifié.»", "37": "Après avoir entendu ce discours, ils eurent le coeur vivement touché et dirent à Pierre et aux autres apôtres: «Frères, que ferons-nous?»", "38": "Pierre leur dit: «Changez d'attitude et que chacun de vous soit baptisé au nom de Jésus-Christ pour le pardon de vos péchés, et vous recevrez le don du Saint-Esprit.", "39": "En effet, la promesse est pour vous, pour vos enfants et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera.»", "40": "Et par beaucoup d'autres paroles, il rendait témoignage et les encourageait en disant: «Sauvez-vous de cette génération pervertie!»", "41": "Ceux qui acceptèrent sa parole furent donc baptisés et, ce jour-là, le nombre des disciples augmenta d'environ 3000 personnes.", "42": "Ils persévéraient dans l'enseignement des apôtres, dans la communion fraternelle, dans la fraction du pain et dans les prières.", "43": "La crainte s'emparait de chacun et il se faisait beaucoup de prodiges et de signes miraculeux par l'intermédiaire des apôtres.", "44": "Tous ceux qui croyaient étaient ensemble et ils avaient tout en commun.", "45": "Ils vendaient leurs propriétés et leurs biens et ils en partageaient le produit entre tous, en fonction des besoins.", "46": "Chaque jour, avec persévérance, ils se retrouvaient d'un commun accord au temple; ils rompaient le pain dans les maisons et ils prenaient leur nourriture avec joie et simplicité de coeur.", "47": "Ils louaient Dieu et avaient la faveur de tout le peuple. Le Seigneur ajoutait chaque jour à l'Eglise ceux qui étaient sauvés."}, "3": {"1": "Il était trois heures de l'après-midi, l'heure de la prière. Pierre et Jean montaient ensemble au temple.", "2": "Or, on amenait un homme boiteux de naissance, qu'on installait tous les jours à la porte du temple appelée la Belle pour qu'il demande l'aumône à ceux qui entraient dans le temple.", "3": "Voyant Pierre et Jean sur le point d'y entrer, cet homme leur demanda l'aumône.", "4": "Pierre, accompagné de Jean, fixa les yeux sur lui et dit: «Regarde-nous!»", "5": "Il les regardait attentivement, s'attendant à recevoir d'eux quelque chose.", "6": "Alors Pierre lui dit: «Je n'ai ni argent ni or, mais ce que j'ai, je te le donne: au nom de Jésus-Christ de Nazareth, [lève-toi et] marche!»", "7": "Puis il le prit par la main droite et le fit lever. Ses pieds et ses chevilles s'affermirent immédiatement;", "8": "d'un bond il fut debout et se mit à marcher. Il entra avec eux dans le temple, marchant, sautant et adressant des louanges à Dieu.", "9": "Tout le peuple le vit marcher et louer Dieu.", "10": "Ils reconnaissaient que c'était bien celui qui était assis à la Belle porte du temple pour demander l'aumône, et ils furent remplis d'étonnement et de stupeur à cause de ce qui lui était arrivé.", "11": "Comme il ne quittait pas Pierre et Jean, tout le peuple stupéfait accourut vers eux au portique appelé portique de Salomon.", "12": "Quand Pierre vit cela, il dit au peuple: «Israélites, pourquoi vous étonnez-vous de ce qui s'est passé? Pourquoi fixez-vous les regards sur nous, comme si c'était par notre propre puissance ou par notre piété que nous avions fait marcher cet homme?", "13": "Le Dieu d'Abraham, d'Isaac et de Jacob, le Dieu de nos ancêtres, a révélé la gloire de son serviteur Jésus, celui que vous avez fait arrêter et renié devant Pilate qui était, lui, d'avis de le relâcher.", "14": "Mais vous, vous avez renié celui qui était saint et juste et vous avez demandé qu'on vous accorde la grâce d'un meurtrier.", "15": "Vous avez fait mourir le Prince de la vie que Dieu a ressuscité, nous en sommes témoins.", "16": "C'est par la foi en son nom qu'il a raffermi celui que vous voyez et connaissez; c'est la foi en Jésus qui a donné à cet homme une entière guérison en présence de vous tous.", "17": "»Maintenant, frères, je sais que vous avez agi par ignorance, tout comme vos chefs.", "18": "Mais Dieu a ainsi accompli ce qu'il avait annoncé d'avance par la bouche de tous les prophètes, à savoir que son Messie devait souffrir.", "19": "»Changez donc d'attitude et convertissez-vous pour que vos péchés soient effacés!", "20": "Alors, des temps de rafraîchissement viendront de la part du Seigneur et il enverra le Messie qui vous était destiné, Jésus.", "21": "C'est lui que le ciel doit accueillir jusqu'au moment de la restauration totale dont Dieu a parlé depuis longtemps par la bouche de [tous] ses saints prophètes.", "22": "Moïse a dit [en effet à nos ancêtres]: Le Seigneur votre Dieu fera surgir pour vous, parmi vos frères, un prophète comme moi; vous l'écouterez dans tout ce qu'il vous dira;", "23": "celui qui n'écoutera pas ce prophète sera exterminé du milieu du peuple.", "24": "Tous les prophètes qui ont parlé depuis Samuel et ses successeurs ont aussi annoncé ces jours-là.", "25": "Vous êtes les héritiers des prophètes et de l'alliance que Dieu a conclue avec nos ancêtres en disant à Abraham: Toutes les familles de la terre seront bénies en ta descendance.", "26": "C'est pour vous d'abord que Dieu a fait surgir son serviteur [Jésus], et il l'a envoyé pour vous bénir en détournant chacun de vous de ses mauvaises actions.»"}, "4": {"1": "Pierre et Jean parlaient encore au peuple quand survinrent les prêtres, le commandant des gardes du temple et les sadducéens.", "2": "Ils étaient excédés parce que les apôtres enseignaient le peuple et annonçaient la résurrection des morts dans la personne de Jésus.", "3": "Ils les arrêtèrent et, comme c'était déjà le soir, ils les mirent en prison jusqu'au lendemain.", "4": "Cependant, beaucoup de ceux qui avaient entendu la parole crurent, ce qui porta le nombre des hommes à 5000 environ.", "5": "Le lendemain, les chefs du peuple, les anciens et les spécialistes de la loi se rassemblèrent à Jérusalem", "6": "avec le grand-prêtre Anne, Caïphe, Jean, Alexandre et tous ceux qui étaient de la famille du grand-prêtre.", "7": "Ils firent comparaître Pierre et Jean au milieu d'eux et leur demandèrent: «Par quelle puissance ou quel nom avez-vous fait cela?»", "8": "Alors Pierre, rempli du Saint-Esprit, leur dit: «Chefs du peuple et anciens [d'Israël],", "9": "on nous interroge aujourd'hui sur un bienfait accordé à un infirme, afin que nous disions comment il a été guéri.", "10": "Sachez-le bien, vous tous, et que tout le peuple d'Israël le sache: c'est par le nom de Jésus-Christ de Nazareth, celui que vous avez crucifié et que Dieu a ressuscité, oui, c'est par lui que cet homme se présente en pleine santé devant vous.", "11": "Jésus est la pierre rejetée par vous qui construisez et qui est devenue la pierre angulaire.", "12": "Il n'y a de salut en aucun autre, car il n'y a sous le ciel aucun autre nom qui ait été donné parmi les hommes, par lequel nous devions être sauvés.»", "13": "Lorsqu'ils virent l'assurance de Pierre et de Jean, ils furent étonnés, car ils savaient que c'étaient des hommes du peuple sans instruction et ils les reconnaissaient pour avoir été avec Jésus.", "14": "Mais comme ils voyaient debout avec eux l'homme qui avait été guéri, ils n'avaient rien à répliquer.", "15": "Ils leur ordonnèrent de sortir du sanhédrin, puis ils délibérèrent entre eux", "16": "en disant: «Que faire à ces hommes? En effet, ils ont accompli un signe miraculeux évident, c'est clair pour tous les habitants de Jérusalem et nous ne pouvons pas le nier.", "17": "Mais, afin que cela ne se propage pas davantage parmi le peuple, défendons-leur avec menaces de parler désormais à qui que ce soit en ce nom-là.»", "18": "Alors ils les appelèrent et leur interdirent absolument de parler ou d'enseigner au nom de Jésus.", "19": "Pierre et Jean leur répondirent: «Est-il juste, devant Dieu, de vous écouter, vous, plutôt que Dieu? Jugez-en vous-mêmes.", "20": "Quant à nous, nous ne pouvons pas ne pas annoncer ce que nous avons vu et entendu.»", "21": "Les chefs du peuple leur firent de nouvelles menaces et les relâchèrent. A cause du peuple, ils ne trouvaient pas le moyen de les punir, parce que tous attribuaient à Dieu la gloire de ce qui était arrivé.", "22": "En effet, l'homme qui avait bénéficié de cette guérison miraculeuse était âgé de plus de 40 ans.", "23": "Une fois relâchés, Pierre et Jean allèrent trouver les leurs et racontèrent tout ce que les chefs des prêtres et les anciens leur avaient dit.", "24": "Après les avoir écoutés, ils s'adressèrent tous ensemble à Dieu en disant: «Maître, tu es le Dieu qui as créé le ciel, la terre, la mer et tout ce qui s'y trouve,", "25": "c'est toi qui as dit [par le Saint-Esprit,] par la bouche de [notre père,] ton serviteur David: Pourquoi cette agitation parmi les nations et ces préoccupations dépourvues de sens parmi les peuples?", "26": "Les rois de la terre se sont soulevés et les chefs se sont ligués ensemble contre le Seigneur et contre celui qu'il a désigné par onction.", "27": "Il est bien vrai qu'Hérode et Ponce Pilate se sont ligués [dans cette ville] avec les nations et les peuples d'Israël contre ton saint serviteur Jésus, que tu as consacré par onction;", "28": "ils ont accompli tout ce que ta main et ta volonté avaient décidé d'avance.", "29": "Et maintenant, Seigneur, sois attentif à leurs menaces et donne à tes serviteurs d'annoncer ta parole avec une pleine assurance,", "30": "déploie ta puissance pour qu'il se produise des guérisons, des signes miraculeux et des prodiges par le nom de ton saint serviteur Jésus!»", "31": "Quand ils eurent prié, l'endroit où ils étaient rassemblés trembla; ils furent tous remplis du Saint-Esprit et ils annonçaient la parole de Dieu avec assurance.", "32": "La foule de ceux qui avaient cru n'était qu'un coeur et qu'une âme. Personne ne disait que ses biens lui appartenaient en propre, mais ils mettaient tout en commun.", "33": "Avec beaucoup de puissance, les apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et une grande grâce reposait sur eux tous.", "34": "Il n'y avait aucun nécessiteux parmi eux: tous ceux qui possédaient des champs ou des maisons les vendaient, apportaient le prix de ce qu'ils avaient vendu", "35": "et le déposaient aux pieds des apôtres; et l'on faisait des distributions à chacun en fonction de ses besoins.", "36": "Joseph - celui que les apôtres surnommaient Barnabas, ce qui signifie «fils d'encouragement» -, un Lévite originaire de Chypre,", "37": "vendit un champ qu'il possédait, apporta l'argent et le déposa aux pieds des apôtres."}, "5": {"1": "Cependant, un homme appelé Ananias, avec Saphira sa femme, vendit une propriété", "2": "et garda une partie du prix, en accord avec sa femme. Il apporta le reste et le déposa aux pieds des apôtres.", "3": "Pierre lui dit: «Ananias, pourquoi Satan a-t-il rempli ton coeur, au point que tu aies menti au Saint-Esprit et gardé une partie du prix du champ?", "4": "S'il n'avait pas été vendu, ne te restait-il pas? Et, après l'avoir vendu, n'avais-tu pas le droit de disposer du prix? Comment as-tu pu former dans ton coeur un projet pareil? Ce n'est pas à des hommes que tu as menti, mais à Dieu.»", "5": "Quand Ananias entendit ces paroles, il tomba et expira. Une grande crainte s'empara de tous ceux qui l'apprirent.", "6": "Les jeunes gens se levèrent pour envelopper le corps, puis ils l'emportèrent pour l'enterrer.", "7": "Environ trois heures plus tard, sa femme entra sans savoir ce qui était arrivé.", "8": "Pierre lui adressa la parole: «Dis-moi, est-ce bien à ce prix que vous avez vendu le champ?» «Oui, répondit-elle, c'est à ce prix-là.»", "9": "Alors Pierre lui dit: «Comment avez-vous pu vous mettre d'accord pour provoquer l'Esprit du Seigneur? Ceux qui ont enterré ton mari sont à la porte et ils vont t'emporter, toi aussi.»", "10": "Elle tomba immédiatement aux pieds de l'apôtre et expira. Quand les jeunes gens rentrèrent, ils la trouvèrent morte et l'emportèrent pour l'enterrer à côté de son mari.", "11": "Une grande crainte s'empara de toute l'Eglise et de tous ceux qui apprirent ces événements.", "12": "Beaucoup de signes miraculeux et de prodiges se faisaient au milieu du peuple par l'intermédiaire des apôtres. Ils se tenaient tous d'un commun accord au portique de Salomon.", "13": "Personne d'autre n'osait se joindre à eux, mais le peuple les tenait en grande estime.", "14": "Le nombre de ceux qui croyaient au Seigneur, hommes et femmes, augmentait de plus en plus.", "15": "On en venait à sortir les malades dans les rues et à les placer sur des civières et des brancards afin que, lorsque Pierre passerait, son ombre au moins couvre l'un d'eux.", "16": "Une foule de gens accouraient aussi des villes voisines vers Jérusalem; ils amenaient des malades et des personnes tourmentées par des esprits impurs, et tous étaient guéris.", "17": "Alors le grand-prêtre et tous ceux qui étaient avec lui, c'est-à-dire le parti des sadducéens, se levèrent, remplis de jalousie.", "18": "Ils firent arrêter les apôtres et les jetèrent dans la prison publique.", "19": "Mais, pendant la nuit, un ange du Seigneur ouvrit les portes de la prison, les fit sortir et leur dit:", "20": "«Allez-y, tenez-vous dans le temple et annoncez au peuple toutes les paroles de la vie nouvelle.»", "21": "Après avoir entendu cela, ils entrèrent de bonne heure dans le temple et se mirent à enseigner. Quand le grand-prêtre et ceux qui étaient avec lui arrivèrent, ils convoquèrent le sanhédrin et tout le conseil des anciens d'Israël, et ils envoyèrent chercher les apôtres à la prison.", "22": "Cependant, les gardes, à leur arrivée, ne les trouvèrent pas dans la prison. Ils repartirent et firent leur rapport", "23": "en disant: «Nous avons trouvé la prison soigneusement fermée, et les gardiens devant les portes, mais quand nous avons ouvert, nous n'avons trouvé personne à l'intérieur.»", "24": "A l'écoute de ces paroles, le commandant des gardes du temple et les chefs des prêtres se montrèrent perplexes, ne sachant que penser de cette affaire.", "25": "Quelqu'un vint leur dire: «Les hommes que vous avez mis en prison sont dans le temple et enseignent le peuple.»", "26": "Alors le commandant partit avec les gardes et les ramena, mais sans violence car ils avaient peur d'être lapidés par le peuple.", "27": "Après les avoir ramenés, ils les présentèrent au sanhédrin. Le grand-prêtre les interrogea", "28": "en disant: «Nous vous avions formellement interdit d'enseigner en ce nom-là, et voilà que vous avez rempli Jérusalem de votre enseignement et que vous voulez faire retomber sur nous le sang de cet homme!»", "29": "Pierre et les apôtres répondirent: «Il faut obéir à Dieu plutôt qu'aux hommes.", "30": "Le Dieu de nos ancêtres a ressuscité Jésus, que vous avez tué en le clouant sur le bois.", "31": "Dieu l'a élevé à sa droite comme Prince et Sauveur pour donner à Israël la repentance et le pardon des péchés.", "32": "Nous sommes témoins de ces événements, de même que le Saint-Esprit que Dieu a donné à ceux qui lui obéissent.»", "33": "Furieux de ces paroles, ils voulaient les faire mourir.", "34": "Mais un pharisien du nom de Gamaliel, professeur de la loi estimé de tout le peuple, se leva dans le sanhédrin et ordonna de faire sortir un instant les apôtres.", "35": "Puis il leur dit: «Israélites, faites attention à ce que vous allez faire vis-à-vis de ces hommes.", "36": "En effet, il y a quelque temps, Theudas est apparu; il prétendait être quelqu'un et environ 400 hommes se sont ralliés à lui. Il a été tué et tous ses partisans ont été mis en déroute, il n'en est rien resté.", "37": "Après lui est apparu Judas le Galiléen, à l'époque du recensement, et il a attiré du monde à sa suite. Lui aussi est mort et tous ses partisans ont été dispersés.", "38": "Maintenant, je vous le dis, ne vous occupez plus de ces hommes et laissez-les faire. Si cette entreprise ou cette activité vient des êtres humains, elle se détruira;", "39": "en revanche, si elle vient de Dieu, vous ne pourrez pas la détruire. Ne courez pas le risque de combattre contre Dieu!»", "40": "Ils se rangèrent à son avis. Ils appelèrent les apôtres, les firent fouetter, leur interdirent de parler au nom de Jésus et les relâchèrent.", "41": "Les apôtres quittèrent le sanhédrin, joyeux d'avoir été jugés dignes d'être maltraités pour le nom [de Jésus].", "42": "Et chaque jour, dans le temple et dans les maisons, ils ne cessaient pas d'enseigner et d'annoncer la bonne nouvelle de Jésus le Messie."}, "6": {"1": "A cette époque-là, alors que le nombre des disciples augmentait, les Hellénistes murmurèrent contre les Hébreux parce que leurs veuves étaient négligées lors des distributions quotidiennes.", "2": "Les douze convoquèrent l'ensemble des disciples et dirent: «Il ne convient pas que nous délaissions la parole de Dieu pour servir aux tables.", "3": "C'est pourquoi, frères et soeurs, choisissez parmi vous sept hommes de qui l'on rende un bon témoignage, remplis d'Esprit [saint] et de sagesse, et nous les chargerons de ce travail.", "4": "Quant à nous, nous continuerons à nous consacrer à la prière et au ministère de la parole.»", "5": "Cette proposition plut à toute l'assemblée. Ils choisirent Etienne, un homme plein de foi et d'Esprit saint, Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas, un non-Juif d'Antioche converti.", "6": "Ils les présentèrent aux apôtres et ils posèrent les mains sur eux en priant.", "7": "La parole de Dieu se propageait de plus en plus, le nombre des disciples augmentait beaucoup à Jérusalem et une grande foule de prêtres obéissaient à la foi.", "8": "Etienne, plein de foi et de puissance, accomplissait des prodiges et de grands signes miraculeux parmi le peuple.", "9": "Quelques membres de la synagogue appelée «synagogue des affranchis», des Cyrénéens, des Alexandrins et des Juifs de Cilicie et d'Asie se mirent à discuter avec lui;", "10": "mais ils ne pouvaient pas résister à la sagesse et à l'Esprit qui inspiraient ses paroles.", "11": "Alors ils soudoyèrent des hommes qui dirent: «Nous l'avons entendu proférer des paroles blasphématoires envers Moïse et envers Dieu.»", "12": "Ils ameutèrent le peuple, les anciens et les spécialistes de la loi, puis ils se jetèrent sur lui, l'arrêtèrent et l'emmenèrent au sanhédrin.", "13": "Ils présentèrent de faux témoins qui dirent: «Cet homme ne cesse de proférer des paroles [blasphématoires] contre le lieu saint et contre la loi;", "14": "nous l'avons entendu dire que Jésus, ce Nazaréen, détruira ce lieu et changera les coutumes que Moïse nous a transmises.»", "15": "Tous ceux qui siégeaient au sanhédrin avaient les regards fixés sur Etienne; ils virent que son visage était comme celui d'un ange."}, "7": {"1": "Le grand-prêtre dit: «Est-ce exact?»", "2": "Etienne répondit: «Mes frères et pères, écoutez! Le Dieu de gloire est apparu à notre ancêtre Abraham lorsqu'il était en Mésopotamie, avant qu'il ne s'installe à Charan, et lui a dit:", "3": "Quitte ton pays et ta famille et va dans le pays que je te montrerai.", "4": "Il a alors quitté le pays des Chaldéens et est allé habiter à Charan. De là, après la mort de son père, Dieu l'a fait passer dans le pays que vous habitez maintenant.", "5": "Il ne lui a donné aucun héritage dans ce pays, pas même de quoi poser le pied, mais il a promis de lui en donner la possession, ainsi qu'à sa descendance après lui, alors même qu'il n'avait pas d'enfant.", "6": "Voici ce que Dieu a dit: Ses descendants séjourneront dans un pays étranger; on les réduira en esclavage et on les maltraitera pendant 400 ans.", "7": "Cependant, la nation dont ils seront esclaves, c'est moi-même qui la jugerai, dit Dieu. Après cela, ils sortiront et ils me serviront dans ce lieu-ci.", "8": "Puis Dieu a donné à Abraham l'alliance de la circoncision; ainsi, Abraham a eu pour fils Isaac et l'a circoncis le huitième jour, Isaac a fait de même pour Jacob, et Jacob pour les douze patriarches.", "9": "»Les patriarches, jaloux de Joseph, l'ont vendu pour qu'il soit emmené en Egypte, mais Dieu était avec lui", "10": "et l'a délivré de toutes ses détresses. Il lui a donné la sagesse et la grâce devant le pharaon, le roi d'Egypte, qui l'a établi gouverneur de l'Egypte et de toute sa maison.", "11": "Il est alors survenu une famine dans toute l'Egypte et en Canaan. La détresse était grande et nos ancêtres ne trouvaient pas de quoi manger.", "12": "Jacob a appris qu'il y avait du blé en Egypte et il y a envoyé nos ancêtres une première fois.", "13": "La deuxième fois, Joseph s'est fait reconnaître par ses frères et le pharaon a ainsi appris quelle était son origine.", "14": "Puis Joseph a envoyé chercher son père Jacob et toute sa famille, composée de 75 personnes.", "15": "Jacob est descendu en Egypte, où il est mort, ainsi que nos ancêtres.", "16": "Leurs corps ont été transportés à Sichem et déposés dans le tombeau qu'Abraham avait acheté à prix d'argent aux fils d'Hamor à Sichem.", "17": "»Le temps où devait s'accomplir la promesse que Dieu avait faite à Abraham approchait, et le peuple a grandi et augmenté en nombre en Egypte", "18": "jusqu'à la venue d'un autre roi, qui n'avait pas connu Joseph.", "19": "Ce roi s'en est pris avec perfidie à notre peuple et a maltraité nos ancêtres au point de leur faire abandonner leurs enfants pour qu'ils ne survivent pas.", "20": "»A cette époque est né Moïse, qui était beau aux yeux de Dieu. Il a été nourri trois mois chez son père", "21": "et, quand il a été abandonné, la fille du pharaon l'a adopté et l'a élevé comme son fils.", "22": "Moïse a été formé avec toute la sagesse des Egyptiens; il était puissant en paroles et en actes.", "23": "»Il était âgé de 40 ans lorsqu'il a eu à coeur de rendre visite à ses frères, les Israélites.", "24": "Il en a vu un qu'on maltraitait, a pris sa défense et, pour venger l'homme malmené, a frappé l'Egyptien.", "25": "Ses frères comprendraient que Dieu leur accordait la délivrance par son intermédiaire, pensait-il, mais ils ne l'ont pas compris.", "26": "Le jour suivant, il est venu au milieu d'eux alors que certains se battaient et il a essayé de ramener la paix en leur disant: 'Vous êtes frères! Pourquoi vous faites-vous du mal l'un à l'autre?'", "27": "Mais celui qui maltraitait son prochain l'a repoussé en disant: Qui t'a établi chef et juge sur nous?", "28": "Veux-tu me tuer comme tu as tué l'Egyptien hier?", "29": "A cette parole, Moïse a pris la fuite et est allé habiter dans le pays de Madian, où il a eu deux fils.", "30": "»C'est 40 ans plus tard qu'un ange [du Seigneur] lui est apparu dans le désert du mont Sinaï, dans la flamme d'un buisson en feu.", "31": "Voyant cela, Moïse a été étonné de cette apparition; comme il s'approchait pour regarder, la voix du Seigneur s'est fait entendre:", "32": "Je suis le Dieu de tes ancêtres, le Dieu d'Abraham, d'Isaac et de Jacob. Moïse, tout tremblant, n'osait pas regarder.", "33": "Le Seigneur lui a dit: Retire tes sandales, car l'endroit où tu te tiens est une terre sainte.", "34": "J'ai vu la souffrance de mon peuple qui est en Egypte, j'ai entendu ses gémissements et je suis descendu pour le délivrer. Maintenant, vas-y, je t'enverrai en Egypte.", "35": "»Ce Moïse qu'ils avaient renié en disant: Qui t'a établi chef et juge? c'est lui que Dieu a envoyé comme chef et libérateur avec l'aide de l'ange qui lui était apparu dans le buisson.", "36": "C'est lui qui les a fait sortir d'Egypte en accomplissant des prodiges et des signes miraculeux en Egypte, à la mer Rouge et au désert pendant 40 ans.", "37": "C'est ce Moïse qui a dit aux Israélites: [Le Seigneur notre] Dieu fera surgir pour vous, parmi vos frères, un prophète comme moi.", "38": "C'est lui qui, lors de l'assemblée au désert, était avec l'ange qui lui parlait sur le mont Sinaï et avec nos ancêtres; il a reçu des oracles de vie pour nous les transmettre.", "39": "»Nos ancêtres n'ont pas voulu lui obéir, mais ils l'ont repoussé et, dans leur coeur, ils se sont tournés vers l'Egypte", "40": "en disant à Aaron: Fais-nous des dieux qui marchent devant nous! En effet, ce Moïse qui nous a fait sortir d'Egypte, nous ignorons ce qu'il est devenu.", "41": "A ce moment-là, ils ont fait un veau, ils ont offert un sacrifice à l'idole et se sont réjouis de ce que leurs mains avaient fabriqué.", "42": "Alors Dieu s'est détourné d'eux et les a laissés adorer les corps célestes, comme cela est écrit dans le livre des prophètes: M'avez-vous offert des victimes et des sacrifices pendant 40 ans au désert, communauté d'Israël?", "43": "Vous avez porté la tente de Moloc et l'étoile de votre dieu Remphan, ces images que vous avez faites pour les adorer! Aussi, je vous déporterai au-delà de Babylone.", "44": "»Dans le désert, nos ancêtres avaient la tente du témoignage; celui qui parlait à Moïse lui avait ordonné de la faire d'après le modèle qu'il avait vu.", "45": "Nos ancêtres l'ont reçue et l'ont introduite, sous la conduite de Josué, dans le pays conquis sur les nations que Dieu a chassées devant eux; et elle y est restée jusqu'à l'époque de David.", "46": "David a trouvé grâce devant Dieu et a demandé la permission de trouver une habitation pour le Dieu de Jacob,", "47": "mais c'est Salomon qui lui a construit un temple.", "48": "Cependant le Très-Haut n'habite pas dans des temples faits par la main de l'homme, comme le dit le prophète:", "49": "Le ciel est mon trône, et la terre mon marchepied. Quelle maison pourrez-vous me construire, dit le Seigneur, ou quel endroit pourra être mon lieu de repos?", "50": "N'est-ce pas ma main qui a fait tout cela?", "51": "»Hommes réfractaires, incirconcis de coeur et d'oreilles! Vous vous opposez toujours au Saint-Esprit; vous êtes bien comme vos ancêtres.", "52": "Lequel des prophètes vos ancêtres n'ont-ils pas persécuté? Ils ont tué ceux qui annonçaient d'avance la venue du Juste, et c'est lui que vous avez fait maintenant arrêter et dont vous êtes devenus les meurtriers,", "53": "vous qui avez reçu la loi par l'intermédiaire des anges et qui ne l'avez pas gardée!»", "54": "En entendant ces paroles, ils avaient le coeur plein de rage et ils grinçaient des dents contre lui.", "55": "Mais Etienne, rempli du Saint-Esprit, fixa les regards vers le ciel et vit la gloire de Dieu et Jésus debout à la droite de Dieu.", "56": "Il dit: «Je vois le ciel ouvert et le Fils de l'homme debout à la droite de Dieu.»", "57": "Ils poussèrent alors de grands cris en se bouchant les oreilles, se précipitèrent tous ensemble sur lui,", "58": "le traînèrent à l'extérieur de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d'un jeune homme appelé Saul.", "59": "Ils jetaient des pierres à Etienne qui priait et disait: «Seigneur Jésus, accueille mon esprit!»", "60": "Puis il se mit à genoux et s'écria d'une voix forte: «Seigneur, ne les charge pas de ce péché!» Après avoir dit cela, il s'endormit."}, "8": {"1": "Saul approuvait l'exécution d'Etienne. Ce jour-là, une grande persécution éclata contre l'Eglise de Jérusalem et tous, à l'exception des apôtres, se dispersèrent dans les diverses régions de Judée et de Samarie.", "2": "Des hommes pieux enterrèrent Etienne et le pleurèrent beaucoup.", "3": "Quant à Saul, il cherchait à détruire l'Eglise: il pénétrait dans les maisons, en arrachait hommes et femmes et les faisait jeter en prison.", "4": "Ceux qui avaient été dispersés allaient de lieu en lieu et annonçaient la bonne nouvelle de la parole.", "5": "Philippe descendit dans la ville de Samarie et y prêcha le Christ.", "6": "Les foules tout entières étaient attentives à ce que disait Philippe, lorsqu'elles apprirent et virent les signes miraculeux qu'il accomplissait.", "7": "En effet, des esprits impurs sortaient de beaucoup de démoniaques en poussant de grands cris et beaucoup de paralysés et de boiteux étaient guéris.", "8": "Il y eut une grande joie dans cette ville.", "9": "Un homme du nom de Simon se trouvait déjà dans la ville. Se présentant comme un personnage important, il exerçait la magie et provoquait l'étonnement du peuple samaritain.", "10": "Tous, du plus petit jusqu'au plus grand, l'écoutaient attentivement et disaient: «Cet homme est la puissance de Dieu, [celle qui s'appelle] la grande.»", "11": "Ils l'écoutaient attentivement parce qu'il les avait depuis longtemps étonnés par ses actes de magie.", "12": "Mais, quand ils eurent cru à Philippe qui leur annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus-Christ, hommes et femmes se firent baptiser.", "13": "Simon lui-même crut aussi et, après avoir été baptisé, il ne quittait plus Philippe; il voyait avec étonnement les [grands] miracles et signes qui s'accomplissaient.", "14": "Les apôtres qui étaient à Jérusalem apprirent que les habitants de la Samarie avaient fait bon accueil à la parole de Dieu, et ils leur envoyèrent Pierre et Jean.", "15": "Ceux-ci descendirent et prièrent pour eux afin qu'ils reçoivent le Saint-Esprit.", "16": "En effet, il n'était encore descendu sur aucun d'eux; ils avaient seulement été baptisés au nom du Seigneur Jésus.", "17": "Alors Pierre et Jean posèrent les mains sur eux et ils reçurent le Saint-Esprit.", "18": "Voyant que l'Esprit [saint] était donné lorsque les apôtres posaient les mains sur les gens, Simon leur offrit de l'argent", "19": "en disant: «Accordez-moi aussi ce pouvoir afin que celui sur lequel je poserai les mains reçoive le Saint-Esprit.»", "20": "Mais Pierre lui dit: «Que ton argent soit perdu avec toi, puisque tu as cru que le don de Dieu s'achète à prix d'argent!", "21": "Tu n'as ni part ni héritage dans cette affaire, car ton coeur n'est pas droit devant Dieu.", "22": "Renonce donc à ta méchanceté et prie le Seigneur pour que cette pensée de ton coeur te soit pardonnée, si c'est possible.", "23": "En effet, je vois que tu es rempli d'amertume et prisonnier du mal.»", "24": "Simon répondit: «Priez vous-mêmes le Seigneur pour moi, afin qu'il ne m'arrive rien de ce que vous avez dit.»", "25": "Après avoir rendu témoignage et prêché la parole du Seigneur, Pierre et Jean retournèrent à Jérusalem, annonçant la bonne nouvelle dans beaucoup de villages des Samaritains.", "26": "Un ange du Seigneur s'adressa à Philippe en disant: «Lève-toi et va en direction du sud, sur le chemin qui descend de Jérusalem à Gaza, celui qui est désert.»", "27": "Il se leva et partit. Or un eunuque éthiopien, haut fonctionnaire de Candace, la reine d'Ethiopie, et administrateur de tous ses trésors, était venu à Jérusalem pour adorer.", "28": "Il repartait, assis sur son char, et lisait le prophète Esaïe.", "29": "L'Esprit dit à Philippe: «Avance et approche-toi de ce char.»", "30": "Philippe accourut et entendit l'Ethiopien lire le prophète Esaïe. Il lui dit: «Comprends-tu ce que tu lis?»", "31": "L'homme répondit: «Comment le pourrais-je, si personne ne me l'explique?» et invita Philippe à monter et à s'asseoir avec lui.", "32": "Le passage de l'Ecriture qu'il lisait était celui-ci: Il a été conduit comme une brebis à l'abattoir et, pareil à un agneau muet devant celui qui le tond, il n'ouvre pas la bouche.", "33": "Dans son humiliation, la justice lui a été refusée. Et sa génération, qui en parlera? En effet, sa vie a été supprimée de la terre.", "34": "L'eunuque dit à Philippe: «Je t'en prie, à propos de qui le prophète dit-il cela? Est-ce à propos de lui-même ou de quelqu'un d'autre?»", "35": "Alors Philippe prit la parole et, en partant de ce texte de l'Ecriture, il lui annonça la bonne nouvelle de Jésus.", "36": "Comme ils continuaient leur chemin, ils arrivèrent à un point d'eau. L'eunuque dit: «Voici de l'eau. Qu'est-ce qui empêche que je sois baptisé?»", "37": "[Philippe dit: «Si tu crois de tout ton coeur, cela est possible.» L'eunuque répondit: «Je crois que Jésus-Christ est le Fils de Dieu.»]", "38": "Il fit arrêter le char. Philippe et l'eunuque descendirent tous les deux dans l'eau et Philippe baptisa l'eunuque.", "39": "Quand ils furent sortis de l'eau, l'Esprit du Seigneur enleva Philippe et l'eunuque ne le vit plus. Il poursuivit sa route tout joyeux.", "40": "Philippe se retrouva dans Azot, puis il alla jusqu'à Césarée en évangélisant toutes les villes par lesquelles il passait."}, "9": {"1": "Quant à Saul, il respirait toujours la menace et le meurtre contre les disciples du Seigneur. Il se rendit chez le grand-prêtre", "2": "et lui demanda des lettres pour les synagogues de Damas afin de pouvoir arrêter et amener à Jérusalem les partisans de cet enseignement qu'il trouverait, hommes ou femmes.", "3": "Comme il était en chemin et qu'il approchait de Damas, tout à coup, une lumière qui venait du ciel resplendit autour de lui.", "4": "Il tomba par terre et entendit une voix lui dire: «Saul, Saul, pourquoi me persécutes-tu?»", "5": "Il répondit: «Qui es-tu, Seigneur?» Et le Seigneur dit: «Moi, je suis Jésus, celui que tu persécutes.", "6": "Lève-toi, entre dans la ville et on te dira ce que tu dois faire.»", "7": "Les hommes qui l'accompagnaient s'arrêtèrent, muets de stupeur; ils entendaient bien la voix, mais ils ne voyaient personne.", "8": "Saul se releva de terre. Malgré ses yeux ouverts, il ne voyait rien; on le prit par la main pour le conduire à Damas.", "9": "Il resta trois jours sans voir et il ne mangea ni ne but rien.", "10": "Or, il y avait à Damas un disciple du nom d'Ananias. Le Seigneur lui dit dans une vision: «Ananias!» Il répondit: «Me voici, Seigneur!»", "11": "Le Seigneur lui dit alors: «Lève-toi, va dans la rue qu'on appelle la droite et, dans la maison de Judas, demande un dénommé Saul de Tarse. En effet, il prie", "12": "et il a vu en vision un homme appelé Ananias entrer et poser les mains sur lui afin qu'il retrouve la vue.»", "13": "Ananias répondit: «Seigneur, j'ai appris de beaucoup tout le mal que cet homme a fait à tes saints à Jérusalem,", "14": "et ici il a pleins pouvoirs, de la part des chefs des prêtres, pour arrêter tous ceux qui font appel à toi.»", "15": "Mais le Seigneur lui dit: «Vas-y, car cet homme est un instrument que j'ai choisi pour faire connaître mon nom aux non-Juifs, aux rois et aux Israélites.", "16": "Je lui montrerai tout ce qu'il doit souffrir pour moi.»", "17": "Ananias partit. Une fois entré dans la maison, il posa les mains sur Saul en disant: «Saul mon frère, le Seigneur, [le Jésus] qui t'est apparu sur le chemin par lequel tu venais, m'a envoyé pour que tu retrouves la vue et que tu sois rempli du Saint-Esprit.»", "18": "Aussitôt il tomba comme des écailles de ses yeux et il retrouva la vue. Il se leva et fut baptisé;", "19": "après avoir pris de la nourriture, il retrouva des forces. Il resta quelques jours avec les disciples qui étaient à Damas", "20": "et se mit aussitôt à proclamer dans les synagogues que Jésus est le Fils de Dieu.", "21": "Tous ceux qui l'entendaient étaient stupéfaits et disaient: «N'est-ce pas l'homme qui persécutait à Jérusalem ceux qui font appel à ce nom-là et n'est-il pas venu ici pour les arrêter et les conduire devant les chefs des prêtres?»", "22": "Cependant Saul se fortifiait de plus en plus, et il confondait les Juifs qui habitaient Damas en démontrant que Jésus est le Messie.", "23": "Au bout d'un certain temps, les Juifs se concertèrent pour le supprimer,", "24": "mais leur complot parvint à la connaissance de Saul. On gardait les portes jour et nuit afin de pouvoir le tuer.", "25": "Cependant, une nuit, les disciples le prirent et le descendirent le long de la muraille, assis dans une corbeille.", "26": "Arrivé à Jérusalem, Saul essaya de se joindre aux disciples, mais tous avaient peur de lui car ils ne croyaient pas qu'il était un disciple.", "27": "Alors Barnabas le prit avec lui, le conduisit vers les apôtres et leur raconta comment, sur le chemin, Saul avait vu le Seigneur qui lui avait parlé et avec quelle assurance il avait prêché à Damas au nom de Jésus.", "28": "Saul allait et venait avec eux dans Jérusalem et s'exprimait en toute assurance au nom du Seigneur.", "29": "Il parlait aussi et discutait avec les Hellénistes, mais ceux-ci cherchaient à le supprimer.", "30": "L'ayant appris, les frères l'emmenèrent à Césarée et le firent partir pour Tarse.", "31": "L'Eglise était en paix dans toute la Judée, la Galilée et la Samarie; elle s'édifiait, marchait dans la crainte du Seigneur et grandissait grâce à l'aide du Saint-Esprit.", "32": "Comme Pierre parcourait tout le pays, il descendit aussi rendre visite aux saints qui habitaient à Lydde.", "33": "Il y trouva un homme appelé Enée, qui était couché sur un lit depuis 8 ans parce qu'il était paralysé.", "34": "Pierre lui dit: «Enée, Jésus-Christ te guérit. Lève-toi et fais toi-même ton lit!» Aussitôt il se leva.", "35": "Tous les habitants de Lydde et du Saron le virent et se convertirent au Seigneur.", "36": "Il y avait à Jaffa, parmi les disciples, une femme appelée Tabitha, ce qui signifie «gazelle». Elle faisait beaucoup de bien et donnait de son argent aux autres.", "37": "Elle tomba malade à cette époque-là et mourut. Après l'avoir lavée, on la déposa dans une chambre à l'étage.", "38": "Or Lydde est près de Jaffa et les disciples avaient appris que Pierre s'y trouvait; ils envoyèrent donc [deux hommes] vers lui pour le supplier de venir jusque chez eux sans tarder.", "39": "Pierre se leva et partit avec eux. A son arrivée, on le conduisit dans la chambre à l'étage. Toutes les veuves l'entourèrent en pleurant et lui montrèrent toutes les robes et les manteaux que faisait Dorcas quand elle était avec elles.", "40": "Pierre fit sortir tout le monde, se mit à genoux et pria. Puis il se tourna vers le corps et dit: «Tabitha, lève-toi!» Elle ouvrit les yeux et, quand elle vit Pierre, elle s'assit.", "41": "Il lui donna la main et la fit lever. Il appela ensuite les saints et les veuves et la leur présenta vivante.", "42": "Cela fut connu de tout Jaffa et beaucoup crurent au Seigneur.", "43": "Pierre resta quelque temps à Jaffa, chez un tanneur qui s'appelait Simon."}, "10": {"1": "Il y avait à Césarée un homme appelé Corneille qui était officier dans la troupe romaine appelée «cohorte italienne».", "2": "Il était pieux et craignait Dieu avec toute sa maison; il donnait beaucoup d'argent au peuple et ne cessait de prier Dieu.", "3": "Vers trois heures de l'après-midi, il vit clairement dans une vision un ange de Dieu entrer chez lui et lui dire: «Corneille!»", "4": "Il fixa les regards sur lui et, rempli de crainte, répondit: «Qu'y a-t-il, Seigneur?» L'ange lui dit: «Tes prières et les dons que tu as faits sont montés devant Dieu et il s'en est souvenu.", "5": "Maintenant, envoie des hommes à Jaffa et fais venir Simon, surnommé Pierre;", "6": "il est logé chez un certain Simon, un tanneur dont la maison se trouve près de la mer.»", "7": "Dès que l'ange qui lui avait parlé fut parti, Corneille appela deux de ses serviteurs et un soldat pieux parmi ceux qui étaient attachés à son service;", "8": "il leur raconta tout ce qui s'était passé et les envoya à Jaffa.", "9": "Le lendemain, alors que ces hommes étaient en route et qu'ils approchaient de la ville, Pierre monta sur le toit vers midi pour prier.", "10": "Il eut faim et voulut manger. Pendant qu'on préparait le repas, il tomba en extase.", "11": "Il vit le ciel ouvert et un objet ressemblant à une grande nappe attachée aux quatre coins qui descendait et s'abaissait vers la terre.", "12": "A l'intérieur se trouvaient tous les quadrupèdes et reptiles de la terre ainsi que les oiseaux du ciel.", "13": "Une voix lui dit: «Lève-toi, Pierre, tue et mange!»", "14": "Mais Pierre dit: «Certainement pas, Seigneur, car je n'ai jamais rien mangé de souillé ni d'impur.»", "15": "A nouveau, pour la deuxième fois, la voix lui parla: «Ce que Dieu a déclaré pur, toi, ne le considère pas comme impur!»", "16": "Cela se produisit trois fois et, aussitôt après, l'objet disparut dans le ciel.", "17": "Pierre restait perplexe sur le sens de la vision qu'il avait eue. Pendant ce temps, les hommes envoyés par Corneille avaient demandé où était la maison de Simon. Ils se présentèrent à la porte", "18": "et appelèrent pour savoir si c'était bien là que logeait Simon, surnommé Pierre.", "19": "Pierre réfléchissait encore à la vision quand l'Esprit lui dit: «Il y a trois hommes qui te cherchent.", "20": "Lève-toi, descends et pars avec eux sans hésiter, car c'est moi qui les ai envoyés.»", "21": "Pierre descendit et dit à ces hommes: «Me voici, je suis celui que vous cherchez. Quelle est la raison qui vous amène ici?»", "22": "Ils répondirent: «L'officier romain Corneille est un homme juste et craint Dieu. Toute la nation des Juifs lui rend un bon témoignage. Or, il a été divinement averti par un saint ange de te faire venir dans sa maison et d'écouter tes paroles.»", "23": "Alors Pierre les fit entrer et les logea. Le lendemain, il [se leva et] partit avec eux. Quelques-uns des frères de Jaffa l'accompagnèrent.", "24": "Ils arrivèrent à Césarée le jour suivant. Corneille les attendait. Il avait invité sa parenté et ses amis intimes.", "25": "Lorsque Pierre entra, Corneille, qui était venu à sa rencontre, se jeta à ses pieds et se prosterna.", "26": "Mais Pierre le releva en disant: «Lève-toi! Moi aussi, je suis un être humain.»", "27": "Tout en conversant avec lui, il entra et trouva beaucoup de personnes réunies.", "28": "«Vous savez, leur dit-il, qu'il est interdit à un Juif de se lier à un étranger ou d'entrer chez lui, mais Dieu m'a montré qu'il ne faut déclarer aucun être humain souillé ou impur.", "29": "C'est pourquoi je n'ai pas eu d'objection à venir quand vous m'avez appelé. Je vous demande donc pour quelle raison vous m'avez fait venir.»", "30": "Corneille répondit: «Il y a trois jours, [je jeûnais] jusqu'à cette heure-ci [et] je priais dans ma maison à trois heures de l'après-midi; un homme aux vêtements resplendissants s'est alors présenté devant moi et a dit:", "31": "Corneille, ta prière a été exaucée et Dieu s'est souvenu des dons que tu as faits.", "32": "Envoie donc quelqu'un à Jaffa et fais venir Simon, surnommé Pierre. Il est logé dans la maison de Simon le tanneur, près de la mer. [Lorsqu'il sera venu, il te parlera.]'", "33": "J'ai alors tout de suite envoyé quelqu'un vers toi et tu as bien fait de venir. Maintenant donc nous sommes tous devant Dieu pour écouter tout ce que le Seigneur t'a ordonné de nous dire.»", "34": "Alors Pierre prit la parole et dit: «En vérité, je reconnais que Dieu ne fait pas de favoritisme", "35": "et que dans toute nation celui qui le craint et qui pratique la justice lui est agréable.", "36": "Il a envoyé sa parole aux Israélites en leur annonçant la paix par Jésus-Christ, qui est le Seigneur de tous.", "37": "Vous savez ce qui est arrivé dans toute la Judée, après avoir commencé en Galilée suite au baptême que Jean a prêché.", "38": "Vous savez comment Dieu a déversé une onction de Saint-Esprit et de puissance sur Jésus de Nazareth, qui allait de lieu en lieu en faisant le bien et en guérissant tous ceux qui étaient sous la domination du diable, parce que Dieu était avec lui.", "39": "Nous sommes témoins de tout ce qu'il a fait dans le pays des Juifs et à Jérusalem. Lui qu'ils ont tué en le clouant sur la croix,", "40": "Dieu l'a ressuscité le troisième jour et a permis qu'il apparaisse,", "41": "non à tout le peuple, mais aux témoins choisis d'avance par Dieu, à nous qui avons mangé et bu avec lui après sa résurrection.", "42": "Jésus nous a ordonné de prêcher au peuple et d'attester que c'est lui que Dieu a désigné juge des vivants et des morts.", "43": "Tous les prophètes rendent de lui le témoignage que toute personne qui croit en lui reçoit par son nom le pardon des péchés.»", "44": "Pierre parlait encore quand le Saint-Esprit descendit sur tous ceux qui écoutaient la parole.", "45": "Tous les croyants circoncis qui étaient venus avec Pierre furent stupéfaits de ce que le don du Saint-Esprit était déversé même sur les non-Juifs.", "46": "En effet, ils les entendaient parler en langues et célébrer la grandeur de Dieu. Alors Pierre dit:", "47": "«Peut-on refuser l'eau du baptême à ceux qui ont reçu le Saint-Esprit tout comme nous?»", "48": "et il ordonna de les baptiser au nom du Seigneur. Ils lui demandèrent alors de rester quelques jours avec eux."}, "11": {"1": "Les apôtres et les frères qui étaient en Judée apprirent que les non-Juifs avaient eux aussi fait bon accueil à la parole de Dieu.", "2": "Et lorsque Pierre monta à Jérusalem, ceux qui étaient circoncis lui adressèrent des reproches", "3": "en disant: «Tu es entré chez des incirconcis et tu as mangé avec eux!»", "4": "Pierre se mit à leur exposer dans l'ordre tout ce qui s'était passé. Il dit:", "5": "«J'étais dans la ville de Jaffa et, pendant que je priais, j'ai eu en extase une vision: un objet qui ressemblait à une grande nappe attachée aux quatre coins descendait du ciel et venait jusqu'à moi.", "6": "Je l'ai examiné attentivement et j'ai vu les quadrupèdes de la terre, les bêtes sauvages et les reptiles ainsi que les oiseaux du ciel.", "7": "Puis j'ai entendu une voix qui me disait: 'Lève-toi, Pierre, tue et mange!'", "8": "Mais j'ai dit: 'Certainement pas, Seigneur, car jamais rien de souillé ni d'impur n'est entré dans ma bouche.'", "9": "Pour la deuxième fois la voix s'est fait entendre du ciel: 'Ce que Dieu a déclaré pur, toi, ne le considère pas comme impur.'", "10": "Cela est arrivé trois fois, puis tout a été retiré dans le ciel.", "11": "Et voilà qu'à l'instant même, trois hommes envoyés de Césarée vers moi sont arrivés à la maison où j'étais.", "12": "L'Esprit m'a dit de partir avec eux sans hésiter. Les six frères que voici m'ont accompagné et nous sommes entrés dans la maison de Corneille.", "13": "Cet homme nous a raconté comment il avait vu l'ange se présenter à lui dans sa maison et [lui] dire: 'Envoie quelqu'un à Jaffa et fais venir Simon, surnommé Pierre;", "14": "il te dira un message par lequel tu seras sauvé, toi et toute ta famille.'", "15": "Lorsque j'ai commencé à parler, le Saint-Esprit est descendu sur eux, comme sur nous au début.", "16": "Et je me suis souvenu de cette parole du Seigneur: 'Jean a baptisé d'eau, mais vous, vous serez baptisés du Saint-Esprit.'", "17": "Puisque Dieu leur a accordé le même don qu'à nous qui avons cru au Seigneur Jésus-Christ, qui étais-je, moi, pour m'opposer à Dieu?»", "18": "Après avoir entendu cela, ils se calmèrent et se mirent à célébrer la gloire de Dieu en disant: «Dieu a donc aussi accordé aux non-Juifs la possibilité de changer d'attitude afin d'avoir la vie.»", "19": "Ceux qui avaient été dispersés lors de la persécution survenue après la mort d'Etienne allèrent jusqu'en Phénicie, dans l'île de Chypre et à Antioche; mais ils n'annonçaient la parole qu'aux Juifs.", "20": "Cependant, certains d'entre eux, qui étaient originaires de Chypre et de Cyrène, vinrent à Antioche et s'adressèrent [aussi] aux non-Juifs pour leur annoncer la bonne nouvelle du Seigneur Jésus.", "21": "La main du Seigneur était avec eux et un grand nombre de personnes crurent et se tournèrent vers le Seigneur.", "22": "La nouvelle en parvint aux oreilles des membres de l'Eglise de Jérusalem et ils envoyèrent Barnabas jusqu'à Antioche.", "23": "A son arrivée, lorsqu'il vit la grâce de Dieu, il en éprouva de la joie. Il les encourageait tous à rester attachés au Seigneur d'un coeur ferme,", "24": "car c'était un homme de bien, plein d'Esprit saint et de foi. Une foule assez nombreuse s'attacha au Seigneur.", "25": "Barnabas se rendit ensuite à Tarse pour aller chercher Saul.", "26": "Quand il l'eut trouvé, il l'amena à Antioche. Pendant toute une année, ils participèrent aux réunions de l'Eglise et ils enseignèrent beaucoup de personnes. C'est à Antioche que, pour la première fois, les disciples furent appelés chrétiens.", "27": "A cette époque-là, des prophètes descendirent de Jérusalem à Antioche.", "28": "L'un d'eux, du nom d'Agabus, se leva et annonça par l'Esprit qu'il y aurait une grande famine sur toute la terre. Elle arriva, en effet, sous l'empereur Claude.", "29": "Les disciples décidèrent d'envoyer, chacun selon ses moyens, un secours aux frères et soeurs qui habitaient la Judée.", "30": "C'est ce qu'ils firent en l'envoyant aux anciens par l'intermédiaire de Barnabas et de Saul."}, "12": {"1": "A cette époque-là, le roi Hérode se mit à maltraiter des membres de l'Eglise,", "2": "et il fit mourir par l'épée Jacques, le frère de Jean.", "3": "Quand il vit que cela plaisait aux Juifs, il fit encore arrêter Pierre. - C'était pendant la fête des pains sans levain. -", "4": "Après l'avoir fait arrêter et jeter en prison, il le mit sous la garde de quatre escouades de quatre soldats chacune; il avait l'intention de le faire comparaître devant le peuple après la Pâque.", "5": "Pierre était donc gardé dans la prison et l'Eglise adressait d'ardentes prières à Dieu pour lui.", "6": "La nuit qui précédait le jour où Hérode allait le faire comparaître, Pierre, attaché avec deux chaînes, dormait entre deux soldats; des sentinelles postées devant la porte gardaient la prison.", "7": "Soudain, un ange du Seigneur survint et une lumière resplendit dans la cellule. L'ange réveilla Pierre en le frappant au côté et lui dit: «Lève-toi vite!» Les chaînes tombèrent de ses mains.", "8": "Puis l'ange lui dit: «Mets ta ceinture et tes sandales.» C'est ce qu'il fit. L'ange lui dit encore: «Mets ton manteau et suis-moi.»", "9": "Pierre sortit et le suivit, sans savoir que ce que l'ange faisait était réel: il croyait avoir une vision.", "10": "Ils passèrent la première garde, puis la seconde, et ils arrivèrent à la porte de fer qui mène à la ville. La porte s'ouvrit d'elle-même devant eux; ils sortirent et s'avancèrent dans une rue. Aussitôt l'ange quitta Pierre.", "11": "Revenu à lui-même, Pierre dit: «Maintenant, je sais vraiment que le Seigneur a envoyé son ange et qu'il m'a délivré du pouvoir d'Hérode et de tout ce que le peuple juif attendait.»", "12": "Après avoir réfléchi, il se dirigea vers la maison de Marie, la mère de Jean, surnommé Marc, où beaucoup de personnes étaient réunies et priaient.", "13": "Il frappa à la porte d'entrée et une servante appelée Rhode s'approcha pour écouter.", "14": "Elle reconnut la voix de Pierre et, dans sa joie, au lieu d'ouvrir, elle courut annoncer que Pierre se tenait devant la porte.", "15": "Ils lui dirent: «Tu es folle», mais elle soutenait que c'était bien vrai. Ils dirent alors: «C'est son ange.»", "16": "Cependant Pierre continuait à frapper. Ils ouvrirent et furent stupéfaits de le voir.", "17": "De la main, il leur fit signe de se taire et il [leur] raconta comment le Seigneur l'avait tiré de la prison. Il ajouta: «Annoncez-le à Jacques et aux frères et soeurs.» Puis il sortit et s'en alla dans un autre endroit.", "18": "Quand il fit jour, il y eut une grande agitation parmi les soldats: qu'était donc devenu Pierre?", "19": "Hérode le fit rechercher, mais on ne le trouva pas. Il interrogea les gardes et donna l'ordre de les faire exécuter. Ensuite il quitta la Judée et descendit à Césarée pour y séjourner.", "20": "Hérode était en conflit avec les Tyriens et les Sidoniens. Mais ils vinrent le trouver d'un commun accord et, après avoir gagné Blastus, le responsable de sa chambre, ils demandèrent la paix parce que leur région dépendait de celle du roi pour son ravitaillement.", "21": "Le jour fixé, Hérode, habillé de sa tenue royale, était assis sur son trône et leur adressait publiquement un discours.", "22": "Le peuple s'écria: «C'est la voix d'un dieu et non d'un être humain!»", "23": "Un ange du Seigneur le frappa immédiatement parce qu'il n'avait pas donné gloire à Dieu. Il mourut rongé par des vers.", "24": "Quant à la parole de Dieu, elle se propageait de plus en plus.", "25": "Une fois leur mission à Jérusalem accomplie, Barnabas et Saul repartirent, emmenant avec eux Jean, surnommé Marc."}, "13": {"1": "Il y avait dans l'Eglise d'Antioche des prophètes et des enseignants: Barnabas, Siméon appelé le Noir, Lucius de Cyrène, Manahen, qui avait été élevé avec Hérode le tétrarque, et Saul.", "2": "Pendant qu'ils rendaient un culte au Seigneur et qu'ils jeûnaient, le Saint-Esprit dit: «Mettez-moi à part Barnabas et Saul pour la tâche à laquelle je les ai appelés.»", "3": "Alors, après avoir jeûné, prié et posé les mains sur eux, ils les laissèrent partir.", "4": "Envoyés par le Saint-Esprit, Barnabas et Saul descendirent à Séleucie, d'où ils embarquèrent pour l'île de Chypre.", "5": "Arrivés à Salamine, ils annoncèrent la parole de Dieu dans les synagogues des Juifs. Ils avaient aussi Jean pour aide.", "6": "Ensuite, ils traversèrent [toute] l'île jusqu'à Paphos, où ils trouvèrent un magicien, un prétendu prophète juif appelé Bar-Jésus.", "7": "Il faisait partie de l'entourage du gouverneur Sergius Paulus, un homme intelligent. Ce dernier fit appeler Barnabas et Saul et exprima le désir d'entendre la parole de Dieu.", "8": "Mais Elymas le magicien - c'est en effet ce que signifie son nom - s'opposait à eux et cherchait à détourner le gouverneur de la foi.", "9": "Alors Saul, appelé aussi Paul, rempli du Saint-Esprit, fixa les regards sur lui et dit:", "10": "«Homme plein de toute sorte de ruse et de méchanceté, fils du diable, ennemi de toute justice, ne vas-tu pas cesser de pervertir les voies droites du Seigneur?", "11": "Maintenant, voici que la main du Seigneur est sur toi: tu seras aveugle et pour un temps tu ne verras pas le soleil.» L'obscurité et les ténèbres tombèrent immédiatement sur lui et il se tournait de tous côtés en cherchant quelqu'un pour le guider.", "12": "Quand il vit ce qui était arrivé, le gouverneur crut, frappé qu'il était par l'enseignement du Seigneur.", "13": "Paul et ses compagnons embarquèrent à Paphos pour se rendre à Perge en Pamphylie, mais Jean se sépara d'eux et retourna à Jérusalem.", "14": "De Perge ils poursuivirent leur route et arrivèrent à Antioche de Pisidie. Ils entrèrent dans la synagogue le jour du sabbat et s'assirent.", "15": "Après la lecture de la loi et des prophètes, les chefs de la synagogue leur firent dire: «Frères, si vous avez quelques mots d'encouragement à adresser au peuple, parlez!»", "16": "Paul se leva, fit un signe de la main et dit: «Israélites et vous qui craignez Dieu, écoutez!", "17": "Le Dieu de ce peuple, [d'Israël,] a choisi nos ancêtres. Il a fait grandir le peuple pendant son séjour en Egypte et il l'en a fait sortir par sa puissance.", "18": "Il les a supportés près de 40 ans dans le désert", "19": "et, après avoir détruit sept nations dans le pays de Canaan, il [leur] a accordé leur territoire comme propriété.", "20": "Après cela, durant 450 ans environ, il leur a donné des juges, jusqu'au prophète Samuel.", "21": "Ils ont alors demandé un roi, et Dieu leur a donné pendant 40 ans Saül, fils de Kis, de la tribu de Benjamin.", "22": "Puis il l'a rejeté et leur a donné pour roi David, auquel il a rendu ce témoignage: J'ai trouvé David, fils d'Isaï, un homme selon mon coeur, qui accomplira toutes mes volontés.", "23": "»C'est de la descendance de David que Dieu, conformément à sa promesse, a amené à Israël un Sauveur qui est Jésus.", "24": "Avant sa venue, Jean avait prêché le baptême de repentance à tout le peuple d'Israël.", "25": "Et, lorsqu'il terminait sa course, Jean disait: 'Je ne suis pas celui que vous pensez, mais le voici qui vient après moi et je ne suis pas digne de détacher ses sandales.'", "26": "»Mes frères, descendants d'Abraham et vous qui craignez Dieu, c'est à vous que cette parole de salut a été envoyée.", "27": "En effet, les habitants de Jérusalem et leurs chefs n'ont pas reconnu qui était Jésus, mais en le condamnant ils ont accompli les paroles des prophètes qu'on lit chaque sabbat.", "28": "Bien que n'ayant rien trouvé en lui qui mérite la mort, ils ont demandé à Pilate de le faire mourir.", "29": "Après avoir accompli tout ce qui est écrit à son sujet, ils l'ont descendu de la croix et l'ont déposé dans un tombeau.", "30": "Mais Dieu l'a ressuscité.", "31": "Il est apparu pendant plusieurs jours à ceux qui étaient montés avec lui de la Galilée à Jérusalem et qui sont [maintenant] ses témoins auprès du peuple.", "32": "»Et nous, nous vous annonçons cette bonne nouvelle: la promesse faite à nos ancêtres,", "33": "Dieu l'a accomplie pour nous, leurs descendants, en ressuscitant Jésus, conformément à ce qui est écrit dans le Psaume 2: Tu es mon Fils, je t'ai engendré aujourd'hui.", "34": "Il l'a ressuscité, de telle sorte qu'il ne retournera pas à la décomposition; c'est ce qu'il a déclaré en disant: Je vous donnerai les grâces saintes et sûres promises à David.", "35": "C'est pourquoi il dit encore ailleurs: Tu ne permettras pas que ton saint connaisse la décomposition.", "36": "Or, après avoir dans sa propre génération été au service de la volonté de Dieu, David est mort, a rejoint ses ancêtres et a connu la décomposition.", "37": "En revanche, celui que Dieu a ressuscité ne l'a pas connue.", "38": "»Sachez-le donc, mes frères: c'est par lui que le pardon des péchés vous est annoncé", "39": "et c'est par lui que toute personne qui croit est libérée de toutes les fautes dont vous ne pouviez pas être libérés par la loi de Moïse.", "40": "Ainsi, faites attention qu'il ne vous arrive pas ce qui est dit dans les prophètes:", "41": "Regardez, vous qui êtes pleins de mépris, soyez étonnés et disparaissez, car je vais faire à votre époque une oeuvre que vous ne croiriez pas si on vous la racontait.»", "42": "Lorsqu'ils sortirent [de la synagogue des Juifs], les non-Juifs les invitèrent à parler du même sujet le sabbat suivant.", "43": "Quand l'assemblée se dispersa, beaucoup de Juifs et de non-Juifs pieux convertis au judaïsme suivirent Paul et Barnabas, qui s'entretinrent avec eux et les convainquirent de rester attachés à la grâce de Dieu.", "44": "Le sabbat suivant, presque toute la ville se rassembla pour écouter la parole de Dieu.", "45": "Quand ils virent cette foule, les Juifs furent remplis de jalousie, et ils s'opposaient à ce que disait Paul [en le contredisant et] en l'insultant.", "46": "Paul et Barnabas leur dirent avec assurance: «C'était à vous d'abord que la parole de Dieu devait être annoncée mais, puisque vous la rejetez et que vous vous jugez vous-mêmes indignes de la vie éternelle, nous nous tournons vers les non-Juifs.", "47": "En effet, tel est l'ordre que le Seigneur nous a donné: Je t'ai établi pour être la lumière des nations, pour apporter le salut jusqu'aux extrémités de la terre.»", "48": "Les non-Juifs se réjouissaient en entendant cela, ils célébraient la parole du Seigneur, et tous ceux qui étaient destinés à la vie éternelle crurent.", "49": "La parole du Seigneur se propageait dans tout le pays.", "50": "Mais les Juifs excitèrent les femmes pieuses de la haute société et les personnalités de la ville, ils provoquèrent une persécution contre Paul et Barnabas et les chassèrent de leur territoire.", "51": "Paul et Barnabas secouèrent contre eux la poussière de leurs pieds et allèrent à Iconium.", "52": "Quant aux disciples, ils étaient remplis de joie et du Saint-Esprit."}, "14": {"1": "A Iconium de même, Paul et Barnabas entrèrent dans la synagogue des Juifs, et ils parlèrent de telle manière qu'une grande foule de Juifs et de non-Juifs crurent.", "2": "Mais les Juifs restés incrédules excitèrent l'esprit des non-Juifs et provoquèrent leur hostilité contre les frères.", "3": "Paul et Barnabas restèrent donc assez longtemps à Iconium; ils parlaient avec assurance, appuyés sur le Seigneur qui rendait témoignage à la parole de sa grâce en permettant qu'il se fasse par leur intermédiaire des signes miraculeux et des prodiges.", "4": "La population de la ville se divisa: les uns étaient du côté des Juifs, les autres du côté des apôtres.", "5": "Alors que les non-Juifs et les Juifs, avec leurs chefs, se préparaient à les maltraiter et à les lapider,", "6": "Paul et Barnabas, avertis de la situation, se réfugièrent dans les villes de la Lycaonie, à Lystre, à Derbe et dans les environs.", "7": "Là aussi, ils annoncèrent la bonne nouvelle.", "8": "A Lystre, un homme impotent des pieds se tenait assis; il était infirme de naissance et n'avait jamais marché.", "9": "Il écoutait Paul parler. Celui-ci fixa les regards sur lui et, voyant qu'il avait la foi pour être sauvé,", "10": "il lui dit d'une voix forte: «Lève-toi droit sur tes pieds!» Il se leva d'un bond et se mit à marcher.", "11": "A la vue de ce que Paul avait fait, la foule se mit à dire tout haut en lycaonien: «Les dieux sont descendus vers nous sous une forme humaine.»", "12": "Ils appelaient Barnabas Zeus, et Paul Hermès, parce que c'était lui qui prenait la parole.", "13": "Le prêtre de Zeus, dont le temple était à l'entrée de la ville, amena des taureaux avec des guirlandes vers les portes. Il voulait, de même que la foule, offrir un sacrifice.", "14": "Quand ils apprirent cela, les apôtres Barnabas et Paul déchirèrent leurs vêtements et se précipitèrent vers la foule", "15": "en s'écriant: «Pourquoi faites-vous cela? Nous aussi, nous sommes des êtres humains de la même nature que vous, et nous vous apportons une bonne nouvelle en vous appelant à renoncer à ces idoles sans consistance pour vous tourner vers le Dieu vivant qui a fait le ciel, la terre, la mer et tout ce qui s'y trouve.", "16": "Dans les générations passées, il a laissé toutes les nations suivre leurs propres voies.", "17": "Pourtant, il n'a pas cessé de rendre témoignage à ce qu'il est par le bien qu'il fait: il vous envoie du ciel les pluies et les saisons fertiles, il vous comble de nourriture et remplit votre coeur de joie.»", "18": "C'est à peine s'ils purent, par ces paroles, empêcher la foule de leur offrir un sacrifice.", "19": "Alors arrivèrent d'Antioche et d'Iconium des Juifs qui gagnèrent la foule. Après avoir lapidé Paul, ils le traînèrent hors de la ville, pensant qu'il était mort.", "20": "Cependant, quand les disciples l'entourèrent, il se leva et entra dans la ville. Le lendemain, il partit pour Derbe avec Barnabas.", "21": "Après avoir évangélisé cette ville et fait un certain nombre de disciples, ils retournèrent à Lystre, à Iconium et à Antioche.", "22": "Ils fortifiaient l'esprit des disciples, les encourageaient à persévérer dans la foi et disaient: «C'est à travers beaucoup de difficultés qu'il nous faut entrer dans le royaume de Dieu.»", "23": "Ils désignèrent des anciens dans chaque Eglise et, après avoir prié et jeûné, ils les confièrent au Seigneur en qui ils avaient cru.", "24": "Traversant ensuite la Pisidie, ils vinrent en Pamphylie.", "25": "Ils annoncèrent la parole à Perge, puis ils descendirent à Attalie.", "26": "De là ils embarquèrent pour Antioche, leur point de départ, où on les avait confiés à la grâce de Dieu pour la tâche qu'ils venaient d'accomplir.", "27": "Après leur arrivée, Paul et Barnabas réunirent l'Eglise et racontèrent tout ce que Dieu avait fait avec eux et comment il avait ouvert la porte de la foi aux non-Juifs.", "28": "Ils restèrent assez longtemps avec les disciples."}, "15": {"1": "Quelques hommes venus de Judée enseignaient les frères en disant: «Si vous n'êtes pas circoncis selon la coutume de Moïse, vous ne pouvez pas être sauvés.»", "2": "Paul et Barnabas eurent un vif débat et une vive discussion avec eux. Les frères décidèrent alors que Paul, Barnabas et quelques-uns d'entre eux monteraient à Jérusalem vers les apôtres et les anciens pour traiter cette question.", "3": "Envoyés donc par l'Eglise, ils traversèrent la Phénicie et la Samarie en racontant la conversion des non-Juifs, et ils causèrent une grande joie à tous les frères et soeurs.", "4": "Arrivés à Jérusalem, ils furent accueillis par l'Eglise, les apôtres et les anciens, et ils rapportèrent tout ce que Dieu avait fait avec eux.", "5": "Alors quelques croyants issus du parti des pharisiens se levèrent en disant qu'il fallait circoncire les non-Juifs et leur ordonner de respecter la loi de Moïse.", "6": "Les apôtres et les anciens se réunirent pour examiner cette question.", "7": "Il y eut une longue discussion. Pierre se leva alors et leur dit: «Mes frères, vous savez que, dès les premiers jours, Dieu a fait un choix parmi nous: il a décidé que les non-Juifs entendraient par ma bouche la parole de l'Evangile et croiraient.", "8": "Et Dieu, qui connaît les coeurs, leur a rendu témoignage en leur donnant le Saint-Esprit comme à nous.", "9": "Il n'a fait aucune différence entre eux et nous, puisqu'il a purifié leur coeur par la foi.", "10": "Maintenant donc, pourquoi provoquer Dieu en imposant aux disciples des exigences que ni nos ancêtres ni nous n'avons été capables de remplir?", "11": "Nous croyons au contraire que c'est par la grâce du Seigneur Jésus que nous sommes sauvés, tout comme eux.»", "12": "Toute l'assemblée garda le silence et l'on écouta Barnabas et Paul raconter tous les signes miraculeux et les prodiges que Dieu avait accomplis par leur intermédiaire au milieu des non-Juifs.", "13": "Lorsqu'ils eurent fini de parler, Jacques prit la parole et dit: «Mes frères, écoutez-moi!", "14": "Simon a raconté comment dès le début Dieu est intervenu pour choisir parmi les nations un peuple qui porte son nom.", "15": "Cela s'accorde avec les paroles des prophètes, puisqu'il est écrit:", "16": "Après cela, je reviendrai, je relèverai de sa chute la tente de David, je réparerai ses ruines et je la redresserai;", "17": "alors le reste des hommes cherchera le Seigneur, ainsi que toutes les nations appelées de mon nom, dit le Seigneur qui fait [tout] cela", "18": "et de qui cela est connu de toute éternité.", "19": "»C'est pourquoi, je pense qu'on ne doit pas créer de difficultés aux non-Juifs qui se tournent vers Dieu,", "20": "mais qu'il faut leur écrire d'éviter les souillures des idoles, l'immoralité sexuelle, les animaux étouffés et le sang.", "21": "En effet, depuis bien des générations, dans chaque ville des hommes prêchent la loi de Moïse, puisqu'on la lit chaque sabbat dans les synagogues.»", "22": "Alors il parut bon aux apôtres et aux anciens, ainsi qu'à toute l'Eglise, de choisir parmi eux Jude, appelé Barsabas, et Silas, des hommes estimés parmi les frères, et de les envoyer à Antioche avec Paul et Barnabas.", "23": "Ils les chargèrent du message que voici: «Les apôtres, les anciens et les frères aux frères et soeurs d'origine non juive qui sont à Antioche, en Syrie et en Cilicie, salut!", "24": "Nous avons appris que des hommes partis de chez nous, mais sans aucun ordre de notre part, vous ont troublés par leurs discours et vous ont ébranlés [en vous disant de vous faire circoncire et de respecter la loi].", "25": "C'est pourquoi nous avons décidé, d'un commun accord, de choisir des délégués et de vous les envoyer avec nos bien-aimés Barnabas et Paul,", "26": "ces hommes qui ont livré leur vie pour le nom de notre Seigneur Jésus-Christ.", "27": "Nous avons donc envoyé Jude et Silas qui vous annonceront de vive voix les mêmes choses.", "28": "En effet, il a paru bon au Saint-Esprit et à nous de ne pas vous imposer d'autre charge que ce qui est nécessaire:", "29": "vous abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés et de l'immoralité sexuelle. Vous agirez bien en évitant tout cela. Adieu.»", "30": "Ils prirent donc congé de l'Eglise et allèrent à Antioche, où ils réunirent l'assemblée et lui remirent la lettre.", "31": "On en fit la lecture et tous se réjouirent de l'encouragement qu'elle leur apportait.", "32": "Jude et Silas, qui étaient eux-mêmes prophètes, encouragèrent les frères et les fortifièrent en leur parlant longuement.", "33": "Au bout de quelque temps, ceux-ci les laissèrent retourner en paix vers ceux qui les avaient envoyés.", "34": "[Toutefois Silas trouva bon de rester.]", "35": "Paul et Barnabas restèrent à Antioche; ils enseignaient et annonçaient avec beaucoup d'autres la bonne nouvelle de la parole du Seigneur.", "36": "Quelques jours plus tard, Paul dit à Barnabas: «Retournons visiter nos frères et soeurs dans toutes les villes où nous avons annoncé la parole du Seigneur, pour voir comment ils vont.»", "37": "Barnabas voulait emmener aussi Jean, surnommé Marc,", "38": "mais Paul estimait qu'il ne fallait pas prendre avec eux celui qui les avait quittés depuis la Pamphylie et ne les avait pas accompagnés dans leur tâche.", "39": "Ce désaccord fut assez vif pour qu'ils se séparent l'un de l'autre. Barnabas prit Marc avec lui et embarqua pour l'île de Chypre.", "40": "Paul choisit Silas et partit, confié par les frères à la grâce du Seigneur.", "41": "Il traversa la Syrie et la Cilicie en fortifiant les Eglises."}, "16": {"1": "Il se rendit ensuite à Derbe et à Lystre. Il y avait là un disciple appelé Timothée, fils d'une femme juive croyante et d'un père grec.", "2": "Les frères de Lystre et d'Iconium rendaient un bon témoignage de lui.", "3": "Paul voulut l'emmener avec lui; il le prit et le circoncit à cause des Juifs qui étaient dans ces régions, car tous savaient que son père était grec.", "4": "Dans les villes où ils passaient, ils transmettaient aux frères les décisions prises par les apôtres et les anciens de Jérusalem en recommandant de les respecter.", "5": "Les Eglises se fortifiaient dans la foi et augmentaient en nombre chaque jour.", "6": "Empêchés par le Saint-Esprit d'annoncer la parole en Asie, ils traversèrent la Phrygie et la Galatie.", "7": "Arrivés près de la Mysie, ils se préparaient à entrer en Bithynie, mais l'Esprit [de Jésus] ne le leur permit pas.", "8": "Ils traversèrent alors la Mysie et descendirent à Troas.", "9": "Pendant la nuit, Paul eut une vision; un Macédonien lui apparut et le supplia: «Passe en Macédoine, secours-nous!»", "10": "Suite à cette vision de Paul, nous avons aussitôt cherché à nous rendre en Macédoine, concluant que le Seigneur nous appelait à y annoncer la bonne nouvelle.", "11": "Après avoir embarqué à Troas, nous avons fait voile directement vers Samothrace, et le lendemain vers Néapolis.", "12": "De là nous sommes allés à Philippes qui est la première ville du district de Macédoine et une colonie. Nous avons passé quelques jours dans la ville même.", "13": "Le jour du sabbat, nous nous sommes rendus à l'extérieur de la ville, au bord d'une rivière où nous pensions trouver un lieu de prière. Nous nous sommes assis et avons parlé aux femmes qui étaient réunies.", "14": "L'une d'elles s'appelait Lydie. C'était une marchande de pourpre originaire de la ville de Thyatire, qui craignait Dieu. Elle nous écoutait et le Seigneur a ouvert son coeur pour qu'elle soit attentive à ce que disait Paul.", "15": "Après avoir été baptisée avec sa famille, elle nous a invités en disant: «Si vous me jugez fidèle au Seigneur, entrez dans ma maison et logez-y», et elle a fortement insisté pour que nous acceptions.", "16": "Alors que nous nous rendions au lieu de prière, une jeune esclave qui avait un esprit de divination est venue à notre rencontre. Par ses prédictions, elle procurait un grand profit à ses maîtres.", "17": "Elle s'est mise à nous suivre, Paul et nous, en criant: «Ces hommes sont les serviteurs du Dieu très-haut et ils nous annoncent le chemin du salut.»", "18": "Elle a fait cela pendant plusieurs jours. Paul, agacé, s'est retourné et a dit à l'esprit: «Je t'ordonne, au nom de Jésus-Christ, de sortir d'elle.» Il est sorti au moment même.", "19": "Quand les maîtres de la servante ont vu disparaître l'espoir de leur gain, ils se sont emparés de Paul et Silas et les ont traînés sur la place publique devant les magistrats.", "20": "Ils les ont présentés aux juges en disant: «Ces hommes sèment le trouble dans notre ville. Ce sont des Juifs", "21": "et ils annoncent des coutumes qu'il ne nous est pas permis d'accepter ni de suivre, à nous qui sommes romains.»", "22": "La foule s'est aussi soulevée contre eux, et les juges ont fait arracher leurs vêtements et ordonné qu'on les batte à coups de fouet.", "23": "Après les avoir roués de coups, ils les ont jetés en prison en recommandant au gardien de la prison de les surveiller de près.", "24": "Face à une telle consigne, le gardien les a jetés dans la prison intérieure et a emprisonné leurs pieds dans des entraves.", "25": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les prisonniers les écoutaient.", "26": "Tout à coup, il y a eu un tremblement de terre si violent que les fondations de la prison ont été ébranlées. Toutes les portes se sont immédiatement ouvertes et les liens de tous les prisonniers ont été détachés.", "27": "Lorsque le gardien de la prison s'est réveillé et a vu les portes de la prison ouvertes, il a tiré son épée, prêt à se tuer car il croyait que les prisonniers s'étaient enfuis.", "28": "Mais Paul a crié d'une voix forte: «Ne te fais pas de mal, car nous sommes tous ici.»", "29": "Alors le gardien a demandé de la lumière, est entré précipitamment et s'est jeté tout tremblant aux pieds de Paul et de Silas.", "30": "Il les a fait sortir et a dit: «Seigneurs, que faut-il que je fasse pour être sauvé?»", "31": "Paul et Silas ont répondu: «Crois au Seigneur Jésus[-Christ] et tu seras sauvé, toi et ta famille.»", "32": "Et ils lui ont annoncé la parole du Seigneur, ainsi qu'à tous ceux qui étaient dans sa maison.", "33": "A cette heure-là de la nuit, le gardien les a emmenés pour laver leurs plaies. Il a immédiatement été baptisé, lui et tous les siens.", "34": "Après les avoir conduits chez lui, il leur a servi à manger. Il se réjouissait avec toute sa famille d'avoir cru en Dieu.", "35": "Quand il a fait jour, les juges ont envoyé leurs agents dire au gardien de la prison: «Relâche ces hommes.»", "36": "Le gardien a rapporté ces paroles à Paul: «Les juges ont fait dire de vous relâcher. Sortez donc maintenant et partez dans la paix!»", "37": "Mais Paul a dit aux agents: «Après nous avoir fait battre en public et sans jugement alors que nous sommes romains, ils nous ont jetés en prison, et maintenant ils nous feraient sortir en secret? Il n'en est pas question. Qu'ils viennent eux-mêmes nous remettre en liberté!»", "38": "Les agents ont rapporté ces paroles aux juges, qui ont été effrayés en apprenant que Paul et Silas étaient romains.", "39": "Ils sont venus leur présenter des excuses et les ont libérés en leur demandant de quitter la ville.", "40": "Une fois sortis de la prison, ils sont entrés chez Lydie et, après avoir vu et encouragé les frères et soeurs, ils sont partis."}, "17": {"1": "Paul et Silas passèrent par Amphipolis et Apollonie et arrivèrent à Thessalonique, où les Juifs avaient une synagogue.", "2": "Paul y entra, conformément à son habitude. Pendant trois sabbats, il discuta avec eux à partir des Ecritures", "3": "en expliquant et démontrant que le Messie devait souffrir et ressusciter. «Ce Jésus que je vous annonce, disait-il, c'est lui qui est le Messie.»", "4": "Quelques-uns d'entre eux furent convaincus et se joignirent à Paul et à Silas, ainsi qu'un grand nombre de non-Juifs qui craignaient Dieu et beaucoup de femmes importantes.", "5": "Cependant, les Juifs restés incrédules prirent avec eux quelques vauriens qui traînaient sur les places, provoquèrent des attroupements et semèrent ainsi le trouble dans la ville. Puis ils se rendirent à la maison de Jason et cherchèrent Paul et Silas pour les amener vers le peuple.", "6": "Ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les magistrats de la ville en criant: «Ces gens qui ont bouleversé le monde sont aussi venus ici,", "7": "et Jason les a accueillis. Ils agissent tous contre les édits de l'empereur en prétendant qu'il y a un autre roi, Jésus.»", "8": "Par ces paroles ils troublèrent la foule et les magistrats,", "9": "qui ne relâchèrent Jason et les autres qu'après avoir obtenu d'eux une caution.", "10": "Aussitôt les frères firent partir de nuit Paul et Silas pour Bérée. Dès leur arrivée, ils entrèrent dans la synagogue des Juifs.", "11": "Ces derniers avaient des sentiments plus nobles que ceux de Thessalonique. Ils accueillirent la parole avec beaucoup d'empressement, et ils examinaient chaque jour les Ecritures pour voir si ce qu'on leur disait était exact.", "12": "Beaucoup d'entre eux crurent donc ainsi que, parmi les non-Juifs, un grand nombre de femmes en vue et d'hommes.", "13": "Mais quand les Juifs de Thessalonique apprirent que Paul annonçait la parole de Dieu aussi à Bérée, ils y vinrent pour agiter [et troubler] la foule.", "14": "Alors les frères firent aussitôt partir Paul du côté de la mer, tandis que Silas et Timothée restaient à Bérée.", "15": "Ceux qui accompagnaient Paul le conduisirent jusqu'à Athènes. Puis ils repartirent, chargés de transmettre à Silas et à Timothée l'ordre de le rejoindre au plus tôt.", "16": "Pendant que Paul les attendait à Athènes, son esprit était profondément indigné à la vue de cette ville pleine d'idoles.", "17": "Il s'entretenait donc dans la synagogue avec les Juifs et les non-Juifs qui craignaient Dieu, et chaque jour sur la place publique avec ceux qu'il rencontrait.", "18": "Quelques philosophes épicuriens et stoïciens se mirent à parler avec lui. Les uns disaient: «Que veut dire ce discoureur?» D'autres, parce qu'il annonçait Jésus et la résurrection, disaient: «Il semble qu'il annonce des divinités étrangères.»", "19": "Alors ils l'attrapèrent et le conduisirent à l'Aréopage en disant: «Pourrions-nous savoir quel est ce nouvel enseignement que tu apportes?", "20": "En effet, tu nous fais entendre des choses étranges. Nous voudrions donc savoir ce que cela veut dire.»", "21": "Or tous les Athéniens et les étrangers qui résidaient là ne passaient leur temps qu'à dire ou à écouter les dernières nouveautés.", "22": "Paul, debout au milieu de l'Aréopage, dit: «Athéniens, je vous trouve à tout point de vue extrêmement religieux.", "23": "En effet, en parcourant votre ville et en examinant les objets de votre culte, j'ai même découvert un autel avec cette inscription: 'A un dieu inconnu'! Celui que vous révérez sans le connaître, c'est celui que je vous annonce.", "24": "Le Dieu qui a fait le monde et tout ce qui s'y trouve est le Seigneur du ciel et de la terre, et il n'habite pas dans des temples faits par la main de l'homme.", "25": "Il n'est pas servi par des mains humaines, comme s'il avait besoin de quoi que ce soit, lui qui donne à tous la vie, le souffle et toute chose.", "26": "Il a fait en sorte que tous les peuples, issus d'un seul homme, habitent sur toute la surface de la terre, et il a déterminé la durée des temps et les limites de leur lieu d'habitation.", "27": "Il a voulu qu'ils cherchent le Seigneur et qu'ils s'efforcent de le trouver en tâtonnant, bien qu'il ne soit pas loin de chacun de nous.", "28": "En effet, c'est en lui que nous avons la vie, le mouvement et l'être, comme l'ont aussi dit quelques-uns de vos poètes: 'Nous sommes aussi de sa race.'", "29": "Ainsi donc, puisque nous sommes de la race de Dieu, nous ne devons pas croire que la divinité ressemble à de l'or, à de l'argent ou à de la pierre, sculptés par l'art et l'imagination de l'être humain.", "30": "Sans tenir compte des temps d'ignorance, Dieu annonce maintenant à tous les êtres humains, partout où ils se trouvent, qu'ils doivent changer d'attitude,", "31": "parce qu'il a fixé un jour où il jugera le monde avec justice par l'homme qu'il a désigné. Il en a donné à tous une preuve certaine en le ressuscitant.»", "32": "Lorsqu'ils entendirent parler de résurrection des morts, les uns se moquèrent et les autres dirent: «Nous t'entendrons là-dessus une autre fois.»", "33": "Ainsi Paul se retira du milieu d'eux.", "34": "Quelques-uns cependant se joignirent à lui et crurent. Parmi eux figuraient Denys l'aréopagite, une femme du nom de Damaris et d'autres avec eux."}, "18": {"1": "Après cela, Paul partit d'Athènes et se rendit à Corinthe.", "2": "Il y trouva un Juif du nom d'Aquilas, originaire du Pont, qui venait d'arriver d'Italie avec sa femme Priscille parce que Claude avait ordonné à tous les Juifs de quitter Rome. Il se lia avec eux;", "3": "comme il avait le même métier, il resta chez eux et ils travaillèrent ensemble: ils étaient fabricants de tentes.", "4": "Chaque sabbat, Paul discourait dans la synagogue et persuadait des Juifs et des Grecs.", "5": "Quand Silas et Timothée arrivèrent de la Macédoine, pressé par l'Esprit, il attestait aux Juifs que Jésus est le Messie.", "6": "Mais comme ils s'opposaient à lui et l'insultaient, Paul secoua ses vêtements et leur dit: «Que votre sang retombe sur votre tête! J'en suis pur. Dès maintenant, j'irai vers les non-Juifs.»", "7": "Il sortit de là et se rendit chez un dénommé [Titius] Justus, un homme qui craignait Dieu et dont la maison était contiguë à la synagogue.", "8": "Cependant Crispus, le chef de la synagogue, crut au Seigneur, ainsi que toute sa famille. Beaucoup de Corinthiens écoutèrent Paul; ils crurent aussi et furent baptisés.", "9": "Le Seigneur dit à Paul dans une vision pendant la nuit: «N'aie pas peur, mais parle et ne te tais pas,", "10": "car je suis moi-même avec toi et personne ne s'attaquera à toi pour te faire du mal. En effet, j'ai un peuple nombreux dans cette ville.»", "11": "Il s'établit là un an et six mois, enseignant la parole de Dieu parmi les Corinthiens.", "12": "Pendant que Gallion était gouverneur de l'Achaïe, les Juifs se soulevèrent d'un commun accord contre Paul et le conduisirent devant le tribunal", "13": "en disant: «Cet homme incite les gens à servir Dieu d'une manière contraire à la loi.»", "14": "Paul allait ouvrir la bouche lorsque Gallion dit aux Juifs: «S'il s'agissait d'une injustice ou d'une mauvaise action, je vous écouterais comme il convient, Juifs.", "15": "Mais s'il s'agit de discussions sur une parole, sur des noms et sur votre loi, cela vous regarde: je ne veux pas être juge de ces affaires.»", "16": "Et il les renvoya du tribunal.", "17": "Alors tous [les Grecs] s'emparèrent de Sosthène, le chef de la synagogue, et le frappèrent devant le tribunal sans que Gallion ne s'en soucie.", "18": "Paul resta encore assez longtemps à Corinthe. Ensuite il prit congé des frères et soeurs et embarqua pour la Syrie avec Priscille et Aquilas. Il s'était fait raser la tête à Cenchrées, car il avait fait un voeu.", "19": "Ils arrivèrent à Ephèse où Paul laissa ses compagnons. Lui-même entra dans la synagogue et s'entretint avec les Juifs,", "20": "qui lui demandèrent de prolonger son séjour [chez eux]. Mais il refusa", "21": "et prit congé d'eux en disant: «[Il faut absolument que je célèbre la fête prochaine à Jérusalem.] Je reviendrai vers vous, si Dieu le veut.» Et il partit d'Ephèse en bateau.", "22": "Il débarqua à Césarée et monta à Jérusalem pour saluer l'Eglise, puis il descendit à Antioche.", "23": "Après avoir passé quelque temps à Antioche, Paul se mit en route et parcourut successivement la Galatie et la Phrygie en fortifiant tous les disciples.", "24": "Un Juif originaire d'Alexandrie du nom d'Apollos était arrivé à Ephèse. C'était un homme éloquent et versé dans les Ecritures.", "25": "Il était instruit quant à la voie du Seigneur et, plein de ferveur, il annonçait et enseignait avec exactitude ce qui concerne Jésus, bien que ne connaissant que le baptême de Jean.", "26": "Il se mit à parler avec assurance dans la synagogue. Après l'avoir écouté, Aquilas et Priscille le prirent avec eux et lui exposèrent plus exactement la voie de Dieu.", "27": "Comme il voulait aller en Achaïe, les frères l'y encouragèrent et écrivirent aux disciples de lui faire bon accueil. Dès son arrivée, il se rendit, par la grâce de Dieu, très utile aux croyants.", "28": "En effet, il réfutait avec force les Juifs en public et il démontrait par les Ecritures que Jésus est le Messie."}, "19": {"1": "Pendant qu'Apollos était à Corinthe, Paul arriva à Ephèse après avoir traversé les hautes provinces de l'Asie. Il rencontra quelques disciples", "2": "et leur dit: «Avez-vous reçu le Saint-Esprit lorsque vous avez cru?» Ils lui répondirent: «Nous n'avons même pas entendu parler d'un Saint-Esprit.»", "3": "Il demanda: «Quel baptême avez-vous donc reçu?» Ils répondirent: «Le baptême de Jean.»", "4": "Alors Paul dit: «Jean a baptisé du baptême de repentance, en disant au peuple de croire en celui qui venait après lui, c'est-à-dire en Jésus [le Messie].»", "5": "Sur ces paroles, ils furent baptisés au nom du Seigneur Jésus.", "6": "Lorsque Paul posa les mains sur eux, le Saint-Esprit vint sur eux et ils se mirent à parler en langues et à prophétiser.", "7": "Il y avait une douzaine d'hommes en tout.", "8": "Ensuite Paul entra dans la synagogue où il parla avec assurance. Pendant 3 mois, il discuta de ce qui concerne le royaume de Dieu et il s'efforça de persuader ceux qui l'écoutaient.", "9": "Cependant, quelques-uns restaient endurcis et incrédules et disaient du mal de la voie du Seigneur devant la foule. Alors il les quitta, prit les disciples à part et enseigna chaque jour dans l'école d'un dénommé Tyrannus.", "10": "Cela dura 2 ans, si bien que tous les habitants de l'Asie, juifs et non juifs, entendirent la parole du Seigneur.", "11": "Dieu faisait des miracles extraordinaires par l'intermédiaire de Paul,", "12": "au point qu'on appliquait sur les malades des linges ou des mouchoirs qui avaient touché son corps; les maladies les quittaient et les esprits mauvais sortaient [d'eux].", "13": "Quelques exorcistes juifs ambulants essayèrent de prononcer le nom du Seigneur Jésus sur ceux qui avaient des esprits mauvais; ils disaient: «Nous vous conjurons par le Jésus que Paul prêche!»", "14": "Ceux qui faisaient cela étaient sept fils de Scéva, un Juif chef des prêtres.", "15": "L'esprit mauvais leur répondit: «Je connais Jésus et je sais qui est Paul; mais vous, qui êtes-vous?»", "16": "Alors l'homme qui avait l'esprit mauvais en lui se jeta sur eux, les maîtrisa tous et les maltraita de telle sorte qu'ils s'enfuirent de cette maison nus et blessés.", "17": "Cela fut connu de tous les habitants d'Ephèse, juifs et non juifs; la crainte s'empara de tous et on célébrait la grandeur du nom du Seigneur Jésus.", "18": "Beaucoup de croyants venaient reconnaître publiquement ce qu'ils avaient fait.", "19": "Un grand nombre de ceux qui avaient pratiqué la magie apportèrent leurs livres et les brûlèrent devant tout le monde. On en estima la valeur à 50'000 pièces d'argent.", "20": "C'est ainsi que la parole du Seigneur se propageait et gagnait en puissance.", "21": "Après ces événements, Paul forma le projet d'aller à Jérusalem en traversant la Macédoine et l'Achaïe. «Quand j'y serai allé, disait-il, il faudra aussi que je me rende à Rome.»", "22": "Il envoya en Macédoine deux de ses aides, Timothée et Eraste, et resta lui-même encore quelque temps en Asie.", "23": "A cette époque, il se produisit un grand trouble au sujet de la voie du Seigneur.", "24": "En effet, un orfèvre du nom de Démétrius fabriquait des temples d'Artémis en argent et procurait un gain considérable aux artisans.", "25": "Il les rassembla avec ceux qui exerçaient une activité similaire et dit: «Vous savez que notre prospérité dépend de cette industrie.", "26": "Or, vous voyez et entendez dire que non seulement à Ephèse, mais dans presque toute l'Asie, ce Paul a persuadé et détourné une grande foule en disant que les dieux fabriqués par la main de l'homme ne sont pas des dieux.", "27": "Cela risque non seulement de discréditer notre activité, mais aussi de réduire à néant l'importance du temple de la grande déesse Artémis et même de dépouiller de sa majesté celle que toute l'Asie et le monde entier vénèrent.»", "28": "A ces mots, ils furent remplis de colère et se mirent à crier: «Grande est l'Artémis des Ephésiens!»", "29": "Toute la ville fut dans l'agitation. Ils se précipitèrent tous ensemble au théâtre en entraînant avec eux Gaïus et Aristarque, des Macédoniens compagnons de voyage de Paul.", "30": "Paul voulait se présenter devant le peuple, mais les disciples l'en empêchèrent,", "31": "et même quelques Asiarques qui étaient ses amis envoyèrent quelqu'un vers lui pour l'inviter à ne pas se rendre au théâtre.", "32": "Les uns criaient une chose, les autres une autre, car la confusion régnait dans l'assemblée et la plupart ne savaient pas pourquoi ils s'étaient réunis.", "33": "Alors on fit sortir de la foule Alexandre, que les Juifs poussaient en avant, et Alexandre fit signe de la main qu'il voulait parler au peuple.", "34": "Mais quand ils reconnurent qu'il était juif, tous crièrent d'une seule voix pendant près de deux heures: «Grande est l'Artémis des Ephésiens!»", "35": "Cependant le secrétaire de la ville put calmer la foule: «Ephésiens, dit-il, quelle est la personne qui ignore que la ville d'Ephèse est la gardienne du temple de la grande [déesse] Artémis et de sa statue tombée du ciel?", "36": "C'est un fait incontestable! Vous devez vous calmer et ne rien faire avec précipitation.", "37": "En effet, vous avez amené ces hommes ici alors qu'ils ne sont coupables ni de sacrilège ni de blasphème envers notre déesse.", "38": "Si donc Démétrius et les artisans qui l'accompagnent ont à se plaindre de quelqu'un, il y a des jours d'audience et des gouverneurs: qu'ils portent plainte.", "39": "Et si vous avez d'autres réclamations, cela se réglera dans une assemblée légale.", "40": "Nous risquons en effet d'être accusés de révolte pour ce qui s'est passé aujourd'hui, puisqu'il n'existe aucun motif qui nous permette de justifier cet attroupement.» Avec ces paroles, il congédia l'assemblée."}, "20": {"1": "Lorsque le tumulte eut cessé, Paul fit venir les disciples [et les encouragea], puis il prit congé d'eux et partit pour la Macédoine.", "2": "Il parcourut cette région en adressant de nombreuses paroles d'encouragement aux croyants et se rendit en Grèce", "3": "où il séjourna trois mois. Il était sur le point d'embarquer pour la Syrie, mais comme les Juifs formaient un complot contre lui, il décida de repartir par la Macédoine.", "4": "Il avait pour l'accompagner [jusqu'en Asie] Sopater de Bérée, [fils de Pyrrhus,] Aristarque et Secundus de Thessalonique, Gaïus de Derbe, Timothée, ainsi que Tychique et Trophime, originaires d'Asie.", "5": "Ceux-ci prirent les devants et nous attendirent à Troas.", "6": "De notre côté, après la fête des pains sans levain, nous avons embarqué à Philippes et, au bout de 5 jours, nous les avons rejoints à Troas où nous avons passé 7 jours.", "7": "Le dimanche, nous étions réunis pour rompre le pain. Comme il devait partir le lendemain, Paul s'entretenait avec les disciples, et il a prolongé son discours jusqu'à minuit.", "8": "Il y avait beaucoup de lampes dans la chambre à l'étage où nous étions rassemblés.", "9": "Or, un jeune homme du nom d'Eutychus était assis sur le bord de la fenêtre. Il s'est profondément endormi pendant le long discours de Paul et, entraîné par le sommeil, il est tombé du troisième étage. Quand on a cherché à le relever, il était mort.", "10": "Mais Paul est descendu, s'est penché sur lui et l'a pris dans ses bras en disant: «Ne vous inquiétez pas, car son âme est en lui.»", "11": "Ensuite il est remonté, a rompu le pain et a mangé. Il a poursuivi ses entretiens jusqu'à l'aube, puis il est parti.", "12": "Le jeune homme a été ramené vivant, à leur grande consolation.", "13": "Quant à nous, nous avons pris les devants pour embarquer sur un bateau à destination d'Assos. Nous devions y reprendre Paul, conformément à ses instructions, car il voulait faire la route à pied.", "14": "Lorsqu'il nous a rejoints à Assos, nous l'avons pris à bord et sommes allés à Mytilène.", "15": "De là, continuant par la mer, nous sommes arrivés le lendemain en face de Chios. Le jour suivant nous sommes passés par Samos, et le jour d'après nous sommes arrivés à Milet.", "16": "Paul avait décidé de passer au large d'Ephèse sans s'y arrêter afin de ne pas perdre de temps en Asie; il se dépêchait en effet pour être, si possible, le jour de la Pentecôte à Jérusalem.", "17": "Cependant, de Milet, il a envoyé chercher à Ephèse les anciens de l'Eglise.", "18": "Lorsqu'ils sont arrivés vers lui, il leur a dit: «Vous savez de quelle manière je me suis toujours comporté avec vous, depuis le jour où j'ai mis le pied en Asie:", "19": "j'ai servi le Seigneur en toute humilité, avec [beaucoup de] larmes et au milieu des épreuves que provoquaient pour moi les complots des Juifs.", "20": "Vous savez que, sans rien cacher, je vous ai annoncé et enseigné tout ce qui vous était utile, en public et dans les maisons,", "21": "en appelant les Juifs et les non-Juifs à changer d'attitude en se tournant vers Dieu et à croire en notre Seigneur Jésus[-Christ].", "22": "»Et maintenant, voici que, lié par l'Esprit, je vais à Jérusalem sans savoir ce qui m'y arrivera.", "23": "Je sais seulement que, de ville en ville, l'Esprit saint m'avertit que des liens et des souffrances m'attendent.", "24": "Mais je n'y attache aucune importance et je ne considère pas ma vie comme précieuse, pourvu que j'accomplisse [avec joie] ma course et le ministère que le Seigneur Jésus m'a confié: annoncer la bonne nouvelle de la grâce de Dieu.", "25": "»Désormais, je le sais, vous ne verrez plus mon visage, vous tous au milieu de qui j'ai passé en prêchant le royaume [de Dieu].", "26": "C'est pourquoi je vous déclare aujourd'hui que je suis pur du sang de vous tous,", "27": "car je vous ai annoncé tout le plan de Dieu sans rien en cacher.", "28": "Faites donc bien attention à vous-mêmes et à tout le troupeau dont le Saint-Esprit vous a confié la responsabilité; prenez soin de l'Eglise de Dieu qu'il s'est acquise par son propre sang.", "29": "Je sais qu'après mon départ des loups cruels s'introduiront parmi vous, et ils n'épargneront pas le troupeau;", "30": "de vos propres rangs surgiront des hommes qui donneront des enseignements pervertis pour entraîner les disciples à leur suite.", "31": "Restez donc vigilants et souvenez-vous que durant 3 ans, nuit et jour, je n'ai pas cessé d'avertir avec larmes chacun de vous.", "32": "»Et maintenant, [frères,] je vous confie à Dieu et au message de sa grâce, lui qui a le pouvoir d'édifier et de [vous] donner un héritage avec tous les saints.", "33": "Je n'ai désiré ni l'argent, ni l'or, ni les habits de personne.", "34": "Vous le savez vous-mêmes, les mains que voici ont pourvu à mes besoins et à ceux de mes compagnons.", "35": "En tout, je vous ai montré qu'il faut travailler ainsi pour soutenir les faibles et se rappeler les paroles du Seigneur Jésus, puisqu'il a lui-même dit: 'Il y a plus de bonheur à donner qu'à recevoir.'»", "36": "Après avoir dit cela, il s'est mis à genoux et a prié avec eux tous.", "37": "Tous ont alors fondu en larmes; ils se jetaient au cou de Paul et l'embrassaient,", "38": "attristés surtout parce qu'il avait dit qu'ils ne verraient plus son visage. Puis ils l'ont accompagné jusqu'au bateau."}, "21": {"1": "Après nous être séparés, nous avons pris la mer pour aller directement à Cos, puis le lendemain à Rhodes, et de là à Patara.", "2": "Ayant trouvé un bateau qui faisait la traversée vers la Phénicie, nous sommes montés à bord et sommes partis.", "3": "Arrivés en vue de l'île de Chypre, nous l'avons laissée à gauche, poursuivant notre route du côté de la Syrie pour débarquer à Tyr. Le bateau devait en effet décharger sa cargaison.", "4": "Comme nous avons trouvé des disciples, nous sommes restés 7 jours avec eux. Poussés par l'Esprit, les disciples disaient à Paul de ne pas monter à Jérusalem", "5": "mais, une fois les 7 jours passés, nous sommes repartis pour continuer notre route. Tous nous ont accompagnés avec leur femme et leurs enfants jusqu'à l'extérieur de la ville. Nous nous sommes agenouillés sur le rivage et avons prié.", "6": "Puis, après avoir pris congé les uns des autres, nous sommes montés sur le bateau tandis qu'ils retournaient chez eux.", "7": "Mettant un terme à notre navigation, nous sommes allés de Tyr à Ptolémaïs où nous avons salué les frères et soeurs et passé un jour avec eux.", "8": "Nous sommes repartis le lendemain pour Césarée. Là, nous sommes entrés chez Philippe l'évangéliste, qui était l'un des sept, et nous avons logé chez lui.", "9": "Il avait quatre filles vierges qui prophétisaient.", "10": "Nous étions là depuis plusieurs jours lorsqu'un prophète du nom d'Agabus est descendu de Judée", "11": "et est venu nous trouver. Il a pris la ceinture de Paul, s'est attaché les pieds et les mains et a dit: «Voici ce que déclare le Saint-Esprit: 'L'homme à qui appartient cette ceinture, les Juifs l'attacheront de la même manière à Jérusalem et le livreront entre les mains des non-Juifs.'»", "12": "En entendant cela, nous-mêmes et les croyants de Césarée, nous avons supplié Paul de ne pas monter à Jérusalem.", "13": "Il a alors répondu: «Que faites-vous là à pleurer et à me briser le coeur? Je suis prêt non seulement à être emprisonné, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus.»", "14": "Comme il ne se laissait pas persuader, nous n'avons pas insisté et avons dit: «Que la volonté du Seigneur soit faite!»", "15": "A la fin de ces quelques jours, nous avons fait nos préparatifs et sommes montés à Jérusalem.", "16": "Quelques disciples de Césarée sont aussi venus avec nous et nous ont conduits chez un certain Mnason, originaire de l'île de Chypre. Il était disciple depuis longtemps et nous devions loger chez lui.", "17": "A notre arrivée à Jérusalem, les frères et soeurs nous ont accueillis avec joie.", "18": "Le lendemain, Paul s'est rendu avec nous chez Jacques, où tous les anciens se sont réunis.", "19": "Après les avoir salués, il a raconté en détail ce que Dieu avait fait au milieu des non-Juifs à travers son ministère.", "20": "Après l'avoir entendu, ils se sont mis à célébrer la gloire du Seigneur. Puis ils lui ont dit: «Tu vois, frère, combien de milliers de Juifs on compte parmi les croyants, et tous sont zélés pour la loi.", "21": "Or, ils ont entendu dire que tu enseignes à tous les Juifs vivant parmi les non-Juifs d'abandonner la loi de Moïse; tu leur dirais de ne pas circoncire leurs enfants et de ne pas se conformer aux coutumes.", "22": "Que faire donc? Sans aucun doute [une foule se rassemblera, car] on apprendra que tu es venu.", "23": "C'est pourquoi, fais ce que nous allons te dire. Il y a parmi nous quatre hommes qui ont fait un voeu.", "24": "Prends-les avec toi, accomplis la cérémonie de purification avec eux et pourvois à leurs dépenses afin qu'ils se rasent la tête. Ainsi, tous sauront que ce qu'ils ont entendu dire sur ton compte est faux, mais que toi aussi tu vis en respectant la loi.", "25": "Quant aux croyants d'origine non juive, nous leur avons communiqué par écrit notre décision: ils doivent [seulement] s'abstenir des viandes sacrifiées aux idoles, du sang, des animaux étouffés et de l'immoralité sexuelle.»", "26": "Paul prit alors ces hommes, se purifia avec eux et entra le lendemain dans le temple pour annoncer à quelle date la période de purification prendrait fin et l'offrande serait présentée pour chacun d'eux.", "27": "Vers la fin des 7 jours, les Juifs d'Asie qui avaient vu Paul dans le temple soulevèrent toute la foule et s'emparèrent de lui.", "28": "Ils criaient: «Israélites, au secours! Voici l'homme qui donne partout et à tout le monde un enseignement dirigé contre le peuple, contre la loi et contre cet endroit. Il a même introduit des non-Juifs dans le temple et profané ce saint lieu.»", "29": "En effet, ils avaient vu Trophime d'Ephèse avec lui dans la ville et croyaient que Paul l'avait fait entrer dans le temple.", "30": "Toute la ville fut dans l'agitation et le peuple accourut de tous côtés. Ils s'emparèrent de Paul et le traînèrent à l'extérieur du temple, dont on ferma aussitôt les portes.", "31": "Ils cherchaient à le tuer quand on informa le commandant de la garnison romaine que tout Jérusalem était dans le désordre.", "32": "Il prit immédiatement des soldats et des officiers et courut vers la foule. Quand ils virent le commandant et les soldats, ils arrêtèrent de frapper Paul.", "33": "Alors le commandant s'approcha, s'empara de lui et ordonna qu'on l'attache avec deux chaînes. Puis il demanda qui il était et ce qu'il avait fait.", "34": "Cependant, dans la foule les uns criaient une chose, les autres une autre. Comme il ne pouvait rien apprendre de certain à cause du tumulte, il ordonna de conduire Paul dans la forteresse.", "35": "Lorsque celui-ci arriva sur les marches de l'escalier, il dut être porté par les soldats à cause de la violence de la foule,", "36": "car l'ensemble du peuple suivait en criant: «A mort!»", "37": "Au moment où on allait le faire entrer dans la forteresse, Paul demanda au commandant: «M'est-il permis de te dire quelque chose?» Le commandant répondit: «Tu sais le grec?", "38": "Tu n'es donc pas cet Egyptien qui s'est révolté dernièrement et qui a emmené 4000 rebelles dans le désert?»", "39": "Paul reprit: «Je suis juif de Tarse en Cilicie, citoyen d'une ville qui n'est pas sans importance. Je t'en prie, permets-moi de parler au peuple!»", "40": "Le commandant le lui permit et Paul, debout sur les marches, fit signe de la main au peuple. Un profond silence s'établit. Paul leur adressa la parole en langue hébraïque:"}, "22": {"1": "«Mes frères et mes pères, écoutez ce que j'ai maintenant à vous dire pour ma défense!»", "2": "Lorsqu'ils entendirent qu'il leur parlait en langue hébraïque, ils redoublèrent de calme. Paul dit alors:", "3": "«Je suis juif, né à Tarse en Cilicie, mais j'ai été élevé à Jérusalem et formé aux pieds de Gamaliel dans la connaissance exacte de la loi héritée de nos ancêtres; j'étais plein de zèle pour Dieu, comme vous l'êtes tous aujourd'hui.", "4": "J'ai combattu à mort cet enseignement, enchaînant et mettant en prison hommes et femmes.", "5": "Le grand-prêtre et tout le collège des anciens m'en sont témoins, puisque j'ai même reçu d'eux des lettres pour les frères de Damas, où je me suis rendu afin d'arrêter ceux qui s'y trouvaient et de les ramener à Jérusalem pour les faire punir.", "6": "»J'étais en chemin et j'approchais de Damas quand tout à coup, vers midi, une grande lumière venue du ciel a resplendi autour de moi.", "7": "Je suis tombé par terre et j'ai entendu une voix qui me disait: 'Saul, Saul, pourquoi me persécutes-tu?'", "8": "J'ai répondu: 'Qui es-tu, Seigneur?' Il m'a dit: 'Je suis Jésus de Nazareth, celui que tu persécutes.'", "9": "Ceux qui étaient avec moi ont bien vu la lumière [et ont été effrayés], mais ils n'ont pas compris celui qui me parlait.", "10": "Alors j'ai dit: 'Que dois-je faire, Seigneur?' Et le Seigneur m'a dit: 'Lève-toi, va à Damas et là on te dira tout ce que tu dois faire.'", "11": "Comme je ne voyais plus à cause de l'éclat de cette lumière, ceux qui étaient avec moi m'ont pris par la main et je suis arrivé à Damas.", "12": "»Or un certain Ananias, un homme pieux, fidèle à la loi et estimé de tous les Juifs qui résidaient à Damas,", "13": "est venu me trouver. Il m'a dit: 'Saul, mon frère, retrouve la vue.' Au même instant, j'ai pu le voir.", "14": "Il a ajouté: 'Le Dieu de nos ancêtres t'a destiné à connaître sa volonté, à voir le juste et à entendre les paroles de sa bouche,", "15": "car tu seras son témoin, devant tous les hommes, de ce que tu as vu et entendu.", "16": "Et maintenant, pourquoi tarder? Lève-toi, sois baptisé et sois lavé de tes péchés en faisant appel au nom du Seigneur.'", "17": "»De retour à Jérusalem, comme je priais dans le temple, je suis tombé en extase", "18": "et j'ai vu le Seigneur qui me disait: 'Dépêche-toi, sors rapidement de Jérusalem parce qu'ils n'accueilleront pas ton témoignage à mon sujet.'", "19": "J'ai répondu: 'Seigneur, ils savent bien que j'allais de synagogue en synagogue pour faire mettre en prison et fouetter ceux qui croyaient en toi.", "20": "De plus, lorsqu'on a versé le sang d'Etienne, ton témoin, j'étais moi-même présent, approuvant [son exécution] et gardant les vêtements de ceux qui le faisaient mourir.'", "21": "Alors le Seigneur m'a dit: 'Vas-y, car je t'enverrai au loin vers les non-Juifs.'»", "22": "La foule l'avait écouté jusqu'à ces mots, mais ils se mirent alors à crier: «Fais disparaître de la terre un pareil homme! Il n'est pas digne de vivre.»", "23": "Ils poussaient des cris, jetaient leurs vêtements et lançaient de la poussière en l'air.", "24": "Le commandant ordonna de faire entrer Paul dans la forteresse et de procéder à son interrogatoire par le fouet afin de savoir pour quel motif ils criaient ainsi contre lui.", "25": "Alors qu'ils l'attachaient avec des courroies, Paul dit à l'officier qui était présent: «Avez-vous le droit de fouetter un citoyen romain qui n'est pas même condamné?»", "26": "A ces mots, l'officier alla avertir le commandant en disant: «Attention à ce que tu vas faire, car cet homme est romain.»", "27": "S'approchant de Paul, le commandant lui demanda: «Dis-moi, es-tu romain?» «Oui», répondit-il.", "28": "Le commandant reprit: «C'est avec beaucoup d'argent que j'ai acquis ce droit de citoyen.» «Quant à moi, dit Paul, je l'ai de naissance.»", "29": "Aussitôt ceux qui devaient procéder à l'interrogatoire se retirèrent, et le commandant eut peur en prenant conscience que Paul était romain et qu'il l'avait fait enchaîner.", "30": "Le lendemain, le commandant voulut savoir avec certitude de quoi les Juifs l'accusaient. Il le fit détacher et donna l'ordre aux chefs des prêtres et à tout le sanhédrin de se réunir; puis il fit venir Paul et le plaça au milieu d'eux."}, "23": {"1": "Les regards fixés sur le sanhédrin, Paul dit: «Mes frères, c'est en toute bonne conscience que je me suis conduit devant Dieu jusqu'à aujourd'hui.»", "2": "Le grand-prêtre Ananias ordonna à ceux qui étaient près de lui de le frapper sur la bouche.", "3": "Alors Paul lui dit: «C'est toi que Dieu va frapper, muraille blanchie! Tu sièges pour me juger conformément à la loi et tu violes la loi en ordonnant qu'on me frappe!»", "4": "Ceux qui étaient près de lui dirent: «Tu insultes le grand-prêtre de Dieu!»", "5": "Paul répondit: «Frères, je ne savais pas que c'était le grand-prêtre. En effet, il est écrit: Tu ne parleras pas mal du chef de ton peuple.»", "6": "Sachant qu'une partie de l'assemblée était composée de sadducéens et l'autre de pharisiens, Paul s'écria dans le sanhédrin: «Mes frères, je suis pharisien, fils de pharisien. C'est à cause de l'espérance de la résurrection des morts que je suis mis en jugement.»", "7": "Quand il eut dit cela, un débat surgit entre les pharisiens et les sadducéens, et l'assemblée se divisa.", "8": "En effet, les sadducéens disent qu'il n'y a ni résurrection, ni ange, ni esprit, tandis que les pharisiens affirment le contraire.", "9": "Il y eut une grande clameur et les spécialistes de la loi membres du parti des pharisiens se levèrent. Ils s'engagèrent avec force dans le débat en disant: «Nous ne trouvons rien de mal chez cet homme. Et si un esprit ou un ange lui avait parlé? [Ne combattons pas contre Dieu.]»", "10": "Comme le débat devenait vif, le commandant eut peur que Paul ne soit mis en pièces par ces hommes, et il ordonna aux soldats de descendre pour l'enlever du milieu d'eux et le conduire à la forteresse.", "11": "La nuit suivante, le Seigneur apparut à Paul et dit: «Prends courage, [Paul]: de même que tu as rendu témoignage de ce qui me concerne à Jérusalem, il faut aussi que tu rendes témoignage à Rome.»", "12": "Le jour venu, quelques Juifs formèrent un complot et s'engagèrent, sous peine de malédiction contre eux-mêmes, à ne rien manger ni boire tant qu'ils n'auraient pas tué Paul.", "13": "Ceux qui formèrent cette conspiration étaient plus de 40.", "14": "Ils allèrent trouver les chefs des prêtres et les anciens pour leur dire: «Nous nous sommes engagés, sous peine de malédiction contre nous-mêmes, à ne rien manger avant d'avoir tué Paul.", "15": "Vous donc, maintenant, adressez-vous avec le sanhédrin au commandant romain pour qu'il l'amène [demain] devant vous, sous prétexte d'examiner son cas plus en détail; de notre côté, nous sommes prêts à le mettre à mort avant qu'il n'arrive ici.»", "16": "Mais le fils de la soeur de Paul entendit parler du guet-apens et il alla dans la forteresse en informer Paul.", "17": "Paul appela l'un des officiers romains et dit: «Conduis ce jeune homme vers le commandant, car il a quelque chose à lui rapporter.»", "18": "L'officier prit le jeune homme avec lui, le conduisit vers le commandant et dit: «Le prisonnier Paul m'a appelé et m'a prié de t'amener ce jeune homme qui a quelque chose à te dire.»", "19": "Le commandant prit le jeune homme par la main, se retira à l'écart et l'interrogea: «Qu'as-tu à m'annoncer?»", "20": "Il répondit: «Les Juifs ont convenu de te demander d'amener Paul demain devant le sanhédrin, sous prétexte d'enquêter plus en détail sur son cas.", "21": "Ne te fie pas à eux, car plus de 40 d'entre eux lui dressent un guet-apens et se sont engagés, sous peine de malédiction contre eux-mêmes, à ne rien manger ni boire avant de l'avoir tué; maintenant ils sont prêts et n'attendent que ton accord.»", "22": "Le commandant renvoya le jeune homme après lui avoir recommandé: «Ne dis à personne que tu m'as dévoilé cela.»", "23": "Ensuite il appela deux officiers et dit: «Tenez prêts, dès neuf heures du soir, 200 soldats, 70 cavaliers et 200 archers pour aller jusqu'à Césarée.", "24": "Préparez aussi des chevaux pour conduire Paul sain et sauf au gouverneur Félix.»", "25": "Il écrivit la lettre suivante:", "26": "«Claude Lysias au très excellent gouverneur Félix, salut!", "27": "Cet homme dont les Juifs s'étaient emparés allait être tué par eux. Je suis alors intervenu avec des soldats et le leur ai arraché, car j'avais appris qu'il était romain.", "28": "Voulant connaître le motif pour lequel ils l'accusaient, je l'ai amené devant leur tribunal.", "29": "J'ai découvert qu'il était accusé au sujet de questions relatives à leur loi, mais qu'il n'avait commis aucune faute qui mérite la mort ou la prison.", "30": "Puis, informé que les Juifs préparaient un complot contre lui, je te l'ai immédiatement envoyé en faisant savoir à ses accusateurs qu'ils devront porter plainte contre lui devant toi. [Adieu.]»", "31": "Conformément à l'ordre qu'ils avaient reçu, les soldats prirent Paul et le conduisirent pendant la nuit jusqu'à Antipatris.", "32": "Le lendemain, ils laissèrent les cavaliers poursuivre la route avec lui et retournèrent à la forteresse.", "33": "Arrivés à Césarée, les cavaliers remirent la lettre au gouverneur et lui présentèrent Paul.", "34": "Après avoir lu la lettre, le gouverneur demanda de quelle province venait Paul. Apprenant qu'il était originaire de la Cilicie,", "35": "il lui dit: «Je t'entendrai quand tes accusateurs seront venus.» Puis il ordonna de le garder dans le prétoire d'Hérode."}, "24": {"1": "Cinq jours après, le grand-prêtre Ananias descendit à Césarée avec des anciens et un avocat du nom de Tertulle. Ils portèrent plainte contre Paul devant le gouverneur.", "2": "Paul fut convoqué et Tertulle se mit à l'accuser en disant: «Grâce à toi, très excellent Félix, nous jouissons d'une paix profonde et cette nation a obtenu des réformes salutaires grâce à tes soins prévoyants;", "3": "partout et toujours, nous les accueillons avec une entière reconnaissance.", "4": "Mais, pour ne pas te déranger davantage, je te prie, dans ta bienveillance, de nous écouter quelques instants.", "5": "Nous avons découvert que cet homme est une peste; il provoque des révoltes parmi tous les Juifs du monde. C'est un chef de la secte des Nazaréens,", "6": "et il a même tenté de profaner le temple. Nous l'avons arrêté [et nous avons voulu le juger d'après notre loi,", "7": "mais le commandant Lysias est arrivé. Il l'a arraché de nos mains avec une grande violence", "8": "et a donné l'ordre à ses accusateurs de venir devant toi.] Tu pourras toi-même, en l'interrogeant, reconnaître le bien-fondé de toutes les accusations que nous portons contre lui.»", "9": "Les Juifs appuyèrent ce réquisitoire en déclarant que c'était bien exact.", "10": "Lorsque le gouverneur lui fit signe de parler, Paul répondit: «Je sais que tu es juge de cette nation depuis de nombreuses années, et c'est avec confiance que je prends la parole pour défendre ma cause.", "11": "Comme tu peux le vérifier, il n'y a pas plus de 12 jours que je suis monté à Jérusalem pour adorer Dieu.", "12": "Ni dans le temple, ni dans les synagogues, ni dans la ville on ne m'a trouvé en train de discuter avec quelqu'un ou de provoquer un soulèvement de la foule.", "13": "Ils ne peuvent pas prouver ce dont ils m'accusent maintenant.", "14": "Je t'avoue bien que je sers le Dieu de mes ancêtres selon la voie qu'ils appellent une secte. Je crois tout ce qui est écrit dans la loi et dans les prophètes,", "15": "et j'ai en Dieu l'espérance, comme ils l'ont eux-mêmes, qu'il y aura une résurrection des justes et des injustes.", "16": "C'est pourquoi je m'efforce d'avoir constamment une conscience sans reproche devant Dieu et devant les hommes.", "17": "Après une absence de plusieurs années, je suis venu pour apporter des dons à ma nation et présenter des offrandes.", "18": "C'est alors que quelques Juifs d'Asie m'ont trouvé dans le temple; j'avais accompli la cérémonie de purification et il n'y avait ni attroupement ni tumulte.", "19": "C'était à eux de se présenter devant toi et de m'accuser, s'ils avaient quelque chose contre moi.", "20": "Ou bien, que ceux qui sont ici déclarent de quel crime ils m'ont trouvé coupable lorsque j'ai comparu devant le sanhédrin,", "21": "à moins qu'il ne s'agisse uniquement de la parole que j'ai lancée au milieu d'eux: 'C'est à cause de la résurrection des morts que je suis aujourd'hui mis en jugement devant vous.'»", "22": "Félix, qui était parfaitement au courant de ce qui concernait cet enseignement, les renvoya en disant: «Quand le commandant Lysias sera venu, j'examinerai votre affaire.»", "23": "Il donna l'ordre à l'officier de garder Paul tout en lui laissant une certaine liberté et de n'empêcher aucun de ses proches de lui rendre des services [ou de venir le voir].", "24": "Quelques jours plus tard, Félix vint avec sa femme Drusille, qui était juive, et il fit appeler Paul. Il l'écouta parler de la foi en Christ.", "25": "Mais lorsque Paul discuta de la justice, de la maîtrise de soi et du jugement à venir, Félix fut effrayé et lui dit: «Retire-toi pour le moment. Quand j'en trouverai l'occasion, je te rappellerai.»", "26": "Il espérait en même temps que Paul lui donnerait de l'argent [pour qu'il le relâche]; c'est pourquoi il le faisait venir assez souvent pour s'entretenir avec lui.", "27": "Deux ans passèrent ainsi et Félix eut pour successeur Porcius Festus. Dans le désir de plaire aux Juifs, Félix laissa Paul en prison."}, "25": {"1": "Trois jours après son arrivée dans la province, Festus monta de Césarée à Jérusalem.", "2": "Les chefs des prêtres et les personnalités juives portèrent plainte contre Paul devant lui. Ils lui demandèrent avec insistance", "3": "la faveur de le faire venir à Jérusalem. Ils préparaient un guet-apens pour le tuer en chemin.", "4": "Festus répondit alors que Paul était gardé à Césarée et que lui-même devait bientôt repartir.", "5": "«Que ceux parmi vous qui sont compétents descendent avec moi, dit-il, et si cet homme a commis une faute, qu'ils l'accusent.»", "6": "Festus ne passa que huit à dix jours parmi eux, puis il redescendit à Césarée. Le lendemain, il prit place au tribunal et donna l'ordre d'amener Paul.", "7": "Quand celui-ci fut arrivé, les Juifs venus de Jérusalem l'entourèrent et portèrent contre lui de nombreuses et graves accusations qu'ils n'étaient pas en mesure de prouver.", "8": "Paul présenta sa défense en disant: «Je n'ai commis aucune faute, ni contre la loi des Juifs, ni contre le temple, ni contre l'empereur.»", "9": "Dans le désir de plaire aux Juifs, Festus répondit à Paul: «Acceptes-tu de monter à Jérusalem pour y être jugé sur cette affaire en ma présence?»", "10": "Paul dit: «C'est devant le tribunal de l'empereur que je comparais, et c'est là que je dois être jugé. Je n'ai fait aucun tort aux Juifs, comme tu le sais très bien.", "11": "Si j'ai commis une injustice ou un crime digne de mort, je ne refuse pas de mourir, mais si leurs accusations contre moi sont fausses, personne n'a le droit de me livrer à eux. J'en appelle à l'empereur.»", "12": "Alors Festus répondit, après délibération avec le conseil: «Tu en as appelé à l'empereur, tu iras devant l'empereur.»", "13": "Quelques jours plus tard, le roi Agrippa et Bérénice arrivèrent à Césarée pour saluer Festus.", "14": "Comme ils passaient là plusieurs jours, Festus exposa le cas de Paul au roi et dit: «Il y a ici un homme que Félix a laissé en prison.", "15": "Lorsque j'étais à Jérusalem, les chefs des prêtres et les anciens des Juifs ont porté plainte contre lui en demandant sa condamnation.", "16": "Je leur ai répondu que ce n'est pas la coutume des Romains de livrer un homme [à la mort] avant que l'accusé n'ait été confronté avec ses accusateurs et qu'il n'ait eu l'occasion de se défendre contre leurs accusations.", "17": "Ils sont donc venus ici et, sans plus attendre, j'ai siégé le lendemain au tribunal en donnant l'ordre d'amener cet homme.", "18": "Les accusateurs se sont alors présentés, mais ils ne l'ont chargé d'aucun des délits que je supposais:", "19": "ils avaient avec lui des discussions relatives à leur religion particulière et à un certain Jésus qui est mort et que Paul affirmait être vivant.", "20": "Ne sachant quel parti prendre dans ce débat, je lui ai demandé s'il voulait aller à Jérusalem pour y être jugé sur cette affaire,", "21": "mais Paul a fait appel pour que sa cause soit portée à la connaissance d'Auguste; j'ai donc donné l'ordre de le garder jusqu'à ce que je l'envoie à l'empereur.»", "22": "Agrippa dit à Festus: «Je voudrais entendre moi-même cet homme.» «Demain tu l'entendras», répondit-il.", "23": "Le lendemain donc, Agrippa et Bérénice vinrent en grande pompe et entrèrent dans la salle d'audience avec les commandants romains et les hommes importants de la ville. Sur l'ordre de Festus, Paul fut amené.", "24": "Alors Festus dit: «Roi Agrippa, et vous tous qui êtes présents avec nous, vous voyez cet homme au sujet duquel toute la foule des Juifs s'est adressée à moi, tant à Jérusalem qu'ici, en criant qu'il ne devait plus vivre.", "25": "Or, pour ma part, j'ai constaté qu'il n'a rien fait qui mérite la mort; mais comme il en a appelé lui-même à Auguste, j'ai décidé de le faire partir.", "26": "Cependant, je n'ai rien de précis à écrire à l'empereur sur son compte; c'est pourquoi je l'ai fait comparaître devant vous et surtout devant toi, roi Agrippa, afin d'avoir quelque chose à écrire après cet interrogatoire.", "27": "En effet, il me semble absurde d'envoyer un prisonnier sans indiquer de quoi on l'accuse.»"}, "26": {"1": "Agrippa dit à Paul: «Il t'est permis de parler pour ta défense.» Paul tendit la main et plaida sa cause ainsi:", "2": "«Je m'estime heureux, roi Agrippa, d'avoir aujourd'hui à me défendre devant toi de toutes les accusations portées contre moi par des Juifs,", "3": "car tu connais parfaitement leurs coutumes et leurs discussions. Je te prie donc de m'écouter avec patience.", "4": "»Comment je me suis comporté dès ma jeunesse, tous les Juifs le savent, puisque j'ai vécu dès le début au milieu de mon peuple à Jérusalem.", "5": "Me connaissant depuis longtemps, ils savent, s'ils veulent bien en témoigner, que j'ai vécu en pharisien, selon le parti le plus strict de notre religion.", "6": "Et maintenant je suis traduit en justice parce que j'espère en la promesse que Dieu a faite à nos ancêtres.", "7": "Cette promesse, nos douze tribus espèrent en obtenir l'accomplissement en rendant nuit et jour avec ardeur un culte à Dieu. Et c'est à cause de cette espérance, roi, que je suis accusé par des Juifs!", "8": "Pourquoi donc vous semble-t-il incroyable que Dieu ressuscite des morts?", "9": "»Pour ma part, j'avais cru devoir agir vigoureusement contre le nom de Jésus de Nazareth.", "10": "C'est ce que j'ai fait à Jérusalem. J'ai jeté en prison beaucoup de chrétiens, car j'en avais reçu le pouvoir des chefs des prêtres, et quand on les condamnait à mort, je votais contre eux.", "11": "Dans toutes les synagogues, je les ai souvent fait punir et je les forçais à blasphémer. Dans l'excès de ma fureur contre eux, je les ai même persécutés jusque dans les villes étrangères.", "12": "C'est ainsi que je me suis rendu à Damas avec les pleins pouvoirs et un mandat des chefs des prêtres.", "13": "Vers le milieu du jour, roi, alors que j'étais en chemin, j'ai vu resplendir autour de moi et de mes compagnons de route une lumière venant du ciel, plus éblouissante que le soleil.", "14": "Nous sommes tous tombés par terre et j'ai entendu une voix qui me disait en langue hébraïque: 'Saul, Saul, pourquoi me persécutes-tu? Il te serait dur de te rebeller contre les aiguillons.'", "15": "J'ai répondu: 'Qui es-tu, Seigneur?' Et le Seigneur a dit: 'Je suis Jésus, celui que tu persécutes.", "16": "Mais lève-toi et tiens-toi debout, car je te suis apparu pour faire de toi le serviteur et le témoin de ce que tu as vu et de ce que je te montrerai.", "17": "Je t'ai choisi du milieu de ce peuple et des non-Juifs, vers qui je t'envoie.", "18": "Je t'envoie leur ouvrir les yeux pour qu'ils passent des ténèbres à la lumière et de la puissance de Satan à Dieu, pour qu'ils reçoivent, par la foi en moi, le pardon des péchés et une part d'héritage avec les saints.'", "19": "»C'est pourquoi, roi Agrippa, je n'ai pas résisté à la vision céleste.", "20": "Aux habitants de Damas d'abord, puis à ceux de Jérusalem, dans toute la Judée et aux non-Juifs, j'ai annoncé qu'ils devaient se repentir et se tourner vers Dieu en adoptant une manière d'agir qui confirme leur changement d'attitude.", "21": "Voilà pourquoi les Juifs m'ont arrêté dans le temple et ont essayé de me tuer.", "22": "Mais, grâce à l'aide de Dieu, j'ai continué jusqu'à aujourd'hui de rendre témoignage devant les petits et les grands. Je ne dis rien d'autre que ce que les prophètes et Moïse ont déclaré devoir arriver:", "23": "que le Messie souffrirait, qu'il serait le premier à ressusciter et qu'il annoncerait la lumière au peuple juif et aux non-Juifs.»", "24": "Alors qu'il parlait ainsi pour sa défense, Festus dit à haute voix: «Tu es fou, Paul! Ton grand savoir te fait déraisonner.»", "25": "«Je ne suis pas fou, très excellent Festus, répliqua Paul. Ce sont au contraire des paroles de vérité et de bon sens que je prononce.", "26": "Le roi est au courant de ces faits et je lui en parle librement car je suis persuadé qu'il n'en ignore rien. En effet, ce n'est pas en cachette que cela s'est passé.", "27": "Crois-tu aux prophètes, roi Agrippa? Je sais que tu y crois.»", "28": "Agrippa dit à Paul: «Tu vas bientôt me persuader de devenir chrétien!»", "29": "Paul répondit: «Que ce soit pour bientôt ou que ce soit pour plus tard, je prie Dieu que non seulement toi, mais encore tous ceux qui m'écoutent aujourd'hui, vous deveniez comme moi, à l'exception de ces chaînes!»", "30": "[Quand Paul eut dit cela,] le roi, le gouverneur, Bérénice et ceux qui étaient assis avec eux se levèrent", "31": "et se retirèrent. Ils se disaient les uns aux autres: «Cet homme n'a rien fait qui mérite la mort ou la prison.»", "32": "Agrippa dit à Festus: «Cet homme aurait pu être relâché s'il n'en avait pas appelé à l'empereur.»"}, "27": {"1": "Quand notre embarquement pour l'Italie a été décidé, on a confié Paul et quelques autres prisonniers à un dénommé Julius, officier de la cohorte impériale.", "2": "Nous sommes montés sur un bateau d'Adramytte qui devait faire voile vers les côtes de l'Asie et nous sommes partis. Aristarque, un Macédonien de Thessalonique, était avec nous.", "3": "Le jour suivant, nous avons abordé à Sidon; Julius, qui traitait Paul avec bienveillance, lui a permis d'aller chez ses amis et de recevoir leurs soins.", "4": "Partis de là, nous avons longé l'île de Chypre, parce que les vents étaient contraires.", "5": "Après avoir traversé la mer qui baigne la Cilicie et la Pamphylie, nous sommes arrivés à Myra en Lycie.", "6": "Là, ayant trouvé un bateau d'Alexandrie qui allait en Italie, l'officier nous y a fait monter.", "7": "Pendant plusieurs jours nous avons navigué lentement, et ce n'est pas sans difficulté que nous sommes parvenus à la hauteur de Cnide, où le vent ne nous a pas permis d'aborder. Nous avons alors doublé le cap Salmoné pour passer au sud de la Crète.", "8": "Nous avons longé l'île avec peine et sommes arrivés à un endroit appelé Beaux-Ports près de la ville de Lasée.", "9": "Un temps assez long s'était écoulé et la navigation devenait dangereuse, car l'époque même du jeûne était déjà passée. C'est pourquoi Paul a donné cet avertissement:", "10": "«Mes amis, je vois que la navigation ne se fera pas sans dommages et qu'il y aura beaucoup de pertes, non seulement pour la cargaison et pour le bateau, mais encore pour nous-mêmes.»", "11": "Mais l'officier se fiait plus au capitaine et au patron du bateau qu'aux paroles de Paul.", "12": "Comme le port n'était pas approprié pour hiverner, la plupart ont été d'avis de le quitter pour essayer d'atteindre Phénix, un port de Crète orienté vers le sud-ouest et le nord-ouest, afin d'y passer l'hiver.", "13": "Un léger vent du sud s'est mis à souffler et, se croyant maîtres de leur projet, ils ont levé l'ancre et ont longé de près l'île de Crète.", "14": "Mais bientôt un vent violent, qu'on appelle Euraquilon, s'est déchaîné.", "15": "Le bateau a été entraîné sans pouvoir résister au vent et nous nous sommes laissé emporter à la dérive.", "16": "Alors que nous passions au sud d'une petite île appelée Cauda, nous avons eu beaucoup de peine à nous rendre maîtres du canot de sauvetage.", "17": "Après l'avoir hissé à bord, ils ont utilisé les cordages de secours pour ceinturer le bateau. Dans la crainte d'échouer sur la Syrte, ils ont abaissé les voiles, et c'est ainsi qu'ils se sont laissé emporter par le vent.", "18": "Comme nous étions violemment battus par la tempête, le lendemain ils ont jeté la cargaison à la mer,", "19": "et le troisième jour ils ont jeté de leurs propres mains les agrès du bateau.", "20": "Le soleil et les étoiles ne nous sont pas apparus pendant plusieurs jours et la tempête a été si forte que, finalement, nous avions perdu tout espoir d'être sauvés.", "21": "On n'avait pas mangé depuis longtemps. Alors Paul, debout au milieu d'eux, leur a dit: «Mes amis, il aurait fallu m'écouter et ne pas quitter la Crète, afin d'éviter ces dommages et ces pertes.", "22": "Mais maintenant, je vous invite à prendre courage, car aucun de vous ne perdra la vie; seul le bateau sera perdu.", "23": "En effet, un ange du Dieu auquel j'appartiens et que je sers m'est apparu cette nuit", "24": "et m'a dit: 'Paul, n'aie pas peur! Il faut que tu comparaisses devant l'empereur, et voici que Dieu t'accorde la vie de tous ceux qui naviguent avec toi.'", "25": "C'est pourquoi, mes amis, prenez courage! J'ai confiance en Dieu: tout se passera comme cela m'a été dit.", "26": "Nous devons toutefois échouer sur une île.»", "27": "La quatorzième nuit, vers le milieu de la nuit, alors que nous étions ballottés sur l'Adriatique, les marins ont supposé que l'on approchait d'une terre.", "28": "Ils ont jeté la sonde et trouvé 36 mètres de profondeur. Un peu plus loin, ils l'ont de nouveau jetée et ont trouvé 27 mètres.", "29": "Dans la crainte d'échouer sur des récifs, ils ont jeté quatre ancres à l'arrière du bateau et attendu le jour avec impatience.", "30": "Mais, alors que les marins cherchaient à s'échapper du bateau et mettaient le canot à la mer sous prétexte de jeter les ancres situées à l'avant,", "31": "Paul a dit à l'officier et aux soldats: «Si ces hommes ne restent pas sur le bateau, vous ne pouvez pas être sauvés.»", "32": "Alors les soldats ont coupé les cordages du canot et l'ont laissé tomber.", "33": "Avant que le jour se lève, Paul a encouragé tout le monde à prendre de la nourriture en disant: «C'est aujourd'hui le quatorzième jour que vous êtes dans l'attente sans manger, sans rien prendre.", "34": "Je vous invite donc à prendre de la nourriture, car cela est nécessaire pour votre salut et aucun de vous ne perdra un cheveu de sa tête.»", "35": "Après avoir dit cela, il a pris du pain, a remercié Dieu devant tous, puis il l'a rompu et s'est mis à manger.", "36": "Alors tous ont repris courage et ont eux aussi mangé.", "37": "Nous étions 276 personnes en tout sur le bateau.", "38": "Une fois rassasiés, ils ont allégé le bateau en jetant le blé à la mer.", "39": "Au lever du jour, sans reconnaître l'endroit, ils ont aperçu un golfe avec une plage et décidé, si possible, d'y faire échouer le bateau.", "40": "Ils ont détaché les ancres pour les laisser aller dans la mer et ont en même temps relâché les attaches des gouvernails. Puis ils ont mis au vent la voile d'artimon et se sont dirigés vers le rivage,", "41": "mais ils sont tombés sur un banc de sable où ils ont fait échouer le bateau. L'avant du bateau s'y est enfoncé et a été immobilisé, tandis que l'arrière se brisait sous la violence [des vagues].", "42": "Les soldats étaient d'avis de tuer les prisonniers de peur que l'un d'eux ne s'échappe à la nage,", "43": "mais l'officier, qui voulait sauver Paul, les a empêchés de mettre ce projet à exécution. Il a ordonné à ceux qui savaient nager de se jeter les premiers à l'eau pour gagner la terre", "44": "et aux autres de s'agripper à des planches ou à des débris du bateau. C'est ainsi que tous sont parvenus sains et saufs à terre."}, "28": {"1": "Une fois hors de danger, nous avons appris que l'île s'appelait Malte.", "2": "Ses habitants nous ont témoigné une bienveillance peu courante; ils nous ont tous accueillis près d'un grand feu qu'ils avaient allumé, car la pluie tombait et il faisait très froid.", "3": "Paul avait ramassé un tas de broussailles et il était en train de les mettre sur le feu quand, sous l'effet de la chaleur, une vipère en est sortie et s'est accrochée à sa main.", "4": "Lorsque les habitants de l'île ont vu l'animal suspendu à sa main, ils se sont dit les uns aux autres: «Cet homme est certainement un meurtrier, puisque la justice n'a pas voulu le laisser vivre bien qu'il ait été sauvé de la mer.»", "5": "Mais Paul a secoué l'animal dans le feu et n'a ressenti aucun mal.", "6": "Ces gens s'attendaient à le voir enfler ou tomber mort subitement. Après avoir longtemps attendu, voyant qu'il ne lui arrivait aucun mal, ils ont changé d'avis et ont déclaré que c'était un dieu.", "7": "Il y avait dans les environs des terres qui appartenaient à un dénommé Publius, principale personnalité de l'île. Il nous a accueillis et nous a logés de manière très amicale pendant trois jours.", "8": "Le père de Publius était alors retenu au lit par la fièvre et la dysenterie. Paul s'est rendu vers lui, a prié, posé les mains sur lui et l'a guéri.", "9": "Là-dessus, les autres malades de l'île sont venus, et ils ont été guéris.", "10": "Ils nous ont rendu de grands honneurs et, à notre départ, nous ont fourni ce dont nous avions besoin.", "11": "Après un séjour de 3 mois, nous avons embarqué sur un bateau d'Alexandrie qui avait passé l'hiver dans l'île et qui portait pour enseigne les Dioscures.", "12": "Nous avons abordé à Syracuse où nous sommes restés 3 jours.", "13": "De là, en suivant la côte, nous avons atteint Reggio. Le lendemain, le vent du sud s'est levé et en 2 jours nous avons fait le trajet jusqu'à Pouzzoles.", "14": "Là, nous avons trouvé des frères qui nous ont invités à passer 7 jours avec eux. Et c'est ainsi que nous sommes allés jusqu'à Rome.", "15": "Les frères de Rome, qui avaient reçu de nos nouvelles, sont venus à notre rencontre jusqu'au Forum d'Appius et aux Trois-Tavernes. En les voyant, Paul a remercié Dieu et pris courage.", "16": "A notre arrivée à Rome, [l'officier a remis les prisonniers au chef de la garde, mais] on a permis à Paul d'habiter dans un logement particulier avec le soldat qui le gardait.", "17": "Au bout de 3 jours, Paul a convoqué les chefs des Juifs. Quand ils ont été réunis, il leur a adressé ces paroles: «Mes frères, bien que n'ayant rien fait contre notre peuple ni contre les coutumes de nos ancêtres, j'ai été mis en prison à Jérusalem et livré entre les mains des Romains.", "18": "Après m'avoir interrogé, ils voulaient me relâcher, parce qu'il n'y avait chez moi rien qui mérite la mort,", "19": "mais les Juifs s'y sont opposés et j'ai été forcé d'en appeler à l'empereur, sans aucune intention d'accuser ma nation.", "20": "Voilà pourquoi j'ai demandé à vous voir et à vous parler. En effet, c'est à cause de l'espérance d'Israël que je porte cette chaîne.»", "21": "Ils lui ont répondu: «Nous n'avons reçu de Judée aucune lettre à ton sujet et aucun frère n'est venu rapporter ou dire du mal de toi.", "22": "Cependant, nous voudrions t'entendre dire toi-même ce que tu penses, car nous savons que cette secte rencontre de l'opposition partout.»", "23": "Ils lui ont fixé un jour et sont venus en plus grand nombre le trouver dans son logement. Paul leur a fait un exposé: il a rendu témoignage du royaume de Dieu et a cherché, à partir de la loi de Moïse et des prophètes, à les persuader de ce qui concerne Jésus. L'entretien a duré depuis le matin jusqu'au soir.", "24": "Les uns ont été convaincus par ce qu'il disait, les autres n'ont pas cru.", "25": "Comme ils se retiraient en désaccord, Paul n'a ajouté que ces mots: «C'est avec raison que le Saint-Esprit a dit à nos ancêtres par l'intermédiaire du prophète Esaïe:", "26": "Va vers ce peuple et dis: 'Vous aurez beau entendre, vous ne comprendrez pas; vous aurez beau regarder, vous ne verrez pas.'", "27": "En effet, le coeur de ce peuple est devenu insensible; ils se sont bouché les oreilles et ils ont fermé les yeux de peur que leurs yeux ne voient, que leurs oreilles n'entendent, que leur coeur ne comprenne, de peur qu'ils ne se convertissent et que je ne les guérisse.", "28": "Sachez donc que le salut de Dieu a été envoyé aux non-Juifs, et eux, ils l'écouteront.»", "29": "[Lorsqu'il a dit cela, les Juifs sont partis en discutant vivement entre eux.]", "30": "Paul est resté deux années entières dans une maison qu'il avait louée. Il accueillait tous ceux qui venaient le voir.", "31": "Il prêchait le royaume de Dieu et enseignait ce qui concerne le Seigneur Jésus-Christ avec une pleine assurance et sans obstacle."}}}