{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Amos", "chapters": {"1": {"1": "Paroles d'Amos, l'un des bergers de Tekoa, visions qu'il a eues sur Israël durant les règnes d'Ozias sur Juda et de Jéroboam, fils de Joas, sur Israël, deux ans avant le tremblement de terre.", "2": "Il dit: «*De Sion l'Eternel rugit, de Jérusalem il fait entendre sa voix. Les pâturages des bergers sont dans le deuil, et le sommet du Carmel est desséché.»", "3": "Voici ce que dit l'Eternel: A cause de trois crimes de Damas, même de quatre, je ne reviens pas sur ma décision. Parce qu'ils ont écrasé Galaad sous des traîneaux de fer,", "4": "j'enverrai le feu dans la maison de Hazaël, et il dévorera les palais de Ben-Hadad.", "5": "Je briserai les verrous de Damas, j'exterminerai de Bikath-Aven les habitants et de Beth-Eden celui qui tient le sceptre, et le peuple de Syrie sera exilé à Kir, dit l'Eternel.", "6": "Voici ce que dit l'Eternel: A cause de trois crimes de Gaza, même de quatre, je ne reviens pas sur ma décision. Parce qu'ils ont fait une foule de prisonniers pour les livrer à Edom,", "7": "j'enverrai le feu dans les murs de Gaza, et il en dévorera les palais.", "8": "J'exterminerai d'Asdod les habitants et d'Askalon celui qui tient le sceptre, je tournerai ma main contre Ekron, et le reste des Philistins disparaîtra, dit le Seigneur, l'Eternel.", "9": "Voici ce que dit l'Eternel: A cause de trois crimes de Tyr, même de quatre, je ne reviens pas sur ma décision. Parce qu'ils ont livré à Edom une foule de prisonniers, sans se souvenir de l'alliance fraternelle,", "10": "j'enverrai le feu dans les murs de Tyr, et il en dévorera les palais.", "11": "Voici ce que dit l'Eternel: A cause de trois crimes d'Edom, même de quatre, je ne reviens pas sur ma décision. Parce qu'il a poursuivi ses frères avec l'épée en étouffant sa compassion, parce que sa colère déchire toujours et qu'il garde éternellement sa fureur,", "12": "j'enverrai le feu dans Théman et il dévorera les palais de Botsra.", "13": "Voici ce que dit l'Eternel: A cause de trois crimes des Ammonites, même de quatre, je ne reviens pas sur ma décision. Parce qu'ils ont fendu le ventre des femmes enceintes de Galaad afin d'agrandir leur territoire,", "14": "j'allumerai le feu dans les murs de Rabba, et il en dévorera les palais au milieu des cris de guerre le jour du combat, au milieu de l'ouragan le jour de la tempête.", "15": "Et leur roi partira en exil, lui et ses chefs avec lui, dit l'Eternel."}, "2": {"1": "Voici ce que dit l'Eternel: A cause de trois crimes de Moab, même de quatre, je ne reviens pas sur ma décision. Parce qu'il a brûlé, calciné les os du roi d'Edom,", "2": "j'enverrai le feu dans Moab; il dévorera les palais de Kerijoth et Moab mourra au milieu du tapage, au milieu des cris de guerre et du bruit de la trompette.", "3": "J'exterminerai le juge du milieu d'elle et je tuerai tous ses chefs avec lui, dit l'Eternel.", "4": "Voici ce que dit l'Eternel: A cause de trois crimes de Juda, même de quatre, je ne reviens pas sur ma décision. Parce qu'ils ont méprisé la loi de l'Eternel et n'ont pas gardé ses prescriptions, parce qu'ils ont été égarés par les idoles mensongères que leurs ancêtres avaient adorées,", "5": "j'enverrai le feu dans Juda et il dévorera les palais de Jérusalem.", "6": "Voici ce que dit l'Eternel: A cause de trois crimes d'Israël, même de quatre, je ne reviens pas sur ma décision, parce qu'ils ont vendu le juste pour de l'argent, et le pauvre pour une paire de sandales.", "7": "Ils aspirent à voir la poussière de la terre sur la tête des faibles, et ils violent le droit des malheureux. Le fils et le père s'unissent à la même fille afin de déshonorer mon saint nom.", "8": "Ils s'étendent près de chaque autel sur des habits pris en gage, et ils boivent dans le temple de leurs dieux le vin de ceux qu'ils condamnent.", "9": "Et pourtant j'ai détruit devant eux les Amoréens, dont la hauteur égalait celle des cèdres et la force celle des chênes, j'ai détruit leurs fruits au-dessus et leurs racines en dessous.", "10": "Pourtant, je vous ai fait sortir d'Egypte et je vous ai conduits 40 ans dans le désert pour vous mettre en possession du pays des Amoréens,", "11": "j'ai fait surgir parmi vos fils des prophètes, et parmi vos jeunes hommes des naziréens. N'est-ce pas le cas, Israélites? déclare l'Eternel.", "12": "Et vous avez fait boire du vin aux naziréens, et aux prophètes vous avez donné cet ordre: «Ne prophétisez pas!»", "13": "Je vous écraserai comme un chariot chargé de gerbes écrase le sol.", "14": "Celui qui est agile ne pourra pas fuir, celui qui a de la force ne pourra pas s'en servir, et l'homme vaillant ne sauvera pas sa vie.", "15": "Celui qui manie l'arc ne résistera pas, celui qui a les pieds légers ne s'échappera pas et le cavalier ne sauvera pas sa vie.", "16": "Le plus courageux des guerriers s'enfuira nu ce jour-là, déclare l'Eternel."}, "3": {"1": "Ecoutez cette parole que l'Eternel prononce contre vous, Israélites, contre toute la famille que j'ai fait sortir d'Egypte!", "2": "Je vous ai choisis, vous seuls parmi toutes les familles de la terre, c'est pourquoi j'interviendrai contre vous pour tous vos péchés.", "3": "Deux hommes marchent-ils ensemble sans s'être concertés?", "4": "Le lion rugit-il dans la forêt sans avoir une proie? Le lionceau pousse-t-il des cris du fond de sa tanière sans avoir fait une capture?", "5": "L'oiseau tombe-t-il dans le filet qui est à terre sans qu'il y ait d'appât? Le filet se referme-t-il sans avoir pris quelque chose?", "6": "Sonne-t-on de la trompette dans une ville sans que le peuple soit dans l'épouvante? Arrive-t-il un malheur dans une ville sans que l'Eternel en soit l'auteur?", "7": "En effet, le Seigneur, l'Eternel, ne fait rien sans avoir révélé son secret à ses serviteurs les prophètes.", "8": "Le lion rugit: qui ne serait pas effrayé? Le Seigneur, l'Eternel, parle: qui pourrait ne pas prophétiser?", "9": "Faites retentir votre voix dans les palais d'Asdod et dans les palais de l'Egypte, et dites: «Rassemblez-vous sur les montagnes de Samarie et voyez quel immense désordre au milieu d'elle, quelles violences s'y commettent!»", "10": "Ils ne savent pas agir avec droiture, déclare l'Eternel, ils entassent dans leurs palais le produit de la violence et du pillage.", "11": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: L'ennemi encerclera le pays, il détruira ta force et tes palais seront pillés.", "12": "Voici ce que dit l'Eternel: Le berger ne peut arracher à la gueule du lion que deux jambes ou un bout d'oreille, et c'est ainsi que seront sauvés les Israélites qui sont assis dans Samarie à l'angle d'un lit et sur des tapis de Damas.", "13": "Ecoutez et donnez cet avertissement à la communauté de Jacob, déclare le Seigneur, l'Eternel, le Dieu de l'univers:", "14": "Le jour où je punirai Israël pour ses transgressions, je frapperai sur les autels de Béthel; les cornes de l'autel seront brisées et tomberont par terre.", "15": "Je démolirai les maisons d'hiver et les maisons d'été; les palais d'ivoire seront détruits, les maisons des grands disparaîtront, déclare l'Eternel."}, "4": {"1": "Ecoutez cette parole, vaches du Basan qui êtes sur la montagne de Samarie, vous qui opprimez les faibles, qui écrasez les pauvres et qui dites à vos maris: «Apportez à boire et buvons!»", "2": "Le Seigneur, l'Eternel, l'a juré par sa sainteté: Les jours viendront pour vous où l'on vous enlèvera avec des crocs, et vos enfants avec des hameçons.", "3": "Vous sortirez par les brèches, chacune devant soi, et vous serez jetées dans la forteresse, déclare l'Eternel.", "4": "Allez à Béthel et péchez, allez à Guilgal et péchez davantage! Offrez vos sacrifices chaque matin, et vos dîmes tous les trois jours.", "5": "Offrez vos sacrifices de reconnaissance avec du levain! Proclamez, annoncez vos offrandes volontaires! C'est en effet cela que vous aimez, Israélites, déclare le Seigneur, l'Eternel.", "6": "Moi, je vous ai envoyé la famine dans toutes vos villes, le manque de pain dans toutes vos demeures. Malgré cela, vous n'êtes pas revenus à moi, déclare l'Eternel.", "7": "Je vous ai refusé la pluie lorsqu'il y avait encore trois mois jusqu'à la moisson; j'ai fait pleuvoir sur une ville et je n'ai pas fait pleuvoir sur une autre; un champ a reçu la pluie, et un autre qui ne l'a pas reçue s'est desséché;", "8": "deux, trois villes sont allées vers une autre pour boire de l'eau, et elles n'ont pas apaisé leur soif. Malgré cela, vous n'êtes pas revenus à moi, déclare l'Eternel.", "9": "Je vous ai frappés par la rouille et par la nielle; vos nombreux jardins, vos vignes, vos figuiers et vos oliviers ont été dévorés par les sauterelles. Malgré cela, vous n'êtes pas revenus à moi, déclare l'Eternel.", "10": "J'ai envoyé parmi vous la peste comme en Egypte, j'ai tué vos jeunes gens par l'épée et laissé prendre vos chevaux; j'ai fait monter à vos narines l'infection de votre camp. Malgré cela, vous n'êtes pas revenus à moi, déclare l'Eternel.", "11": "Je vous ai bouleversés comme lors de la catastrophe dont Dieu a frappé Sodome et Gomorrhe et vous avez été pareils à un bout de bois arraché de l'incendie. Malgré cela, vous n'êtes pas revenus à moi, déclare l'Eternel.", "12": "C'est pourquoi je te traiterai de la même manière, Israël, et puisque je te traiterai de la même manière, prépare-toi à rencontrer ton Dieu, Israël!", "13": "En effet, c'est lui qui a formé les montagnes et créé le vent, lui qui fait connaître à l'homme ses pensées, qui change l'aurore en ténèbres et qui marche sur les hauteurs de la terre. Son nom est l'Eternel, le Dieu de l'univers."}, "5": {"1": "Ecoutez cette parole, cette complainte que je prononce sur vous, communauté d'Israël:", "2": "Elle est tombée, elle ne se relèvera plus, la vierge d'Israël; elle est couchée par terre et personne ne la relève.", "3": "Oui, voici ce que dit le Seigneur, l'Eternel: La ville qui mettait en campagne 1000 hommes n'en conservera que 100, et celle qui mettait en campagne 100 hommes n'en conservera que 10 pour la communauté d'Israël.", "4": "En effet, voici ce que dit l'Eternel à la communauté d'Israël: Cherchez-moi, et vous vivrez!", "5": "Ne cherchez pas Béthel, n'allez pas à Guilgal, ne passez pas à Beer-Shéba, car Guilgal sera exilée et Béthel deviendra une ruine.", "6": "Cherchez l'Eternel, et vous vivrez! Sinon, il fondra comme le feu sur la famille de Joseph, un feu qui la dévorera, sans personne à Béthel pour l'éteindre.", "7": "Ils changent le droit en absinthe et jettent la justice par terre.", "8": "Il a créé les Pléiades et Orion, il change les ténèbres en aurore, il obscurcit le jour pour en faire la nuit, il appelle l'eau de la mer et la verse à la surface de la terre. L'Eternel est son nom.", "9": "Il fait venir la ruine sur les hommes forts, et la ruine survient sur les forteresses.", "10": "Ils détestent celui qui les reprend à la porte de la ville et ils ont en horreur celui qui parle sincèrement.", "11": "Vous avez exploité le faible et vous avez prélevé du blé sur sa récolte; vous avez construit des maisons en pierres de taille, mais vous ne les habiterez pas; vous avez planté d'excellentes vignes, mais vous n'en boirez pas le vin.", "12": "En effet, je le sais, vos crimes sont nombreux, vos péchés se sont multipliés. Vous opprimez le juste, vous recevez des pots-de-vin et vous violez le droit des pauvres à la porte de la ville.", "13": "Voilà pourquoi, en des temps comme ceux-ci, le sage se tait, *car ces temps sont mauvais.", "14": "Recherchez le bien et non le mal, afin que vous viviez, et ainsi l'Eternel, le Dieu de l'univers, sera avec vous, comme vous le dites.", "15": "Détestez le mal et aimez le bien, faites régner la justice à la porte de la ville! Peut-être que l'Eternel, le Dieu de l'univers, fera grâce au reste de Joseph.", "16": "C'est pourquoi voici ce que dit l'Eternel, le Dieu de l'univers, le Seigneur: Sur toutes les places on se lamentera, dans toutes les rues on dira: «Quel malheur! Quel malheur!» On appellera le laboureur à prendre le deuil, et ceux qui disent des complaintes à se lamenter.", "17": "Dans toutes les vignes on se lamentera lorsque je passerai au milieu de toi, dit l'Eternel.", "18": "Malheur à ceux qui désirent le jour de l'Eternel! Qu'attendez-vous du jour de l'Eternel? Il sera ténèbres et non lumière.", "19": "Vous serez comme un homme qui fuit devant un lion et qu'un ours surprend: il gagne sa maison, appuie sa main contre le mur, et un serpent le mord.", "20": "Le jour de l'Eternel n'est-il pas ténèbres et non lumière? N'est-il pas obscur et sans éclat?", "21": "Je déteste, je méprise vos fêtes, je ne peux pas sentir vos assemblées.", "22": "Quand vous me présentez des holocaustes et des offrandes, je n'y prends aucun plaisir, et les veaux engraissés que vous offrez en sacrifice de communion, je ne les regarde pas.", "23": "Eloigne de moi le bruit de tes cantiques: je n'écoute pas le son de tes luths.", "24": "Mais que le droit jaillisse comme un cours d'eau, et la justice comme un torrent qui n'arrête jamais de couler!", "25": "*M'avez-vous offert des sacrifices et des offrandes pendant 40 ans au désert, communauté d'Israël?", "26": "Vous avez porté Sakkut, votre roi, et Kewan, vos idoles, l'étoile de votre dieu, celui que vous vous êtes fabriqué.", "27": "Je vous exilerai au-delà de Damas, dit l'Eternel, dont le nom est le Dieu de l'univers."}, "6": {"1": "Malheur à ceux qui vivent tranquilles dans Sion et en sécurité sur la montagne de Samarie, à ces grands de la première des nations auprès desquels va la communauté d'Israël!", "2": "Passez à Calné et regardez, allez de là jusqu'à Hamath la grande, puis descendez à Gath chez les Philistins: ces villes sont-elles plus prospères que vos deux royaumes, et leur territoire est-il plus étendu que le vôtre?", "3": "Vous croyez éloigner le jour du malheur, mais vous faites approcher le règne de la violence.", "4": "Ils se reposent sur des lits d'ivoire, ils sont vautrés sur leurs divans, ils mangent les agneaux du troupeau, les veaux mis à l'engrais.", "5": "Ils improvisent au son du luth, ils se croient habiles comme David sur les instruments de musique.", "6": "Ils boivent le vin dans de larges coupes, ils ont recours à la meilleure huile, mais ils ne s'attristent pas de la ruine de Joseph.", "7": "C'est pourquoi ils partiront en exil en tête des prisonniers, et les cris de joie de ces paresseux cesseront.", "8": "Le Seigneur, l'Eternel, l'a juré par lui-même, c'est une déclaration de l'Eternel, le Dieu de l'univers: «J'ai en horreur l'orgueil de Jacob, et je déteste ses palais. Je livrerai la ville et tout ce qu'elle contient.»", "9": "S'il reste dix hommes dans une maison, ils mourront.", "10": "Lorsqu'un parent prendra un mort pour le brûler et qu'il enlèvera de la maison les ossements, il dira à celui qui est au fond de la maison: «Y a-t-il encore quelqu'un avec toi?» Cet homme répondra: «Personne» et l'autre dira: «Silence! Ce n'est pas le moment de prononcer le nom de l'Eternel.»", "11": "Oui, voici que l'Eternel donne des ordres: il fera tomber en ruine les grandes maisons, et les petites se lézarderont.", "12": "Est-ce que les chevaux courent sur un rocher, est-ce qu'on y laboure avec des boeufs? Pourquoi avez-vous changé le droit en poison, et le fruit de la justice en absinthe?", "13": "Vous vous réjouissez de ce qui n'est que néant, vous dites: «N'est-ce pas par notre force que nous avons acquis de la puissance?»", "14": "C'est pourquoi je ferai surgir contre vous, communauté d'Israël, une nation qui vous opprimera depuis l'entrée de Hamath jusqu'au torrent du désert, déclare l'Eternel, le Dieu de l'univers."}, "7": {"1": "Le Seigneur, l'Eternel, m'a envoyé cette vision: il formait des sauterelles, au moment où le regain commençait à pousser; c'était le regain après la coupe réservée au roi.", "2": "Comme elles dévoraient entièrement l'herbe de la terre, j'ai dit: «Seigneur Eternel, pardonne donc! Comment Jacob subsistera-t-il? Il est si petit!»", "3": "L'Eternel l'a regretté: «Cela n'arrivera pas», a dit l'Eternel.", "4": "Le Seigneur, l'Eternel, m'a envoyé cette vision: le Seigneur, l'Eternel, proclamait le jugement par le feu, et le feu avait dévoré le grand abîme et dévorait le territoire.", "5": "J'ai dit: «Seigneur Eternel, arrête donc! Comment Jacob subsistera-t-il? Il est si petit!»", "6": "L'Eternel l'a regretté. «Cela non plus n'arrivera pas», a dit le Seigneur, l'Eternel.", "7": "Il m'a envoyé cette vision: le Seigneur se tenait sur un mur mesuré au ruban, et il avait un niveau dans la main.", "8": "L'Eternel m'a dit: «Que vois-tu, Amos?» J'ai répondu: «Un niveau.» Et le Seigneur a dit: «Je mettrai le niveau au milieu de mon peuple, d'Israël, je ne lui pardonnerai plus.", "9": "Les hauts lieux d'Isaac seront dévastés, les sanctuaires d'Israël seront détruits et je me lèverai contre la famille de Jéroboam avec l'épée.»", "10": "Alors Amatsia, prêtre de Béthel, fit dire à Jéroboam, le roi d'Israël: «Amos conspire contre toi au milieu de la communauté d'Israël. Le pays ne peut pas supporter toutes ses paroles.", "11": "En effet, voici ce que dit Amos: 'Jéroboam mourra par l'épée et Israël sera exilé loin de son pays.'»", "12": "Et Amatsia dit à Amos: «Visionnaire, va-t'en, fuis dans le pays de Juda, manges-y ton pain, et là tu prophétiseras.", "13": "Mais ne continue pas à prophétiser à Béthel, car c'est un sanctuaire du roi, c'est une maison royale.»", "14": "Amos répondit à Amatsia: «Je ne suis pas prophète, ni fils de prophète, mais je suis berger et je cultive des sycomores.", "15": "L'Eternel m'a pris derrière le troupeau et c'est lui qui m'a dit: 'Va prophétiser à mon peuple, Israël!'", "16": "Ecoute maintenant la parole de l'Eternel, toi qui dis: 'Ne prophétise pas contre Israël et ne parle pas contre la famille d'Isaac!'", "17": "A cause de cela, voici ce que dit l'Eternel: 'Ta femme se prostituera dans la ville, tes fils et tes filles tomberont par l'épée, ton champ sera partagé au ruban à mesurer. Toi, tu mourras sur une terre impure, et Israël sera exilé loin de son pays.'»"}, "8": {"1": "Le Seigneur, l'Eternel, m'a envoyé cette vision: c'était une corbeille de fruits.", "2": "Il a dit: «Que vois-tu, Amos?» J'ai répondu: «Une corbeille de fruits.» Et l'Eternel m'a dit: «La fin est venue pour mon peuple, Israël. Je ne lui pardonnerai plus.", "3": "Ce jour-là, les chants du palais seront des gémissements, déclare le Seigneur, l'Eternel; on jettera partout en silence une multitude de cadavres.", "4": "»Ecoutez ceci, vous qui dévorez le pauvre et qui ruinez les malheureux du pays!", "5": "Vous dites: 'Quand le début du mois sera-t-il passé, afin que nous puissions vendre du blé? Quand finira le sabbat, afin que nous puissions ouvrir les greniers? Nous diminuerons la mesure, nous augmenterons le prix, nous falsifierons les balances pour tromper.", "6": "Puis nous achèterons les faibles pour de l'argent et le pauvre pour une paire de sandales, et nous vendrons le déchet du blé.'", "7": "»L'Eternel l'a juré par la gloire de Jacob: 'Je n'oublierai jamais aucun de leurs actes.'", "8": "Le pays, à cause de cela, ne sera-t-il pas ébranlé, et tous ses habitants ne seront-ils pas dans le deuil? Le pays montera tout entier comme le Nil, il se soulèvera et s'affaissera comme le fleuve d'Egypte.", "9": "»Ce jour-là, déclare le Seigneur, l'Eternel, je ferai coucher le soleil à midi et j'obscurcirai la terre en plein jour.", "10": "Je changerai vos fêtes en deuil et tous vos chants en lamentations, je couvrirai de sacs toutes les tailles et je raserai toutes les têtes. Je mettrai le pays dans le deuil comme pour un fils unique, et sa fin sera comme un jour d'amertume.", "11": "»Les jours viennent, déclare le Seigneur, l'Eternel, où j'enverrai la famine dans le pays, non pas la faim du pain et la soif de l'eau, mais la faim et la soif d'entendre les paroles de l'Eternel.", "12": "Ils erreront alors d'une mer à l'autre, du nord à l'est, ils iront çà et là pour chercher la parole de l'Eternel, et ils ne la trouveront pas.", "13": "»Ce jour-là, les belles jeunes filles et les jeunes gens mourront de soif.", "14": "Ceux qui jurent par le péché de Samarie et qui disent: 'Vive ton dieu, Dan! Vive le culte de Beer-Shéba!' tomberont et ne se relèveront plus.»"}, "9": {"1": "J'ai vu le Seigneur debout sur l'autel. Il a dit: «Frappe les chapiteaux! Que les seuils soient ébranlés, et brise-les sur leurs têtes à tous! Je ferai mourir le reste par l'épée: aucun d'eux ne pourra se sauver en fuyant, il n'y aura parmi eux aucun rescapé.", "2": "S'ils pénètrent dans le séjour des morts, ma main les en arrachera; s'ils montent au ciel, je les en ferai descendre.", "3": "S'ils se cachent au sommet du Carmel, je les y chercherai et je les attraperai; s'ils se cachent à mes regards dans le fond de la mer, j'ordonnerai au serpent de les y mordre.", "4": "S'ils sont emmenés en déportation par leurs ennemis, j'ordonnerai à l'épée de les y faire mourir; je dirigerai mes regards vers eux pour leur faire du mal et non du bien.»", "5": "Le Seigneur, l'Eternel, le maître de l'univers, touche la terre, et elle tremble, et tous ses habitants sont dans le deuil; elle se soulève tout entière comme le Nil, et elle s'affaisse comme le fleuve d'Egypte.", "6": "Il a construit son palais dans le ciel et fondé sa voûte sur la terre; il appelle l'eau de la mer et la verse à la surface de la terre. L'Eternel est son nom.", "7": "«N'êtes-vous pas pour moi comme des Ethiopiens, Israélites? déclare l'Eternel. N'ai-je pas fait sortir Israël d'Egypte comme j'ai fait sortir les Philistins de Caphtor et les Syriens de Kir?»", "8": "Le Seigneur, l'Eternel, a les yeux sur le royaume coupable. «Je le détruirai de la surface de la terre. Toutefois ce n'est pas entièrement que je détruirai la famille de Jacob, déclare l'Eternel,", "9": "car je donnerai mes ordres et je secouerai la communauté d'Israël parmi toutes les nations comme on secoue avec le crible, sans qu'il tombe à terre un seul grain.", "10": "Tous les pécheurs de mon peuple mourront par l'épée, ceux qui disent: 'Le malheur n'approchera pas, il ne nous atteindra pas.'", "11": "»*Ce jour-là, je relèverai de sa chute la cabane de David, je réparerai ses brèches, je redresserai ses ruines, et je la reconstruirai comme elle était autrefois.", "12": "Alors ils posséderont le reste d'Edom et toutes les nations appelées de mon nom, déclare l'Eternel, celui qui fait tout cela.", "13": "»Les jours viennent, déclare l'Eternel, où le laboureur suivra de près le moissonneur, et le vendangeur le semeur, où le vin nouveau ruissellera des montagnes et coulera de toutes les collines.", "14": "Je ramènerai les déportés de mon peuple, d'Israël; ils reconstruiront les villes dévastées et les habiteront, ils planteront des vignes et en boiront le vin, ils cultiveront des jardins et en mangeront les fruits.", "15": "Je les planterai dans leur pays et ils ne seront plus arrachés du pays que je leur ai donné, dit l'Eternel, ton Dieu.»"}}}