{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Colossiens", "chapters": {"1": {"1": "De la part de Paul, apôtre de Jésus-Christ par la volonté de Dieu, et du frère Timothée", "2": "aux saints qui sont à Colosses, nos fidèles frères et soeurs en Christ: que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!", "3": "Nous disons constamment toute notre reconnaissance à Dieu, le Père de notre Seigneur Jésus-Christ, lorsque nous prions pour vous.", "4": "En effet, nous avons été informés de votre foi en Jésus-Christ et de l'amour que vous avez pour tous les saints", "5": "à cause de l'espérance qui vous est réservée au ciel. Cette espérance, vous en avez déjà entendu parler par la parole de la vérité, l'Evangile.", "6": "Il est parvenu jusqu'à vous tout comme dans le monde entier, où il porte des fruits et progresse. C'est d'ailleurs aussi le cas parmi vous depuis le jour où vous avez entendu et connu la grâce de Dieu dans la vérité,", "7": "suivant l'enseignement que vous avez reçu d'Epaphras, notre bien-aimé compagnon de service. Il est pour vous un fidèle serviteur de Christ,", "8": "et il nous a appris de quel amour l'Esprit vous anime.", "9": "Voilà pourquoi nous aussi, depuis le jour où nous en avons été informés, nous ne cessons de prier Dieu pour vous. Nous demandons que vous soyez remplis de la connaissance de sa volonté, en toutes sagesse et intelligence spirituelles,", "10": "pour marcher d'une manière digne du Seigneur et lui plaire entièrement. Vous aurez pour fruits toutes sortes d'oeuvres bonnes et vous progresserez dans la connaissance de Dieu,", "11": "vous serez fortifiés à tout point de vue par sa puissance glorieuse pour être toujours et avec joie persévérants et patients,", "12": "et vous exprimerez votre reconnaissance au Père qui nous a rendus capables de prendre part à l'héritage des saints dans la lumière.", "13": "Il nous a délivrés de la puissance des ténèbres et nous a transportés dans le royaume de son Fils bien-aimé,", "14": "en qui nous sommes rachetés, pardonnés de nos péchés.", "15": "Le Fils est l'image du Dieu invisible, le premier-né de toute la création.", "16": "En effet, c'est en lui que tout a été créé dans le ciel et sur la terre, le visible et l'invisible, trônes, souverainetés, dominations, autorités. Tout a été créé par lui et pour lui.", "17": "Il existe avant toutes choses et tout subsiste en lui.", "18": "Il est la tête du corps qu'est l'Eglise; il est le commencement, le premier-né d'entre les morts, afin d'être en tout le premier.", "19": "En effet, Dieu a voulu que toute sa plénitude habite en lui.", "20": "Il a voulu par Christ tout réconcilier avec lui-même, aussi bien ce qui est sur la terre que ce qui est dans le ciel, en faisant la paix à travers lui, par son sang versé sur la croix.", "21": "Et vous qui étiez autrefois étrangers et ennemis de Dieu par vos pensées et par vos oeuvres mauvaises, il vous a maintenant réconciliés", "22": "par la mort [de son Fils] dans son corps de chair pour vous faire paraître devant lui saints, sans défaut et sans reproche.", "23": "Mais il faut que vous restiez fondés et inébranlables dans la foi, sans vous détourner de l'espérance de l'Evangile que vous avez entendu, qui a été proclamé à toute créature sous le ciel et dont moi, Paul, je suis devenu le serviteur.", "24": "Je me réjouis maintenant dans mes souffrances pour vous et je supplée dans ma vie à ce qui manque aux peines infligées à Christ pour son corps, c'est-à-dire l'Eglise.", "25": "C'est d'elle que je suis devenu le serviteur, conformément à la charge que Dieu m'a confiée pour vous: annoncer pleinement la parole de Dieu,", "26": "le mystère caché de tout temps et à toutes les générations, mais révélé maintenant à ses saints.", "27": "En effet, Dieu a voulu leur faire connaître la glorieuse richesse de ce mystère parmi les non-Juifs, c'est-à-dire Christ en vous, l'espérance de la gloire.", "28": "C'est lui que nous annonçons, en avertissant et en instruisant toute personne en toute sagesse, afin de présenter à Dieu toute personne devenue adulte en [Jésus-]Christ.", "29": "C'est à cela que je travaille en combattant avec sa force qui agit puissamment en moi."}, "2": {"1": "Je veux, en effet, que vous sachiez à quel point il est grand, le combat que je soutiens pour vous, pour ceux qui sont à Laodicée et pour tous ceux qui n'ont jamais vu mon visage.", "2": "Je combats ainsi afin que, unis dans l'amour, ils soient encouragés dans leur coeur et qu'ils soient enrichis d'une pleine intelligence pour connaître le mystère de Dieu, aussi bien du Père que de Christ.", "3": "C'est en lui que sont cachés tous les trésors de la sagesse et de la connaissance.", "4": "Je dis cela afin que personne ne vous trompe par des discours séduisants.", "5": "En effet, même si je suis absent de corps, je suis avec vous en esprit, et je vois avec joie le bon ordre qui règne parmi vous et la fermeté de votre foi en Christ.", "6": "Ainsi donc, tout comme vous avez accueilli le Seigneur Jésus-Christ, marchez en lui;", "7": "soyez enracinés et fondés en lui, affermis dans la foi telle qu'elle vous a été enseignée, et soyez-en riches en exprimant votre reconnaissance à Dieu.", "8": "Faites attention: que personne ne vous prenne au piège par la philosophie, par des tromperies sans fondement qui s'appuient sur la tradition des hommes, sur les principes élémentaires qui régissent le monde, et non sur Christ.", "9": "En effet, c'est en lui qu'habite corporellement toute la plénitude de la divinité.", "10": "Vous avez tout pleinement en lui, qui est le chef de toute domination et de toute autorité.", "11": "C'est en lui aussi que vous avez été circoncis d'une circoncision qui n'est pas faite par la main de l'homme, mais de la circoncision de Christ, qui consiste à vous dépouiller du corps de votre nature pécheresse.", "12": "Vous avez en effet été ensevelis avec lui par le baptême et vous êtes aussi ressuscités en lui et avec lui, par la foi en la puissance du Dieu qui l'a ressuscité.", "13": "Vous qui étiez morts en raison de vos fautes et de l'incirconcision de votre corps, il vous a rendus à la vie avec lui. Il nous a pardonné toutes nos fautes,", "14": "il a effacé l'acte rédigé contre nous qui nous condamnait par ses prescriptions, et il l'a annulé en le clouant à la croix.", "15": "Il a ainsi dépouillé les dominations et les autorités et les a données publiquement en spectacle en triomphant d'elles par la croix.", "16": "Que personne donc ne vous juge au sujet du manger ou du boire, ou à propos d'une fête, d'un nouveau mois ou du sabbat:", "17": "tout cela n'était que l'ombre des choses à venir, mais la réalité est en Christ.", "18": "Que personne, par son goût d'une fausse humilité et du culte des anges, ne vous prive de la victoire. Plongé dans ses visions, un tel homme est sans raison enflé d'orgueil sous l'effet de ses pensées tout humaines,", "19": "et il ne s'attache pas à celui qui est la tête. C'est pourtant d'elle que tout le corps, bien nourri et solidement assemblé par ses articulations et ses liens, tire la croissance que Dieu donne.", "20": "Si vous êtes morts avec Christ aux principes élémentaires qui régissent le monde, pourquoi, comme si vous viviez dans le monde, vous soumettez-vous à toutes ces règles:", "21": "«Ne prends pas! Ne goûte pas! Ne touche pas!»?", "22": "Elles ne concernent que des choses destinées à disparaître dès qu'on en fait usage. Il s'agit bien là de commandements et d'enseignements humains!", "23": "Ils ont, en vérité, une apparence de sagesse, car ils indiquent un culte volontaire, de l'humilité et le mépris du corps, mais ils sont sans aucune valeur et ne servent qu'à la satisfaction personnelle."}, "3": {"1": "Si donc vous êtes ressuscités avec Christ, recherchez les choses d'en haut, où Christ est assis à la droite de Dieu.", "2": "Attachez-vous aux réalités d'en haut, et non à celles qui sont sur la terre.", "3": "En effet, vous avez connu la mort et votre vie est cachée avec Christ en Dieu.", "4": "Quand Christ, notre vie, apparaîtra, alors vous apparaîtrez aussi avec lui dans la gloire.", "5": "Faites donc mourir en vous ce qui est terrestre: l'immoralité sexuelle, l'impureté, les passions, les mauvais désirs et la soif de posséder, qui est une idolâtrie.", "6": "C'est à cause de cela que la colère de Dieu vient [sur les hommes rebelles].", "7": "Vous aussi autrefois, lorsque vous viviez parmi eux, vous marchiez dans ces péchés.", "8": "Mais maintenant, renoncez à tout cela, à la colère, à la fureur, à la méchanceté, à la calomnie, aux grossièretés qui pourraient sortir de votre bouche.", "9": "Ne vous mentez pas les uns aux autres, car vous vous êtes dépouillés du vieil homme et de ses manières d'agir,", "10": "vous avez revêtu l'homme nouveau qui se renouvelle pour parvenir à la vraie connaissance, conformément à l'image de celui qui l'a créé.", "11": "Il n'y a plus ni Juif ni non-Juif, ni circoncis ni incirconcis, ni étranger, ni sauvage, ni esclave ni homme libre, mais Christ est tout et en tous.", "12": "Ainsi donc, en tant qu'êtres choisis par Dieu, saints et bien-aimés, revêtez-vous de sentiments de compassion, de bonté, d'humilité, de douceur, de patience.", "13": "Supportez-vous les uns les autres et, si l'un de vous a une raison de se plaindre d'un autre, pardonnez-vous réciproquement. Tout comme Christ vous a pardonné, pardonnez-vous aussi.", "14": "Mais par-dessus tout cela, revêtez-vous de l'amour, qui est le lien de la perfection.", "15": "Que la paix de Christ, à laquelle vous avez été appelés pour former un seul corps, règne dans votre coeur. Et soyez reconnaissants.", "16": "Que la parole de Christ habite en vous dans toute sa richesse! Instruisez-vous et avertissez-vous les uns les autres en toute sagesse par des psaumes, par des hymnes, par des cantiques spirituels, chantez pour le Seigneur de tout votre coeur sous l'inspiration de la grâce.", "17": "Et quoi que vous fassiez, en parole ou en acte, faites tout au nom du Seigneur Jésus en exprimant par lui votre reconnaissance à Dieu le Père.", "18": "Femmes, soumettez-vous à votre mari comme il convient dans le Seigneur.", "19": "Maris, aimez votre femme et ne vous aigrissez pas contre elle.", "20": "Enfants, obéissez en tout à vos parents, car cela est agréable au Seigneur.", "21": "Pères, n'exaspérez pas vos enfants, de peur qu'ils ne se découragent.", "22": "Esclaves, obéissez en tout à vos maîtres terrestres, et pas seulement sous leurs yeux, comme le feraient des êtres désireux de plaire aux hommes, mais avec sincérité de coeur, dans la crainte de Dieu.", "23": "Tout ce que vous faites, faites-le de tout votre coeur, comme pour le Seigneur et non pour des hommes,", "24": "sachant que vous recevrez du Seigneur un héritage pour récompense. [En effet,] le Seigneur que vous servez, c'est Christ.", "25": "Mais celui qui agit injustement recevra le salaire de son injustice, et il n'y a pas de favoritisme."}, "4": {"1": "Maîtres, accordez à vos esclaves ce qui est juste et équitable, sachant que vous aussi vous avez un maître dans le ciel.", "2": "Persévérez dans la prière, veillez-y dans une attitude de reconnaissance.", "3": "Priez en même temps pour nous: que Dieu nous ouvre une porte pour la parole afin que je puisse annoncer le mystère de Christ, à cause duquel je suis emprisonné,", "4": "et que je le fasse connaître de la façon dont je dois en parler.", "5": "Conduisez-vous avec sagesse envers les gens de l'extérieur et rachetez le temps.", "6": "Que votre parole soit toujours pleine de grâce et assaisonnée de sel, afin que vous sachiez comment il faut répondre à chacun.", "7": "Tychique, qui est notre frère bien-aimé, un serviteur fidèle et mon compagnon de service dans le Seigneur, vous informera de tout ce qui me concerne.", "8": "Je vous l'envoie exprès pour qu'il prenne de vos nouvelles et réconforte votre coeur.", "9": "Je l'envoie avec Onésime, le fidèle et bien-aimé frère qui est l'un des vôtres. Ils vous informeront de tout ce qui se passe ici.", "10": "Aristarque, mon compagnon de détention, vous salue, ainsi que Marc, le cousin de Barnabas, au sujet duquel vous avez reçu des instructions: s'il vient chez vous, faites-lui bon accueil.", "11": "Jésus, appelé Justus, vous salue aussi. Ils sont parmi les circoncis les seuls qui travaillent avec moi pour le royaume de Dieu et ils ont été un grand encouragement pour moi.", "12": "Epaphras, qui est l'un des vôtres, vous salue. Serviteur de [Jésus-]Christ, il ne cesse de combattre pour vous dans ses prières afin que vous teniez bon, comme des hommes mûrs, pleinement disposés à faire toute la volonté de Dieu.", "13": "Je lui rends en effet ce témoignage: il se dépense sans compter pour vous, pour ceux de Laodicée et pour ceux de Hiérapolis.", "14": "Luc, le médecin bien-aimé, vous salue, ainsi que Démas.", "15": "Saluez les frères et soeurs qui sont à Laodicée, ainsi que Nymphas et l'Eglise qui est dans sa maison.", "16": "Lorsque cette lettre aura été lue chez vous, faites en sorte qu'elle soit aussi lue dans l'Eglise des Laodicéens. Lisez à votre tour celle qui vous arrivera de Laodicée.", "17": "Dites à Archippe: «Veille sur le service que tu as reçu dans le Seigneur afin de bien l'accomplir.»", "18": "Je vous salue, moi Paul, de ma propre main. Souvenez-vous de ma condition de prisonnier. Que la grâce soit avec vous!"}}}