{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Daniel", "chapters": {"1": {"1": "La troisième année du règne de Jojakim sur Juda, Nebucadnetsar, le roi de Babylone, marcha contre Jérusalem et en fit le siège.", "2": "Le Seigneur livra entre ses mains Jojakim, le roi de Juda, et une partie des ustensiles de la maison de Dieu. Nebucadnetsar emporta les ustensiles dans le pays de Shinear, dans le temple de son dieu; il les mit dans la maison du trésor de son dieu.", "3": "Le roi donna l'ordre à Ashpenaz, le responsable de ses eunuques, de faire venir quelques Israélites de sang royal ou de famille noble.", "4": "Ce devaient être de jeunes garçons sans défaut physique, beaux, doués de perspicacité et de sagesse, instruits et intelligents, capables de servir dans le palais du roi. On leur enseignerait la littérature et la langue des Babyloniens.", "5": "Le roi leur réservait pour chaque jour une portion des plats servis à sa table et du vin de ses banquets. Il voulait les former pendant trois ans à la suite desquels ils entreraient à son service.", "6": "Il y avait parmi eux des Judéens: Daniel, Hanania, Mishaël et Azaria.", "7": "Le chef des eunuques leur donna des noms: à Daniel celui de Beltshatsar, à Hanania celui de Shadrak, à Mishaël celui de Méshak, et à Azaria celui d'Abed-Nego.", "8": "Daniel prit la ferme décision de ne pas se souiller en consommant les plats servis à la table du roi et le vin de ses banquets. Il demanda alors au chef des eunuques de ne pas l'obliger à se souiller.", "9": "Dieu gagna à Daniel la bienveillance et la compassion du chef des eunuques.", "10": "Ce dernier dit à Daniel: «Je redoute mon seigneur le roi. C'est lui qui a fixé ce que vous devez manger et boire. Pourquoi devrait-il vous voir arborer une moins bonne mine que les jeunes gens de votre âge? A cause de vous, je risquerais ma tête auprès du roi.»", "11": "Daniel dit alors à l'intendant auquel le chef des eunuques avait confié la responsabilité de lui-même, Hanania, Mishaël et Azaria:", "12": "«Fais donc un essai avec tes serviteurs pendant 10 jours: qu'on nous donne des légumes à manger et de l'eau à boire.", "13": "On examinera ensuite devant toi notre apparence et celle des jeunes gens qui mangent les plats servis à la table du roi. Puis, agis avec nous, tes serviteurs, en fonction de ce que tu auras constaté.»", "14": "Il leur accorda ce qu'ils demandaient et fit un essai avec eux pendant 10 jours.", "15": "Au bout de 10 jours, ils avaient meilleure apparence et avaient pris plus de poids que tous les jeunes gens qui mangeaient les plats servis à la table du roi.", "16": "L'intendant retirait donc les plats et le vin qui leur étaient destinés, et il leur donnait des légumes à la place.", "17": "Dieu accorda à ces quatre jeunes gens de la connaissance et de la perspicacité dans tout ce qui concernait la littérature et la sagesse. De plus, Daniel était capable d'expliquer toutes les visions et tous les rêves.", "18": "Au moment fixé par le roi pour qu'on les lui amène, le chef des eunuques les présenta à Nebucadnetsar.", "19": "Le roi discuta avec eux et, parmi tous ces jeunes gens, il n'en trouva aucun comme Daniel, Hanania, Mishaël et Azaria. Ils furent donc admis au service du roi.", "20": "Sur tous les sujets qui réclamaient de la sagesse et de l'intelligence et sur lesquels il les interrogeait, le roi les trouvait dix fois supérieurs à tous les magiciens et astrologues présents dans tout son royaume.", "21": "Telle fut la situation de Daniel jusqu'à la première année de règne de Cyrus."}, "2": {"1": "La deuxième année de son règne, Nebucadnetsar eut des rêves. Il en eut l'esprit troublé et ne parvint plus à dormir.", "2": "Le roi fit appeler les magiciens, les astrologues, les sorciers et les prêtres chaldéens pour qu'ils lui racontent ses rêves. Ils vinrent et se présentèrent devant le roi.", "3": "Le roi leur dit: «J'ai fait un rêve. Mon esprit est troublé parce que je voudrais connaître ce rêve.»", "4": "Les prêtres chaldéens répondirent au roi en araméen: «Roi, puisses-tu vivre toujours! Raconte le rêve à tes serviteurs et nous en révélerons l'explication.»", "5": "Le roi reprit la parole et dit aux prêtres chaldéens: «Voici ce que j'ai décidé: si vous ne me faites pas connaître le rêve et son explication, vous serez mis en pièces et vos maisons seront transformées en un tas de décombres.", "6": "En revanche, si vous me révélez le rêve et son explication, vous recevrez de ma part des cadeaux, des récompenses et de grands honneurs. C'est pourquoi, révélez-moi le rêve et son explication!»", "7": "Ils répondirent, pour la deuxième fois: «Que le roi raconte le rêve à ses serviteurs et nous en révélerons l'explication!»", "8": "Le roi reprit la parole et dit: «Je m'aperçois, en vérité, que vous cherchez à gagner du temps parce que vous voyez que ma décision est prise.", "9": "Si donc vous ne me faites pas connaître le rêve, le même décret s'appliquera à vous tous. Vous vous êtes concertés pour me débiter des mensonges et des faussetés en attendant que les circonstances changent. C'est pourquoi, dites-moi quel était le rêve et je saurai que vous êtes vraiment capables de m'en révéler l'explication.»", "10": "Les prêtres chaldéens répondirent au roi: «Il n'y a personne sur la terre qui puisse faire ce que demande le roi. C'est pourquoi jamais aucun roi, aussi grand et puissant qu'il ait été, n'a exigé une pareille chose d'un magicien, d'un astrologue ou d'un prêtre chaldéen.", "11": "Ce que le roi demande est difficile. Il n'y a personne qui puisse faire une telle révélation au roi, mis à part les dieux. Or, ils n'habitent pas parmi les hommes.»", "12": "Cela mit le roi en colère. Il fut si irrité qu'il ordonna de faire mourir tous les sages de Babylone.", "13": "Le décret ordonnant la mise à mort des sages fut proclamé et l'on recherchait aussi Daniel et ses compagnons pour les exécuter.", "14": "Daniel s'adressa alors avec bon sens et tact à Arjoc, le responsable des gardes du roi qui était sorti pour mettre à mort les sages de Babylone.", "15": "Prenant la parole, il dit à Arjoc, l'officier du roi: «Pourquoi le décret du roi est-il si sévère?» Arjoc exposa la situation à Daniel.", "16": "Celui-ci alla alors trouver le roi et lui demanda de lui accorder un délai pour lui révéler l'explication.", "17": "Daniel rentra ensuite chez lui et exposa la situation à ses compagnons Hanania, Mishaël et Azaria.", "18": "Il les invita à implorer la compassion du Dieu du ciel afin qu'on ne les fasse pas mourir, lui et ses compagnons, avec le reste des sages de Babylone.", "19": "C'est alors que le secret fut révélé à Daniel dans une vision pendant la nuit. Il bénit le Dieu du ciel", "20": "en disant: «Que le nom de Dieu soit béni d'éternité en éternité! C'est à lui qu'appartiennent la sagesse et la force.", "21": "C'est lui qui change les temps et les circonstances, qui renverse et établit les rois, qui donne la sagesse aux sages et la connaissance à ceux qui ont de l'intelligence.", "22": "C'est lui qui dévoile ce qui est profondément enfoui et caché, qui connaît ce qui est dans les ténèbres, et la lumière réside auprès de lui.", "23": "Dieu de mes ancêtres, je te dis toute ma reconnaissance et ma louange parce que tu m'as donné la sagesse et la force et parce que tu m'as fait connaître ce que nous t'avons demandé, parce que tu nous as fait connaître ce qui concerne le roi.»", "24": "Après cela, Daniel alla trouver Arjoc, celui que le roi avait chargé de faire mourir les sages de Babylone. Il alla lui dire: «Ne fais pas mourir les sages de Babylone! Conduis-moi devant le roi et je lui révélerai l'explication.»", "25": "Arjoc conduisit aussitôt Daniel devant le roi et lui dit: «J'ai trouvé parmi les exilés de Juda un homme qui fera connaître l'explication au roi.»", "26": "Prenant la parole, le roi dit à Daniel, qu'on appelait Beltshatsar: «Es-tu capable de me faire connaître le rêve que j'ai eu et son explication?»", "27": "Daniel fit cette réponse devant le roi: «Ce que le roi demande est un secret que les sages, les astrologues, les magiciens et les devins ne sont pas capables de lui révéler.", "28": "Cependant, il y a dans le ciel un Dieu qui dévoile les secrets et qui a fait connaître au roi Nebucadnetsar ce qui arrivera dans l'avenir. Voici ton rêve et les visions que tu as eues sur ton lit.", "29": "Sur ton lit, roi, tu as eu des pensées concernant ce qui arrivera par la suite, et celui qui dévoile les secrets t'a fait connaître ce qui arrivera.", "30": "Si ce secret m'a été dévoilé, ce n'est pas parce qu'il y aurait en moi une sagesse supérieure à celle de tous les êtres vivants, mais c'est afin que l'explication te soit donnée, roi, et que tu connaisses ce qui trouble ton coeur.", "31": "»Roi, tu regardais et tu as vu une grande statue. Cette statue était immense et d'une splendeur extraordinaire. Elle était debout devant toi et son aspect était terrifiant.", "32": "La tête de cette statue était en or pur, sa poitrine et ses bras en argent, son ventre et ses cuisses en bronze,", "33": "ses jambes en fer, ses pieds en partie en fer et en partie en argile.", "34": "Pendant que tu regardais, une pierre s'est détachée sans aucune intervention extérieure. Elle a frappé les pieds en fer et en argile de la statue et les a pulvérisés.", "35": "Le fer, l'argile, le bronze, l'argent et l'or ont alors été pulvérisés ensemble, et ils sont devenus pareils à la bale qui s'échappe d'une aire de battage en été: le vent les a emportés et on n'a plus trouvé aucune trace d'eux. Quant à la pierre qui avait frappé la statue, elle est devenue une grande montagne et a rempli toute la terre.", "36": "»Voilà quel était le rêve. Nous en dirons l'explication devant le roi.", "37": "Roi, tu es le roi des rois parce que le Dieu du ciel t'a donné la royauté, la puissance, la force et la gloire.", "38": "Il a placé sous ta domination, où qu'ils habitent, les hommes, les bêtes sauvages et les oiseaux, et il t'a donné le pouvoir sur eux tous. La tête en or, c'est toi.", "39": "Après toi surgira un autre royaume, inférieur au tien, puis un troisième royaume, qui sera en bronze et qui dominera sur toute la terre.", "40": "Il y aura un quatrième royaume, solide comme du fer. En effet, le fer pulvérise et écrase tout. Tout comme le fer brise tout, il pulvérisera et écrasera les autres.", "41": "Tu as vu les pieds et les orteils en partie en argile de potier et en partie en fer. De même, ce royaume sera divisé, mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer mélangé à l'argile.", "42": "Les doigts des pieds étaient en partie en fer et en partie en argile. De même, ce royaume sera en partie fort et en partie fragile.", "43": "Tu as vu le fer mélangé à l'argile parce qu'ils feront des alliances tout humaines. Cependant, ils ne seront pas vraiment unis l'un à l'autre, de même qu'on ne peut allier le fer à l'argile.", "44": "»A l'époque de ces rois, le Dieu du ciel fera surgir un royaume qui ne sera jamais détruit et qui ne passera pas sous la domination d'un autre peuple; il pulvérisera tous ces royaumes-là et y mettra fin, tandis que lui-même subsistera éternellement.", "45": "C'est ce qu'indique la pierre que tu as vue se détacher de la montagne sans aucune intervention extérieure et qui a pulvérisé le fer, le bronze, l'argile, l'argent et l'or. Le grand Dieu a fait connaître au roi ce qui doit arriver par la suite. Le rêve est vrai et son explication est digne de confiance.»", "46": "Alors le roi Nebucadnetsar tomba le visage contre terre et se prosterna devant Daniel. Il ordonna qu'on offre des sacrifices et des parfums en son honneur.", "47": "Le roi adressa la parole à Daniel et dit: «C'est certain, c'est votre Dieu qui est le Dieu des dieux et le Seigneur des rois, et il dévoile les secrets, puisque tu as pu dévoiler celui-ci.»", "48": "Ensuite le roi accorda une position élevée à Daniel et lui fit de nombreux et grands cadeaux. Il lui donna le commandement de toute la province de Babylone et le désigna chef suprême de tous les sages de Babylone.", "49": "Daniel demanda au roi de confier l'administration de la province de Babylone à Shadrak, Méshak et Abed-Nego. Lui-même resta à la cour du roi."}, "3": {"1": "Le roi Nebucadnetsar fit une statue en or, haute de 30 mètres et large de 3 mètres. Il la dressa dans la vallée de Dura, dans la province de Babylone.", "2": "Le roi Nebucadnetsar fit rassembler les administrateurs, les intendants, les gouverneurs, les conseillers, les trésoriers, les jurisconsultes, les juges et tous les magistrats des provinces pour qu'ils se rendent à la dédicace de la statue qu'il avait dressée.", "3": "Alors les administrateurs, les intendants, les gouverneurs, les conseillers, les trésoriers, les jurisconsultes, les juges et tous les magistrats des provinces se rassemblèrent pour la dédicace de la statue que le roi Nebucadnetsar avait dressée. Ils se tinrent debout devant la statue que Nebucadnetsar avait dressée.", "4": "Un héraut cria à pleine voix: «Voici ce qu'on vous ordonne, peuples, nations, hommes de toute langue:", "5": "au moment où vous entendrez le son de la trompette, de la flûte, de la guitare, de la petite et de la grande harpes, de la cornemuse et des instruments de musique de toute sorte, vous vous prosternerez et vous adorerez la statue d'or que le roi Nebucadnetsar a dressée.", "6": "Si quelqu'un ne se prosterne pas et ne l'adore pas, il sera jeté à l'instant même au milieu d'une fournaise ardente.»", "7": "C'est pourquoi, au moment où tous les peuples entendirent le son de la trompette, de la flûte, de la guitare, de la petite et de la grande harpes et des instruments de musique de toute sorte, tous les peuples, les nations et les hommes de toute langue se prosternèrent et adorèrent la statue en or que le roi Nebucadnetsar avait dressée.", "8": "A ce moment-là, profitant de l'occasion, quelques Babyloniens se présentèrent pour accuser les Juifs.", "9": "Ils prirent la parole et dirent au roi Nebucadnetsar: «Roi, puisses-tu vivre toujours!", "10": "D'après l'ordre que tu as toi-même donné, tous ceux qui entendaient le son de la trompette, de la flûte, de la guitare, de la petite et de la grande harpes, de la cornemuse et des instruments de toute sorte devaient se prosterner et adorer la statue en or.", "11": "D'après le même ordre, si quelqu'un ne se prosternait pas pour adorer la statue, il devait être jeté au milieu d'une fournaise ardente.", "12": "Or, il y a des Juifs à qui tu as confié l'administration de la province de Babylone: Shadrak, Méshak et Abed-Nego. Ces hommes ne tiennent aucun compte de ton ordre, roi. Ils ne servent pas tes dieux et n'adorent pas la statue en or que tu as dressée.»", "13": "Alors Nebucadnetsar, irrité et furieux, donna l'ordre de faire venir Shadrak, Méshak et Abed-Nego. Ces hommes furent donc amenés devant le roi.", "14": "Nebucadnetsar prit la parole et leur dit: «Est-il vrai, Shadrak, Méshak et Abed-Nego, que vous ne servez pas mes dieux et que vous n'adorez pas la statue en or que j'ai dressée?", "15": "Maintenant, tenez-vous prêts et, au moment où vous entendrez le son de la trompette, de la flûte, de la guitare, de la petite et de la grande harpes, de la cornemuse et des instruments de toute sorte, vous vous prosternerez et vous adorerez la statue que j'ai faite. Si vous ne l'adorez pas, vous serez immédiatement jetés au milieu d'une fournaise ardente. Quel est le dieu qui pourra alors vous délivrer de mon pouvoir?»", "16": "Shadrak, Méshak et Abed-Nego répliquèrent au roi Nebucadnetsar: «Nous n'avons pas besoin de te répondre là-dessus.", "17": "Notre Dieu, celui que nous servons, peut nous délivrer de la fournaise ardente, et il nous délivrera de ton pouvoir, roi.", "18": "Et même s'il ne le faisait pas, sache, roi, que nous ne servirons pas tes dieux et que nous n'adorerons pas la statue en or que tu as dressée.»", "19": "Nebucadnetsar fut alors rempli de colère. Il changea de visage vis-à-vis de Shadrak, Méshak et Abed-Nego. Reprenant la parole, il ordonna de chauffer la fournaise sept fois plus que d'habitude.", "20": "Puis il ordonna à quelques soldats particulièrement forts de son armée d'attacher Shadrak, Méshak et Abed-Nego et de les jeter dans la fournaise ardente.", "21": "Ces hommes furent alors attachés, habillés de leurs caleçons, de leurs tuniques, de leurs manteaux et de leurs autres vêtements, et ils furent jetés au milieu de la fournaise ardente.", "22": "Comme l'ordre du roi était catégorique et que la fournaise était extraordinairement chauffée, la flamme tua les hommes qui y avaient jeté Shadrak, Méshak et Abed-Nego.", "23": "Quant aux trois hommes en question, Shadrak, Méshak et Abed-Nego, ils tombèrent ligotés au milieu de la fournaise ardente.", "24": "Le roi Nebucadnetsar fut alors effrayé et se leva subitement. Il prit la parole et dit à ses conseillers: «N'avons-nous pas jeté trois hommes ligotés au milieu du feu?» Ils répondirent au roi: «Certainement, roi!»", "25": "Il reprit: «Eh bien, j'aperçois quatre hommes dépourvus de liens qui marchent au milieu du feu, porteurs d'aucune blessure, et le quatrième ressemble à un fils des dieux.»", "26": "Nebucadnetsar s'approcha ensuite de l'entrée de la fournaise ardente et dit: «Shadrak, Méshak et Abed-Nego, serviteurs du Dieu très-haut, sortez et venez!» Shadrak, Méshak et Abed-Nego sortirent alors du milieu du feu.", "27": "Les administrateurs, les intendants, les gouverneurs et les conseillers du roi se rassemblèrent. Ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur tête n'avaient pas brûlé, que leurs habits n'étaient pas abîmés et qu'ils ne sentaient même pas le feu.", "28": "Nebucadnetsar prit la parole et dit: «Béni soit le Dieu de Shadrak, de Méshak et d'Abed-Nego! Il a envoyé son ange et a délivré ses serviteurs qui ont placé leur confiance en lui. Ils n'ont pas hésité à enfreindre l'ordre du roi et à risquer leur vie plutôt que de servir et d'adorer un autre dieu que leur Dieu!", "29": "Voici maintenant l'ordre que je donne: si quelqu'un, quels que soient son peuple, sa nation et sa langue, parle de façon légère du Dieu de Shadrak, de Méshak et d'Abed-Nego, il sera mis en pièces et sa maison sera transformée en un tas de décombres. En effet, il n'y a aucun autre dieu capable de délivrer comme lui.»", "30": "Après cela, le roi fit prospérer Shadrak, Méshak et Abed-Nego dans la province de Babylone.", "31": "Le roi Nebucadnetsar adressa ce message aux hommes de tout peuple, toute nation et toute langue habitant tout l'Empire: «Que la paix vous soit donnée en abondance!", "32": "Il m'a semblé bon de vous faire connaître les signes et les miracles que le Dieu très-haut a accomplis vis-à-vis de moi.", "33": "Que ses signes sont grands! Que ses miracles sont puissants! Son règne est un règne éternel et sa domination dure de génération en génération."}, "4": {"1": "»Moi, Nebucadnetsar, je vivais tranquille chez moi, heureux dans mon palais.", "2": "J'ai eu un rêve qui m'a effrayé. Les pensées qui me poursuivaient sur mon lit et les visions de mon esprit me terrifiaient.", "3": "J'ai ordonné qu'on fasse venir devant moi tous les sages de Babylone afin qu'ils me fassent connaître l'explication du rêve.", "4": "Alors les magiciens, les astrologues, les prêtres chaldéens et les devins sont venus. Je leur ai raconté le rêve, mais ils ont été incapables de m'en faire connaître l'explication.", "5": "Le dernier à se présenter devant moi a été Daniel, appelé Beltshatsar d'après le nom de mon dieu et qui a en lui l'esprit des dieux saints. Je lui ai raconté le rêve:", "6": "»'Beltshatsar, chef des magiciens qui as en toi, je le sais, l'esprit des dieux saints et pour qui aucun secret n'est trop difficile, donne-moi l'explication des visions que j'ai eues en rêve!", "7": "Voici quelles étaient les visions de mon esprit pendant que j'étais sur mon lit. Je regardais et j'ai vu qu'il y avait au milieu de la terre un très grand arbre.", "8": "Cet arbre était devenu grand et fort. Sa cime touchait le ciel et on le voyait des extrémités de la terre.", "9": "Son feuillage était beau et ses fruits abondants. Il portait de la nourriture pour tous. Les bêtes sauvages s'abritaient sous son ombre, les oiseaux faisaient leur nid dans ses branches et toutes les créatures tiraient leur nourriture de lui.", "10": "Dans les visions qui se présentaient à mon esprit pendant que j'étais sur mon lit, voici ce que j'ai vu: un veilleur, un saint, est descendu du ciel.", "11": "Il a crié avec force en disant: Abattez l'arbre et coupez ses branches, secouez son feuillage et dispersez ses fruits! Que les bêtes s'enfuient loin de son abri et les oiseaux loin de ses branches!", "12": "Mais laissez en terre le tronc avec ses racines! Attachez-le avec des chaînes en fer et en bronze au milieu de l'herbe des champs! Qu'il soit trempé par la rosée du ciel et qu'il ait, comme les bêtes, l'herbe de la terre pour nourriture!", "13": "Son coeur d'homme lui sera enlevé et un coeur de bête lui sera donné. Puis sept temps passeront sur lui.", "14": "Cette parole est un décret des veilleurs, cette décision est un ordre des saints afin que les êtres vivants reconnaissent que le Très-Haut domine sur toute royauté humaine, qu'il la donne à qui il le désire et qu'il peut y faire accéder le plus bas des hommes.", "15": "Voilà le rêve que j'ai eu, moi, le roi Nebucadnetsar. Quant à toi, Beltshatsar, donnes-en l'explication, puisque tous les sages de mon royaume sont incapables de me la faire connaître. Toi, tu en es capable, car il y a en toi l'esprit des dieux saints.'»", "16": "Alors Daniel, appelé Beltshatsar, resta un moment stupéfait, terrifié par ses pensées. Le roi reprit: «Beltshatsar, que le rêve et l'explication ne soient pas source de terreur pour toi!» Beltshatsar répondit: «Mon seigneur, si seulement ce rêve était pour tes ennemis, et son explication pour tes adversaires!", "17": "»L'arbre que tu as vu, qui était devenu grand et fort, dont la cime touchait le ciel et qu'on voyait de toute la terre,", "18": "cet arbre dont le feuillage était beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel habitaient les bêtes sauvages et dans les branches duquel les oiseaux résidaient,", "19": "c'est toi, roi. Tu es devenu grand et fort. Ta grandeur a augmenté jusqu'à toucher le ciel et ta domination s'étend jusqu'aux extrémités de la terre.", "20": "Le roi a vu un veilleur, un saint, descendre du ciel et dire: 'Abattez l'arbre et détruisez-le, mais laissez en terre le tronc avec ses racines et attachez-le avec des chaînes en fer et en bronze au milieu de l'herbe des champs! Qu'il soit trempé par la rosée du ciel et qu'il ait sa nourriture avec les bêtes sauvages jusqu'à ce que sept temps soient passés sur lui.'", "21": "»Voici l'explication, roi, voici le décret du Très-Haut qui s'accomplira pour mon seigneur le roi:", "22": "on te chassera du milieu des hommes; tu habiteras avec les bêtes sauvages et l'on te donnera comme aux boeufs de l'herbe à manger; tu seras trempé par la rosée du ciel et sept temps passeront sur toi jusqu'à ce que tu reconnaisses que le Très-Haut domine sur toute royauté humaine et qu'il la donne à qui il le désire.", "23": "L'ordre de laisser le tronc avec les racines de l'arbre signifie que la royauté te sera rendue quand tu reconnaîtras que le véritable dominateur est au ciel.", "24": "C'est pourquoi, roi, veuille écouter mon conseil: mets un terme à tes péchés en pratiquant la justice, à tes fautes en faisant grâce aux plus humbles, et ton bonheur pourra se prolonger.»", "25": "Tout cela devint réalité pour le roi Nebucadnetsar.", "26": "Douze mois plus tard, tout en se promenant dans le palais royal à Babylone,", "27": "le roi prit la parole et s'exclama: «N'est-ce pas Babylone la grande, celle que j'ai moi-même construite, pour en faire la résidence royale, par la puissance de ma force et pour la gloire de ma majesté?»", "28": "Il parlait encore quand une voix venant du ciel se fit entendre: «Apprends, roi Nebucadnetsar, que la royauté t'est retirée.", "29": "On te chassera du milieu des hommes. Tu habiteras avec les bêtes sauvages. On te donnera comme aux boeufs de l'herbe à manger et sept temps passeront sur toi jusqu'à ce que tu reconnaisses que le Très-Haut domine sur toute royauté humaine et qu'il la donne à qui il le désire.»", "30": "Au moment même la parole fut accomplie pour Nebucadnetsar: il fut chassé du milieu des hommes, il mangea de l'herbe comme les boeufs, son corps fut trempé par la rosée du ciel, jusqu'à ce que ses cheveux poussent comme les plumes des aigles, et ses ongles comme les griffes des oiseaux.", "31": "«Au moment indiqué, moi, Nebucadnetsar, j'ai levé les yeux vers le ciel et la raison m'est revenue. J'ai béni le Très-Haut, j'ai célébré la louange et la gloire de celui qui vit éternellement, dont la domination est éternelle et dont la royauté subsiste de génération en génération.", "32": "Les habitants de la terre, tous autant qu'ils sont, n'ont pas plus de poids que le vide. Il agit comme il le désire avec les corps célestes et avec les habitants de la terre. Il n'y a personne qui puisse lui résister et qui lui dise: 'Que fais-tu?'", "33": "A ce moment-là, la raison m'est revenue. La gloire de mon royaume, ma majesté et ma splendeur m'ont été rendues. Mes conseillers et mes hauts fonctionnaires m'ont réclamé. J'ai été rétabli dans mes fonctions royales et ma puissance n'a fait que grandir.", "34": "Maintenant, moi, Nebucadnetsar, je célèbre la louange, la grandeur et la gloire du roi du ciel. Tous ses actes sont vrais, ses voies sont justes et il peut abaisser ceux qui marchent dans l'orgueil.»", "35": "", "36": "", "37": ""}, "5": {"1": "Le roi Belshatsar donna un grand festin à ses hauts fonctionnaires au nombre de 1000, et il but du vin en leur présence.", "2": "Sous l'effet du vin, Belshatsar ordonna que l'on apporte les coupes en or et en argent que son prédécesseur Nebucadnetsar avait enlevées du temple de Jérusalem. C'était afin que le roi et ses hauts fonctionnaires, ainsi que ses femmes et ses concubines, s'en servent pour boire.", "3": "On apporta alors les coupes en or qui avaient été enlevées du temple, de la maison de Dieu à Jérusalem, et le roi, ses hauts fonctionnaires, ses femmes et ses concubines les utilisèrent pour boire.", "4": "Ils burent du vin et ils célébrèrent les dieux en or, en argent, en bronze, en fer, en bois et en pierre.", "5": "A ce moment-là apparurent les doigts d'une main humaine et ils écrivirent, devant le chandelier, sur le plâtre du mur du palais royal. Le roi vit cette partie de main qui écrivait.", "6": "Il changea alors de couleur, terrifié par ses pensées. Les jointures de ses hanches se relâchèrent et ses genoux se heurtèrent l'un contre l'autre.", "7": "Le roi cria avec force de faire venir les astrologues, les prêtres chaldéens et les devins. Puis, prenant la parole, il dit aux sages de Babylone: «Celui qui lira cette inscription et m'en révélera l'explication sera habillé de pourpre, portera un collier en or à son cou et aura la troisième place dans le gouvernement du royaume.»", "8": "Tous les sages du roi entrèrent, mais ils furent incapables de lire l'inscription et d'en faire connaître l'explication au roi.", "9": "Le roi Belshatsar fut alors très effrayé et changea de couleur, et ses hauts fonctionnaires furent consternés.", "10": "Alertée par les paroles du roi et de ses hauts fonctionnaires, la reine entra dans la salle du festin et dit: «Roi, puisses-tu vivre toujours! Ne te laisse pas terrifier par tes pensées et ne change pas de couleur!", "11": "Il y a dans ton royaume un homme qui a en lui l'esprit des dieux saints. Déjà à l'époque de ton prédécesseur, on a trouvé chez lui des lumières, de l'intelligence et une sagesse semblable à la sagesse des dieux. Aussi, le roi Nebucadnetsar l'a désigné chef suprême des magiciens, des astrologues, des prêtres chaldéens et des devins. C'est ce qu'a fait ton prédécesseur sur le trône.", "12": "En effet, on a trouvé chez lui, chez Daniel appelé Beltshatsar par le roi, un esprit supérieur, de la connaissance et de l'intelligence, la faculté d'interpréter les rêves, d'expliquer les énigmes et de résoudre les questions difficiles. Que Daniel soit donc convoqué et il révélera l'explication.»", "13": "Alors Daniel fut conduit devant le roi. Le roi s'adressa à lui: «Es-tu Daniel, l'un des exilés de Juda que mon prédécesseur sur le trône a fait venir de Juda?", "14": "J'ai appris à ton sujet que tu as en toi l'esprit des dieux et qu'on trouve chez toi des lumières, de l'intelligence et une sagesse extraordinaire.", "15": "On vient d'amener devant moi les sages et les astrologues afin qu'ils lisent cette inscription et m'en fassent connaître l'explication, mais ils n'ont pas été capables de révéler l'explication des mots.", "16": "J'ai appris que tu peux donner des explications et résoudre des questions difficiles. Maintenant, si tu peux lire cette inscription et m'en faire connaître l'explication, tu seras habillé de pourpre, tu porteras un collier en or à ton cou et tu auras la troisième place dans le gouvernement du royaume.»", "17": "Daniel répondit devant le roi: «Garde tes dons pour toi et accorde tes récompenses à un autre! Je lirai néanmoins l'inscription au roi et je lui en ferai connaître l'explication.", "18": "Roi, le Dieu très-haut avait donné à ton prédécesseur Nebucadnetsar la royauté, la grandeur, la gloire et la majesté.", "19": "A cause de la grandeur qu'il lui avait donnée, tous les peuples, les nations, les hommes de toute langue tremblaient et avaient peur devant lui. Le roi faisait mourir ceux qu'il voulait et laissait la vie à ceux qu'il voulait. Il donnait une position élevée à ceux qu'il voulait et abaissait ceux qu'il voulait.", "20": "Cependant, lorsque son coeur s'est rempli d'orgueil et que son esprit s'est obstiné jusqu'à l'arrogance, il a été précipité de son trône royal et dépouillé de sa gloire.", "21": "Il a été chassé du milieu des hommes, son coeur est devenu semblable à celui des bêtes et il a habité avec les ânes sauvages. On lui a donné de l'herbe à manger, comme aux boeufs, et son corps a été trempé de la rosée du ciel, et ce jusqu'à ce qu'il reconnaisse que le Dieu très-haut domine sur toute royauté humaine et la donne à qui il le désire.", "22": "»Et toi, Belshatsar, son successeur, tu n'as pas humilié ton coeur, alors que tu savais tout cela.", "23": "C'est contre le Seigneur du ciel que tu t'es dressé. Tu as fait apporter devant toi les coupes de son temple et vous les avez utilisées pour boire du vin, toi et tes hauts fonctionnaires, ainsi que tes femmes et tes concubines. Tu as célébré les dieux en argent, en or, en bronze, en fer, en bois et en pierre, qui ne voient pas, qui n'entendent pas et qui ne savent rien, et tu n'as pas donné gloire au Dieu qui tient dans sa main ton souffle et tous tes chemins.", "24": "C'est pourquoi il a envoyé cette partie de main qui a tracé cette inscription.", "25": "»Voici l'inscription qui a été tracée: 'Compté, compté, pesé et divisé.'", "26": "Et voici l'explication de ces mots. Compté: Dieu a fait les comptes de ton règne et y a mis fin.", "27": "Pesé: tu as été pesé dans la balance et tu as été trouvé léger.", "28": "Divisé: ton royaume sera divisé et donné aux Mèdes et aux Perses.»", "29": "Aussitôt Belshatsar ordonna qu'on habille Daniel de pourpre, qu'on lui mette au cou un collier en or et qu'on proclame qu'il aurait la troisième place dans le gouvernement du royaume.", "30": "La même nuit, Belshatsar, le roi des Babyloniens, fut tué.", "31": ""}, "6": {"1": "Darius le Mède s'empara du royaume à l'âge de 62 ans.", "2": "Darius trouva bon d'établir sur le royaume 120 administrateurs qui devaient être répartis dans tout le royaume.", "3": "Il mit à leur tête trois responsables, parmi lesquels figurait Daniel, afin que les administrateurs leur rendent des comptes et que le roi ne subisse aucun dommage.", "4": "Daniel se montrait supérieur aux autres responsables et aux administrateurs parce qu'il y avait en lui un esprit extraordinaire. Le roi pensait à lui confier la responsabilité de tout le royaume.", "5": "Les responsables et les administrateurs cherchèrent alors une occasion d'accuser Daniel en rapport avec les affaires du royaume. Cependant, ils ne purent trouver aucune occasion de le faire, aucune faute de sa part, parce qu'il était fidèle et qu'on ne trouvait chez lui ni négligence ni faute.", "6": "Ces hommes dirent: «Nous ne trouverons aucun motif d'accusation contre ce Daniel, à moins d'en trouver un dans la loi de son Dieu.»", "7": "Puis ces responsables et ces administrateurs se précipitèrent vers le roi et lui dirent: «Roi Darius, puisses-tu vivre toujours!", "8": "Tous les responsables du royaume, les intendants, les administrateurs, les conseillers et les gouverneurs sont d'avis que le roi proclame un édit comportant une interdiction sévère: toute personne qui, dans l'espace de 30 jours, adressera des prières à un autre, dieu ou homme, que toi, roi, sera jetée dans la fosse aux lions.", "9": "Maintenant, roi, confirme l'interdiction et écris le décret afin qu'il ne puisse pas être modifié, comme la loi des Mèdes et des Perses qui est irrévocable.»", "10": "Là-dessus le roi Darius écrivit le décret d'interdiction.", "11": "Lorsque Daniel fut au courant de la rédaction de ce décret, il se retira dans sa maison, où les fenêtres de la chambre à l'étage étaient ouvertes dans la direction de Jérusalem. Trois fois par jour il se mettait à genoux, priait et exprimait sa reconnaissance à son Dieu, tout comme il le faisait avant.", "12": "Alors ces hommes se précipitèrent et trouvèrent Daniel en train de prier et de supplier son Dieu.", "13": "Puis ils se présentèrent devant le roi et lui parlèrent de l'interdiction royale: «N'as-tu pas écrit une interdiction d'après laquelle toute personne qui, dans l'espace de 30 jours, adresserait des prières à un autre, dieu ou homme, que toi, roi, serait jetée dans la fosse aux lions?» Le roi répondit: «Cet ordre est aussi sûr que la loi des Mèdes et des Perses, qui est irrévocable.»", "14": "Ils prirent de nouveau la parole et dirent au roi: «Daniel, l'un des exilés de Juda, n'a tenu aucun compte de toi, roi, ni de l'interdiction que tu as écrite, et il fait sa prière trois fois par jour.»", "15": "Le roi fut très attristé quand il entendit cela. Il prit à coeur de délivrer Daniel et jusqu'au coucher du soleil il s'efforça de le sauver.", "16": "Mais ces hommes insistèrent auprès du roi et lui dirent: «Sache, roi, que d'après la loi des Mèdes et des Perses, aucune interdiction ni aucun décret confirmé par le roi ne peut être modifié.»", "17": "Alors le roi donna l'ordre de faire venir Daniel et de le jeter dans la fosse aux lions. Le roi dit à Daniel: «Que ton Dieu, que tu sers avec persévérance, veuille te délivrer!»", "18": "On apporta une pierre et on la plaça sur l'ouverture de la fosse. Le roi y apposa l'empreinte de son anneau et de l'anneau de ses hauts fonctionnaires afin que rien ne puisse être modifié pour Daniel.", "19": "Le roi se rendit ensuite dans son palais. Il passa la nuit sans manger, sans faire venir de danseuse devant lui et sans parvenir à trouver le sommeil.", "20": "Le roi se leva tôt le matin, avec l'aurore, et se précipita à la fosse aux lions.", "21": "En s'approchant de la fosse, il appela Daniel d'une voix triste et lui demanda: «Daniel, serviteur du Dieu vivant, ton Dieu que tu sers avec persévérance a-t-il pu te délivrer des lions?»", "22": "Daniel répondit au roi: «Roi, puisses-tu vivre toujours!", "23": "Mon Dieu a envoyé son ange et fermé la gueule des lions. Ils ne m'ont fait aucun mal, parce que j'ai été trouvé innocent devant lui. Devant toi non plus, roi, je n'avais rien fait de mal.»", "24": "Le roi fut alors tout heureux et ordonna de faire sortir Daniel de la fosse. Daniel fut retiré de la fosse. On ne trouva aucune blessure sur lui, parce qu'il avait eu confiance en son Dieu.", "25": "Le roi ordonna que les accusateurs de Daniel soient amenés et jetés dans la fosse aux lions avec leurs enfants et leurs femmes. Avant qu'ils ne soient parvenus au fond de la fosse, les lions les attrapèrent et brisèrent tous leurs os.", "26": "Après cela, le roi Darius écrivit à tous les peuples, à toutes les nations, aux hommes de toute langue qui habitaient tout l'Empire: «Que la paix vous soit donnée en abondance!", "27": "J'ordonne que, dans toute l'étendue de mon royaume, on ait de la crainte et un profond respect pour le Dieu de Daniel. En effet, il est le Dieu vivant et il subsiste éternellement. Son royaume ne sera jamais détruit et sa domination durera jusqu'à la fin.", "28": "C'est lui qui délivre et qui sauve, qui accomplit des signes et des miracles dans le ciel et sur la terre. C'est lui qui a délivré Daniel de la griffe des lions.»", "29": "Daniel prospéra sous le règne de Darius, c'est-à-dire de Cyrus le Perse."}, "7": {"1": "La première année du règne de Belshatsar sur Babylone, Daniel fit un rêve. Des visions se présentèrent à son esprit pendant qu'il était sur son lit. Ensuite il mit ce rêve par écrit et en raconta les points principaux.", "2": "Daniel commença son récit: «Je regardais pendant ma vision nocturne, et voici que les quatre vents du ciel ont fait irruption sur la grande mer.", "3": "Quatre bêtes énormes sont sorties de la mer, différentes les unes des autres.", "4": "La première ressemblait à un lion et avait des ailes d'aigle. Pendant que je regardais, ses ailes ont été arrachées. Elle a été soulevée de terre et mise debout sur ses pattes, comme un homme, et un coeur d'homme lui a été donné.", "5": "Puis est apparue une deuxième bête, qui ressemblait à un ours. Elle se dressait sur un côté; elle avait trois côtes dans la gueule, entre les dents. On lui disait: 'Lève-toi, mange beaucoup de viande!'", "6": "Après cela, j'ai vu une autre bête, qui ressemblait à un léopard. Elle avait quatre ailes sur le dos, comme celles d'un oiseau. Cette bête avait quatre têtes et la domination lui a été donnée.", "7": "Après cela, j'ai vu dans mes visions nocturnes une quatrième bête, redoutable, terrible et extraordinairement puissante. Elle avait de grandes dents en fer. Elle mangeait, brisait et piétinait ce qui restait. Elle était différente de toutes les bêtes précédentes et avait dix cornes.", "8": "Je regardais les cornes et j'ai vu une autre petite corne sortir du milieu d'elles. Trois des premières cornes ont été arrachées devant elle. Sur cette corne, il y avait des yeux pareils à ceux d'un homme et une bouche qui parlait avec arrogance.", "9": "»Pendant que je regardais, on a placé des trônes et l'Ancien des jours s'est assis. Son vêtement était aussi blanc que la neige et les cheveux de sa tête pareils à de la laine pure. Son trône était de flammes et ses roues étaient un feu dévorant.", "10": "Un fleuve de feu coulait et sortait de devant lui. Des dizaines de milliers le servaient et des centaines de millions se tenaient debout devant lui. Les juges se sont assis et des livres ont été ouverts.", "11": "J'ai alors regardé, à cause des paroles arrogantes que prononçait la corne. Pendant que je regardais, la bête a été tuée. Son corps a été détruit et livré au feu pour être brûlé.", "12": "Les autres bêtes ont été dépouillées de leur pouvoir, mais une prolongation de vie leur a été accordée pour un certain temps.", "13": "»Pendant que je regardais dans mes visions nocturnes, *quelqu'un qui ressemblait à un fils de l'homme est venu avec les nuées du ciel. Il s'est avancé vers l'Ancien des jours et on l'a fait approcher de lui.", "14": "On lui a donné la domination, la gloire et le règne, et tous les peuples, les nations et les hommes de toute langue l'ont servi. Sa domination est une domination éternelle qui ne cessera pas et son royaume ne sera jamais détruit.", "15": "»Moi, Daniel, j'ai eu l'esprit troublé au plus profond de moi et mes visions m'ont terrifié.", "16": "Je me suis approché de l'un de ceux qui se tenaient debout et lui ai demandé de me révéler la vérité à propos de tout cela. Il m'a répondu en me faisant connaître l'explication:", "17": "Ces quatre bêtes énormes, ce sont quatre rois qui surgiront de la terre.", "18": "Cependant, les saints du Très-Haut recevront le royaume et ils le posséderont éternellement, d'éternité en éternité.'", "19": "»Ensuite j'ai désiré savoir la vérité sur la quatrième bête, celle qui était différente de toutes les autres, extrêmement terrible, qui avait des dents en fer et des ongles en bronze, qui mangeait, brisait et piétinait ce qu'il restait.", "20": "J'ai aussi désiré savoir la vérité au sujet des dix cornes qu'elle avait sur la tête ainsi qu'au sujet de l'autre, celle qui était sortie et devant laquelle trois étaient tombées, la corne qui avait des yeux et une bouche parlant avec arrogance et qui paraissait plus grande que les autres.", "21": "J'ai vu cette corne faire la guerre aux saints et l'emporter sur eux,", "22": "jusqu'au moment où l'Ancien des jours est venu faire justice aux saints du Très-Haut. Le moment où les saints ont pris possession du royaume est alors arrivé.", "23": "»Voici ce qu'il m'a dit: 'La quatrième bête, c'est un quatrième royaume qui existera sur la terre, différent de tous les royaumes. Il dévorera toute la terre, la piétinera et la brisera.", "24": "Les dix cornes, ce sont dix rois qui surgiront de ce royaume. Un autre surgira après eux. Il sera différent des premiers et abaissera trois rois.", "25": "Par ses paroles il s'opposera au Très-Haut. Il opprimera les saints du Très-Haut et projettera de changer les temps et la loi. Les saints seront livrés à son pouvoir pendant un temps, deux temps et la moitié d'un temps.", "26": "Puis le jugement viendra et on lui retirera sa domination: elle sera définitivement détruite et anéantie.", "27": "Le royaume, la domination et la grandeur de tous les royaumes présents sous le ciel seront donnés au peuple des saints du Très-Haut. Son règne est un règne éternel et tous les dominateurs le serviront et lui obéiront.'", "28": "»Ici prend fin le message. Moi, Daniel, j'ai été si terrifié par mes pensées que j'en ai changé de couleur. J'ai gardé cette parole dans mon coeur.»"}, "8": {"1": "La troisième année de règne de Belshatsar, moi, Daniel, j'ai eu une vision, après la première que j'avais eue.", "2": "Dans cette vision, j'ai vu que je me trouvais à Suse, la capitale, dans la province d'Elam. Dans la vision, j'ai vu que j'étais près du fleuve Oulaï.", "3": "J'ai levé les yeux et regardé: un bélier se tenait devant le fleuve et il avait des cornes. Ces cornes étaient hautes. L'une était plus haute que l'autre, mais c'était la plus haute qui avait poussé la dernière.", "4": "J'ai vu le bélier frapper avec ses cornes vers l'ouest, le nord et le sud. Aucun animal ne pouvait lui résister et il n'y avait personne pour délivrer ses victimes de son pouvoir. Il faisait ce qu'il voulait et il est devenu grand.", "5": "Pendant que je regardais attentivement, un bouc est arrivé de l'ouest, parcourant toute la surface de la terre sans toucher la terre. Ce bouc avait une corne impressionnante entre les yeux.", "6": "Il est arrivé jusqu'au bélier qui avait des cornes et que j'avais vu se tenir devant le fleuve, et il a foncé sur lui dans toute l'ardeur de sa force.", "7": "Je l'ai vu s'approcher du bélier et manifester son amertume contre lui: il a frappé le bélier et lui a brisé les deux cornes sans que le bélier n'ait la force de lui résister. Il l'a jeté par terre et l'a piétiné, et il n'y a eu personne pour délivrer le bélier de son pouvoir.", "8": "Le bouc est devenu très grand mais, lorsqu'il a été puissant, sa grande corne s'est brisée. Quatre grandes cornes ont poussé à sa place, aux quatre coins du ciel.", "9": "De l'une d'elles est sortie une petite corne. Elle a beaucoup grandi vers le sud, vers l'est et vers le plus beau des pays.", "10": "Elle a grandi jusqu'au niveau des corps célestes. Elle a fait tomber par terre une partie de ces corps et des étoiles, et elle les a piétinés.", "11": "Elle a grandi jusqu'au niveau du chef de l'armée. Elle lui a enlevé le sacrifice perpétuel et a bouleversé les fondations de son sanctuaire.", "12": "L'armée lui a été livrée avec le sacrifice perpétuel, à cause de la transgression. La corne a jeté la vérité par terre et réussi dans ses entreprises.", "13": "J'ai entendu un saint parler et un autre saint dire à celui qui parlait: «Jusqu'à quand durera cette vision à propos du sacrifice perpétuel et de la transgression dévastatrice? Jusqu'à quand le sanctuaire et l'armée seront-ils livrés au piétinement?»", "14": "Et il m'a dit: «Encore 2300 soirs et matins, puis le sanctuaire sera purifié.»", "15": "Tandis que moi, Daniel, j'avais cette vision et que je cherchais à la comprendre, quelqu'un qui avait l'apparence d'un guerrier se tenait en face de moi.", "16": "J'ai entendu la voix d'un homme au milieu du fleuve Oulaï; il a crié: «Gabriel, fais comprendre à celui-ci ce qu'il a vu!»", "17": "Il est alors venu près de l'endroit où je me trouvais. Terrifié à son approche, je suis tombé le visage contre terre. Il m'a dit: «Sois attentif, fils de l'homme, car la vision concerne le moment de la fin.»", "18": "Pendant qu'il me parlait, j'étais plongé dans une profonde torpeur, le visage contre terre. Il m'a touché et m'a fait me tenir debout là où je me trouvais.", "19": "Puis il m'a dit: «Je vais te faire connaître ce qui arrivera au terme de la colère, car il y a un moment fixé pour la fin.", "20": "Le bélier que tu as vu et qui avait des cornes, ce sont les rois des Mèdes et des Perses.", "21": "Le bouc, c'est le roi de Grèce. La grande corne entre ses yeux, c'est le premier roi.", "22": "Les quatre cornes qui l'ont remplacée, une fois qu'elle a été brisée, ce sont quatre royaumes qui surgiront de cette nation, mais sans avoir autant de force qu'elle.", "23": "A la fin de leur règne, quand les pécheurs auront mis le comble à leur révolte, un roi au visage dur et expert en énigmes surgira.", "24": "Sa puissance grandira, mais non par sa propre force. Il accomplira d'extraordinaires dévastations, il réussira dans ses entreprises, il détruira les puissants et le peuple des saints.", "25": "Grâce à son habileté, il réussira dans ses manoeuvres trompeuses, et il aura le coeur rempli d'arrogance. Il fera mourir beaucoup d'hommes qui vivaient dans la tranquillité et il se dressera contre le prince des princes. Cependant, il sera brisé sans aucune intervention extérieure.", "26": "Ce que tu as vu à propos des soirs et des matins et qui t'a été dit est vrai. Quant à toi, tiens cette vision cachée, car elle concerne une époque éloignée.»", "27": "Moi, Daniel, je suis resté affaibli et malade durant plusieurs jours. Puis je me suis levé pour m'occuper des affaires du roi, mais j'étais effaré à cause de la vision et je ne la comprenais pas."}, "9": {"1": "La première année de règne de Darius, fils d'Assuérus, de la dynastie des Mèdes, sur le royaume des Babyloniens,", "2": "la première année de son règne, moi, Daniel, je me suis aperçu dans les livres que le nombre d'années indiqué par l'Eternel au prophète Jérémie pour la durée de la dévastation de Jérusalem était de 70.", "3": "Je me suis tourné vers le Seigneur Dieu en le recherchant avec des prières et des supplications, en jeûnant et en me couvrant d'un sac et de cendre.", "4": "J'ai prié l'Eternel, mon Dieu, et je lui ai fait cette confession: «Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui traites avec bonté ceux qui t'aiment et qui obéissent à tes commandements!", "5": "Nous avons péché, nous avons agi en hommes pervertis, nous avons été méchants et rebelles, nous nous sommes détournés de tes commandements et de tes règles.", "6": "Nous n'avons pas écouté tes serviteurs, les prophètes, lorsqu'ils ont parlé en ton nom à nos rois, à nos chefs, à nos ancêtres et à tout le peuple du pays.", "7": "»Seigneur, tu es juste. Quant à nous, nous ne pouvons que rougir de honte, comme c'est le cas aujourd'hui pour les Judéens, les habitants de Jérusalem et tout Israël, pour ceux qui sont près et ceux qui sont loin, dans tous les pays où tu les as chassés à cause des infidélités dont ils se sont rendus coupables envers toi.", "8": "Eternel, nous ne pouvons que rougir de honte, tout comme nos rois, nos chefs et nos ancêtres, parce que nous avons péché contre toi.", "9": "»Le Seigneur, notre Dieu, est rempli de compassion et de pardon. Pourtant, nous nous sommes révoltés contre lui.", "10": "Nous n'avons pas écouté l'Eternel, notre Dieu, pour suivre ses lois alors qu'il les avait placées devant nous par ses serviteurs les prophètes.", "11": "Tout Israël a transgressé ta loi et s'est détourné pour ne pas t'écouter. Alors se sont déversées sur nous les malédictions et les imprécations qui sont écrites dans la loi de Moïse, serviteur de Dieu, parce que nous avons péché contre Dieu.", "12": "Il a accompli les paroles qu'il avait prononcées contre nous et contre les magistrats qui nous ont gouvernés. Il a fait venir sur nous un malheur si grand qu'il ne s'est jamais rien produit, sous tout le ciel, de pareil à ce qui s'est produit à Jérusalem.", "13": "»C'est en conformité avec ce qui est écrit dans la loi de Moïse que tout ce malheur nous a frappés, et nous n'avons pas imploré l'Eternel, notre Dieu, nous ne nous sommes pas détournés de nos fautes, nous n'avons pas prêté attention à ta vérité.", "14": "L'Eternel a veillé sur ce malheur et l'a fait venir sur nous parce que l'Eternel, notre Dieu, est juste dans tout ce qu'il fait, mais nous n'avons pas écouté sa voix.", "15": "»Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple d'Egypte par une main puissante et qui t'es ainsi fait la réputation qui est la tienne aujourd'hui, nous avons péché, nous avons agi avec méchanceté.", "16": "Seigneur, en conformité avec tes actes de justice, que ta colère et ta fureur s'écartent de ta ville, Jérusalem, de ta montagne sainte! En effet, à cause de nos péchés et des fautes de nos ancêtres, Jérusalem et ton peuple sont un objet d'insulte pour tous ceux qui nous entourent.", "17": "»Maintenant donc, notre Dieu, écoute la prière et les supplications de ton serviteur et fais briller ton visage au-dessus de ton sanctuaire dévasté, pour l'amour du Seigneur!", "18": "Mon Dieu, tends l'oreille et écoute! Ouvre les yeux et regarde nos ruines, regarde la ville à laquelle ton nom est associé! En effet, ce n'est pas en nous appuyant sur nos actes de justice que nous te présentons nos supplications, mais en nous appuyant sur ta grande compassion.", "19": "Seigneur, écoute! Seigneur, pardonne! Seigneur, sois attentif et agis sans tarder par amour pour toi, mon Dieu! En effet, ton nom est associé à ta ville et à ton peuple.»", "20": "Je parlais encore, je priais, je reconnaissais mon péché et celui de mon peuple, d'Israël, et je présentais ma supplication à l'Eternel, mon Dieu, en faveur de la montagne sainte de mon Dieu,", "21": "je parlais encore dans ma prière quand l'homme, Gabriel, celui que j'avais vu dans ma précédente vision, s'est approché de moi d'un vol rapide, au moment de l'offrande du soir.", "22": "Il m'a enseigné et a parlé avec moi. Il m'a dit: «Daniel, je suis venu maintenant pour ouvrir ta compréhension.", "23": "Lorsque tu as commencé à prier, une parole est sortie et je viens pour te l'annoncer, car tu es considéré comme précieux. Sois attentif à la parole et comprends la vision!", "24": "Ce sont 70 semaines qui ont été fixées pour ton peuple et pour ta ville sainte pour faire cesser la révolte et mettre un terme aux péchés, pour expier la faute et amener la justice éternelle, pour marquer d'un sceau la vision et le prophète et pour consacrer par onction le lieu très saint.", "25": "»Sache-le donc et sois attentif! Depuis le moment où la parole a annoncé que Jérusalem serait restaurée et reconstruite jusqu'au Messie, au conducteur, il y a 7 semaines et 62 semaines. Les places et les fossés seront restaurés et reconstruits, mais ce sera une période de détresse.", "26": "Après les 62 semaines, le Messie sera exclu et il n'y aura personne pour lui venir en aide. Le peuple d'un prince qui viendra détruira la ville et le sanctuaire, puis sa fin arrivera comme par une inondation. Il est décidé que les dévastations dureront jusqu'au terme de la guerre.", "27": "Il imposera une alliance d'une semaine à beaucoup, et au milieu de la semaine il fera cesser le sacrifice et l'offrande. Le dévastateur commettra les pires monstruosités jusqu'à ce que l'anéantissement et ce qui a été décidé se déversent sur lui.»"}, "10": {"1": "La troisième année de règne de Cyrus, le roi de Perse, une parole fut révélée à Daniel, appelé Beltshatsar. Cette parole est vraie et annonce un grand combat. Daniel fut attentif à cette parole et en eut la compréhension à travers ce qu'il voyait.", "2": "A cette époque-là, moi, Daniel, j'ai été trois semaines dans le deuil.", "3": "Je n'ai mangé aucune nourriture raffinée, il n'est entré ni viande ni vin dans ma bouche et je ne me suis pas parfumé jusqu'à la fin des trois semaines.", "4": "Le vingt-quatrième jour du premier mois, j'étais au bord du grand fleuve, c'est-à-dire le Tigre.", "5": "J'ai levé les yeux et j'ai vu un homme habillé de lin. Il avait autour de la taille une ceinture en or d'Uphaz.", "6": "Son corps était comme de chrysolithe, son visage brillait comme l'éclair, ses yeux étaient pareils à des flammes de feu, ses bras et ses pieds ressemblaient à du bronze poli et le son de sa voix était pareil au bruit d'une grande foule.", "7": "Moi, Daniel, j'ai été le seul à voir cette apparition: les hommes qui étaient avec moi ne l'ont pas vue, mais une grande frayeur s'est emparée d'eux et ils ont pris la fuite pour se cacher.", "8": "Resté seul, j'ai vu cette grande apparition et me suis retrouvé sans force. Mes traits se sont décomposés et j'ai perdu toute force.", "9": "J'ai entendu le son de ses paroles et en l'entendant je suis tombé, dans une profonde torpeur, le visage contre terre.", "10": "Mais une main m'a touché et m'a mis, tout tremblant, sur mes genoux et les paumes de mes mains.", "11": "Puis l'homme m'a dit: «Daniel, homme considéré comme précieux, sois attentif aux paroles que je vais te dire et tiens-toi debout là où tu es! En effet, j'ai été maintenant envoyé vers toi.» Lorsqu'il m'a dit cela, je me suis tenu debout, tout tremblant.", "12": "Il m'a dit: «Daniel, n'aie pas peur, car dès le premier jour où tu as eu à coeur de comprendre et de t'humilier devant ton Dieu, tes paroles ont été entendues, et c'est à cause d'elles que je suis venu.", "13": "Le chef du royaume de Perse m'a résisté 21 jours, mais Michel, l'un des principaux chefs, est venu à mon aide et je suis resté là, près des rois de Perse.", "14": "Je viens maintenant pour te faire comprendre ce qui doit arriver à ton peuple dans l'avenir, car la vision concerne encore cette époque-là.»", "15": "Pendant qu'il m'adressait ces paroles, je regardais par terre et restais silencieux.", "16": "Quelqu'un qui avait une apparence humaine a touché mes lèvres. J'ai ouvert la bouche et me suis mis à parler; j'ai dit à celui qui se tenait en face de moi: «Mon seigneur, j'ai été bouleversé de douleur par cette apparition et j'ai perdu toute force.", "17": "Comment pourrais-je, moi ton serviteur, te parler à toi, mon seigneur? Désormais je n'ai plus de force et il ne me reste plus de souffle.»", "18": "Alors celui qui avait apparence humaine m'a de nouveau touché et m'a fortifié;", "19": "il m'a dit: «N'aie pas peur, homme considéré comme précieux! Que la paix soit avec toi! Fortifie-toi! Fortifie-toi!» Pendant qu'il me parlait, j'ai repris des forces. J'ai alors dit: «Que mon seigneur parle, car tu m'as fortifié.»", "20": "Il m'a dit: «Sais-tu pourquoi je suis venu vers toi? Maintenant je retourne combattre le chef de la Perse et, quand je partirai, le chef de la Grèce viendra.", "21": "Cependant, je veux t'annoncer ce qui est écrit dans le livre de vérité. Personne ne me soutient contre ceux-là, excepté Michel, votre chef."}, "11": {"1": "»Quant à moi, la première année de règne de Darius le Mède, je me tenais auprès de lui pour lui donner force et protection.", "2": "Maintenant, je vais t'annoncer la vérité. »Il y aura encore trois rois qui régneront sur la Perse. Le quatrième amassera plus de richesses que tous les autres et, quand il aura gagné en force grâce à ses richesses, il soulèvera tout le monde contre le royaume de Grèce.", "3": "Cependant, un roi vaillant se dressera. Il dominera avec une grande puissance et fera ce qu'il voudra.", "4": "Une fois qu'il se sera dressé, son royaume sera brisé et divisé aux quatre coins du ciel. Son royaume n'appartiendra pas à ses descendants et ne sera pas aussi puissant que le sien, car il sera déchiré et passera à d'autres qu'eux.", "5": "»Le roi du sud deviendra fort. Mais un de ses chefs sera plus fort que lui et exercera sa propre domination, une domination puissante.", "6": "Au bout de quelques années ils concluront une alliance et la fille du roi du sud s'unira au roi du nord pour concrétiser leur accord. Mais elle ne tiendra pas le coup et ni lui ni son armée ne pourront résister. Elle sera cédée avec ceux qui l'auront amenée, avec son père et avec celui qui aura été son soutien à cette époque-là.", "7": "»Un rejeton de même racine qu'elle se dressera à sa place. Il viendra attaquer l'armée du roi du nord et pénétrera dans sa forteresse. Il interviendra contre eux et deviendra puissant.", "8": "Il enlèvera même et transportera en Egypte leurs dieux et leurs idoles en métal fondu, ainsi que leurs objets précieux en argent et en or. Puis il restera quelques années à distance du roi du nord.", "9": "Celui-ci marchera contre le royaume du roi du sud, mais il devra revenir dans son territoire.", "10": "»Ses fils se mettront en campagne et rassembleront d'immenses troupes. Elles viendront et déferleront comme un torrent, déborderont, puis reviendront et pousseront les hostilités jusqu'à la forteresse du roi du sud.", "11": "Le roi du sud s'irritera, il sortira et combattra contre le roi du nord; il mobilisera une grande troupe et les troupes du roi du nord seront livrées à son pouvoir.", "12": "Cette troupe sera fière et le coeur du roi du sud se remplira d'orgueil. Il fera des dizaines de milliers de victimes, mais il ne triomphera pas.", "13": "En effet, le roi du nord reviendra et mobilisera une grande troupe, plus nombreuse que la première. Au bout de quelque temps, de quelques années, il se mettra en marche avec une grande armée et de grandes richesses.", "14": "»A cette époque-là, beaucoup se dresseront contre le roi du sud. Des hommes violents issus de ton peuple se soulèveront pour accomplir la vision, et ils trébucheront.", "15": "Le roi du nord viendra. Il construira des remblais et s'emparera des villes fortifiées. Les troupes du sud et l'élite du roi ne résisteront pas, elles n'en auront pas la force.", "16": "Celui qui marchera contre lui fera ce qu'il voudra sans que personne ne lui résiste. Il s'arrêtera dans le plus beau des pays, exterminant tout ce qui tombera sous sa main.", "17": "Il formera le projet d'arriver avec toutes les forces de son royaume et de conclure un accord avec le roi du sud; il lui donnera sa fille en mariage dans l'intention de détruire sa royauté, mais cela n'arrivera pas et il n'obtiendra pas ce qu'il voulait.", "18": "Il s'orientera vers les îles et en prendra beaucoup, mais un chef militaire mettra fin à la honte qu'il voulait lui attirer et la fera retomber sur lui.", "19": "Il se dirigera ensuite vers les forteresses de son pays où il trébuchera et tombera, et on ne le trouvera plus.", "20": "»Celui qui le remplacera fera venir un oppresseur dans la plus belle partie du royaume, mais il sera brisé en quelques jours, et ce ne sera ni par la colère ni par la guerre.", "21": "»Un homme méprisé prendra sa place sans qu'on lui ait donné la dignité royale. Il arrivera dans une période de tranquillité et s'emparera du royaume grâce à des intrigues.", "22": "Les troupes qui déferleront comme un torrent seront submergées devant lui et brisées, de même que le chef de l'alliance.", "23": "Une fois qu'on se sera rallié à lui, il recourra à la tromperie. Il se mettra en marche et aura le dessus avec peu de monde.", "24": "Il pénétrera en toute tranquillité dans les endroits les plus fertiles de la province; il fera ce que n'avaient pas fait ses prédécesseurs ni ses ancêtres: il distribuera le butin, les biens et les richesses. Il formera des plans contre les forteresses, et cela pendant un certain temps.", "25": "A la tête d'une grande armée, il déploiera sa force et son courage contre le roi du sud. Ce dernier s'engagera dans la guerre avec une grande et très puissante armée, mais il ne résistera pas, car on formera des plans contre lui:", "26": "ceux qui mangeront des plats servis à sa table causeront sa perte. Son armée se dissoudra et les morts tomberont en grand nombre.", "27": "Les deux rois chercheront dans leur coeur à faire du mal, et à la même table ils parleront avec fausseté. Mais cela ne réussira pas, car la fin n'arrivera qu'au moment fixé.", "28": "»Il retournera dans son pays avec de grandes richesses. Dans son coeur, il aura des intentions hostiles contre l'alliance sainte. Il agira contre elle avant de retourner dans son pays.", "29": "Au moment fixé, il marchera de nouveau contre le sud, mais cette fois-là cela ne se passera pas comme la première fois.", "30": "Des bateaux venus de l'ouest avanceront contre lui. Découragé, il rebroussera chemin, puis dans sa rage il agira contre l'alliance sainte. Il reviendra et traitera avec bienveillance ceux qui auront abandonné l'alliance sainte.", "31": "Des troupes se présenteront sur son ordre et elles souilleront le sanctuaire, la forteresse. Elles feront cesser le sacrifice perpétuel et dresseront l'abominable dévastation.", "32": "Il corrompra par des flatteries ceux qui violent l'alliance, mais les membres du peuple qui connaîtront leur Dieu agiront avec fermeté,", "33": "et les plus perspicaces donneront instruction à beaucoup. Ils se heurteront pour un temps à l'épée et à la flamme, à la déportation et au pillage.", "34": "Durant cette période ils recevront un peu d'aide et beaucoup se rallieront à eux de façon hypocrite.", "35": "Quelques-uns des hommes perspicaces trébucheront afin d'être affinés, purifiés et épurés jusqu'au moment de la fin, car elle n'arrivera qu'au moment fixé.", "36": "»Le roi fera ce qu'il voudra. Il sera plein d'arrogance, se grandira au-dessus de tous les dieux et prononcera des paroles extraordinaires contre le Dieu des dieux. Il prospérera jusqu'à ce que la colère soit à son comble, car ce qui est décidé s'accomplira.", "37": "Il ne prêtera attention ni aux dieux de ses ancêtres, ni à celui que désirent les femmes. Il ne prêtera attention à aucun dieu, car il se grandira au-dessus de tous.", "38": "C'est le dieu des forteresses qu'il honorera sur son piédestal. A ce dieu que ne connaissaient pas ses ancêtres, il rendra hommage avec de l'or et de l'argent, avec des pierres précieuses et des objets de valeur.", "39": "C'est avec ce dieu étranger qu'il agira contre les endroits fortifiés, et il comblera d'honneurs ceux qui le reconnaîtront: il leur donnera la domination sur beaucoup et leur distribuera des terres en guise de récompense.", "40": "»Au moment de la fin, le roi du sud l'affrontera, et le roi du nord fondra sur lui comme une tempête, avec des chars et des cavaliers, ainsi que de nombreux bateaux. Il pénétrera dans tous les pays, déferlera comme un torrent et débordera.", "41": "Il pénétrera dans le plus beau des pays et beaucoup trébucheront, mais voici ceux qui seront délivrés de son pouvoir: Edom, Moab et les principaux des Ammonites.", "42": "Il étendra son pouvoir sur divers pays et l'Egypte n'y échappera pas:", "43": "il se rendra maître des trésors d'or et d'argent et de tous les biens précieux de l'Egypte. Les Libyens et les Ethiopiens marcheront à sa suite.", "44": "Des nouvelles de l'est et du nord le troubleront et il partira, dans une grande colère, détruire et exterminer beaucoup d'hommes.", "45": "Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne. Puis il arrivera à sa fin sans que personne ne l'aide."}, "12": {"1": "»A cette époque-là se dressera Michel, le grand chef, celui qui veille sur les enfants de ton peuple. *Ce sera une période de détresse telle qu'il n'y en aura pas eu de pareille depuis qu'une nation existe jusqu'à cette époque-là. A ce moment-là, ceux de ton peuple qu'on trouvera inscrits dans le livre seront sauvés.", "2": "Beaucoup de ceux qui dorment dans la poussière de la terre se réveilleront, les uns pour la vie éternelle, les autres pour la honte, pour l'horreur éternelle.", "3": "Ceux qui auront été perspicaces brilleront comme la splendeur du ciel, et ceux qui auront enseigné la justice à beaucoup brilleront comme les étoiles, pour toujours et à perpétuité.", "4": "Quant à toi, Daniel, tiens ces paroles cachées et marque le livre du sceau du secret jusqu'au moment de la fin! Beaucoup seront perplexes, mais la connaissance augmentera.»", "5": "Moi, Daniel, je regardais et j'ai vu deux autres hommes se tenir debout, l'un sur une rive du fleuve, l'autre sur l'autre rive.", "6": "L'un d'eux a dit à l'homme habillé de lin, qui se tenait au-dessus de l'eau du fleuve: «Quand viendra la fin de ces événements extraordinaires?»", "7": "Et j'ai entendu l'homme habillé de lin, celui qui se tenait au-dessus de l'eau du fleuve: il a levé sa main droite et sa main gauche vers le ciel et il a juré par celui qui vit éternellement que ce serait dans un temps, deux temps et la moitié d'un temps, et que tout cela prendrait fin quand la force du peuple saint serait entièrement épuisée.", "8": "J'ai entendu, mais sans comprendre, et j'ai dit: «Mon seigneur, quelle sera l'issue de tout cela?»", "9": "Il a répondu: «Vas-y, Daniel, car ces paroles seront tenues cachées et marquées du sceau du secret jusqu'au moment de la fin.", "10": "Beaucoup seront purifiés, épurés et affinés. Les méchants feront le mal et aucun d'eux ne comprendra, tandis que ceux qui seront perspicaces comprendront.", "11": "Depuis le moment où le sacrifice perpétuel sera supprimé et où l'abominable dévastation sera dressée, il y aura 1290 jours.", "12": "Heureux celui qui attendra et qui arrivera jusqu'à 1335 jours!", "13": "Quant à toi, marche vers ta fin! Tu te reposeras et tu seras debout pour recevoir ton héritage à la fin des jours.»"}}}