{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Deutéronome", "chapters": {"1": {"1": "Voici les paroles que Moïse adressa à tout Israël de l'autre côté du Jourdain, dans le désert, dans la plaine qui se trouve vis-à-vis de Suph, entre Paran, Tophel, Laban, Hatséroth et Di-Zahab.", "2": "Il y a 11 journées de marche depuis Horeb jusqu'à Kadès-Barnéa en passant par la région montagneuse de Séir.", "3": "Au cours de la quarantième année après la sortie d'Egypte, le premier jour du onzième mois, Moïse parla aux Israélites conformément à tout ce que l'Eternel lui avait ordonné de leur dire.", "4": "C'était après ses victoires contre Sihon, le roi des Amoréens qui habitait à Hesbon, et contre Og, le roi du Basan qui habitait à Ashtaroth et à Edréï.", "5": "De l'autre côté du Jourdain, dans le pays de Moab, Moïse commença à expliquer cette loi. Il dit:", "6": "«L'Eternel, notre Dieu, nous a dit à Horeb: 'Vous êtes assez restés sur cette montagne.", "7": "Tournez-vous et partez. Rendez-vous dans la région montagneuse des Amoréens et chez tous leurs voisins, dans la plaine, sur la montagne, dans la vallée, dans le sud, sur la côte de la mer, dans le pays des Cananéens et au Liban, jusqu'au grand fleuve, jusqu'à l'Euphrate.", "8": "Voyez, j'ai mis le pays devant vous: allez-y et prenez possession du pays que l'Eternel a juré de donner à vos ancêtres Abraham, Isaac et Jacob ainsi qu'à leur descendance après eux.'", "9": "»A cette époque-là, je vous ai dit: 'Je ne peux pas, à moi tout seul, vous porter.", "10": "L'Eternel, votre Dieu, vous a multipliés et vous êtes aujourd'hui aussi nombreux que les étoiles du ciel.", "11": "Que l'Eternel, le Dieu de vos ancêtres, vous augmente 1000 fois autant et vous bénisse comme il vous l'a promis!", "12": "Comment pourrais-je porter, à moi tout seul, votre charge, votre fardeau et vos contestations?", "13": "Prenez dans vos tribus des hommes sages, intelligents et connus, et je les mettrai à votre tête.'", "14": "Vous m'avez répondu: 'Ce que tu proposes de faire est une bonne chose.'", "15": "J'ai alors pris les chefs de vos tribus, des hommes sages et connus, et je les ai mis à votre tête comme chefs de milliers, de centaines, de cinquantaines et de dizaines, et comme responsables dans vos tribus.", "16": "A la même époque j'ai donné l'ordre suivant à vos juges: 'Ecoutez vos frères et jugez conformément à la justice les différends de chacun avec son frère ou avec l'étranger.", "17": "Vous ne ferez pas preuve de partialité dans vos jugements: vous écouterez le petit comme le grand. Vous ne montrerez aucune crainte devant un homme, car c'est Dieu qui rend la justice. Et lorsque vous trouverez une cause trop difficile, vous la porterez devant moi pour que je l'entende.'", "18": "C'est ainsi que je vous ai prescrit, à cette époque-là, tout ce que vous aviez à faire.", "19": "»Nous sommes partis d'Horeb et nous avons parcouru en entier le grand et affreux désert que vous avez vu. Nous avons pris le chemin de la région montagneuse des Amoréens, comme l'Eternel, notre Dieu, nous l'avait ordonné, et nous sommes arrivés à Kadès-Barnéa.", "20": "»Je vous ai dit: 'Vous êtes arrivés à la région montagneuse des Amoréens, que l'Eternel, notre Dieu, nous donne.", "21": "Regarde, l'Eternel, ton Dieu, met le pays devant toi. Monte, prends-en possession, comme te l'a dit l'Eternel, le Dieu de tes ancêtres. N'aie pas peur, ne te laisse pas effrayer!'", "22": "Vous vous êtes tous approchés de moi et vous avez dit: 'Envoyons des hommes devant nous pour explorer le pays et pour nous faire un rapport sur le chemin par lequel nous y monterons et sur les villes où nous arriverons.'", "23": "Cet avis m'a paru bon et j'ai pris douze hommes parmi vous, un par tribu.", "24": "Ils sont partis, ont traversé la montagne et sont arrivés jusqu'à la vallée d'Eshcol, qu'ils ont explorée.", "25": "Ils ont pris dans leurs mains des produits du pays et nous les ont présentés. Ils nous ont fait un rapport et ont dit: 'C'est un bon pays que l'Eternel, notre Dieu, nous donne.'", "26": "Mais vous n'avez pas voulu y monter et vous vous êtes révoltés contre l'ordre de l'Eternel, votre Dieu.", "27": "Vous avez murmuré dans vos tentes et vous avez dit: 'C'est parce que l'Eternel nous déteste qu'il nous a fait sortir d'Egypte. Il voulait nous livrer entre les mains des Amoréens et nous détruire.", "28": "Où pourrions-nous monter? Nos frères nous ont fait perdre courage en disant: C'est un peuple plus grand et de plus haute taille que nous; ce sont des villes grandes et fortifiées jusqu'au ciel; nous y avons même vu des descendants d'Anak.'", "29": "Je vous ai dit: 'Ne tremblez pas et n'ayez pas peur d'eux.", "30": "L'Eternel, votre Dieu qui marche devant vous, combattra lui-même pour vous, conformément à tout ce qu'il a fait pour vous sous vos yeux en Egypte,", "31": "puis dans le désert. Tu as vu que l'Eternel, ton Dieu, t'a porté comme un homme porte son fils, pendant tout le parcours que vous avez effectué jusqu'à votre arrivée ici.'", "32": "Malgré cela, vous n'avez pas eu confiance en l'Eternel, votre Dieu", "33": "qui marchait devant vous sur la route pour vous chercher un lieu de campement, la nuit dans un feu afin de vous montrer le chemin où vous deviez marcher, et le jour dans une nuée.", "34": "»L'Eternel a entendu vos paroles. Il s'est irrité et a juré:", "35": "'Aucun des hommes de cette génération méchante ne verra le bon pays que j'ai juré de donner à vos ancêtres,", "36": "excepté Caleb, fils de Jephunné. Il le verra, lui, et parce qu'il a pleinement suivi la voie de l'Eternel, je lui donnerai, ainsi qu'à ses enfants, le pays sur lequel il a marché.'", "37": "L'Eternel s'est aussi irrité contre moi à cause de vous et il a dit: 'Toi non plus, tu n'y entreras pas.", "38": "C'est Josué, fils de Nun, ton serviteur, qui y entrera. Fortifie-le, car c'est lui qui mettra Israël en possession de ce pays.", "39": "Ce sont vos petits enfants, eux dont vous avez dit qu'ils deviendraient une proie, vos fils, qui ne connaissent aujourd'hui ni le bien ni le mal, ce sont eux qui y entreront, c'est à eux que je le donnerai et ce sont eux qui le posséderont.", "40": "Mais vous, tournez-vous et partez pour le désert, dans la direction de la mer des Roseaux.'", "41": "»Vous m'avez répondu: 'Nous avons péché contre l'Eternel. Nous monterons et nous combattrons, comme l'Eternel, notre Dieu, nous l'a ordonné.' Vous avez mis chacun vos armes à la ceinture et vous avez formé le projet téméraire de monter sur la montagne.", "42": "L'Eternel m'a dit: 'Dis-leur: Ne montez pas et ne combattez pas, car je ne suis pas au milieu de vous. Ne vous faites pas battre par vos ennemis.'", "43": "Je vous ai parlé, mais vous n'avez pas écouté. Vous vous êtes révoltés contre l'ordre de l'Eternel et, dans votre insolence, vous êtes montés sur la montagne.", "44": "Alors les Amoréens qui y habitent sont sortis à votre rencontre et vous ont poursuivis comme le font les abeilles. Ils vous ont battus en Séir et vous ont poursuivis jusqu'à Horma.", "45": "A votre retour, vous avez pleuré devant l'Eternel, mais l'Eternel n'a pas écouté votre voix, il ne vous a pas prêté l'oreille.", "46": "Vous êtes restés à Kadès. Vous y avez séjourné longtemps."}, "2": {"1": "»Nous nous sommes tournés et sommes partis pour le désert en empruntant le chemin de la mer des Roseaux, comme l'Eternel me l'avait ordonné. Nous avons tourné longtemps autour de la région montagneuse de Séir.", "2": "»L'Eternel m'a dit:", "3": "'Vous avez assez longtemps tourné autour de cette région montagneuse. Tournez-vous vers le nord.", "4": "Donne cet ordre au peuple: Vous allez traverser le territoire de vos frères, les descendants d'Esaü qui habitent en Séir. Ils auront peur de vous, mais tenez-vous bien sur vos gardes.", "5": "Ne les attaquez pas, car je ne vous donnerai dans leur pays pas même de quoi poser la plante du pied. En effet, c'est à Esaü que j'ai donné la région montagneuse de Séir en propriété.", "6": "Vous leur achèterez à prix d'argent la nourriture que vous mangerez et même l'eau que vous boirez.'", "7": "En effet, l'Eternel, ton Dieu, t'a béni dans tout le travail de tes mains, il était attentif à ton parcours dans ce grand désert. Voilà 40 ans que l'Eternel, ton Dieu, est avec toi: tu n'as manqué de rien.", "8": "»Nous sommes passés à distance de nos frères, les descendants d'Esaü, qui habitent en Séir et à distance du chemin de la plaine, d'Elath et d'Etsjon-Guéber, puis nous nous sommes tournés vers le nord et nous avons pris la direction du désert de Moab.", "9": "»L'Eternel m'a dit: 'N'attaque pas Moab et ne t'engage pas dans un combat contre lui, car je ne te donnerai rien à posséder dans son pays: c'est aux descendants de Lot que j'ai donné Ar en propriété.", "10": "- Les Emim y habitaient auparavant. C'était un peuple grand, nombreux et de haute taille, comme les Anakim.", "11": "Ils passaient aussi pour être des Rephaïm, de même que les Anakim; mais les Moabites les appelaient Emim.", "12": "Séir était habité autrefois par les Horiens. Les descendants d'Esaü les avaient chassés et détruits devant eux, et ils s'étaient installés à leur place, comme l'a fait Israël dans le pays qu'il possède parce que l'Eternel le lui a donné. -", "13": "Maintenant levez-vous et passez le torrent de Zéred.' Nous avons passé le torrent de Zéred.", "14": "»Notre parcours de Kadès-Barnéa jusqu'au passage du torrent de Zéred a duré 38 ans, jusqu'à ce que toute la génération des hommes de guerre ait disparu du camp, comme l'Eternel le leur avait juré.", "15": "L'Eternel a lui-même porté la main contre eux pour les éliminer du camp jusqu'à leur complète disparition.", "16": "»Une fois que la mort a fait disparaître tous les hommes de guerre du milieu du peuple,", "17": "l'Eternel m'a dit:", "18": "'Tu vas aujourd'hui traverser le territoire de Moab en passant à Ar", "19": "et tu t'approcheras des Ammonites. Ne les attaque pas et ne t'engage pas dans un combat contre eux, car je ne te donnerai rien à posséder dans le pays des Ammonites: c'est aux descendants de Lot que je l'ai donné en propriété.", "20": "- Ce pays passait aussi pour être un pays de Rephaïm. Des Rephaïm y habitaient auparavant et les Ammonites les appelaient Zamzummim:", "21": "c'était un peuple grand, nombreux et de haute taille, comme les Anakim. L'Eternel les avait détruits devant les Ammonites, qui les avaient chassés et s'étaient installés à leur place.", "22": "C'est de la même manière que l'Eternel avait agi pour les descendants d'Esaü qui habitent en Séir, quand il avait détruit les Horiens devant eux; ils les avaient chassés et s'étaient installés à leur place jusqu'à aujourd'hui.", "23": "Les Avviens, qui habitaient dans des villages jusqu'à Gaza, avaient été détruits par les Caphtorim, venus de Caphtor, qui s'étaient installés à leur place. -", "24": "Levez-vous, partez et passez le torrent de l'Arnon. Regarde, je livre entre tes mains l'Amoréen Sihon, roi de Hesbon, et son pays. Commence la conquête, fais-lui la guerre!", "25": "Je vais répandre dès aujourd'hui la frayeur et la peur vis-à-vis de toi sur tous les peuples qui sont sous le ciel. A la seule mention de ton nom, ils trembleront et seront saisis d'angoisse à cause de toi.'", "26": "»Du désert de Kedémoth, j'ai envoyé des messagers porteurs de paroles de paix à Sihon, le roi de Hesbon. Je lui ai fait dire:", "27": "Laisse-moi passer par ton pays. Je suivrai la grande route sans m'en écarter ni à droite ni à gauche.", "28": "Tu me vendras à prix d'argent la nourriture que je mangerai et tu me donneras à prix d'argent l'eau que je boirai. Je ne ferai que passer.", "29": "C'est ce que m'ont permis de faire les descendants d'Esaü qui habitent en Séir et les Moabites qui demeurent à Ar. Permets-le aussi, jusqu'à ce que j'aie passé le Jourdain pour entrer dans le pays que l'Eternel, notre Dieu, nous donne.'", "30": "Mais Sihon, roi de Hesbon, n'a pas voulu nous laisser passer chez lui. En effet, l'Eternel, ton Dieu, a rendu son esprit inflexible et a endurci son coeur afin de le livrer entre tes mains, comme tu le vois aujourd'hui.", "31": "L'Eternel m'a dit: 'Regarde, je te livre dès maintenant Sihon et son pays.'", "32": "»Sihon est sorti à notre rencontre avec tout son peuple pour nous combattre à Jahats.", "33": "L'Eternel, notre Dieu, nous l'a livré et nous l'avons battu, lui, ses fils et tout son peuple.", "34": "Nous avons alors pris toutes ses villes et nous les avons vouées à la destruction, hommes, femmes et petits enfants, sans laisser un seul survivant.", "35": "Seulement, nous avons pillé pour nous le bétail et le butin des villes que nous avions prises.", "36": "Depuis Aroër sur les bords du torrent de l'Arnon et la ville qui se trouve dans la vallée jusqu'à Galaad, il n'y a pas eu de ville trop forte pour nous: l'Eternel, notre Dieu, nous a tout livré.", "37": "Mais tu ne t'es pas approché du pays des Ammonites, de tous les bords du torrent du Jabbok, des villes de la montagne, de tous les endroits que l'Eternel, notre Dieu, t'avait défendu d'attaquer."}, "3": {"1": "»Nous avons pris la direction du Basan. Og, le roi du Basan, est sorti à notre rencontre avec tout son peuple pour nous combattre à Edréï.", "2": "L'Eternel m'a dit: 'N'aie pas peur de lui, car je le livre entre tes mains, ainsi que tout son peuple et son pays. Tu le traiteras comme tu as traité Sihon, le roi des Amoréens qui habitait à Hesbon.'", "3": "Et l'Eternel, notre Dieu, a livré encore entre nos mains Og, roi du Basan, avec tout son peuple. Nous l'avons battu, sans laisser un seul survivant.", "4": "Nous avons alors pris toutes ses villes et il n'y en a pas une qui ne soit tombée en notre pouvoir: 60 villes, toute la région d'Argob, le royaume d'Og en Basan.", "5": "Toutes ces villes étaient fortifiées, avec de hautes murailles, des portes et des barres. Il y avait aussi un très grand nombre de villes sans murailles.", "6": "Nous les avons vouées à la destruction, comme nous l'avions fait pour Sihon, roi de Hesbon. Nous avons consacré toutes les villes par la destruction, hommes, femmes et petits enfants.", "7": "Mais nous avons pillé pour nous tout le bétail et le butin des villes.", "8": "»C'est ainsi que, à cette époque-là, nous avons pris aux deux rois des Amoréens le pays qui est situé de l'autre côté du Jourdain et qui s'étend du torrent de l'Arnon jusqu'au mont Hermon.", "9": "Les Sidoniens donnent à l'Hermon le nom de Sirion, et les Amoréens celui de Senir.", "10": "Nous leur avons pris toutes les villes de la plaine, tout Galaad et tout le Basan jusqu'à Salca et Edréï, villes qui appartenaient au royaume d'Og en Basan.", "11": "Og, le roi du Basan, était le seul survivant du peuple des Rephaïm. Son lit, un lit en fer, ne se trouve-t-il pas à Rabba, la capitale des Ammonites? Il mesure 4 mètres et demi de long et 2 de large.", "12": "»Nous avons alors pris possession de ce pays. J'ai donné aux Rubénites et aux Gadites le territoire qui s'étend d'Aroër sur le torrent de l'Arnon jusqu'à la moitié de la région montagneuse de Galaad avec ses villes.", "13": "J'ai donné à la moitié de la tribu de Manassé le reste de Galaad et tout le royaume d'Og en Basan, toute la région d'Argob avec tout le Basan. C'est ce qu'on appelait le pays des Rephaïm.", "14": "Jaïr, le descendant de Manassé, a pris toute la région d'Argob jusqu'à la frontière des Gueshuriens et des Maacathiens, et il a donné son nom aux villages du Basan appelés aujourd'hui encore bourgs de Jaïr.", "15": "J'ai donné Galaad à Makir.", "16": "Aux Rubénites et aux Gadites j'ai donné une partie de Galaad jusqu'au torrent de l'Arnon, dont le milieu sert de frontière, et jusqu'au torrent du Jabbok, qui marque la frontière avec les Ammonites;", "17": "je leur ai donné encore la plaine qui est limitée par le Jourdain et s'étend de Génésareth jusqu'à la mer de la plaine, la mer Morte, et jusqu'au pied du Pisga vers l'est.", "18": "»A cette époque-là, je leur ai donné cet ordre: 'L'Eternel, votre Dieu, vous livre ce pays pour que vous le possédiez. Vous tous, les soldats, vous marcherez tout équipés devant vos frères les Israélites.", "19": "Seuls vos femmes, vos petits enfants et vos troupeaux - je sais que vous avez de nombreux troupeaux - resteront dans les villes que je vous ai données,", "20": "jusqu'à ce que l'Eternel ait accordé du repos à vos frères comme à vous et qu'ils possèdent, eux aussi, le pays que l'Eternel, votre Dieu, leur donne de l'autre côté du Jourdain. Alors vous retournerez chacun dans l'héritage que je vous ai donné.'", "21": "»A cette époque-là, j'ai donné cet ordre à Josué: 'Tes yeux ont vu tout ce que l'Eternel, votre Dieu, a fait à ces deux rois. C'est ainsi que l'Eternel agira envers tous les royaumes contre lesquels tu vas marcher.", "22": "N'ayez pas peur d'eux, car l'Eternel, votre Dieu, combattra lui-même pour vous.'", "23": "»A cette époque-là, j'ai imploré la grâce de l'Eternel en disant:", "24": "Seigneur Eternel, tu as commencé à montrer à ton serviteur ta grandeur et ta main puissante. En effet, quel dieu y a-t-il, dans le ciel et sur la terre, qui puisse imiter tes oeuvres et ton extraordinaire façon d'agir?", "25": "Laisse-moi traverser, je t'en prie, laisse-moi voir ce bon pays de l'autre côté du Jourdain, ces belles montagnes et le Liban!'", "26": "Mais l'Eternel était irrité contre moi, à cause de vous, et il ne m'a pas écouté. L'Eternel m'a dit: 'En voilà assez! Ne me parle plus de cette affaire.", "27": "Monte au sommet du Pisga, porte tes regards vers l'ouest, le nord, le sud et l'est, et contemple le pays de tes yeux, car tu ne passeras pas le Jourdain.", "28": "Donne des ordres à Josué, fortifie-le et affermis-le, car c'est lui qui marchera devant ce peuple et qui le mettra en possession du pays que tu verras.'", "29": "»Nous sommes restés dans la vallée vis-à-vis de Beth-Peor."}, "4": {"1": "»Maintenant, Israël, écoute les prescriptions et les règles que je vous enseigne. Mettez-les en pratique afin de vivre et afin d'entrer en possession du pays que vous donne l'Eternel, le Dieu de vos ancêtres.", "2": "Vous n'ajouterez ni n'enlèverez rien à ce que je vous prescris; vous garderez les commandements de l'Eternel, votre Dieu, tels que je vous les prescris.", "3": "»Vos yeux ont vu ce que l'Eternel a fait au dieu Baal-Peor: l'Eternel, ton Dieu, a détruit du milieu de toi tous ceux qui avaient suivi Baal-Peor,", "4": "tandis que vous, qui vous êtes attachés à l'Eternel, votre Dieu, vous êtes aujourd'hui tous vivants.", "5": "»Voici, je vous ai enseigné des prescriptions et des règles, comme l'Eternel, mon Dieu, me l'a ordonné, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession.", "6": "Vous les respecterez et vous les mettrez en pratique, car ce sera là votre sagesse et votre intelligence aux yeux des autres peuples. Lorsqu'ils entendront parler de toutes ces prescriptions, ils diront: 'Cette grande nation est un peuple vraiment sage et intelligent!'", "7": "»Quelle est, en effet, la grande nation qui ait des dieux aussi proches que l'Eternel, notre Dieu, l'est de nous toutes les fois que nous faisons appel à lui?", "8": "Et quelle est la grande nation qui ait des prescriptions et des règles aussi justes que toute cette loi que je vous présente aujourd'hui?", "9": "»Seulement, fais bien attention à toi! Veille attentivement sur toi-même tous les jours de ta vie, afin de ne pas oublier ce que tes yeux ont vu et de ne pas le laisser sortir de ton coeur. Enseigne-le à tes enfants et à tes petits-enfants.", "10": "Souviens-toi du jour où tu t'es présenté devant l'Eternel, ton Dieu, à Horeb, lorsque l'Eternel m'a dit: 'Rassemble le peuple auprès de moi! Je veux leur faire entendre mes paroles, afin qu'ils apprennent à me craindre tout le temps qu'ils vivront sur la terre et qu'ils les enseignent à leurs enfants.'", "11": "Vous vous êtes approchés et vous vous êtes tenus au pied de la montagne. La montagne était embrasée et les flammes s'élevaient jusqu'en plein ciel. Il y avait des ténèbres, des nuées, de l'obscurité.", "12": "L'Eternel vous a parlé du milieu du feu; vous avez entendu le son des paroles, mais vous n'avez pas vu de représentation, vous avez seulement entendu une voix.", "13": "Il a proclamé son alliance qu'il vous a ordonné de respecter, les dix commandements, et il les a écrits sur deux tables de pierre.", "14": "»A cette époque-là, l'Eternel m'a ordonné de vous enseigner des prescriptions et des règles, afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession.", "15": "»Puisque vous n'avez vu aucune représentation le jour où l'Eternel vous a parlé du milieu du feu, à Horeb, veillez attentivement sur vous-mêmes:", "16": "ne vous corrompez pas et ne vous faites pas de sculpture sacrée, de représentation d'une idole quelconque, que ce soit sous la forme d'un homme ou d'une femme,", "17": "d'un animal qui vit sur la terre, d'un oiseau qui vole dans le ciel,", "18": "d'une bête qui rampe sur le sol ou d'un poisson qui vit dans l'eau sous la terre.", "19": "Veille sur toi-même. Sinon, en levant les yeux vers le ciel et en voyant le soleil, la lune et les étoiles, tous les corps célestes, tu te laisserais entraîner à te prosterner devant eux et à leur rendre un culte. Cela, c'est la part que l'Eternel, ton Dieu, a attribuée à tous les peuples qui vivent sous le ciel.", "20": "Mais vous, l'Eternel vous a pris et vous a fait sortir de la fournaise de fer de l'Egypte afin que vous soyez un peuple qui lui appartienne en propre, comme c'est le cas aujourd'hui.", "21": "L'Eternel s'est irrité contre moi à cause de vous. Il a juré que je ne passerais pas le Jourdain et que je n'entrerais pas dans le bon pays que l'Eternel, ton Dieu, te donne en héritage.", "22": "Je mourrai donc dans ce pays-ci, je ne passerai pas le Jourdain, tandis que vous, vous le passerez et vous posséderez ce bon pays.", "23": "Veillez bien à ne pas oublier l'alliance que l'Eternel, votre Dieu, a conclue avec vous et à ne pas vous faire de sculpture sacrée, de représentation quelconque que l'Eternel, ton Dieu, t'ait défendue.", "24": "En effet, l'Eternel, ton *Dieu, est un feu dévorant, un Dieu jaloux.", "25": "»Lorsque tu auras des enfants et des petits-enfants et que vous vivrez depuis longtemps dans ce pays, si vous vous corrompez, si vous faites des sculptures sacrées, des représentations de quoi que ce soit, si vous faites ce qui est mal aux yeux de l'Eternel, votre Dieu, pour l'irriter", "26": "- j'en prends aujourd'hui à témoin contre vous le ciel et la terre - vous disparaîtrez bien vite du pays dont vous allez prendre possession de l'autre côté du Jourdain. Vous n'y vivrez pas longtemps, car vous serez détruits.", "27": "L'Eternel vous dispersera parmi les peuples et vous ne resterez qu'en petit nombre au milieu des nations où il vous conduira.", "28": "Vous y servirez des dieux fabriqués par la main de l'homme, du bois et de la pierre, qui ne peuvent ni voir ni entendre, ni manger, ni sentir.", "29": "De là, tu chercheras l'Eternel, ton Dieu, et tu le trouveras si tu le cherches de tout ton coeur et de toute ton âme.", "30": "Dans ta détresse, quand tout cela t'arrivera, dans l'avenir, tu retourneras à l'Eternel, ton Dieu, et tu écouteras sa voix.", "31": "Oui, l'Eternel, ton Dieu, est un Dieu de compassion. Il ne t'abandonnera pas et ne t'anéantira pas, il n'oubliera pas l'alliance de tes ancêtres, celle qu'il a conclue avec eux en prêtant serment.", "32": "»Interroge le passé, les jours qui t'ont précédé depuis celui où Dieu a créé l'homme sur la terre, et informe-toi d'une extrémité du ciel à l'autre: y a-t-il déjà eu si grand événement et a-t-on déjà entendu chose pareille?", "33": "Y a-t-il déjà eu un peuple qui entende Dieu parler du milieu du feu, comme tu l'as entendu, et qui soit resté en vie?", "34": "Y a-t-il déjà eu un dieu qui cherche à venir se prendre une nation du milieu d'une autre nation, par des épreuves, des signes, des miracles et des combats, avec puissance et force et avec des actes terrifiants? C'est pourtant exactement ainsi que l'Eternel, votre Dieu, a agi pour vous en Egypte et sous vos yeux.", "35": "Et toi, tu as eu la possibilité de voir cela afin que tu reconnaisses que c'est l'Eternel qui est Dieu et qu'il *n'y en a pas d'autre que lui.", "36": "Du ciel il t'a fait entendre sa voix pour t'instruire et sur la terre il t'a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu.", "37": "Il a aimé tes ancêtres et il a choisi leur descendance après eux. Il t'a fait lui-même sortir d'Egypte par sa grande puissance.", "38": "Il a chassé devant toi des nations supérieures en nombre et en force pour te faire entrer dans leur pays, pour te le donner en possession, comme tu le vois aujourd'hui.", "39": "Sache donc aujourd'hui et retiens dans ton coeur que c'est l'Eternel qui est Dieu, en haut dans le ciel et en bas sur la terre, et qu'il n'y en a pas d'autre.", "40": "Respecte ses prescriptions et ses commandements, que je te donne aujourd'hui, afin d'être heureux, toi et tes enfants après toi, et de vivre longtemps sur le territoire que l'Eternel, ton Dieu, te donne en propriété perpétuelle.»", "41": "Moïse choisit alors trois villes de l'autre côté du Jourdain, à l'est,", "42": "afin qu'elles servent de refuge à l'auteur d'un homicide, à celui qui aurait involontairement tué son prochain sans avoir été auparavant son ennemi, afin qu'il puisse sauver sa vie en s'enfuyant dans l'une de ces villes.", "43": "C'étaient Betser dans le désert, dans la plaine, chez les Rubénites, Ramoth en Galaad chez les Gadites et Golan en Basan chez les Manassites.", "44": "Voici la loi que Moïse exposa aux Israélites.", "45": "Voici les instructions, les prescriptions et les règles que Moïse donna aux Israélites après leur sortie d'Egypte.", "46": "C'était de l'autre côté du Jourdain, dans la vallée qui se trouve vis-à-vis de Beth-Peor, dans le pays de Sihon, le roi des Amoréens qui habitait à Hesbon et qui fut battu par Moïse et les Israélites après leur sortie d'Egypte.", "47": "Ils s'emparèrent de son pays et de celui d'Og, le roi du Basan. Ces deux rois des Amoréens habitaient de l'autre côté du Jourdain, à l'est.", "48": "Leur territoire s'étendait depuis Aroër sur les bords du torrent de l'Arnon jusqu'au mont Sirion, c'est-à-dire l'Hermon,", "49": "et il embrassait toute la plaine de l'autre côté du Jourdain, à l'est, jusqu'à la mer de la plaine au pied du Pisga."}, "5": {"1": "Moïse convoqua tous les Israélites et leur dit: «Ecoute, Israël, les prescriptions et les règles que je vous fais entendre aujourd'hui. Apprenez-les et mettez-les soigneusement en pratique.", "2": "»L'Eternel, notre Dieu, a conclu une alliance avec nous à Horeb.", "3": "Ce n'est pas avec nos ancêtres que l'Eternel a conclu cette alliance, c'est avec nous, qui sommes ici aujourd'hui, tous vivants.", "4": "L'Eternel vous a parlé face à face sur la montagne, du milieu du feu.", "5": "Je me suis alors tenu entre l'Eternel et vous pour vous annoncer la parole de l'Eternel. En effet, vous aviez peur du feu et vous n'êtes pas montés sur la montagne. Il a dit:", "6": "»'*Je suis l'Eternel, ton Dieu, qui t'ai fait sortir d'Egypte, de la maison d'esclavage.", "7": "»Tu n'auras pas d'autres dieux devant moi.", "8": "»Tu ne te feras pas de sculpture sacrée ni aucune représentation de ce qui est en haut dans le ciel, en bas sur la terre et dans l'eau plus bas que la terre.", "9": "»Tu ne te prosterneras pas devant ces choses et tu ne les serviras pas, car moi, l'Eternel, ton Dieu, je suis un Dieu jaloux. Je punis la faute des pères sur les enfants jusqu'à la troisième et à la quatrième génération de ceux qui me détestent,", "10": "et j'agis avec bonté jusqu'à 1000 générations envers ceux qui m'aiment et qui respectent mes commandements.", "11": "»Tu n'utiliseras pas le nom de l'Eternel, ton Dieu, à la légère, car l'Eternel ne laissera pas impuni celui qui utilisera son nom à la légère.", "12": "»Respecte le jour du repos en en faisant un jour saint comme l'Eternel, ton Dieu, te l'a ordonné.", "13": "Pendant 6 jours, tu travailleras et tu feras tout ce que tu dois faire.", "14": "Mais le septième jour est le jour du repos de l'Eternel, ton Dieu. Tu ne feras aucun travail, ni toi, ni ton fils, ni ta fille, ni ton esclave, ni ta servante, ni ton boeuf, ni ton âne, ni aucune de tes bêtes, ni l'étranger qui habite chez toi, afin que ton esclave et ta servante se reposent comme toi.", "15": "Tu te souviendras que tu as été esclave en Egypte et que l'Eternel, ton Dieu, t'en a fait sortir avec puissance et force. Voilà pourquoi l'Eternel, ton Dieu, t'a ordonné de respecter le jour du repos.", "16": "»*Honore ton père et ta mère comme l'Eternel, ton Dieu, te l'a ordonné, afin de vivre longtemps et d'être heureux dans le pays que l'Eternel, ton Dieu, te donne.", "17": "»Tu ne commettras pas de meurtre.", "18": "»Tu ne commettras pas d'adultère.", "19": "»Tu ne commettras pas de vol.", "20": "»Tu ne porteras pas de faux témoignage contre ton prochain.", "21": "»Tu ne convoiteras pas la femme de ton prochain; tu ne désireras pas la maison de ton prochain, ni son champ, ni son esclave, ni sa servante, ni son boeuf, ni son âne, ni quoi que ce soit qui lui appartienne.'", "22": "»Telles sont les paroles que l'Eternel a prononcées à haute voix sur la montagne, du milieu du feu, des nuées et de l'obscurité, et qu'il a adressées à toute votre assemblée, sans rien ajouter. Il les a écrites sur deux tables de pierre qu'il m'a données.", "23": "»Lorsque vous avez entendu la voix du milieu des ténèbres et tandis que la montagne était tout en feu, vos chefs de tribus et vos anciens se sont tous approchés de moi,", "24": "et vous avez dit: 'Voici que l'Eternel, notre Dieu, nous a montré sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu. Aujourd'hui, nous avons vu que Dieu a parlé à des hommes et qu'ils sont restés en vie.", "25": "Maintenant pourquoi mourrions-nous? En effet, ce grand feu nous dévorera. Si nous continuons à entendre la voix de l'Eternel, notre Dieu, nous mourrons.", "26": "Quel est l'homme, en effet, qui ait déjà entendu, comme nous, le Dieu vivant parler du milieu du feu et qui soit resté en vie?", "27": "Que ce soit toi qui t'approches et écoutes tout ce que dira l'Eternel, notre Dieu. Tu nous rapporteras toi-même tout ce que te dira l'Eternel, notre Dieu; nous l'écouterons et nous le ferons.'", "28": "»L'Eternel a entendu les paroles que vous m'avez adressées et il m'a dit: 'J'ai entendu les paroles que ce peuple t'a adressées. Tout ce qu'ils ont dit est bien.", "29": "Si seulement ils avaient toujours ce même coeur pour me craindre et pour respecter tous mes commandements, afin d'être toujours heureux, eux et leurs enfants!", "30": "Va leur dire de retourner dans leurs tentes.", "31": "Quant à toi, reste ici avec moi et je te dirai tous les commandements, les prescriptions et les règles que tu devras leur enseigner afin qu'ils les mettent en pratique dans le pays dont je leur donne la possession.", "32": "Vous veillerez à vous conformer à ce que l'Eternel, votre Dieu, vous a ordonné de faire, vous ne vous en écarterez ni à droite ni à gauche.", "33": "Vous suivrez entièrement la voie que l'Eternel, votre Dieu, vous a prescrite, afin de vivre et d'être heureux, de vivre longtemps dans le pays dont vous aurez la possession.'"}, "6": {"1": "»Voici les commandements, les prescriptions et les règles que l'Eternel, votre Dieu, a ordonné de vous enseigner afin que vous les mettiez en pratique dans le pays dont vous allez prendre possession,", "2": "afin que tu craignes l'Eternel, ton Dieu, en respectant tous les jours de ta vie, toi, ainsi que ton fils et ton petit-fils, toutes ses prescriptions et tous ses commandements que je te donne, et afin que tu vives longtemps.", "3": "Tu les écouteras donc, Israël, et tu veilleras à les mettre en pratique afin d'être heureux et de devenir très nombreux, comme te l'a dit l'Eternel, le Dieu de tes ancêtres, en te promettant un pays où coulent le lait et le miel.", "4": "»*Ecoute, Israël! L'Eternel, notre Dieu, est le seul Eternel.", "5": "»*Tu aimeras l'Eternel, ton Dieu, de tout ton coeur, de toute ton âme et de toute ta force.", "6": "Les commandements que je te donne aujourd'hui seront dans ton coeur.", "7": "Tu les répéteras à tes enfants; tu en parleras quand tu seras chez toi, quand tu seras en voyage, quand tu te coucheras et quand tu te lèveras.", "8": "Tu les attacheras à tes mains comme un signe et ils seront comme une marque entre tes yeux.", "9": "Tu les écriras sur les montants de la porte de ta maison et sur les portes de tes villes.", "10": "»L'Eternel, ton Dieu, va te faire entrer dans le pays qu'il a juré à tes ancêtres, à Abraham, Isaac et Jacob, de te donner. Tu posséderas de grandes et bonnes villes que tu n'as pas construites,", "11": "des maisons pleines de toutes sortes de biens et que tu n'as pas remplies, des citernes que tu n'as pas creusées, des vignes et des oliviers que tu n'as pas plantés.", "12": "Lorsque tu mangeras à satiété, fais bien attention de ne pas oublier l'Eternel, qui t'a fait sortir d'Egypte, de la maison d'esclavage.", "13": "*C'est l'Eternel, ton Dieu, que tu craindras, c'est lui que tu serviras et c'est par son nom que tu prêteras serment.", "14": "Vous ne suivrez pas d'autres dieux, pris parmi les dieux des peuples qui sont autour de vous,", "15": "car l'Eternel, ton Dieu, est un Dieu jaloux au milieu de toi. La colère de l'Eternel, ton Dieu, s'enflammerait contre toi et il t'exterminerait de la surface de la terre.", "16": "*Vous ne provoquerez pas l'Eternel, votre Dieu, comme vous l'avez fait à Massa.", "17": "Vous respecterez les commandements de l'Eternel, votre Dieu, ses instructions et ses prescriptions qu'il vous a données.", "18": "Tu feras ce qui est droit et ce qui est bien aux yeux de l'Eternel, afin d'être heureux et d'entrer en possession du bon pays que l'Eternel a juré à tes ancêtres de te donner", "19": "après avoir chassé tous tes ennemis devant toi, comme il l'a dit.", "20": "Lorsque ton fils te demandera un jour: 'Que signifient les instructions, les prescriptions et les règles que l'Eternel, notre Dieu, vous a données ?'", "21": "tu lui diras: Nous étions esclaves du pharaon en Egypte et l'Eternel nous a fait sortir de l'Egypte par sa main puissante.", "22": "L'Eternel a accompli sous nos yeux de grands miracles et prodiges, porteurs de malheur pour l'Egypte, pour le pharaon et pour toute sa maison.", "23": "Il nous a fait sortir de là pour nous amener dans le pays qu'il avait juré à nos ancêtres de nous donner.", "24": "L'Eternel nous a ordonné de mettre toutes ces prescriptions en pratique et de craindre l'Eternel, notre Dieu, afin que nous soyons toujours heureux et qu'il nous conserve la vie, comme il le fait aujourd'hui.", "25": "Nous aurons droit à la justice lorsque nous veillerons à mettre en pratique tous ces commandements devant l'Eternel, notre Dieu, comme il nous l'a ordonné.'"}, "7": {"1": "»Lorsque l'Eternel, ton Dieu, t'aura fait entrer dans le pays dont tu vas prendre possession et qu'il aura chassé devant toi beaucoup de nations - les Hittites, les Guirgasiens, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Jébusiens, sept nations plus nombreuses et plus puissantes que toi -", "2": "lorsque l'Eternel, ton Dieu, te les aura livrées et que tu les auras battues, tu les voueras à la destruction. Tu ne concluras pas d'alliance avec elles et tu ne leur feras pas grâce.", "3": "Tu ne contracteras pas de mariage avec ces peuples, tu ne donneras pas tes filles en mariage à leurs fils et tu ne prendras pas leurs filles comme femmes pour tes fils.", "4": "En effet, ils détourneraient tes fils de moi et ils serviraient d'autres dieux. Alors la colère de l'Eternel s'enflammerait contre vous et il te détruirait bien vite.", "5": "Voici, au contraire, comment vous agirez envers eux: vous démolirez leurs autels, vous briserez leurs statues, vous abattrez leurs poteaux sacrés et vous livrerez aux flammes leurs sculptures sacrées.", "6": "»Tu es un peuple saint pour l'Eternel, ton Dieu. L'Eternel, ton Dieu, t'a choisi pour que tu sois un peuple qui lui appartienne parmi tous les peuples qui sont à la surface de la terre.", "7": "Ce n'est pas parce que vous dépassez tous les peuples en nombre que l'Eternel s'est attaché à vous et vous a choisis. En effet, vous êtes le plus petit de tous les peuples.", "8": "Mais c'est parce que l'Eternel vous aime, parce qu'il a voulu tenir le serment qu'il avait fait à vos ancêtres, qu'il vous a fait sortir par sa main puissante et vous a délivrés de la maison d'esclavage, de la main du pharaon, roi d'Egypte.", "9": "Sache donc que c'est l'Eternel, ton Dieu, qui est Dieu. Ce Dieu fidèle garde son alliance et sa bonté jusqu'à la millième génération envers ceux qui l'aiment et qui respectent ses commandements.", "10": "En revanche, il rend directement leur dû à ceux qui le détestent et il les fait périr. Il ne tarde pas à agir envers celui qui le déteste, il lui rend directement son dû.", "11": "Ainsi, respecte les commandements, les prescriptions et les règles que je te donne aujourd'hui, mets-les en pratique.", "12": "»Si vous écoutez ces règles, si vous les respectez et les mettez en pratique, l'Eternel, ton Dieu, gardera envers toi l'alliance et la bonté qu'il a promises avec serment à tes ancêtres.", "13": "Il t'aimera, il te bénira et te multipliera. Il bénira tes enfants, le produit de ton sol, ton blé, ton vin nouveau et ton huile, les portées de ton gros et de ton petit bétail, dans le pays qu'il a juré à tes ancêtres de te donner.", "14": "Tu seras béni plus que tous les peuples. Il n'y aura chez toi ni homme ni femme stérile, ni bête stérile parmi les troupeaux.", "15": "L'Eternel éloignera de toi toute maladie. Il ne t'enverra aucune des mauvaises maladies d'Egypte que tu connais, mais il en frappera tous tes ennemis.", "16": "»Tu supprimeras tous les peuples que l'Eternel, ton Dieu, va te livrer, ton regard sera sans pitié envers eux. Tu ne serviras pas leurs dieux, car ce serait un piège pour toi.", "17": "Peut-être diras-tu dans ton coeur: 'Ces nations sont plus nombreuses que moi. Comment pourrais-je les chasser?'", "18": "N'aie pas peur d'elles. Souviens-toi de ce que l'Eternel, ton Dieu, a fait au pharaon et à toute l'Egypte.", "19": "Souviens-toi des grandes épreuves que tes yeux ont vues, des miracles et des prodiges, de sa force et sa puissance lorsqu'il t'a fait sortir d'Egypte. C'est ainsi que l'Eternel, ton Dieu, agira envers tous les peuples que tu redoutes.", "20": "L'Eternel, ton Dieu, enverra même les frelons contre eux, jusqu'à la disparition des survivants et de ceux qui te seraient cachés.", "21": "Ne sois pas effrayé à cause d'eux, car l'Eternel, ton Dieu, est au milieu de toi. Il est un Dieu grand et redoutable.", "22": "L'Eternel, ton Dieu, chassera peu à peu ces nations loin de toi. Tu ne pourras pas les exterminer rapidement, sinon les bêtes des champs deviendraient trop nombreuses, à ton détriment.", "23": "L'Eternel, ton Dieu, te livrera ces nations et il les mettra complètement en déroute jusqu'à leur destruction.", "24": "Il livrera leurs rois entre tes mains et tu feras disparaître leur nom de dessous le ciel. Aucun d'eux ne pourra te résister, jusqu'à ce que tu les aies détruits.", "25": "Vous livrerez aux flammes les sculptures sacrées de leurs dieux. Tu ne convoiteras pas et tu ne prendras pas pour toi l'argent et l'or qui sont sur elles, de peur que ces choses ne deviennent un piège pour toi. En effet, elles sont en horreur à l'Eternel, ton Dieu.", "26": "Tu n'introduiras pas d'objet abominable dans ta maison afin de ne pas être, comme cet objet, sous la menace d'une destruction; tu l'auras en horreur, ce sera pour toi une abomination, car c'est un objet voué à la destruction."}, "8": {"1": "»Vous respecterez et mettrez en pratique tous les commandements que je vous prescris aujourd'hui afin de vivre, de devenir nombreux et d'entrer en possession du pays que l'Eternel a juré de donner à vos ancêtres.", "2": "Souviens-toi de tout le chemin que l'Eternel, ton Dieu, t'a fait faire pendant ces 40 années dans le désert. Il voulait t'humilier et te mettre à l'épreuve pour connaître les dispositions de ton coeur et savoir si tu respecterais ou non ses commandements.", "3": "Il t'a humilié, il t'a fait connaître la faim et il t'a nourri de la manne, que tu ne connaissais pas et que tes ancêtres non plus n'avaient pas connue, afin de t'apprendre que *l'homme ne vit pas de pain seulement, mais de tout ce qui sort de la bouche de l'Eternel.", "4": "Pendant ces 40 années, ton vêtement ne s'est pas usé sur toi et ton pied n'a pas enflé.", "5": "Reconnais dans ton coeur que l'Eternel, ton Dieu, t'éduque comme un homme éduque son enfant.", "6": "»Tu respecteras les commandements de l'Eternel, ton Dieu, pour marcher dans ses voies et pour le craindre.", "7": "En effet, l'Eternel, ton Dieu, va te faire entrer dans un bon pays. C'est un pays de cours d'eau, de sources et de lacs qui jaillissent dans les vallées et dans les montagnes;", "8": "un pays de blé, d'orge, de vignes, de figuiers et de grenadiers; un pays d'oliviers et de miel;", "9": "un pays où tu mangeras du pain avec abondance, où tu ne manqueras de rien; un pays dont les pierres sont du fer et où tu pourras extraire le cuivre des montagnes.", "10": "Lorsque tu mangeras à satiété, tu béniras l'Eternel, ton Dieu, pour le bon pays qu'il t'a donné.", "11": "Veille bien à ne pas oublier l'Eternel, ton Dieu, au point de ne pas respecter ses commandements, ses règles et ses prescriptions, que je te donne aujourd'hui.", "12": "Lorsque tu mangeras à satiété, lorsque tu construiras et habiteras de belles maisons,", "13": "lorsque tu verras ton gros et ton petit bétail se multiplier, ton argent et ton or augmenter et tout ce qui est à toi se développer,", "14": "attention! Ne laisse pas ton coeur s'enorgueillir et n'oublie pas l'Eternel, ton Dieu. C'est lui qui t'a fait sortir d'Egypte, de la maison d'esclavage,", "15": "qui t'a fait marcher dans ce grand et affreux désert où il y a des serpents brûlants et des scorpions, dans des endroits arides et sans eau, et qui a fait jaillir pour toi de l'eau du rocher le plus dur,", "16": "qui t'a fait manger dans le désert la manne, inconnue de tes ancêtres, afin de t'humilier et de te mettre à l'épreuve pour te faire ensuite du bien.", "17": "Fais bien attention à ne pas dire dans ton coeur: 'C'est ma force et la puissance de ma main qui m'ont permis d'acquérir ces richesses.'", "18": "Souviens-toi de l'Eternel, ton Dieu, car c'est lui qui te donnera de la force pour les acquérir afin de confirmer, comme il le fait aujourd'hui, son alliance qu'il a conclue avec tes ancêtres en prêtant serment.", "19": "»Si tu oublies l'Eternel, ton Dieu, et suis d'autres dieux, si tu les sers et te prosternes devant eux, je vous avertis expressément aujourd'hui que vous périrez.", "20": "Vous périrez comme les nations que l'Eternel fait disparaître devant vous, parce que vous n'aurez pas écouté l'Eternel, votre Dieu."}, "9": {"1": "»Ecoute, Israël! Tu vas aujourd'hui passer le Jourdain pour te rendre maître de nations plus grandes et plus puissantes que toi, de villes grandes et fortifiées jusqu'au ciel,", "2": "d'un peuple grand et de haute taille, les descendants d'Anak, que tu connais et à propos desquels tu as entendu dire: 'Qui pourrait résister aux descendants d'Anak?'", "3": "Sache aujourd'hui que l'Eternel, ton Dieu, marchera lui-même devant toi comme un feu dévorant. C'est lui qui les détruira, qui les humiliera devant toi, et tu les chasseras, tu les feras disparaître rapidement, comme l'Eternel te l'a dit.", "4": "Lorsque l'Eternel, ton Dieu, les aura chassés devant toi, ne dis pas dans ton coeur: 'C'est à cause de ma justice que l'Eternel me fait entrer en possession de ce pays.' En effet, c'est à cause de la méchanceté de ces nations que l'Eternel les chasse devant toi.", "5": "Non, ce n'est pas à cause de ta justice et de la droiture de ton coeur que tu entres en possession de leur pays, c'est à cause de la méchanceté de ces nations que l'Eternel, ton Dieu, les chasse devant toi, et c'est pour confirmer la promesse que l'Eternel a faite avec serment à tes ancêtres, à Abraham, à Isaac et à Jacob.", "6": "Sache donc que ce n'est pas à cause de ta justice que l'Eternel, ton Dieu, te donne ce bon pays à posséder, car tu es un peuple réfractaire.", "7": "»Souviens-toi, n'oublie pas de quelle manière tu as excité la colère de l'Eternel, ton Dieu, dans le désert. Depuis le jour où tu es sorti d'Egypte jusqu'à votre arrivée ici, vous vous êtes révoltés contre l'Eternel.", "8": "»A Horeb, vous avez excité la colère de l'Eternel et l'Eternel s'est irrité contre vous au point de vouloir vous détruire.", "9": "Lorsque je suis monté sur la montagne pour prendre les tables de pierre, les tables de l'alliance que l'Eternel a conclue avec vous, je suis resté là 40 jours et 40 nuits, sans manger de pain et sans boire d'eau.", "10": "L'Eternel m'a donné les deux tables de pierre écrites du doigt de Dieu et contenant toutes les paroles que l'Eternel vous avait dites sur la montagne du milieu du feu, le jour de l'assemblée.", "11": "C'est au bout des 40 jours et des 40 nuits que l'Eternel m'a donné les deux tables de pierre, les tables de l'alliance.", "12": "L'Eternel m'a dit alors: 'Lève-toi, dépêche-toi de descendre d'ici. En effet, ton peuple, celui que tu as fait sortir d'Egypte, s'est corrompu. Ils se sont bien vite écartés de la voie que je leur avais prescrite: ils se sont fait une idole en métal fondu.'", "13": "L'Eternel m'a dit: 'Je vois que ce peuple est un peuple réfractaire.", "14": "Laisse-moi les détruire et effacer leur nom de dessous le ciel, tandis que je ferai de toi une nation plus puissante et plus nombreuse que ce peuple.'", "15": "Je suis reparti et je suis descendu de la montagne tout en feu, les deux tables de l'alliance dans les deux mains.", "16": "J'ai regardé et j'ai vu que vous aviez péché contre l'Eternel, votre Dieu. Vous vous étiez fait un veau en métal fondu, vous vous étiez bien vite écartés de la voie que l'Eternel vous avait prescrite.", "17": "Je tenais les deux tables; je les ai jetées et brisées sous vos yeux.", "18": "Je me suis prosterné devant l'Eternel, comme précédemment, 40 jours et 40 nuits, sans manger de pain et sans boire d'eau, à cause de tous les péchés que vous aviez commis en faisant ce qui est mal aux yeux de l'Eternel pour l'irriter.", "19": "En effet, *j'étais tremblant de peur en voyant la colère et la fureur dont l'Eternel était animé contre vous au point de vouloir vous détruire. Mais l'Eternel m'a écouté cette fois encore.", "20": "L'Eternel était aussi très irrité contre Aaron, qu'il voulait faire mourir, et j'ai encore intercédé pour lui à cette époque-là.", "21": "J'ai pris le veau que vous aviez fait, ce produit de votre péché, je l'ai brûlé au feu, je l'ai broyé jusqu'à ce qu'il soit réduit en poudre et j'ai jeté cette poudre dans le torrent qui descend de la montagne.", "22": "»A Tabeéra, à Massa et à Kibroth-Hattaava, vous avez excité la colère de l'Eternel.", "23": "»Lorsque l'Eternel vous a envoyés à Kadès-Barnéa en disant: 'Montez, prenez possession du pays que je vous donne!' vous vous êtes révoltés contre l'ordre de l'Eternel, votre Dieu, vous n'avez pas eu foi en lui et vous n'avez pas obéi à sa voix.", "24": "»Vous avez été rebelles contre l'Eternel depuis que je vous connais.", "25": "»Je me suis prosterné 40 jours et 40 nuits, parce que l'Eternel avait dit qu'il voulait vous détruire.", "26": "J'ai prié l'Eternel, j'ai dit: 'Seigneur Eternel, ne détruis pas ton peuple, ton héritage, que tu as racheté dans ta grandeur, que tu as fait sortir d'Egypte par ta main puissante.", "27": "Souviens-toi de tes serviteurs Abraham, Isaac et Jacob. Ne regarde pas à la dureté de ce peuple, à sa méchanceté et à son péché.", "28": "Sinon, les habitants du pays d'où tu nous as fait sortir diront: C'est parce que l'Eternel n'avait pas le pouvoir de les conduire dans le pays qu'il leur avait promis et parce qu'il les détestait qu'il les a fait sortir pour les faire mourir dans le désert.", "29": "Ils sont pourtant ton peuple et ton héritage, que tu as fait sortir d'Egypte avec puissance et force.'"}, "10": {"1": "»A cette époque-là, l'Eternel m'a dit: 'Taille deux tables de pierre pareilles aux premières et monte vers moi sur la montagne. Tu feras aussi un coffre en bois.", "2": "J'écrirai sur ces tables les paroles qui étaient sur les premières tables que tu as brisées et tu les mettras dans le coffre.'", "3": "J'ai fait un coffre en bois d'acacia, j'ai taillé deux tables de pierre pareilles aux premières et je suis monté sur la montagne, les deux tables dans la main.", "4": "L'Eternel a écrit sur les tables ce qui avait été écrit sur les premières, les dix paroles qu'il vous avait dites sur la montagne, du milieu du feu, le jour de l'assemblée, et il me les a données.", "5": "Je suis reparti et je suis descendu de la montagne. J'ai mis les tables dans le coffre que j'avais fait et elles sont restées là, comme l'Eternel me l'avait ordonné.", "6": "»Les Israélites sont partis de Beéroth-Bené-Jaakan pour Moséra. C'est là qu'est mort Aaron et qu'il a été enterré. Eléazar, son fils, lui a succédé en tant que grand-prêtre.", "7": "Ils sont partis de là pour Gudgoda, et de Gudgoda pour Jothbatha, région où il y a des cours d'eau.", "8": "C'est à cette époque-là que l'Eternel a mis à part la tribu de Lévi et lui a ordonné de porter l'arche de l'alliance de l'Eternel, de se tenir devant l'Eternel pour le servir et de bénir le peuple en son nom. C'est ce qu'elle a fait jusqu'à aujourd'hui.", "9": "Voilà pourquoi Lévi n'a ni part ni héritage avec ses frères; l'Eternel est son héritage, comme l'Eternel, ton Dieu, le lui a dit.", "10": "»Je suis resté sur la montagne, comme précédemment, 40 jours et 40 nuits. L'Eternel m'a exaucé encore cette fois: il n'a pas voulu te détruire.", "11": "L'Eternel m'a dit: 'Lève-toi, va marcher à la tête du peuple. Qu'ils aillent prendre possession du pays que j'ai juré à leurs ancêtres de leur donner.'", "12": "»Maintenant, Israël, que demande de toi l'Eternel, ton Dieu? N'est-ce pas que tu craignes l'Eternel, ton Dieu, afin de marcher dans toutes ses voies, que tu aimes et serves l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme,", "13": "que tu respectes les commandements de l'Eternel et ses prescriptions que je te donne aujourd'hui, afin d'être heureux?", "14": "Voici, c'est à l'Eternel, ton Dieu, qu'appartiennent le ciel et les cieux des cieux, la terre et tout ce qu'elle contient,", "15": "et c'est à tes ancêtres seulement que l'Eternel s'est attaché pour les aimer. Après eux, c'est leur descendance, c'est vous qu'il a choisis parmi tous les peuples, comme vous le voyez aujourd'hui.", "16": "Circoncisez donc votre coeur et ne vous montrez plus réfractaires.", "17": "En effet, l'Eternel, votre Dieu, est le Dieu des dieux, le Seigneur des seigneurs, le Dieu grand, fort et redoutable. Il ne fait pas de favoritisme et n'accepte pas de pot-de-vin,", "18": "il fait droit à l'orphelin et à la veuve, il aime l'étranger et lui donne de la nourriture et des vêtements.", "19": "Vous aimerez l'étranger, car vous avez été étrangers en Egypte.", "20": "C'est l'Eternel, ton Dieu, que tu craindras, c'est lui que tu serviras, c'est à lui que tu t'attacheras et c'est par son nom que tu prêteras serment.", "21": "Il est ta gloire, il est ton Dieu. C'est lui qui a fait au milieu de toi les actes grands et redoutables que tes yeux ont vus.", "22": "Tes ancêtres étaient au nombre de 70 lorsqu'ils sont descendus en Egypte, et maintenant l'Eternel, ton Dieu, a fait de toi une multitude aussi nombreuse que les étoiles du ciel."}, "11": {"1": "»Tu aimeras l'Eternel, ton Dieu, et tu respecteras toujours ses ordres, ses prescriptions, ses règles et ses commandements.", "2": "Reconnaissez aujourd'hui - car je ne parle pas à vos enfants, qui n'ont pas connu ni vu tout cela - la façon dont l'Eternel votre Dieu vous a éduqués, sa grandeur, sa puissance et sa force,", "3": "les signes et les actes qu'il a accomplis au milieu de l'Egypte contre le pharaon, roi d'Egypte, et contre tout son pays.", "4": "Reconnaissez ce qu'il a fait à l'armée égyptienne, à ses chevaux et à ses chars, la façon dont il a fait couler sur eux l'eau de la mer des Roseaux, lorsqu'ils vous poursuivaient, et les a détruits pour toujours.", "5": "Reconnaissez ce qu'il a fait pour vous dans le désert jusqu'à votre arrivée ici,", "6": "ce qu'il a fait à Dathan et à Abiram, les fils d'Eliab, descendants de Ruben, la façon dont la terre s'est entrouverte et les a engloutis, avec leurs familles et leurs tentes et tous leurs partisans, au milieu de tout Israël.", "7": "Oui, ce sont vos yeux qui ont vu toutes les grandes choses que l'Eternel a faites.", "8": "Vous respecterez donc tous les commandements que je vous prescris aujourd'hui afin d'avoir la force de prendre possession du pays dont vous allez vous emparer,", "9": "et afin de vivre longtemps sur le territoire que l'Eternel a juré à vos ancêtres de leur donner, à eux et à leur descendance. C'est un pays où coulent le lait et le miel.", "10": "En effet, le pays que tu vas posséder n'est pas comme l'Egypte d'où vous êtes sortis: tu jetais ta semence dans les champs et tu devais les irriguer toi-même, comme un jardin potager.", "11": "Le pays que vous allez posséder est un pays de montagnes et de vallées, qui boit l'eau de pluie du ciel.", "12": "C'est un pays dont l'Eternel, ton Dieu, prend soin et sur lequel l'Eternel, ton Dieu, a constamment les yeux, du début à la fin de l'année.", "13": "»Si vous obéissez aux commandements que je vous prescris aujourd'hui, si vous aimez l'Eternel, votre Dieu, et si vous le servez de tout votre coeur et de toute votre âme,", "14": "je donnerai au moment voulu la pluie à votre pays, les premières et les dernières pluies, et tu récolteras ton blé, ton vin nouveau et ton huile.", "15": "Je mettrai aussi dans tes champs de l'herbe pour ton bétail et tu mangeras à satiété.", "16": "Veillez bien sur vous-mêmes: ne vous laissez pas persuader, dans votre coeur, de vous détourner pour servir d'autres dieux et vous prosterner devant eux.", "17": "La colère de l'Eternel s'enflammerait alors contre vous. Il fermerait le ciel et il n'y aurait pas de pluie. La terre ne donnerait plus ses produits et vous mourriez bien vite dans le bon pays que l'Eternel vous donne.", "18": "»Mettez mes commandements dans votre coeur et dans votre âme. Vous les attacherez comme un signe sur vos mains et ils seront comme une marque entre vos yeux.", "19": "Vous les enseignerez à vos enfants et vous leur en parlerez quand tu seras chez toi, quand tu seras en voyage, quand tu te coucheras et quand tu te lèveras.", "20": "Tu les écriras sur les montants de la porte de ta maison et sur les portes de tes villes.", "21": "Alors votre vie et celle de vos enfants dans le pays que l'Eternel a juré à vos ancêtres de leur donner dureront aussi longtemps que le ciel au-dessus de la terre.", "22": "En effet, si vous respectez tous les commandements que je vous prescris, si vous les mettez en pratique en aimant l'Eternel, votre Dieu, en marchant dans toutes ses voies et en vous attachant à lui,", "23": "l'Eternel chassera toutes ces nations devant vous et vous vous rendrez maîtres de nations plus grandes et plus puissantes que vous.", "24": "Tout endroit que foulera la plante de votre pied vous appartiendra: votre frontière s'étendra du désert au Liban et de l'Euphrate jusqu'à la mer Méditerranée.", "25": "Personne ne vous résistera. Comme il vous l'a promis, l'Eternel, votre Dieu, répandra la frayeur et la peur vis-à-vis de vous sur tout le pays où vous marcherez.", "26": "»Regarde! Je mets aujourd'hui devant vous la bénédiction et la malédiction:", "27": "la bénédiction si vous obéissez aux commandements de l'Eternel, votre Dieu, que je vous prescris aujourd'hui;", "28": "la malédiction si vous n'obéissez pas aux commandements de l'Eternel, votre Dieu, et si vous vous détournez de la voie que je vous prescris aujourd'hui pour suivre d'autres dieux, des dieux que vous ne connaissez pas.", "29": "Lorsque l'Eternel, ton Dieu, t'aura fait entrer dans le pays dont tu vas prendre possession, tu prononceras la bénédiction sur le mont Garizim et la malédiction sur le mont Ebal.", "30": "Ces montagnes ne se situent-elles pas de l'autre côté du Jourdain, en direction de l'ouest, dans le pays des Cananéens qui habitent dans la plaine vis-à-vis de Guilgal, près des chênes de Moré?", "31": "Vous allez passer le Jourdain pour entrer en possession du pays que l'Eternel, votre Dieu, vous donne. Vous le posséderez et vous y habiterez.", "32": "Vous respecterez et mettrez en pratique toutes les prescriptions et les règles que je vous prescris aujourd'hui."}, "12": {"1": "»Voici les prescriptions et les règles que vous respecterez et mettrez en pratique, aussi longtemps que vous y vivrez, dans le pays dont l'Eternel, le Dieu de vos ancêtres, vous donne la possession.", "2": "»Vous détruirez tous les endroits où les nations que vous allez chasser servent leurs dieux, sur les hautes montagnes, sur les collines et sous tout arbre vert.", "3": "Vous démolirez leurs autels, vous briserez leurs statues, vous livrerez aux flammes leurs poteaux sacrés, vous abattrez les sculptures sacrées de leurs dieux et vous ferez disparaître leur nom de ces endroits-là.", "4": "»Ce n'est pas ainsi que vous agirez envers l'Eternel, votre Dieu.", "5": "Au contraire, c'est à l'endroit que l'Eternel, votre Dieu, choisira parmi toutes vos tribus pour y placer son nom, pour y habiter, que vous le chercherez et que vous vous rendrez.", "6": "C'est là que vous présenterez vos holocaustes, vos sacrifices, vos dîmes, vos prélèvements, vos offrandes faites en accomplissement d'un voeu, vos offrandes volontaires et les premiers-nés de votre gros et de votre petit bétail.", "7": "C'est là que vous mangerez devant l'Eternel, votre Dieu, et qu'avec vos familles vous ferez servir à votre joie tous les biens par lesquels l'Eternel, votre Dieu, vous aura bénis.", "8": "Vous n'agirez donc pas comme nous le faisons maintenant ici: chacun y fait ce qui lui semble bon", "9": "parce que vous n'êtes pas encore arrivés dans le lieu de repos et l'héritage que l'Eternel, votre Dieu, vous donne.", "10": "Mais vous allez passer le Jourdain et vous habiterez dans le pays dont l'Eternel, votre Dieu, vous accordera la possession. Il vous donnera du repos après vous avoir délivrés de tous vos ennemis qui vous entourent et vous vous établirez en sécurité.", "11": "Alors il y aura un endroit que l'Eternel, votre Dieu, choisira pour y faire résider son nom. C'est là que vous présenterez tout ce que je vous ordonne: vos holocaustes, vos sacrifices, vos dîmes, vos prélèvements et tout ce que vous aurez choisi d'offrir à l'Eternel pour accomplir vos voeux.", "12": "C'est là que vous vous réjouirez devant l'Eternel, votre Dieu, vous, vos fils et vos filles, vos esclaves et vos servantes, ainsi que le Lévite qui habitera dans ta ville. En effet, il n'a ni part ni héritage avec vous.", "13": "Veille bien à ne pas offrir tes holocaustes dans tous les endroits que tu verras.", "14": "Au contraire, c'est à l'endroit que l'Eternel choisira dans le territoire de l'une de tes tribus que tu offriras tes holocaustes et c'est là que tu feras tout ce que je t'ordonne.", "15": "»Néanmoins, chaque fois que tu en auras le désir, tu pourras tuer du bétail et manger de la viande dans toutes tes villes, en fonction des bénédictions que t'accordera l'Eternel, ton Dieu. La personne impure et la personne pure pourront en manger, tout comme on mange de la gazelle et du cerf.", "16": "Seulement, vous ne mangerez pas le sang: tu le verseras sur la terre comme de l'eau.", "17": "»Tu ne pourras pas manger dans tes villes la dîme de ton blé, de ton vin nouveau et de ton huile, ni les premiers-nés de ton gros et de ton petit bétail, ni aucune de tes offrandes faites en accomplissement d'un voeu, ni tes offrandes volontaires, ni tes prélèvements.", "18": "C'est devant l'Eternel, ton Dieu, que tu les mangeras, à l'endroit que l'Eternel, ton Dieu, choisira, toi, ton fils et ta fille, ton serviteur et ta servante, ainsi que le Lévite qui habitera dans ta ville, et c'est devant l'Eternel, ton Dieu, que tu feras servir à ta joie tous les biens que tu posséderas.", "19": "Aussi longtemps que tu vivras dans ton pays, fais bien attention de ne pas délaisser le Lévite.", "20": "»Lorsque l'Eternel, ton Dieu, aura élargi tes frontières, comme il te l'a promis, et que le désir de manger de la viande te fera dire: 'Je voudrais manger de la viande!' tu pourras en manger selon ton désir.", "21": "Si l'endroit que l'Eternel, ton Dieu, aura choisi pour y placer son nom est loin de toi, tu pourras tuer du gros et du petit bétail, comme je te l'ai prescrit, et tu pourras en manger chez toi selon ton désir.", "22": "Tu en mangeras comme on mange de la gazelle et du cerf. La personne impure et la personne pure en mangeront l'une et l'autre.", "23": "Seulement, veille bien à ne pas manger le sang, car le sang, c'est la vie. Tu ne mangeras pas la vie avec la viande.", "24": "Tu ne mangeras pas le sang: tu le verseras sur la terre comme de l'eau.", "25": "Tu ne le mangeras pas, afin d'être heureux, toi et tes enfants après toi, en faisant ce qui est droit aux yeux de l'Eternel.", "26": "»Quant à ce que tu voudras consacrer et aux offrandes que tu feras en accomplissement d'un voeu, tu iras les présenter à l'endroit qu'aura choisi l'Eternel.", "27": "Tu offriras tes holocaustes, la viande et le sang, sur l'autel de l'Eternel, ton Dieu. Dans tes autres sacrifices, le sang sera versé sur l'autel de l'Eternel, ton Dieu, et tu mangeras la viande.", "28": "Retiens et écoute tout ce que je t'ordonne, afin d'être heureux, toi et tes enfants après toi, à toujours, en faisant ce qui est bien et ce qui est droit aux yeux de l'Eternel, ton Dieu.", "29": "»Lorsque l'Eternel, ton Dieu, aura exterminé les nations que tu vas chasser devant toi, lorsque tu les auras chassées et que tu te seras établi dans leur pays,", "30": "fais bien attention: ne te laisse pas prendre au piège de les imiter une fois qu'elles auront été détruites devant toi. Ne t'informe pas sur leurs dieux en disant: 'Comment ces nations servaient-elles leurs dieux? Moi aussi, je veux faire de même.'", "31": "Tu n'agiras pas ainsi envers l'Eternel, ton Dieu. En effet, elles servaient leurs dieux en accomplissant toutes les pratiques abominables que l'Eternel déteste. Elles passaient même leurs fils et leurs filles au feu en l'honneur de leurs dieux.", "32": ""}, "13": {"1": "»Vous respecterez et mettrez en pratique tout ce que je vous ordonne. Vous n'y ajouterez rien et vous n'en enlèverez rien.", "2": "»Si un prophète ou un faiseur de rêves se lève au milieu de toi et t'annonce un signe ou un prodige,", "3": "et qu'il y ait accomplissement du signe ou du prodige dont il t'a parlé tout en t'invitant à suivre d'autres dieux, des dieux que tu ne connais pas, et à les servir,", "4": "tu n'écouteras pas les paroles de ce prophète ou de ce faiseur de rêves. En effet, c'est l'Eternel, votre Dieu, qui vous met à l'épreuve pour savoir si vous l'aimez, lui, de tout votre coeur et toute votre âme.", "5": "C'est l'Eternel, votre Dieu, que vous suivrez et c'est lui que vous craindrez. Ce sont ses commandements que vous respecterez, c'est à lui que vous obéirez, c'est lui que vous servirez et c'est à lui que vous vous attacherez.", "6": "Ce prophète ou ce faiseur de rêves sera puni de mort, car il a parlé de révolte contre l'Eternel, votre Dieu, qui vous a fait sortir d'Egypte et vous a délivrés de la maison d'esclavage, et il a voulu te détourner de la voie dans laquelle l'Eternel, ton Dieu, t'a ordonné de marcher. *Tu extirperas ainsi le mal du milieu de toi.", "7": "»Si ton frère, le fils de ta mère, ou ton fils ou ta fille, ou la femme qui repose sur ta poitrine, ou encore ton ami que tu aimes comme toi-même, t'incite secrètement à aller servir d'autres dieux, des dieux que ni toi ni tes ancêtres n'avez connus,", "8": "pris parmi les dieux des peuples qui vous entourent, qu'ils soient près ou loin de toi, d'une extrémité de la terre à l'autre,", "9": "tu ne te montreras pas d'accord avec lui et tu ne l'écouteras pas. Ton regard sera sans pitié envers lui, tu ne l'épargneras pas et tu ne le couvriras pas.", "10": "Au contraire, tu le feras mourir. C'est ta main qui se lèvera la première contre lui pour le mettre à mort, puis celle de tout le peuple.", "11": "Tu le lapideras et il mourra, parce qu'il a cherché à te détourner de l'Eternel, ton Dieu, qui t'a fait sortir d'Egypte, de la maison d'esclavage.", "12": "Tous les Israélites en entendront parler et éprouveront de la crainte, et ainsi l'on ne commettra plus d'acte aussi criminel au milieu de toi.", "13": "»Si tu entends dire, au sujet de l'une des villes que l'Eternel, ton Dieu, t'a données pour habitation,", "14": "que des hommes mauvais sont sortis du milieu de toi et ont égaré les habitants de leur ville en les invitant à aller servir d'autres dieux, des dieux que tu ne connais pas,", "15": "tu feras des recherches. Tu enquêteras, tu interrogeras avec soin: est-ce vrai, le fait est-il établi, cet acte abominable a-t-il été commis au milieu de toi?", "16": "Alors tu frapperas du tranchant de l'épée les habitants de cette ville, tu la voueras à la destruction avec tout ce qui s'y trouvera, et tu en passeras le bétail au fil de l'épée.", "17": "Tu entasseras tout le butin au milieu de la place et tu brûleras entièrement la ville avec tout son butin, devant l'Eternel, ton Dieu. Elle sera pour toujours un tas de ruines, elle ne sera jamais reconstruite.", "18": "Rien de ce qui sera voué à la destruction ne s'attachera à ta main. Ainsi, l'Eternel renoncera à son ardente colère, il fera preuve de tendresse envers toi, il aura compassion de toi et te multipliera, comme il l'a juré à tes ancêtres,", "19": "si tu obéis à l'Eternel, ton Dieu, en respectant tous ses commandements que je te prescris aujourd'hui et en faisant ce qui est droit aux yeux de l'Eternel, ton Dieu."}, "14": {"1": "»Vous êtes les enfants de l'Eternel, votre Dieu. Vous ne vous ferez pas d'incisions et vous ne vous raserez pas entre les yeux pour un décès.", "2": "En effet, tu es un peuple saint pour l'Eternel, ton Dieu, et l'Eternel, ton Dieu, t'a choisi pour que tu sois un peuple qui lui appartienne parmi tous les peuples qui sont à la surface de la terre.", "3": "»Tu ne mangeras rien d'abominable.", "4": "»Voici les animaux que vous pourrez manger: le boeuf, la brebis et la chèvre;", "5": "le cerf, la gazelle et le daim; le bouquetin, le chevreuil, la chèvre sauvage et la girafe.", "6": "Vous pourrez manger de tout animal qui a le sabot fendu ou le pied fourchu et qui rumine.", "7": "En revanche, vous ne mangerez pas de ceux qui ruminent seulement ou qui ont seulement le sabot fendu ou le pied fourchu. Ainsi, vous ne mangerez pas le chameau, le lièvre et le daman, qui ruminent mais n'ont pas le sabot fendu; vous les considérerez comme impurs.", "8": "Vous ne mangerez pas le porc, qui a le sabot fendu mais ne rumine pas; vous le considérerez comme impur. Vous ne mangerez pas de leur viande et vous ne toucherez pas leur cadavre.", "9": "»Voici les animaux dont vous pourrez manger parmi tous ceux qui sont dans l'eau: vous pourrez manger de tous ceux qui ont des nageoires et des écailles.", "10": "En revanche, vous ne mangerez d'aucun de ceux qui sont dépourvus de nageoires et d'écailles; vous les considérerez comme impurs.", "11": "»Vous pourrez manger tout oiseau pur.", "12": "Voici ceux dont vous ne mangerez pas: l'aigle, l'orfraie, l'aigle de mer,", "13": "le milan, les diverses espèces de vautours, l'autour,", "14": "toutes les espèces de corbeaux,", "15": "l'autruche, le hibou, la mouette, les diverses espèces d'éperviers,", "16": "le chat-huant, la chouette, le cygne,", "17": "le pélican, le cormoran, le plongeon,", "18": "la cigogne, les diverses espèces de hérons, la huppe et la chauve-souris.", "19": "Vous considérerez comme impur tout reptile qui vole; on n'en mangera pas.", "20": "Vous pourrez manger tout oiseau pur.", "21": "»Vous ne mangerez d'aucune bête déjà morte. Tu la donneras à l'étranger qui habitera dans ta ville afin qu'il la mange, ou tu la vendras à un immigré, car tu es un peuple saint pour l'Eternel, ton Dieu. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "22": "»Tu prélèveras la dîme de tout ce que produira ta semence, de ce que ton champ rapportera chaque année,", "23": "et tu mangeras devant l'Eternel, ton Dieu, à l'endroit qu'il choisira pour y faire résider son nom, la dîme de ton blé, de ton vin nouveau et de ton huile, ainsi que les premiers-nés de ton gros et de ton petit bétail. Ainsi tu apprendras à toujours craindre l'Eternel, ton Dieu.", "24": "Lorsque l'Eternel, ton Dieu, t'aura béni, peut-être le chemin sera-t-il trop long pour que tu puisses transporter ta dîme, parce que tu habiteras loin de l'endroit que l'Eternel, ton Dieu, aura choisi pour y faire résider son nom.", "25": "Alors, tu échangeras ta dîme contre de l'argent, tu serreras cet argent dans ta main et tu te rendras à l'endroit que l'Eternel, ton Dieu, aura choisi.", "26": "Là, tu achèteras avec cet argent tout ce que tu désireras - boeufs, brebis, vin et liqueurs fortes, tout ce qui te fera plaisir - tu mangeras devant l'Eternel, ton Dieu, et tu te réjouiras, toi et ta famille.", "27": "Tu ne délaisseras pas le Lévite qui habitera dans ta ville, car il n'a ni part ni héritage avec toi.", "28": "»Tous les 3 ans, tu sortiras toute la dîme des produits que tu auras obtenus durant cette troisième année et tu la déposeras dans ta ville.", "29": "Alors le Lévite qui n'a ni part ni héritage avec toi, l'étranger, l'orphelin et la veuve qui habiteront dans ta ville viendront et ils mangeront à satiété. Ainsi l'Eternel, ton Dieu, te bénira dans tous les travaux que tu entreprendras de tes mains."}, "15": {"1": "»Tous les 7 ans, tu effectueras une remise des dettes.", "2": "Voici comment elle s'effectuera. Quand on aura proclamé la remise des dettes en l'honneur de l'Eternel, tout créancier qui aura fait un prêt à son prochain renoncera à son droit. Il n'imposera pas de contrainte à son prochain et compatriote pour le paiement de sa dette.", "3": "Tu pourras imposer des contraintes à l'étranger, mais tu renonceras à ton droit pour ce qui t'appartiendra chez ton compatriote.", "4": "Toutefois, il n'y aura pas de pauvre chez toi, car l'Eternel te bénira dans le pays que l'Eternel, ton Dieu, te fera posséder en héritage,", "5": "pourvu seulement que tu obéisses à l'Eternel, ton Dieu, en mettant soigneusement en pratique les commandements que je te prescris aujourd'hui.", "6": "L'Eternel, ton Dieu, te bénira comme il te l'a dit. Tu prêteras à beaucoup de nations et tu ne feras pas d'emprunt, tu domineras sur beaucoup de nations et elles ne domineront pas sur toi.", "7": "»S'il y a chez toi, parmi tes frères et dans l'une de tes villes, un pauvre dans le pays que l'Eternel, ton Dieu, te donne, tu n'endurciras pas ton coeur et tu ne fermeras pas ta main devant ton frère pauvre.", "8": "Au contraire, tu lui ouvriras ta main et tu lui prêteras de quoi pourvoir à ses besoins.", "9": "Veille bien à ne pas te montrer assez méchant pour dire dans ton coeur: 'La septième année, l'année de la remise des dettes, approche!' Veille bien à ne pas avoir un regard mauvais envers ton frère pauvre, au point de ne rien lui donner. Il crierait à l'Eternel contre toi et tu te chargerais d'un péché.", "10": "Donne-lui et que ton coeur ne rechigne pas à le faire, car, à cause de cela, l'Eternel, ton Dieu, te bénira dans tous tes travaux et dans toutes tes entreprises.", "11": "Il y aura toujours des pauvres dans le pays. C'est pourquoi je te donne ce commandement: tu ouvriras ta main à ton frère, à celui qui vit dans la misère et la pauvreté dans ton pays.", "12": "»Si l'un de tes frères hébreux, homme ou femme, se vend à toi, il te servira 6 ans, mais la septième année, tu le renverras libre de chez toi.", "13": "Et lorsque tu le renverras libre de chez toi, tu ne le renverras pas les mains vides.", "14": "Tu lui feras des cadeaux tirés de ton petit bétail, de ton aire de battage, de ton pressoir, de ce que tu auras grâce à la bénédiction de l'Eternel, ton Dieu.", "15": "Tu te souviendras que tu as été esclave en Egypte et que l'Eternel, ton Dieu, t'a racheté. Voilà pourquoi je te donne aujourd'hui ce commandement.", "16": "Si ton esclave te dit: 'Je ne veux pas sortir de chez toi', parce qu'il t'aime, toi et ta famille, et qu'il se trouve bien chez toi,", "17": "alors tu prendras un poinçon et tu lui perceras l'oreille contre la porte. Ainsi il sera pour toujours ton esclave. Tu feras de même pour ta servante.", "18": "Tu ne devras pas trouver difficile de le renvoyer libre de chez toi, car il t'a servi 6 ans et il t'a rapporté le double d'un salarié. Alors l'Eternel, ton Dieu, te bénira dans tout ce que tu feras.", "19": "»Tu consacreras à l'Eternel, ton Dieu, tout premier-né mâle qui naîtra dans ton gros et dans ton petit bétail. Tu ne travailleras pas avec le premier-né de ton boeuf et tu ne tondras pas le premier-né de tes brebis.", "20": "Tu le mangeras chaque année avec ta famille devant l'Eternel, ton Dieu, à l'endroit qu'il choisira.", "21": "S'il a un défaut, s'il est boiteux, aveugle ou atteint d'une tare quelconque, tu ne l'offriras pas en sacrifice à l'Eternel, ton Dieu.", "22": "Tu le mangeras dans ta ville. La personne impure et la personne pure en mangeront l'une et l'autre, comme on mange de la gazelle et du cerf.", "23": "Seulement, tu ne mangeras pas son sang. Tu le verseras sur la terre comme de l'eau."}, "16": {"1": "»Observe le mois des épis et célèbre la Pâque en l'honneur de l'Eternel, ton Dieu. En effet, c'est au cours du mois des épis que l'Eternel, ton Dieu, t'a fait sortir d'Egypte, pendant la nuit.", "2": "Tu feras le sacrifice de la Pâque en l'honneur de l'Eternel, ton Dieu, en prenant dans ton petit et ton gros bétail, à l'endroit que l'Eternel choisira pour y faire résider son nom.", "3": "Pendant la fête, tu ne mangeras pas de pain levé, mais tu mangeras durant 7 jours des pains sans levain, du pain de misère, car c'est avec précipitation que tu es sorti d'Egypte. Ce sera le cas afin que tu te souviennes toute ta vie du jour où tu es sorti d'Egypte.", "4": "On ne verra pas chez toi de levain, sur tout ton territoire, pendant 7 jours. Aucune partie des victimes que tu sacrifieras le soir du premier jour ne sera gardée pendant la nuit jusqu'au matin.", "5": "Tu ne pourras pas faire le sacrifice de la Pâque à n'importe lequel des endroits que l'Eternel, ton Dieu, te donne pour y habiter.", "6": "C'est à l'endroit que l'Eternel, ton Dieu, choisira pour y faire résider son nom que tu feras le sacrifice de la Pâque. Tu le feras le soir, au coucher du soleil, au même moment que ta sortie d'Egypte.", "7": "Tu feras cuire la victime et tu la mangeras à l'endroit que l'Eternel, ton Dieu, choisira. Le matin, tu pourras repartir et t'en aller vers tes tentes.", "8": "Pendant 6 jours tu mangeras des pains sans levain, et le septième jour il y aura une assemblée solennelle en l'honneur de l'Eternel, ton Dieu. Tu ne feras aucun travail.", "9": "»Tu compteras 7 semaines. Dès que la faucille sera mise dans les blés, tu commenceras à compter 7 semaines,", "10": "puis tu célébreras la fête des semaines en l'honneur de l'Eternel, ton Dieu, et tu feras des offrandes volontaires en fonction des bénédictions qu'il t'aura accordées.", "11": "Tu te réjouiras devant l'Eternel, ton Dieu, à l'endroit que l'Eternel, ton Dieu, choisira pour y faire résider son nom, toi, ton fils et ta fille, ton esclave et ta servante, le Lévite qui habitera dans ta ville, ainsi que l'étranger, l'orphelin et la veuve qui seront au milieu de toi.", "12": "Tu te souviendras que tu as été esclave en Egypte et tu respecteras ces prescriptions et les mettras en pratique.", "13": "»Tu célébreras la fête des tentes pendant 7 jours, au moment où tu récolteras le produit de ton aire de battage et de ton pressoir.", "14": "Tu te réjouiras à cette fête, toi, ton fils et ta fille, ton esclave et ta servante, ainsi que le Lévite, l'étranger, l'orphelin et la veuve qui seront dans ta ville.", "15": "Tu célébreras la fête pendant 7 jours en l'honneur de l'Eternel, ton Dieu, à l'endroit que l'Eternel choisira. En effet, l'Eternel, ton Dieu, te bénira dans toutes tes récoltes et dans tout le travail de tes mains, et tu te livreras entièrement à la joie.", "16": "»Trois fois par an, tous les hommes parmi vous se présenteront devant l'Eternel, ton Dieu, à l'endroit qu'il choisira: à la fête des pains sans levain, à la fête des semaines et à la fête des tentes. On ne paraîtra pas devant l'Eternel les mains vides.", "17": "Chacun donnera ce qu'il pourra, en fonction des bénédictions que l'Eternel, ton Dieu, t'aura accordées.", "18": "»Tu établiras des juges et des magistrats dans toutes les villes que l'Eternel, ton Dieu, te donne, selon tes tribus, et ils jugeront le peuple avec justice.", "19": "Tu ne porteras aucune atteinte au droit, tu ne feras pas preuve de partialité et tu n'accepteras pas de pots-de-vin, car ils aveuglent les yeux des sages et corrompent les paroles des justes.", "20": "Tu chercheras à respecter parfaitement la justice afin de vivre et de posséder le pays que l'Eternel, ton Dieu, te donne.", "21": "»Tu ne fixeras aucun poteau sacré en bois à côté de l'autel que tu feras pour l'Eternel, ton Dieu.", "22": "Tu ne dresseras pas de statues: l'Eternel, ton Dieu, les déteste."}, "17": {"1": "»Tu n'offriras en sacrifice à l'Eternel, ton Dieu, ni boeuf, ni agneau qui ait un défaut ou une tare quelconque, car ce serait un acte abominable pour l'Eternel, ton Dieu.", "2": "»Il se trouvera peut-être au milieu de toi, dans l'une des villes que l'Eternel, ton Dieu, te donne, un homme ou une femme qui fasse ce qui est mal aux yeux de l'Eternel, ton Dieu, et viole son alliance,", "3": "qui aille servir d'autres dieux et se prosterner devant eux: le soleil, la lune ou tous les corps célestes. Ce n'est pas ce que j'ai ordonné.", "4": "Dès que tu en auras connaissance, dès que tu l'auras appris, tu feras avec soin des recherches: est-ce vrai, le fait est-il établi, cet acte abominable a-t-il été commis en Israël?", "5": "Alors tu feras venir aux portes de ta ville l'homme ou la femme coupable de cette mauvaise action et tu le lapideras, tu le puniras de mort.", "6": "*C'est sur la déposition de 2 ou de 3 témoins que l'on fera mourir quelqu'un; la déposition d'un seul témoin ne suffira pas.", "7": "La main des témoins se lèvera la première contre lui pour le faire mourir, puis celle de tout le peuple. Tu extirperas ainsi le mal du milieu de toi.", "8": "»Si une cause relative à un meurtre, à un différend ou une blessure te paraît trop difficile à juger et fournit matière à contestation aux portes de ta ville, tu te lèveras et tu monteras à l'endroit que l'Eternel, ton Dieu, choisira.", "9": "Tu iras vers les prêtres, les Lévites, et vers celui qui remplira alors les fonctions de juge. Tu les consulteras et ils te feront connaître leur verdict.", "10": "Tu te conformeras à ce qu'ils te diront à l'endroit que l'Eternel choisira et tu prendras bien soin d'agir d'après tout ce qu'ils t'enseigneront.", "11": "Tu te conformeras à la loi qu'ils t'enseigneront et au verdict qu'ils auront prononcé. Tu ne t'écarteras ni à droite ni à gauche de ce qu'ils te diront.", "12": "Si, par orgueil, un homme n'écoute pas le prêtre placé là pour servir l'Eternel, ton Dieu, ou le juge, il sera puni de mort. Tu extirperas ainsi le mal du milieu d'Israël,", "13": "afin que tout le peuple en entende parler et éprouve de la crainte, et qu'il ne se livre plus à l'orgueil.", "14": "»Lorsque tu seras entré dans le pays que l'Eternel, ton Dieu, te donne, lorsque tu le posséderas, que tu y auras établi ta demeure et que tu diras: 'Je veux établir à ma tête un roi, comme toutes les nations qui m'entourent',", "15": "tu établiras à ta tête le roi que l'Eternel, ton Dieu, choisira. Tu prendras un roi du milieu de tes frères, tu ne pourras pas te donner un roi étranger qui ne soit pas ton frère.", "16": "Seulement, qu'il n'ait pas un grand nombre de chevaux et qu'il ne ramène pas le peuple en Egypte pour se procurer beaucoup de chevaux, car l'Eternel vous a dit: 'Vous ne retournerez plus par ce chemin-là.'", "17": "Qu'il n'ait pas un grand nombre de femmes, afin que son coeur ne se détourne pas de l'Eternel, et qu'il n'accumule pas l'argent et l'or.", "18": "Quand il montera sur son trône royal, il écrira pour lui, dans un livre, une copie de cette loi qu'il prendra auprès des prêtres, les Lévites.", "19": "Il devra l'avoir avec lui et y lire tous les jours de sa vie, afin d'apprendre à craindre l'Eternel, son Dieu, à respecter et à mettre en pratique toutes les paroles de cette loi et toutes ces prescriptions,", "20": "afin que son coeur ne s'élève pas au-dessus de ses frères et qu'il ne s'écarte ni à droite ni à gauche de ces commandements, afin qu'il vive longtemps dans son royaume, au milieu d'Israël, lui et ses enfants."}, "18": {"1": "»Les prêtres, les Lévites, toute la tribu de Lévi, n'auront ni part ni héritage avec Israël. Ils se nourriront des sacrifices passés par le feu en l'honneur de l'Eternel et de la part qui lui revient.", "2": "Ils n'auront pas d'héritage au milieu de leurs frères. C'est l'Eternel qui sera leur héritage, comme il le leur a dit.", "3": "Voici la part à laquelle les prêtres auront droit sur le peuple, sur ceux qui offriront un sacrifice, un boeuf ou un agneau: on donnera au prêtre la cuisse, les mâchoires et l'estomac.", "4": "Tu lui donneras la première partie de ton blé, de ton vin nouveau et de ton huile, ainsi que de la toison de tes brebis.", "5": "En effet, c'est lui que l'Eternel, ton Dieu, a choisi entre toutes tes tribus pour faire toujours le service au nom de l'Eternel, lui et ses descendants.", "6": "»Lorsque, de son plein gré, un Lévite quittera l'une de tes villes, l'endroit où il habite en Israël, pour se rendre à l'endroit que l'Eternel choisira", "7": "et y faire le service au nom de l'Eternel, ton Dieu, comme tous ses frères les Lévites qui se tiennent là devant l'Eternel,", "8": "il recevra pour sa nourriture une portion égale à la leur. Il jouira, de plus, des revenus que lui aura procurés la vente de son patrimoine.", "9": "»Lorsque tu seras entré dans le pays que l'Eternel, ton Dieu, te donne, tu n'apprendras pas à imiter les pratiques abominables de ces nations-là.", "10": "Qu'on ne trouve chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui exerce le métier de devin, d'astrologue, d'augure, de sorcier,", "11": "de magicien, personne qui consulte les esprits ou les spirites, personne qui interroge les morts.", "12": "En effet, celui qui fait cela fait horreur à l'Eternel et c'est à cause de ces pratiques abominables que l'Eternel, ton Dieu, va chasser ces nations devant toi.", "13": "Tu seras tout entier à l'Eternel, ton Dieu.", "14": "En effet, les nations que tu vas chasser écoutent les astrologues et les devins, mais à toi, l'Eternel, ton Dieu, ne le permet pas.", "15": "»*L'Eternel, ton Dieu, fera surgir pour toi et du milieu de toi, parmi tes frères, un prophète comme moi: c'est lui que vous devrez écouter.", "16": "Il répondra ainsi à la demande que tu as faite à l'Eternel, ton Dieu, à Horeb, le jour de l'assemblée. Tu disais: 'Je ne veux plus entendre la voix de l'Eternel, mon Dieu, ni voir ce grand feu, afin de ne pas mourir.'", "17": "L'Eternel m'a dit: 'Ce qu'ils ont dit est bien.", "18": "Je ferai surgir pour eux, du milieu de leurs frères, un prophète comme toi. Je mettrai mes paroles dans sa bouche et il leur dira tout ce que je lui ordonnerai.", "19": "*Si quelqu'un n'écoute pas mes paroles, celles qu'il dira en mon nom, c'est moi qui lui en demanderai compte.", "20": "Mais si un prophète a l'arrogance de dire en mon nom une parole que je ne lui ai pas ordonné de dire ou parle au nom d'autres dieux, il sera puni de mort.'", "21": "Peut-être diras-tu dans ton coeur: 'Comment reconnaîtrons-nous la parole que l'Eternel n'aura pas dite?'", "22": "Quand ce que dira le prophète n'aura pas lieu et n'arrivera pas, ce sera une parole que l'Eternel n'aura pas dite. C'est par arrogance que le prophète l'aura dite. N'aie pas peur de lui."}, "19": {"1": "»Lorsque l'Eternel, ton Dieu, aura exterminé les nations dont il te donne le pays, lorsque tu les auras chassées et que tu habiteras dans leurs villes et dans leurs maisons,", "2": "tu mettras 3 villes à part au milieu du pays dont l'Eternel, ton Dieu, te donne la possession.", "3": "Tu établiras des routes pour y aller et tu diviseras en 3 parties le territoire que l'Eternel, ton Dieu, va te donner en héritage. Ce sera le cas afin que tout auteur d'un homicide puisse s'enfuir dans ces villes.", "4": "Cette loi s'appliquera au meurtrier qui s'enfuira là pour sauver sa vie après avoir involontairement tué son prochain, sans avoir été son ennemi auparavant.", "5": "C'est le cas, par exemple, d'un homme qui va couper du bois dans la forêt avec un autre homme. La hache en main, il s'élance pour abattre un arbre. Le fer se détache du manche, atteint le compagnon de cet homme et lui donne la mort. Alors l'homme pourra s'enfuir dans l'une de ces villes pour sauver sa vie.", "6": "Cela permettra d'éviter que le vengeur du sang, échauffé par la colère et poursuivant l'auteur de l'homicide, ne finisse par l'atteindre, s'il y avait beaucoup de chemin à faire, et ne frappe mortellement un homme qui ne mérite pas la mort, puisqu'il n'était pas l'ennemi de son prochain auparavant.", "7": "C'est pourquoi je te donne l'ordre de mettre 3 villes à part.", "8": "L'Eternel, ton Dieu, va élargir tes frontières comme il l'a juré à tes ancêtres et te donner tout le pays qu'il a promis à tes ancêtres de te donner,", "9": "pourvu que tu respectes tous les commandements que je te prescris aujourd'hui en les mettant en pratique, en aimant l'Eternel, ton Dieu, et en marchant toujours dans ses voies. Tu ajouteras alors encore 3 villes à ces trois-là,", "10": "afin que le sang innocent ne soit pas versé au milieu du pays que l'Eternel, ton Dieu, te donne en héritage et que tu ne te rendes pas coupable de meurtre.", "11": "»Mais si un homme s'enfuit dans une de ces villes après avoir tendu des embuscades à son prochain par haine contre lui, après l'avoir attaqué et frappé de manière à causer sa mort,", "12": "les anciens de sa ville le feront arrêter et le livreront entre les mains du vengeur du sang afin qu'il meure.", "13": "Ton regard sera sans pitié envers lui. Tu feras ainsi disparaître d'Israël le sang innocent et tu seras heureux.", "14": "»Tu ne reculeras pas les bornes de ton prochain, celles qu'ont posées tes ancêtres, dans l'héritage que tu auras au pays dont l'Eternel, ton Dieu, te donne la possession.", "15": "»Un seul témoin ne suffira pas contre un homme pour constater un crime ou un péché, quel qu'il soit; *un fait ne pourra être établi que sur la déposition de 2 ou de 3 témoins.", "16": "»Lorsqu'un faux témoin se dressera contre quelqu'un pour l'accuser d'un crime,", "17": "les deux hommes en contestation comparaîtront devant l'Eternel, devant les prêtres et les juges alors en fonction.", "18": "Les juges feront avec soin des recherches: le témoin est-il un faux témoin, a-t-il fait une fausse déposition contre son frère?", "19": "Alors vous le traiterez comme il avait l'intention de traiter son frère. Tu extirperas ainsi le mal du milieu de toi.", "20": "Les autres en entendront parler et éprouveront de la crainte, et l'on ne commettra plus un acte aussi criminel au milieu de toi.", "21": "Ton regard sera sans pitié: *oeil pour oeil, dent pour dent, main pour main, pied pour pied."}, "20": {"1": "»Lorsque tu iras à la guerre contre tes ennemis et que tu verras des chevaux et des chars, un peuple plus nombreux que toi, tu n'auras pas peur d'eux, car l'Eternel, ton Dieu, qui t'a fait sortir d'Egypte, est avec toi.", "2": "»A l'approche du combat, le prêtre s'avancera et parlera au peuple.", "3": "Il leur dira: 'Ecoute, Israël! Vous allez aujourd'hui livrer bataille à vos ennemis. Que votre coeur ne se trouble pas. N'ayez pas peur, ne vous laissez pas effrayer, ne soyez pas épouvantés devant eux,", "4": "car l'Eternel, votre Dieu, marche avec vous pour combattre vos ennemis, pour vous sauver.'", "5": "»Puis les officiers transmettront ces instructions au peuple: 'Qui a construit une maison neuve et ne l'a pas encore inaugurée? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et que ce ne soit un autre qui l'inaugure.", "6": "Qui a planté une vigne et n'en a pas encore joui? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et que ce ne soit un autre qui en jouisse.", "7": "Qui est fiancé à une femme et ne l'a pas encore épousée? Qu'il s'en aille et retourne chez lui, de peur qu'il ne meure dans la bataille et que ce ne soit un autre qui l'épouse.'", "8": "Les officiers continueront à transmettre ces instructions au peuple: 'Qui a peur et manque de courage? Qu'il s'en aille et retourne chez lui, afin que ses frères ne se découragent pas comme lui.'", "9": "Quand les officiers auront fini de parler au peuple, ils placeront les chefs des troupes à sa tête.", "10": "»Quand tu t'approcheras d'une ville pour l'attaquer, tu lui offriras la paix.", "11": "Si elle accepte la paix et t'ouvre ses portes, tu imposeras corvées et esclavage à tout le peuple qui s'y trouvera.", "12": "Si elle n'accepte pas de faire la paix avec toi et qu'elle veuille te faire la guerre, alors tu l'assiégeras.", "13": "Et une fois que l'Eternel, ton Dieu, l'aura livrée entre tes mains, tu feras passer tous ses hommes au fil de l'épée.", "14": "En revanche, tu prendras pour toi les femmes, les enfants, le bétail, tout ce qui sera dans la ville, tout son butin, et tu mangeras le butin de tes ennemis que l'Eternel, ton Dieu, t'aura livrés.", "15": "C'est ainsi que tu agiras envers toutes les villes qui sont très loin de toi et ne font pas partie de ces nations-ci.", "16": "Mais dans les villes des peuples dont l'Eternel, ton Dieu, te donne le pays pour héritage, tu ne laisseras la vie à rien de ce qui respire.", "17": "Oui, tu extermineras ces peuples - les Hittites, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Jébusiens - comme l'Eternel, ton Dieu, te l'a ordonné,", "18": "afin qu'ils ne vous apprennent pas à imiter toutes les pratiques abominables auxquelles ils se livrent en l'honneur de leurs dieux et que vous ne péchiez pas contre l'Eternel, votre Dieu.", "19": "»Si tu fais un long siège pour t'emparer d'une ville contre laquelle tu es en guerre, tu ne détruiras pas les arbres en y portant la hache. Tu t'en nourriras, mais tu ne les abattras pas. En effet, l'arbre des champs est-il un homme pour être assiégé par toi?", "20": "En revanche, tu pourras détruire et abattre les arbres dont tu sauras qu'ils ne servent pas à la nourriture et les utiliser pour construire des retranchements contre la ville qui te fait la guerre, jusqu'à ce qu'elle capitule."}, "21": {"1": "»Si, dans le pays dont l'Eternel, ton Dieu, te donne la possession, l'on trouve étendu au milieu d'un champ un homme mort, sans que l'on sache qui l'a tué,", "2": "tes anciens et tes juges iront mesurer les distances à partir du cadavre jusqu'aux villes des environs.", "3": "Quand on aura déterminé quelle est la ville la plus proche du cadavre, les anciens de cette ville prendront une génisse qui n'ait jamais servi au travail ni été attelée avec un joug.", "4": "Ils la feront descendre vers un torrent qui n'arrête jamais de couler et où il n'y ait ni culture ni semence, et là, ils lui briseront la nuque, dans le torrent.", "5": "Alors les prêtres, les descendants de Lévi, s'approcheront. En effet, l'Eternel, ton Dieu, les a choisis pour qu'ils le servent et bénissent au nom de l'Eternel, et ce sont eux qui doivent juger toute contestation et toute blessure.", "6": "Tous les anciens de la ville la plus proche du cadavre laveront leurs mains sur la génisse à laquelle on a brisé la nuque dans le torrent.", "7": "Prenant la parole, ils diront: 'Nos mains n'ont pas versé ce sang et nos yeux ne l'ont pas vu verser.", "8": "Pardonne, Eternel, à ton peuple, Israël, que tu as racheté. Ne charge pas ton peuple, Israël, de ce sang innocent.' Alors ce sang ne sera pas porté à son compte.", "9": "Ainsi, tu feras disparaître du milieu de toi le sang innocent en faisant ce qui est droit aux yeux de l'Eternel.", "10": "»Lorsque tu iras à la guerre contre tes ennemis, si l'Eternel les livre entre tes mains et que tu fasses des prisonniers parmi eux,", "11": "peut-être verras-tu parmi les prisonnières une belle femme et auras-tu le désir de l'épouser.", "12": "Alors tu la conduiras à l'intérieur de ta maison. Elle se rasera la tête, se coupera les ongles", "13": "et quittera les vêtements qu'elle portait quand elle a été faite prisonnière. Elle habitera chez toi et elle pleurera son père et sa mère pendant un mois. Après cela, tu t'uniras à elle, tu deviendras son mari et elle sera ta femme.", "14": "Si elle cesse de te plaire, tu la laisseras aller où elle voudra. Tu ne pourras pas la vendre pour de l'argent ni la traiter comme une esclave, parce que tu l'auras humiliée.", "15": "»Supposons qu'un homme, qui a deux femmes, aime l'une mais pas l'autre et qu'il ait des fils dont l'aîné soit de la femme qu'il n'aime pas.", "16": "Quand il partagera son bien entre ses fils, il ne pourra pas reconnaître comme premier-né le fils de celle qu'il aime à la place du fils de celle qu'il n'aime pas et qui est vraiment l'aîné.", "17": "Il reconnaîtra au contraire comme premier-né le fils de celle qu'il n'aime pas et il lui donnera une double portion de son bien, car ce fils est le premier de ses enfants. Le droit d'aînesse lui appartient.", "18": "»Supposons qu'un homme ait un fils désobéissant et rebelle, qui n'écoute ni son père ni sa mère et ne leur obéisse pas, même après qu'ils l'ont puni.", "19": "Le père et la mère le prendront et le conduiront vers les anciens de sa ville, à la porte de l'endroit qu'il habite.", "20": "Ils diront aux anciens de sa ville: 'Voici notre fils qui est désobéissant et rebelle, qui ne nous écoute pas et qui se livre à des excès et à l'ivrognerie.'", "21": "Tous les hommes de sa ville le lapideront, il sera puni de mort. Tu extirperas ainsi le mal du milieu de toi, afin que tous les Israélites en entendent parler et éprouvent de la crainte.", "22": "»Si tu exécutes un homme qui a commis un crime digne de mort et que tu le pendes à une potence,", "23": "son cadavre ne passera pas la nuit sur le bois. Tu l'enterreras le jour même, car *celui qui est pendu est maudit de Dieu, et tu ne rendras pas impur le pays que l'Eternel, ton Dieu, te donne en héritage."}, "22": {"1": "»Si tu vois le boeuf ou la brebis de ton frère en train d'errer, tu ne les ignoreras pas, tu les ramèneras à ton frère.", "2": "Si ton frère n'habite pas près de toi et que tu ne le connaisses pas, tu prendras l'animal chez toi et il restera avec toi jusqu'à ce que ton frère le réclame. Alors tu le lui rendras.", "3": "Tu feras de même pour son âne, pour son vêtement, pour tout objet qu'il aurait perdu et que tu trouverais. Tu n'as pas le droit de les ignorer.", "4": "Si tu vois l'âne ou le boeuf de ton frère tombé sur le chemin, tu ne l'ignoreras pas, tu l'aideras à le relever.", "5": "»Une femme ne portera pas une tenue d'homme et un homme ne mettra pas des vêtements de femme, car celui qui fait cela est en horreur à l'Eternel, ton Dieu.", "6": "»Si tu rencontres en chemin un nid d'oiseau, sur l'arbre ou par terre, avec des petits ou des oeufs et la mère couchée sur les petits ou sur les oeufs, tu ne prendras pas la mère et les petits.", "7": "Tu laisseras partir la mère et tu ne prendras que les petits, afin d'être heureux et de vivre longtemps.", "8": "»Si tu construis une maison neuve, tu feras une balustrade autour de ton toit afin de ne pas charger ta maison de sang dans le cas où quelqu'un en tomberait.", "9": "»Tu ne sèmeras pas diverses semences dans ta vigne, sinon tu devras consacrer aussi bien le produit de tes semailles que celui de la vigne.", "10": "»Tu ne laboureras pas avec un boeuf et un âne attelés ensemble.", "11": "»Tu ne porteras pas un vêtement tissé de diverses espèces de fils, de laine et de lin réunis ensemble.", "12": "»Tu mettras des franges aux quatre coins du vêtement dont tu te couvriras.", "13": "»Supposons qu'un homme, qui a épousé une femme et s'est uni à elle, se mette ensuite à la détester,", "14": "à lui attribuer des actes criminels et à porter atteinte à sa réputation en disant: 'J'ai épousé cette femme, je me suis approché d'elle et je ne l'ai pas trouvée vierge.'", "15": "Alors le père et la mère de la jeune femme prendront les preuves de sa virginité et les produiront devant les anciens de la ville, à la porte.", "16": "Le père de la jeune femme dira aux anciens: 'J'ai donné ma fille en mariage à cet homme et il s'est mis à la détester.", "17": "Il lui attribue des actes criminels en disant qu'il n'a pas trouvé ma fille vierge. Or voici les preuves de la virginité de ma fille.' Et ses parents déplieront son drap devant les anciens de la ville.", "18": "Les anciens de la ville s'empareront alors de cet homme et le puniront.", "19": "De plus, parce qu'il a porté atteinte à la réputation d'une vierge d'Israël, ils le condamneront à une amende de 100 pièces d'argent, qu'ils donneront au père de la jeune femme. Elle restera sa femme et il ne pourra pas la renvoyer tant qu'il vivra.", "20": "En revanche, si le fait est vrai et que la jeune femme ne s'est pas trouvée vierge,", "21": "on la fera sortir à l'entrée de la maison de son père. Elle sera lapidée par les habitants de la ville, elle sera punie de mort parce qu'elle a commis un acte odieux en Israël en se prostituant dans la maison de son père. Tu extirperas ainsi le mal du milieu d'Israël.", "22": "»Si l'on trouve un homme en train de coucher avec une femme mariée, ils mourront tous les deux: l'homme qui a couché avec la femme, ainsi que la femme. Tu extirperas ainsi le mal du milieu d'Israël.", "23": "»Si une jeune fille vierge est fiancée et qu'un homme la rencontre dans la ville et couche avec elle,", "24": "vous les conduirez tous les deux à la porte de la ville. Vous les lapiderez, ils seront punis de mort, la jeune fille pour n'avoir pas crié dans la ville, et l'homme pour avoir déshonoré la femme de son prochain. Tu extirperas ainsi le mal du milieu de toi.", "25": "Mais si c'est dans les champs que cet homme rencontre la jeune femme fiancée, s'empare d'elle et couche avec elle, seul l'homme qui aura couché avec elle sera puni de mort.", "26": "Tu ne feras rien à la jeune fille. Elle n'est pas coupable d'un crime digne de mort, car c'est le même cas que celui où un homme se jette sur son prochain et lui enlève la vie.", "27": "La jeune fille fiancée que cet homme a rencontrée dans les champs a pu crier sans qu'il y ait eu personne pour la secourir.", "28": "»Si un homme rencontre une jeune fille vierge non fiancée, s'empare d'elle et couche avec elle, et qu'on vienne à les surprendre,", "29": "l'homme qui aura couché avec la jeune fille donnera 50 pièces d'argent au père de celle-ci. De plus, parce qu'il l'a déshonorée, il la prendra pour femme et il ne pourra pas la renvoyer, tant qu'il vivra.", "30": ""}, "23": {"1": "»Personne ne prendra la femme de son père et ne soulèvera la couverture de son père.", "2": "»L'homme dont les testicules ont été écrasés ou l'urètre coupé n'entrera pas dans l'assemblée de l'Eternel.", "3": "Celui qui est issu d'une union interdite n'entrera pas dans l'assemblée de l'Eternel. Même sa dixième génération n'y entrera pas.", "4": "L'Ammonite et le Moabite n'entreront pas dans l'assemblée de l'Eternel, même à la dixième génération et ce pour toujours,", "5": "parce qu'ils ne sont pas venus à votre rencontre avec du pain et de l'eau, sur le chemin de votre sortie d'Egypte, et parce qu'ils ont soudoyé à tes dépens Balaam, fils de Beor, de Pethor en Mésopotamie, pour qu'il te maudisse.", "6": "Mais l'Eternel, ton Dieu, n'a pas voulu écouter Balaam et il a changé pour toi la malédiction en bénédiction, parce qu'il t'aime.", "7": "Tu ne rechercheras ni leur prospérité ni leur bien-être tant que tu vivras, et ce pour toujours.", "8": "Tu n'auras pas l'Edomite en horreur, car il est ton frère, ni l'Egyptien, car tu as été étranger dans son pays.", "9": "Leurs descendants à la troisième génération pourront entrer dans l'assemblée de l'Eternel.", "10": "»Lorsque tu partiras en campagne contre tes ennemis, garde-toi de toute chose mauvaise.", "11": "S'il y a chez toi un homme qui ne soit pas pur suite à une souillure nocturne, il sortira du camp et n'y rentrera pas.", "12": "Sur le soir il se lavera dans l'eau, et après le coucher du soleil il pourra rentrer au camp.", "13": "»Tu auras un endroit prévu à l'extérieur du camp et c'est là dehors que tu iras pour tes besoins.", "14": "Dans ton équipement tu auras un outil dont tu te serviras pour faire un creux et recouvrir tes excréments quand tu voudras aller dehors.", "15": "En effet, l'Eternel, ton Dieu, marche au milieu de ton camp pour te protéger et te livrer tes ennemis. Ton camp devra donc être saint, afin que l'Eternel ne voie rien d'impur chez toi et qu'il ne se détourne pas de toi.", "16": "»Tu ne livreras pas à son maître un esclave qui se sera réfugié chez toi après l'avoir quitté.", "17": "Il habitera avec toi, au milieu de toi, à l'endroit qu'il choisira dans l'une de tes villes, où bon lui semblera: tu ne l'exploiteras pas.", "18": "»Il n'y aura aucune prostituée parmi les filles d'Israël, ni aucun prostitué parmi les fils d'Israël.", "19": "»Tu n'apporteras pas dans la maison de l'Eternel, ton Dieu, pour l'accomplissement d'un voeu, le salaire d'une prostituée ou le prix d'un chien. En effet, l'un et l'autre sont en horreur à l'Eternel, ton Dieu.", "20": "»Tu n'exigeras de ton frère aucun intérêt, ni pour de l'argent, ni pour des vivres, ni pour rien de ce qui se prête à intérêt.", "21": "Tu pourras exiger un intérêt de l'étranger, mais pas de ton frère, afin que l'Eternel, ton Dieu, te bénisse dans tout ce que tu entreprendras dans le pays dont tu vas entrer en possession.", "22": "»Si tu fais un voeu à l'Eternel, ton Dieu, tu ne tarderas pas à l'accomplir, car l'Eternel, ton Dieu, t'en demanderait compte et tu te chargerais d'un péché.", "23": "Si tu t'abstiens de faire un voeu, tu ne commettras pas de péché.", "24": "Mais tu respecteras et tu accompliras ce qui sortira de tes lèvres, en te conformant aux voeux que tu feras volontairement à l'Eternel, ton Dieu, et que ta bouche aura prononcés.", "25": "»Si tu entres dans la vigne de ton prochain, tu pourras à volonté manger des raisins et t'en rassasier, mais tu n'en mettras pas dans ton panier.", "26": "Si tu entres dans les champs de blé de ton prochain, tu pourras cueillir des épis avec la main, mais tu n'agiteras pas la faucille sur les blés de ton prochain."}, "24": {"1": "»Lorsqu'un homme a pris et épousé une femme qui viendrait à ne pas trouver grâce à ses yeux parce qu'il a découvert en elle quelque chose de honteux, il *écrit pour elle une lettre de divorce et, après la lui avoir remise, la renvoie de chez lui.", "2": "Elle sort alors de chez lui, s'en va et peut devenir la femme d'un autre homme.", "3": "Supposons que ce dernier homme la prenne en haine, écrive pour elle une lettre de divorce et, après la lui avoir remise, la renvoie de chez lui, ou bien que le dernier homme qui l'a prise pour femme vienne à mourir.", "4": "Alors le premier mari qui l'avait renvoyée ne pourra pas la reprendre pour femme après qu'elle a ainsi été rendue impure, car ce serait une pratique abominable devant l'Eternel, et tu ne chargeras pas d'un péché le pays que l'Eternel, ton Dieu, te donne en héritage.", "5": "»Lorsqu'un homme sera jeune marié, il n'ira pas à l'armée et on ne lui imposera aucune charge. Il sera exempté pour raison de famille pendant un an et il réjouira la femme qu'il a épousée.", "6": "»On ne prendra pas en gage les deux pierres de meule de quelqu'un, ni celle de dessus, car ce serait prendre en gage sa vie même.", "7": "»Si l'on trouve un homme qui a kidnappé l'un de ses frères, l'un des Israélites, et a fait de lui son esclave ou l'a vendu, ce ravisseur sera puni de mort. Tu extirperas ainsi le mal du milieu de toi.", "8": "»Fais attention à la plaie de lèpre, afin de bien respecter et de faire tout ce que vous enseigneront les prêtres, les Lévites. Vous veillerez à agir d'après les ordres que je leur ai donnés.", "9": "Souviens-toi de ce que l'Eternel, ton Dieu, a fait à Miriam sur le chemin de votre sortie d'Egypte.", "10": "»Si tu fais à ton prochain un prêt, quel qu'il soit, tu n'entreras pas dans sa maison pour t'emparer de son gage.", "11": "Tu resteras dehors et celui à qui tu fais le prêt t'apportera le gage dehors.", "12": "Si cet homme est pauvre, tu ne te coucheras pas en retenant son gage.", "13": "Tu le lui rendras au coucher du soleil, afin qu'il puisse se coucher dans son vêtement et qu'il te bénisse. Cela te sera compté comme justice devant l'Eternel, ton Dieu.", "14": "»Tu n'exploiteras pas le salarié qui vit dans la misère et la pauvreté, qu'il soit l'un de tes frères ou l'un des étrangers en séjour dans ton pays, dans ta ville.", "15": "Tu lui donneras le salaire de sa journée avant le coucher du soleil, car il est pauvre et il lui tarde de le recevoir. Sinon, il crierait à l'Eternel contre toi et tu te chargerais d'un péché.", "16": "»*On ne fera pas mourir les pères à la place des enfants, ni les enfants à la place des pères. On fera mourir chacun pour son péché.", "17": "»Tu ne porteras pas atteinte au droit de l'étranger et de l'orphelin et tu ne prendras pas en gage le vêtement d'une veuve.", "18": "Tu te souviendras que tu as été esclave en Egypte et que l'Eternel, ton Dieu, t'a racheté. Voilà pourquoi je te donne ces commandements à mettre en pratique.", "19": "»Quand tu moissonneras ton champ et que tu y auras oublié une gerbe, tu ne retourneras pas la prendre. Elle sera pour l'étranger, pour l'orphelin et pour la veuve, afin que l'Eternel, ton Dieu, te bénisse dans tout le travail de tes mains.", "20": "Quand tu secoueras tes oliviers, tu ne retourneras pas cueillir les fruits restés aux branches. Ils seront pour l'étranger, pour l'orphelin et pour la veuve.", "21": "Quand tu vendangeras ta vigne, tu ne retourneras pas cueillir les grappes qui y seront restées. Elles seront pour l'étranger, pour l'orphelin et pour la veuve.", "22": "Tu te souviendras que tu as été esclave en Egypte. Voilà pourquoi je te donne ces commandements à mettre en pratique."}, "25": {"1": "»Lorsque des hommes qui ont un différend se présenteront en justice pour être jugés, on acquittera l'innocent et l'on condamnera le coupable.", "2": "Si le coupable mérite d'être battu, le juge le fera s'allonger par terre et frapper en sa présence d'un nombre de coups proportionnel à la gravité de sa faute.", "3": "Il ne lui fera pas donner plus de 40 coups car, si l'on continuait à le frapper en dépassant de beaucoup ce nombre, ton frère serait déshonoré à tes yeux.", "4": "»*Tu ne mettras pas de muselière au boeuf quand il foulera le grain.", "5": "»*Lorsque des frères habiteront ensemble et que l'un d'eux mourra sans laisser d'enfant, la femme du défunt ne se mariera pas en dehors de la famille avec un étranger. C'est son beau-frère qui s'unira à elle, la prendra pour femme et l'épousera comme beau-frère.", "6": "Le premier-né qu'elle mettra au monde succédera au frère mort et portera son nom, afin que ce nom ne soit pas effacé d'Israël.", "7": "Si l'homme ne veut pas épouser sa belle-soeur, elle montera à la porte vers les anciens et dira: 'Mon beau-frère refuse de maintenir le nom de son frère en Israël, il ne veut pas m'épouser conformément à son devoir de beau-frère.'", "8": "Les anciens de la ville appelleront l'homme et lui parleront. S'il persiste dans sa position et dit: 'Je ne veux pas l'épouser',", "9": "alors sa belle-soeur s'approchera de lui en présence des anciens, lui enlèvera sa sandale du pied et lui crachera au visage. Prenant la parole, elle dira: 'Voilà ce que l'on fera à l'homme qui ne veut pas bâtir la famille de son frère.'", "10": "Et sa famille sera appelée en Israël 'la famille du déchaussé'.", "11": "»Lorsque des hommes se querelleront ensemble, l'un avec l'autre, si la femme de l'un d'eux s'approche pour délivrer son mari de la main qui le frappe et que, avançant la main, elle attrape ce dernier par les parties honteuses,", "12": "tu lui couperas la main. Ton regard sera sans pitié envers elle.", "13": "»Tu n'auras pas dans ton sac deux sortes de poids, un gros et un petit.", "14": "Tu n'auras pas dans ta maison deux sortes de mesures, une grande et une petite.", "15": "Tu auras un poids exact et juste, et une mesure exacte et juste, afin de vivre longtemps sur le territoire que l'Eternel, ton Dieu, te donne.", "16": "En effet, celui qui agit de cette manière, qui commet une injustice, est en horreur à l'Eternel, ton Dieu.", "17": "»Souviens-toi de ce que t'a fait Amalek sur le chemin de votre sortie d'Egypte,", "18": "la façon dont il est venu à ta rencontre sur ton parcours et, sans aucune crainte de Dieu, est tombé par-derrière sur toi, sur tous ceux qui se traînaient les derniers, pendant que tu étais toi-même fatigué et épuisé.", "19": "Lorsque l'Eternel, ton Dieu, t'aura délivré de tous les ennemis qui t'entourent et t'accordera du repos dans le pays qu'il te donne en héritage et en propriété, tu effaceras le souvenir d'Amalek de dessous le ciel. Ne l'oublie pas."}, "26": {"1": "»Lorsque tu seras entré dans le pays que l'Eternel, ton Dieu, te donne en héritage, lorsque tu le posséderas et y seras installé,", "2": "tu prendras les premiers de tous les produits que tu retireras du sol dans le pays que l'Eternel, ton Dieu, te donne. Tu les mettras dans une corbeille et tu iras à l'endroit que l'Eternel, ton Dieu, choisira pour y faire résider son nom.", "3": "Tu te présenteras au prêtre alors en fonction et tu lui diras: 'Je déclare aujourd'hui à l'Eternel, ton Dieu, que je suis entré dans le pays que l'Eternel a juré à nos ancêtres de nous donner.'", "4": "Le prêtre prendra la corbeille de ta main et la déposera devant l'autel de l'Eternel, ton Dieu.", "5": "»Tu prendras encore la parole et tu diras devant l'Eternel, ton Dieu: 'Mon ancêtre était un Araméen nomade. Il est descendu en Egypte avec peu de personnes, et il y a habité. Là, il est devenu une nation grande, puissante et nombreuse.", "6": "Les Egyptiens nous ont maltraités et opprimés, et ils nous ont soumis à un dur esclavage.", "7": "Nous avons crié à l'Eternel, le Dieu de nos ancêtres. L'Eternel a entendu notre voix et a vu l'oppression que nous subissions, notre peine et notre misère.", "8": "Alors l'Eternel nous a fait sortir d'Egypte avec puissance et force, avec des actes terrifiants, avec des signes et des miracles.", "9": "Il nous a conduits ici et il nous a donné ce pays. C'est un pays où coulent le lait et le miel.", "10": "Maintenant, voici que j'apporte les premiers produits du sol que tu m'as donné, Eternel!' Tu les déposeras devant l'Eternel, ton Dieu, et tu adoreras l'Eternel, ton Dieu.", "11": "Puis tu te réjouiras, avec le Lévite et l'étranger en séjour chez toi, pour tous les biens que l'Eternel, ton Dieu, t'a donnés, à toi et à ta famille.", "12": "»La troisième année, l'année de la dîme, lorsque tu auras fini de prélever toute la dîme de tes produits, tu la donneras au Lévite, à l'étranger, à l'orphelin et à la veuve. Ils mangeront à satiété dans ta ville.", "13": "Tu diras devant l'Eternel, ton Dieu: 'J'ai enlevé de ma maison ce qui est consacré et je l'ai donné au Lévite, à l'étranger, à l'orphelin et à la veuve, conformément à tous les ordres que tu m'as prescrits. Je n'ai transgressé ni oublié aucun de tes commandements.", "14": "Je n'ai rien mangé de tout cela quand j'étais en deuil, je n'en ai rien fait disparaître pour un usage impur et je n'en ai rien donné à l'occasion d'un décès. J'ai obéi à l'Eternel, mon Dieu, j'ai agi conformément à tout ce que tu m'as ordonné.", "15": "Regarde depuis ta demeure sainte, depuis le ciel, et bénis ton peuple, Israël, et le territoire que tu nous as donné, comme tu l'avais juré à nos ancêtres, ce pays où coulent le lait et le miel.'", "16": "»Aujourd'hui, l'Eternel, ton Dieu, t'ordonne de mettre en pratique ces prescriptions et ces règles. Tu les respecteras et les mettras en pratique de tout ton coeur et de toute ton âme.", "17": "Aujourd'hui, tu as fait promettre à l'Eternel qu'il sera ton Dieu pourvu que tu marches dans ses voies, que tu respectes ses prescriptions, ses commandements et ses règles, et que tu lui obéisses.", "18": "Et aujourd'hui, l'Eternel t'a fait promettre que tu seras un peuple qui lui appartiendra, comme il te l'a dit, et que tu respecteras tous ses commandements,", "19": "afin qu'il te donne la supériorité en gloire, en réputation et en honneur sur toutes les nations qu'il a créées et afin que tu sois un peuple saint pour l'Eternel, ton Dieu, comme il te l'a dit.»"}, "27": {"1": "Moïse et les anciens d'Israël donnèrent cet ordre au peuple: «Respectez tous les commandements que je vous prescris aujourd'hui.", "2": "»Une fois passé le Jourdain pour entrer dans le pays que l'Eternel, ton Dieu, te donne, tu dresseras de grandes pierres que tu enduiras de chaux.", "3": "Tu y écriras toutes les paroles de cette loi lorsque tu auras passé le Jourdain pour entrer dans le pays que l'Eternel, ton Dieu, te donne, un pays où coulent le lait et le miel, comme te l'a dit l'Eternel, le Dieu de tes ancêtres.", "4": "Lorsque vous aurez passé le Jourdain, vous dresserez les pierres à propos desquelles je vous donne aujourd'hui des ordres sur le mont Ebal et tu les enduiras de chaux.", "5": "Là, tu construiras un autel à l'Eternel, ton Dieu. Ce sera un autel en pierres, que tu ne travailleras pas avec le fer.", "6": "C'est avec des pierres brutes que tu construiras l'autel de l'Eternel, ton Dieu. Tu y offriras des holocaustes à l'Eternel, ton Dieu.", "7": "Tu offriras aussi des sacrifices de communion et tu mangeras et te réjouiras là, devant l'Eternel, ton Dieu.", "8": "Tu écriras sur ces pierres toutes les paroles de cette loi, en les gravant bien nettement.»", "9": "Moïse et les prêtres, les Lévites, dirent à l'ensemble d'Israël: «Israël, sois attentif et écoute! Aujourd'hui, tu es devenu le peuple de l'Eternel, ton Dieu.", "10": "Tu obéiras à l'Eternel, ton Dieu, et tu mettras en pratique ses commandements et ses prescriptions, que je te donne aujourd'hui.»", "11": "Le même jour, Moïse donna cet ordre au peuple:", "12": "«Lorsque vous aurez passé le Jourdain, Siméon, Lévi, Juda, Issacar, Joseph et Benjamin se tiendront sur le mont Garizim pour bénir le peuple,", "13": "tandis que Ruben, Gad, Aser, Zabulon, Dan et Nephthali se tiendront sur le mont Ebal pour prononcer la malédiction.", "14": "Les Lévites prendront la parole, ils diront d'une voix haute à tout Israël:", "15": "»'Maudit soit l'homme qui fait une sculpture sacrée ou une idole en métal fondu, horreur aux yeux de l'Eternel, oeuvre des mains d'un artisan, et qui la place dans un endroit secret!' Et tout le peuple répondra: 'Amen!'", "16": "»'Maudit soit celui qui méprise son père et sa mère!' Et tout le peuple dira: 'Amen!'", "17": "»'Maudit soit celui qui déplace les bornes de son prochain!' Et tout le peuple dira: 'Amen!'", "18": "»'Maudit soit celui qui fait égarer un aveugle dans le chemin!' Et tout le peuple dira: 'Amen!'", "19": "»'Maudit soit celui qui porte atteinte au droit de l'étranger, de l'orphelin et de la veuve!' Et tout le peuple dira: 'Amen!'", "20": "»'Maudit soit celui qui couche avec la femme de son père, car il soulève la couverture de son père!' Et tout le peuple dira: 'Amen!'", "21": "»'Maudit soit celui qui couche avec une bête, quelle qu'elle soit!' Et tout le peuple dira: 'Amen!'", "22": "»'Maudit soit celui qui couche avec sa soeur, la fille de son père ou de sa mère!' Et tout le peuple dira: 'Amen!'", "23": "»'Maudit soit celui qui couche avec sa belle-mère!' Et tout le peuple dira: 'Amen!'", "24": "»'Maudit soit celui qui frappe son prochain en secret!' Et tout le peuple dira: 'Amen!'", "25": "»'Maudit soit celui qui accepte un pot-de-vin pour verser le sang d'un innocent!' Et tout le peuple dira: 'Amen!'", "26": "»*'Maudit soit celui qui ne ratifie pas les paroles de cette loi pour les mettre en pratique!' Et tout le peuple dira: 'Amen!'"}, "28": {"1": "»Si tu obéis à l'Eternel, ton Dieu, en respectant et en mettant en pratique tous ses commandements que je te prescris aujourd'hui, l'Eternel, ton Dieu, te donnera la supériorité sur toutes les nations de la terre.", "2": "Voici toutes les bénédictions qui se déverseront sur toi et seront ton lot lorsque tu obéiras à l'Eternel, ton Dieu:", "3": "»Tu seras béni dans la ville et dans les champs.", "4": "Tes enfants, le produit de ton sol, les portées de tes troupeaux, de ton gros et de ton petit bétail, tout cela sera béni.", "5": "Ta corbeille et ta huche seront bénies.", "6": "»Tu seras béni à ton arrivée et à ton départ.", "7": "L'Eternel te donnera la victoire sur les ennemis qui se dresseront contre toi. Ils sortiront contre toi par un seul chemin et c'est par sept chemins qu'ils fuiront devant toi.", "8": "»L'Eternel ordonnera à la bénédiction d'être avec toi dans tes greniers et dans toutes tes entreprises. Il te bénira dans le pays que l'Eternel, ton Dieu, te donne.", "9": "»Tu seras pour l'Eternel un peuple saint, comme il te l'a juré, lorsque tu respecteras les commandements de l'Eternel, ton Dieu, et que tu marcheras dans ses voies.", "10": "Tous les peuples de la terre verront que tu es appelé du nom de l'Eternel et ils auront peur de toi.", "11": "»L'Eternel te comblera de biens en multipliant tes enfants, les portées de tes troupeaux et le produit de ton sol dans le territoire qu'il a juré à tes ancêtres de te donner.", "12": "L'Eternel t'ouvrira son bon trésor, le ciel, pour envoyer au moment voulu la pluie sur ton pays et pour bénir tout le travail de tes mains. Tu prêteras à beaucoup de nations et tu ne feras pas d'emprunt.", "13": "L'Eternel fera de toi la tête et non la queue, tu seras toujours en haut et jamais en bas, lorsque tu obéiras aux commandements de l'Eternel, ton Dieu, que je te prescris aujourd'hui pour que tu les respectes et les mettes en pratique,", "14": "et lorsque tu ne t'écarteras ni à droite ni à gauche de tous les commandements que je vous donne aujourd'hui pour suivre d'autres dieux et les servir.", "15": "»En revanche, si tu n'obéis pas à l'Eternel, ton Dieu, en respectant et mettant en pratique tous ses commandements et toutes ses prescriptions, que je te donne aujourd'hui, voici toutes les malédictions qui t'atteindront et seront ton lot:", "16": "»Tu seras maudit dans la ville et dans les champs.", "17": "Ta corbeille et ta huche seront maudites.", "18": "Tes enfants, le produit de ton sol, les portées de ton gros et de ton petit bétail, tout cela sera maudit.", "19": "»Tu seras maudit à ton arrivée et à ton départ.", "20": "»L'Eternel enverra contre toi la malédiction, le trouble et la menace, au milieu de toutes les entreprises où tu t'engageras, jusqu'à ce que tu sois détruit et disparaisses - ce ne sera pas long - à cause de la méchanceté de tes agissements, qui t'aura amené à m'abandonner.", "21": "L'Eternel attachera la peste à toi jusqu'à ce qu'elle t'élimine du territoire dont tu vas entrer en possession.", "22": "L'Eternel te frappera de dépérissement, de fièvre, d'inflammation, de chaleur brûlante, de dessèchement, de rouille et de nielle. Tout cela te poursuivra jusqu'à ce que tu disparaisses.", "23": "Le ciel au-dessus de ta tête sera de bronze, et la terre sous tes pieds sera de fer.", "24": "En guise de pluie, l'Eternel enverra à ton pays du sable et de la poussière et il en descendra du ciel sur toi jusqu'à ce que tu sois détruit.", "25": "»L'Eternel te fera battre par tes ennemis. Tu sortiras contre eux par un seul chemin et c'est par sept chemins que tu fuiras devant eux. Tu seras un objet d'effroi pour tous les royaumes de la terre.", "26": "Ton cadavre servira de nourriture à tous les oiseaux du ciel et aux bêtes de la terre, et il n'y aura personne pour les troubler.", "27": "L'Eternel te frappera de l'ulcère qui a frappé les Egyptiens, d'hémorroïdes, de gale et de teigne, et tu ne pourras pas en guérir.", "28": "L'Eternel te frappera de délire, d'aveuglement, d'affolement,", "29": "et tu tâtonneras en plein midi comme l'aveugle dans l'obscurité. Tu n'auras pas de succès dans tes entreprises et tu seras tous les jours exploité, pillé, sans personne pour venir à ton secours.", "30": "Tu auras une fiancée et c'est un autre homme qui couchera avec elle; tu construiras une maison et tu ne l'habiteras pas; tu planteras une vigne et tu n'en jouiras pas.", "31": "Ton boeuf sera égorgé sous tes yeux et tu n'en mangeras pas; ton âne sera enlevé devant toi et on ne te le rendra pas. Tes brebis seront données à tes ennemis et il n'y aura personne pour venir à ton secours.", "32": "Tes fils et tes filles seront livrés à un autre peuple, tes yeux le verront et languiront constamment après eux, mais ta main restera sans force.", "33": "Un peuple que tu n'auras pas connu mangera le produit de ton sol et de ton travail, et tu seras tous les jours exploité et écrasé.", "34": "Le spectacle que tu auras sous les yeux te rendra fou.", "35": "L'Eternel te frappera aux genoux et aux cuisses d'un ulcère malin dont tu ne pourras guérir, il te frappera depuis la plante du pied jusqu'au sommet de la tête.", "36": "L'Eternel vous enverra, toi et le roi que tu auras établi sur toi, vers une nation que vous n'aurez pas connue, ni toi ni tes ancêtres. Et là, tu serviras d'autres dieux, du bois et de la pierre.", "37": "Tu seras un sujet d'étonnement, de proverbe et de raillerie parmi tous les peuples chez qui l'Eternel te conduira.", "38": "»Tu répandras beaucoup de semence sur ton champ et tu feras une faible récolte car les sauterelles la dévoreront.", "39": "Tu planteras des vignes, tu les cultiveras, et tu ne boiras pas de vin ni ne feras de récolte car les vers la mangeront.", "40": "Tu auras des oliviers sur tout ton territoire et tu ne t'enduiras pas d'huile car tes olives tomberont.", "41": "Tu auras des fils et des filles et ils ne seront pas à toi car ils partiront en déportation.", "42": "Les insectes prendront possession de tous tes arbres et du produit de ton sol.", "43": "L'étranger en séjour chez toi s'élèvera toujours plus au-dessus de toi et toi, tu descendras toujours plus bas.", "44": "Il te fera des prêts et toi, tu ne pourras pas lui en faire. Il sera la tête et toi la queue.", "45": "Toutes ces malédictions t'atteindront. Elles te poursuivront et seront ton lot jusqu'à ce que tu sois détruit, parce que tu n'auras pas obéi à l'Eternel, ton Dieu, parce que tu n'auras pas respecté ses commandements et ses prescriptions qu'il te donne.", "46": "Elles seront à toujours pour tes descendants et toi comme des signes et des prodiges.", "47": "»Pour n'avoir pas, au milieu de l'abondance générale, servi l'Eternel, ton Dieu, avec joie et de bon coeur,", "48": "tu serviras, au milieu de la faim, de la soif, de la nudité et des privations générales, les ennemis que l'Eternel enverra contre toi. Il t'imposera une domination inflexible jusqu'à ce qu'il t'ait détruit.", "49": "L'Eternel fera partir de loin, des extrémités de la terre, une nation qui fondra sur toi d'un vol d'aigle. Ce sera une nation dont tu ne comprendras pas la langue,", "50": "une nation au visage dur, qui n'aura ni respect pour le vieillard ni pitié pour l'enfant.", "51": "Elle mangera les portées de tes troupeaux et le produit de ton sol jusqu'à ce que tu sois détruit. Elle ne te laissera ni blé, ni vin nouveau, ni huile, ni portées de ton gros et de ton petit bétail, jusqu'à ce qu'elle t'ait fait disparaître.", "52": "Elle t'assiégera dans toutes tes villes jusqu'à ce que tes murailles tombent, ces hautes et fortes murailles dans lesquelles tu auras placé ta confiance sur tout ton territoire. Elle t'assiégera dans toutes tes villes, dans tout le pays que l'Eternel, ton Dieu, te donne.", "53": "»Au milieu de l'angoisse et de la détresse où te réduira ton ennemi, tu mangeras tes enfants, la chair des fils et des filles que l'Eternel, ton Dieu, t'aura donnés.", "54": "L'homme le plus délicat et le plus raffiné parmi vous aura un regard dépourvu de pitié pour son frère, pour la femme qui repose sur sa poitrine, pour ceux de ses enfants qu'il aura épargnés.", "55": "A aucun d'eux il ne donnera à manger de la chair de ses enfants dont il fait sa nourriture, parce qu'il ne lui restera plus rien au milieu de l'angoisse et de la détresse où te réduira ton ennemi dans toutes tes villes.", "56": "La femme la plus délicate et la plus raffinée parmi vous, celle qui par raffinement et délicatesse n'essayait même pas de poser à terre la plante de son pied, aura un regard dépourvu de pitié pour le mari qui repose sur sa poitrine, pour son fils et pour sa fille,", "57": "et même pour le nouveau-né sorti de son ventre, pour les enfants qu'elle mettra au monde. En effet, manquant de tout, elle en fera secrètement sa nourriture au milieu de l'angoisse et de la détresse où ton ennemi te réduira dans tes villes.", "58": "»Si tu ne veilles pas à mettre en pratique toutes les paroles de cette loi, qui sont écrites dans ce livre, à craindre ce nom glorieux et redoutable, celui de l'Eternel, ton Dieu,", "59": "l'Eternel te frappera, toi et ta descendance, de fléaux extraordinaires. Il te frappera de fléaux importants et durables, de maladies graves et tenaces.", "60": "Il amènera sur toi toutes les maladies d'Egypte devant lesquelles tu tremblais et elles s'attacheront à toi.", "61": "Et même, l'Eternel fera venir sur toi, jusqu'à ce que tu sois détruit, toutes sortes de maladies et de fléaux qui ne sont pas mentionnés dans le livre de cette loi.", "62": "Après avoir été aussi nombreux que les étoiles du ciel, vous ne resterez qu'en petit nombre, parce que tu n'auras pas obéi à l'Eternel, ton Dieu.", "63": "De même que l'Eternel prenait plaisir à vous faire du bien et à vous multiplier, de même il prendra plaisir à vous faire disparaître et à vous détruire. Vous serez arrachés du territoire dont tu vas entrer en possession.", "64": "L'Eternel te dispersera parmi tous les peuples, d'une extrémité de la terre à l'autre, et là, tu serviras d'autres dieux que ni toi ni tes ancêtres n'avez connus, du bois et de la pierre.", "65": "Parmi ces nations, tu ne seras pas tranquille et tu n'auras pas un lieu de repos pour la plante de tes pieds. L'Eternel te donnera un coeur inquiet, des yeux affaiblis, une âme découragée.", "66": "Ta vie sera comme suspendue à un fil devant toi, tu trembleras la nuit et le jour, tu n'auras pas confiance dans l'existence.", "67": "A cause de la frayeur qui remplira ton coeur et du spectacle que tes yeux verront, tu diras le matin: 'Si seulement c'était le soir!' et tu diras le soir: 'Si seulement c'était le matin!'", "68": "L'Eternel te ramènera par bateaux en Egypte, par le chemin dont je t'avais dit: 'Tu ne le reverras plus!' Là, vous vous vendrez vous-mêmes à vos ennemis comme esclaves et servantes, et il n'y aura personne pour vous acheter.»", "69": "Voici les paroles de l'alliance que l'Eternel ordonna à Moïse de conclure avec les Israélites dans le pays de Moab, en plus de l'alliance qu'il avait conclue avec eux à Horeb."}, "29": {"1": "Moïse convoqua tous les Israélites et leur dit: «Vous avez vu tout ce que l'Eternel a fait sous vos yeux en Egypte au pharaon, à tous ses serviteurs et à tout son pays,", "2": "les grandes épreuves que vous avez vues de vos yeux, ces miracles et ces grands prodiges.", "3": "Mais, *jusqu'à aujourd'hui, l'Eternel ne vous a pas donné un coeur pour comprendre, des yeux pour voir, des oreilles pour entendre.", "4": "Je vous ai conduits pendant 40 ans dans le désert. Vos vêtements ne se sont pas usés sur vous et vos sandales ne se sont pas usées à vos pieds.", "5": "Vous n'avez pas mangé de pain et vous n'avez bu ni vin ni liqueur forte, afin que vous reconnaissiez que je suis l'Eternel, votre Dieu.", "6": "Vous êtes arrivés ici. Sihon, le roi de Hesbon, et Og, le roi du Basan, sont sortis à notre rencontre pour nous combattre, et nous les avons battus.", "7": "Nous avons pris leur pays et nous l'avons donné en propriété aux Rubénites, aux Gadites et à la moitié de la tribu des Manassites.", "8": "Vous respecterez donc les paroles de cette alliance, vous les mettrez en pratique, afin de réussir dans tout ce que vous ferez.", "9": "»Vous allez tous vous présenter aujourd'hui devant l'Eternel, votre Dieu: vos chefs de tribus, vos anciens, vos officiers, tous les hommes d'Israël,", "10": "vos enfants, vos femmes, ainsi que l'étranger qui est au milieu de ton camp, depuis celui qui coupe ton bois jusqu'à celui qui puise ton eau.", "11": "Tu te présentes pour entrer dans l'alliance de l'Eternel, ton Dieu, dans cette alliance contractée avec serment. L'Eternel, ton Dieu, la conclut aujourd'hui avec toi", "12": "afin de faire aujourd'hui de toi son peuple et d'être lui-même ton Dieu, comme il te l'a dit et comme il l'a juré à tes ancêtres Abraham, Isaac et Jacob.", "13": "Ce n'est pas avec vous seuls que je conclus cette alliance, cette alliance contractée avec serment,", "14": "mais c'est avec ceux qui sont ici parmi nous, présents aujourd'hui devant l'Eternel, notre Dieu, et avec ceux qui ne sont pas ici parmi nous aujourd'hui.", "15": "»Oui, vous savez de quelle manière nous avons habité en Egypte et comment nous sommes passés au milieu des nations que vous avez traversées.", "16": "Vous avez vu leurs monstruosités et leurs idoles, le bois et la pierre, l'argent et l'or, qui sont chez elles.", "17": "Qu'il n'y ait parmi vous ni homme ni femme, ni clan ni tribu, dont le coeur se détourne aujourd'hui de l'Eternel, notre Dieu, pour aller servir les dieux de ces nations-là. Qu'il n'y ait pas parmi vous de racine qui produise du poison et de l'absinthe.", "18": "Que personne, après avoir entendu les paroles de cette alliance contractée avec serment, ne se félicite dans son coeur en disant: 'Je jouirai de la paix, même si je persévère dans les penchants de mon coeur pour ajouter l'ivresse à la soif.'", "19": "L'Eternel ne voudra pas lui pardonner. Au contraire, la colère et la jalousie de l'Eternel s'enflammeront alors contre cet homme, toutes les malédictions écrites dans ce livre reposeront sur lui, et l'Eternel effacera son nom de dessous le ciel.", "20": "L'Eternel le séparera, pour son malheur, de toutes les tribus d'Israël, conformément à toutes les malédictions de l'alliance écrite dans ce livre de la loi.", "21": "La génération à venir, vos enfants qui naîtront après vous, et l'étranger qui viendra d'un pays lointain verront les fléaux et les maladies dont l'Eternel aura frappé ce pays.", "22": "Ils verront tout le pays brûlé par le soufre et le sel, sans aucune semence, ni produit, ni herbe qui pousse, comme lors de la catastrophe qui a frappé Sodome, Gomorrhe, Adma et Tseboïm, ces villes que l'Eternel a détruites dans sa colère et sa fureur,", "23": "et ils diront avec toutes les nations: 'Pourquoi l'Eternel a-t-il traité ce pays ainsi? Pourquoi cette ardente, cette grande colère?'", "24": "On répondra: 'C'est parce qu'ils ont abandonné l'alliance contractée avec eux par l'Eternel, le Dieu de leurs ancêtres, lorsqu'il les a fait sortir d'Egypte;", "25": "c'est parce qu'ils sont allés servir d'autres dieux et se prosterner devant eux, des dieux qu'ils ne connaissaient pas et que l'Eternel ne leur avait pas attribués.", "26": "Alors la colère de l'Eternel s'est enflammée contre ce pays et il a fait venir sur lui toutes les malédictions écrites dans ce livre.", "27": "L'Eternel les a arrachés de leur pays avec colère, avec fureur, avec une grande indignation et il les a jetés dans un autre pays, comme on le voit aujourd'hui.'", "28": "»Les choses cachées sont pour l'Eternel, notre Dieu; les choses révélées sont pour nous et nos enfants, à toujours, afin que nous mettions en pratique toutes les paroles de cette loi.", "29": ""}, "30": {"1": "»Lorsque toutes ces choses t'arriveront, la bénédiction et la malédiction que je mets devant toi, si tu les prends à coeur au milieu de toutes les nations chez lesquelles l'Eternel, ton Dieu, t'aura chassé,", "2": "si tu reviens à l'Eternel, ton Dieu, et si tu lui obéis de tout ton coeur et de toute ton âme, ainsi que tes enfants, en te conformant à tout ce que je te prescris aujourd'hui,", "3": "alors l'Eternel, ton Dieu, ramènera tes déportés et aura compassion de toi. Il te rassemblera encore du milieu de tous les peuples parmi lesquels il t'aura lui-même dispersé.", "4": "Même si tu étais exilé à l'autre extrémité du ciel, l'Eternel, ton Dieu, te rassemblera de là, il ira te chercher jusque-là.", "5": "L'Eternel, ton Dieu, te ramènera dans le pays que tes ancêtres possédaient et tu le posséderas. Il te fera du bien et te rendra plus nombreux que tes ancêtres.", "6": "L'Eternel, ton Dieu, circoncira ton coeur et celui de ta descendance, et tu aimeras l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme, afin de vivre.", "7": "L'Eternel, ton Dieu, fera tomber toutes ces malédictions sur tes ennemis, sur ceux qui t'auront détesté et persécuté.", "8": "Quant à toi, tu reviendras à l'Eternel, tu lui obéiras et tu mettras en pratique tous les commandements que je te prescris aujourd'hui.", "9": "L'Eternel, ton Dieu, te comblera de biens en faisant prospérer tout le travail de tes mains, tes enfants, les portées de tes troupeaux et le produit de ton sol. En effet, l'Eternel prendra de nouveau plaisir à ton bonheur, tout comme il prenait plaisir à celui de tes ancêtres,", "10": "lorsque tu obéiras à l'Eternel, ton Dieu, en respectant ses commandements et ses prescriptions écrits dans ce livre de la loi, lorsque tu reviendras à l'Eternel, ton Dieu, de tout ton coeur et de toute ton âme.", "11": "»Le commandement que je te prescris aujourd'hui n'est certainement pas au-dessus de tes forces ni hors de ta portée.", "12": "Il n'est pas dans le ciel pour que tu dises: 'Qui montera pour nous au ciel et ira nous le chercher? Qui nous le fera entendre afin que nous le mettions en pratique?'", "13": "Il n'est pas de l'autre côté de la mer pour que tu dises: 'Qui passera pour nous de l'autre côté de la mer et ira nous le chercher? Qui nous le fera entendre, afin que nous le mettions en pratique?'", "14": "*C'est une parole, au contraire, qui est tout près de toi, dans ta bouche et dans ton coeur, afin que tu la mettes en pratique.", "15": "»Regarde! Je mets aujourd'hui devant toi la vie et le bien, ou la mort et le mal.", "16": "En effet, je te prescris aujourd'hui d'aimer l'Eternel, ton Dieu, de marcher dans ses voies et de respecter ses commandements, ses prescriptions et ses règles afin de vivre et de te multiplier, afin que l'Eternel, ton Dieu, te bénisse dans le pays dont tu vas entrer en possession.", "17": "Mais si ton coeur se détourne de lui, si tu ne lui obéis pas et si tu te laisses entraîner à te prosterner devant d'autres dieux et à les servir,", "18": "je vous déclare aujourd'hui que vous périrez. Vous ne vivrez pas longtemps sur le territoire dont vous allez prendre possession une fois le Jourdain passé.", "19": "J'en prends aujourd'hui à témoin contre vous le ciel et la terre: j'ai mis devant toi la vie et la mort, la bénédiction et la malédiction. Choisis la vie afin de vivre, toi et ta descendance,", "20": "en aimant l'Eternel, ton Dieu, en lui obéissant et en t'attachant à lui. Oui, c'est de lui que dépendent ta vie et sa durée, et c'est ainsi que tu pourras rester dans le pays que l'Eternel a juré de donner à tes ancêtres Abraham, Isaac et Jacob.»"}, "31": {"1": "Moïse adressa encore ces paroles à tout Israël:", "2": "«Aujourd'hui, leur dit-il, je suis âgé de 120 ans. Je ne pourrai plus partir en campagne et en revenir, et l'Eternel m'a dit: 'Tu ne passeras pas ce Jourdain.'", "3": "L'Eternel, ton Dieu, marchera lui-même devant toi, il détruira ces nations devant toi et tu t'en rendras maître. Josué marchera aussi devant toi, comme l'Eternel l'a dit.", "4": "L'Eternel traitera ces nations comme il a traité Sihon et Og, les rois des Amoréens, qu'il a détruits avec leur pays.", "5": "L'Eternel vous les livrera et vous agirez envers eux conformément à tous les ordres que je vous ai donnés.", "6": "Fortifiez-vous et prenez courage! N'ayez pas peur et ne soyez pas effrayés devant eux, car l'Eternel, ton Dieu, marchera lui-même avec toi. Il ne te délaissera pas, il ne t'abandonnera pas.»", "7": "Moïse appela Josué et lui dit devant tous les Israélites: «Fortifie-toi et prends courage, car tu entreras avec ce peuple dans le pays que l'Eternel a juré à leurs ancêtres de leur donner et c'est toi qui les en mettras en possession.", "8": "L'Eternel marchera lui-même devant toi, il sera lui-même avec toi. *Il ne te délaissera pas, il ne t'abandonnera pas. N'aie pas peur et ne te laisse pas effrayer.»", "9": "Moïse mit cette loi par écrit et la remit aux prêtres, aux descendants de Lévi qui portaient l'arche de l'alliance de l'Eternel, et à tous les anciens d'Israël.", "10": "Moïse leur donna cet ordre: «Tous les 7 ans, l'année de la remise des dettes, lors de la fête des tentes,", "11": "quand tous les Israélites viendront se présenter devant l'Eternel, ton Dieu, à l'endroit qu'il choisira, tu liras cette loi devant eux, en leur présence.", "12": "Tu rassembleras le peuple, les hommes, les femmes, les enfants ainsi que l'étranger qui habitera dans tes villes, afin qu'ils écoutent et qu'ils apprennent à craindre l'Eternel, votre Dieu, à respecter et mettre en pratique toutes les paroles de cette loi.", "13": "Leurs enfants qui ne la connaîtront pas l'entendront et ils apprendront à craindre l'Eternel, votre Dieu, tout le temps que vous vivrez dans le pays dont vous prendrez possession une fois le Jourdain passé.»", "14": "L'Eternel dit à Moïse: «Voici qu'approche le moment où tu vas mourir. Appelle Josué et présentez-vous dans la tente de la rencontre. Je lui donnerai mes ordres.» Moïse et Josué allèrent se présenter dans la tente de la rencontre.", "15": "L'Eternel apparut dans la tente dans une colonne de nuée, et la colonne de nuée s'arrêta à l'entrée de la tente.", "16": "L'Eternel dit à Moïse: «Voici que tu vas te coucher avec tes ancêtres. Ce peuple se mettra à se prostituer aux dieux étrangers du pays où il entre. Il m'abandonnera et violera mon alliance, celle que j'ai conclue avec lui.", "17": "Ce jour-là, ma colère s'enflammera contre lui. Je les abandonnerai et je me cacherai à eux. Il sera dévoré, il sera atteint par une foule de malheurs et de situations de détresse. Alors il dira: 'N'est-ce pas parce que mon Dieu n'est pas au milieu de moi que ces malheurs m'ont atteint?'", "18": "Et moi, je me cacherai ce jour-là, à cause de tout le mal qu'il aura fait en se tournant vers d'autres dieux.", "19": "»Maintenant, mettez par écrit le cantique qui suit. Enseigne-le aux Israélites, mets-le dans leur bouche, et que ce cantique me serve de témoin contre les Israélites.", "20": "En effet, je vais conduire ce peuple vers le territoire que j'ai juré à ses ancêtres de lui donner, un pays où coulent le lait et le miel. Il mangera à satiété, s'engraissera, puis il se tournera vers d'autres dieux et les servira, il me méprisera et violera mon alliance.", "21": "Quand il sera alors atteint par une foule de malheurs et de situations de détresse, ce cantique déposera en tant que témoin contre ce peuple, car sa descendance ne l'oubliera pas. Je connais, en effet, ses dispositions. Elles se manifestent aujourd'hui déjà, avant même que je l'aie fait entrer dans le pays que j'ai juré de lui donner.»", "22": "Ce jour-là, Moïse écrivit le cantique qui suit et il l'enseigna aux Israélites.", "23": "L'Eternel donna ses ordres à Josué, fils de Nun. Il dit: «Fortifie-toi et prends courage, car c'est toi qui feras entrer les Israélites dans le pays que j'ai juré de leur donner. Je serai moi-même avec toi.»", "24": "Lorsque Moïse eut complètement fini d'écrire dans un livre les paroles de cette loi,", "25": "il ordonna aux Lévites qui portaient l'arche de l'alliance de l'Eternel:", "26": "«Prenez ce livre de la loi et mettez-le à côté de l'arche de l'alliance de l'Eternel, votre Dieu. Il sera là comme témoin contre toi.", "27": "En effet, je connais ta révolte et ton esprit réfractaire. Si vous vous révoltez contre l'Eternel pendant que je suis encore en vie au milieu de vous, combien plus le ferez-vous après ma mort!", "28": "Rassemblez devant moi tous les anciens de vos tribus et vos officiers. Je dirai ces paroles en leur présence et je prendrai le ciel et la terre à témoin contre eux.", "29": "Oui, je sais qu'après ma mort vous vous corromprez et que vous vous écarterez de la voie que je vous ai prescrite. Le malheur finira par vous atteindre, quand vous ferez ce qui est mal aux yeux de l'Eternel au point de l'irriter par votre manière d'agir.»", "30": "Moïse fit entendre à toute l'assemblée d'Israël la totalité du cantique qui suit."}, "32": {"1": "«Ciel, prête l'oreille et je parlerai! Terre, écoute les paroles de ma bouche!", "2": "Que mes instructions se déversent comme la pluie, que ma parole tombe comme la rosée, comme des ondées sur la verdure, comme des gouttes d'eau sur l'herbe!", "3": "»Oui, je proclamerai le nom de l'Eternel. Rendez gloire à notre Dieu!", "4": "Il est le rocher. Ce qu'il accomplit est parfait, car toutes ses voies sont justes. C'est un Dieu fidèle et dépourvu d'injustice, il est juste et droit.", "5": "»S'ils se sont corrompus, ce n'est pas sa faute; la honte en repose sur ses enfants, cette génération fausse et tordue.", "6": "Est-ce l'Eternel que vous en rendrez responsable, peuple fou et dépourvu de sagesse? N'est-il pas ton père, ton maître? N'est-ce pas lui qui t'a formé et qui t'a établi?", "7": "»Souviens-toi des jours d'autrefois, passe en revue les années, génération par génération. Interroge ton père et il te l'apprendra, tes vieillards et ils te le diront:", "8": "quand le Très-Haut a donné un héritage aux nations, quand il a séparé les humains, il a fixé les frontières des peuples d'après le nombre des Israélites.", "9": "»En effet, la part de l'Eternel, c'est son peuple, Jacob est sa part d'héritage.", "10": "Il l'a trouvé dans une région déserte, dans un chaos rempli d'effroyables hurlements. Il l'a entouré, il a pris soin de lui, il l'a gardé comme la prunelle de son oeil.", "11": "Il s'est montré pareil à l'aigle qui réveille sa couvée, voltige sur ses petits, déploie ses ailes, les prend et les porte sur ses plumes.", "12": "»L'Eternel seul a conduit son peuple: il n'y avait avec lui aucun dieu étranger.", "13": "Il l'a fait monter sur les hauteurs du pays et Israël a mangé les produits des champs. Il lui a fait sucer le miel du rocher, l'huile qui sort du rocher le plus dur,", "14": "le lait caillé des vaches et le lait des brebis, avec la graisse des agneaux, des béliers du Basan et des boucs, avec la fleur du blé, et tu as bu le sang du raisin, le vin.", "15": "»Jeshurun est devenu gras et il s'est cabré. Tu es devenu gras, épais, dodu! Il a abandonné Dieu, son créateur, il a méprisé le rocher de son salut.", "16": "Ils ont excité sa jalousie par des dieux étrangers, ils l'ont irrité par des pratiques abominables;", "17": "ils ont offert des sacrifices à des démons qui ne sont pas Dieu, à des dieux qu'ils ne connaissaient pas, des dieux nouveaux, apparus depuis peu, et que vos ancêtres n'avaient pas craints.", "18": "Tu as abandonné le rocher qui t'a donné naissance, tu as oublié le Dieu qui t'a mis au monde.", "19": "»L'Eternel l'a vu et il s'est irrité, indigné contre ses fils et ses filles.", "20": "Il a dit: 'Je me cacherai à eux et je verrai bien quelle sera leur fin, car c'est une génération perverse, ce sont des enfants infidèles.", "21": "Ils ont provoqué ma jalousie par ce qui n'est pas Dieu, ils m'ont irrité par leurs idoles sans consistance. Et moi, *je provoquerai leur jalousie par ce qui n'est pas un peuple, je provoquerai leur irritation par une nation sans intelligence,", "22": "car le feu de ma colère s'est allumé et il brûlera tout jusqu'au fond du séjour des morts. Il dévorera la terre et ses produits, il embrasera les fondements des montagnes.", "23": "J'accumulerai les malheurs sur eux, je tirerai toutes mes flèches contre eux.", "24": "Ils seront desséchés par la faim, consumés par la fièvre et par des maladies violentes. J'enverrai parmi eux la dent des bêtes féroces et le venin des serpents.", "25": "Dehors leurs enfants mourront par l'épée, et dedans par la terreur. Le jeune homme connaîtra le même sort que la jeune fille, et le nourrisson le même sort que le vieillard.", "26": "»Je voudrais dire: Je les emporterai d'un souffle, je ferai disparaître leur souvenir parmi les hommes,", "27": "mais je crains les insultes de l'ennemi, je crains que leurs adversaires n'interprètent mal et ne disent: C'est notre main qui est puissante, ce n'est pas l'Eternel qui a accompli tout cela.'", "28": "»C'est une nation qui a perdu tout bon sens et il n'y a pas d'intelligence en eux.", "29": "S'ils étaient sages, voici ce qu'ils comprendraient, et ils penseraient à ce qui leur arrivera:", "30": "comment un seul pourrait-il en poursuivre 1000, et deux en mettre 10'000 en fuite, si leur rocher ne les avait pas vendus, si l'Eternel ne les avait pas livrés?", "31": "En effet, leur rocher n'est pas comme notre rocher, nos ennemis en sont juges.", "32": "Mais leur vigne vient des plants de Sodome et du terroir de Gomorrhe. Leurs raisins sont des raisins empoisonnés, leurs grappes sont amères.", "33": "Leur vin, c'est le venin des serpents, c'est le poison cruel des vipères.", "34": "»Cela n'est-il pas caché près de moi, scellé dans mes trésors?", "35": "*C'est à moi qu'appartient la vengeance, c'est moi qui leur donnerai ce qu'ils méritent quand leur pied trébuchera! En effet, le jour de leur malheur est proche et ce qui les attend ne tardera pas.", "36": "»*L'Eternel jugera son peuple, mais il aura pitié de ses serviteurs en voyant que leur force est épuisée et qu'il n'y a plus ni esclave ni homme libre.", "37": "Il dira: 'Où sont leurs dieux, le rocher qui leur servait de refuge,", "38": "ces dieux qui mangeaient la graisse de leurs sacrifices, qui buvaient le vin de leurs offrandes? Qu'ils se lèvent, qu'ils vous secourent, qu'ils vous couvrent de leur protection!", "39": "Voyez donc que c'est moi qui suis Dieu et qu'il n'y a pas d'autre dieu que moi. C'est moi qui fais vivre et mourir, qui blesse et guéris, et personne ne peut délivrer de ma main.", "40": "En effet, je lève ma main vers le ciel et je dis: Je vis éternellement!", "41": "»Si j'aiguise mon épée fulgurante et si ma main s'empare du jugement, je me vengerai de mes adversaires et je punirai ceux qui me détestent.", "42": "Mon épée dévorera leur chair et j'enivrerai mes flèches de sang, du sang des blessés et des prisonniers, de la tête des chefs de l'ennemi.'", "43": "»*Nations, réjouissez-vous avec son peuple, car l'Eternel venge le sang de ses serviteurs. Il se venge de ses adversaires et fait l'expiation pour son pays, pour son peuple.»", "44": "Moïse vint prononcer toutes les paroles de ce cantique en présence du peuple. Josué, fils de Nun, était avec lui.", "45": "Lorsque Moïse eut fini de prononcer toutes ces paroles devant tous les Israélites,", "46": "il leur dit: «Prenez à coeur toutes les paroles que je vous supplie aujourd'hui de recommander à vos enfants, afin qu'ils respectent et mettent en pratique toutes les paroles de cette loi.", "47": "En effet, ce n'est pas une parole sans importance pour vous: c'est votre vie, et c'est par elle que vous pourrez vivre longtemps dans le pays dont vous aurez la possession une fois le Jourdain passé.»", "48": "Le même jour, l'Eternel dit à Moïse:", "49": "«Monte sur ce sommet des montagnes d'Abarim, sur le mont Nebo dans le pays de Moab, vis-à-vis de Jéricho, et regarde le pays de Canaan que je donne en propriété aux Israélites.", "50": "Tu mourras sur la montagne où tu vas monter et tu iras rejoindre les tiens, tout comme ton frère Aaron est mort sur le mont Hor et est allé rejoindre les siens.", "51": "En effet, vous avez péché contre moi au milieu des Israélites, près des eaux de Meriba, à Kadès, dans le désert de Tsin, et vous n'avez pas respecté ma sainteté au milieu des Israélites.", "52": "Tu verras le pays devant toi, mais tu n'entreras pas dans le pays que je donne aux Israélites.»"}, "33": {"1": "Voici la bénédiction par laquelle Moïse, l'homme de Dieu, bénit les Israélites avant sa mort.", "2": "Il dit: «L'Eternel est venu du Sinaï, il s'est levé sur eux de Séir, il a resplendi des monts de Paran et il est sorti du milieu des saintes troupes, il leur a, de sa main droite, envoyé le feu de la loi.", "3": "»Oui, il aime les peuples. Tous ses saints sont dans ta main. Ils se sont tenus à tes pieds, ils ont reçu tes paroles.", "4": "Moïse nous a donné la loi, héritage de l'assemblée de Jacob.", "5": "Il était roi en Jeshurun quand se rassemblaient les chefs du peuple et les tribus d'Israël.", "6": "»Que Ruben vive et ne meure pas, et que ses hommes soient nombreux!»", "7": "Voici ce qu'il dit sur Juda: «Ecoute, Eternel, la voix de Juda et ramène-le vers son peuple. Que ses mains soient puissantes et que tu le secoures contre ses ennemis!»", "8": "Sur Lévi il dit: «Le thummim et l'urim ont été confiés à l'homme saint que tu as provoqué à Massa et avec qui tu as contesté dans l'épisode des eaux de Meriba.", "9": "Lévi dit de son père et de sa mère: 'Je ne les ai pas vus!' Il ne reconnaît pas ses frères, il ne connaît pas ses enfants. En effet, ils respectent ta parole et gardent ton alliance.", "10": "Ils enseignent tes règles à Jacob et ta loi à Israël. Ils mettent l'encens sous tes narines et l'holocauste sur ton autel.", "11": "Bénis sa force, Eternel! Accepte l'activité de ses mains! Brise les reins de ses adversaires et que ses ennemis ne se relèvent plus!»", "12": "Sur Benjamin il dit: «C'est le bien-aimé de l'Eternel, il habitera en sécurité auprès de lui. L'Eternel le couvrira toujours et résidera entre ses épaules.»", "13": "Sur Joseph il dit: «Son pays recevra de l'Eternel, en signe de bénédiction, le meilleur don du ciel, la rosée, la meilleure eau qui est en bas,", "14": "les meilleurs fruits du soleil, les meilleurs fruits de chaque mois,", "15": "les meilleurs produits des montagnes anciennes, les meilleurs produits des collines éternelles,", "16": "les meilleurs produits de la terre et de ce qu'elle contient. »Que la grâce de celui qui est apparu dans le buisson vienne sur la tête de Joseph, sur le crâne du prince consacré de ses frères!", "17": "De son taureau premier-né il a la majesté. Ses cornes sont les cornes du buffle. Avec elles il frappera tous les peuples, jusqu'aux extrémités de la terre. Ce sont les dizaines de milliers d'Ephraïm, ce sont les milliers de Manassé.»", "18": "Sur Zabulon il dit: «Réjouis-toi, Zabulon, dans tes expéditions et toi, Issacar, dans tes tentes!", "19": "Ils appelleront les peuples sur la montagne. Là, ils offriront des sacrifices de justice, car ils suceront l'abondance de la mer et les trésors cachés dans le sable.»", "20": "Sur Gad il dit: «Béni soit celui qui met Gad au large! Gad se couche comme une lionne, il déchire les pattes et la tête de sa victime.", "21": "Il a eu droit au premier choix, car là est cachée la part du chef. Il a marché en tête du peuple, il a mis en oeuvre la justice de l'Eternel et ses règles envers Israël.»", "22": "Sur Dan il dit: «Dan est un jeune lion qui s'élance du Basan.»", "23": "Sur Nephthali il dit: «Nephthali, toi qui es rassasié de faveurs et comblé des bénédictions de l'Eternel, prends possession des régions situées à l'ouest et au sud!»", "24": "Sur Aser il dit: «Béni soit Aser parmi les fils de Jacob! Qu'il soit agréable à ses frères et qu'il plonge son pied dans l'huile!", "25": "Que tes verrous soient en fer et en bronze et que ta vigueur dure autant que ta vie!", "26": "»Personne ne peut se comparer au Dieu de Jeshurun. Il chevauche le ciel pour venir à ton aide, il chevauche avec majesté les nuages.", "27": "Le Dieu d'éternité est un refuge; sous ses bras éternels est un abri. Devant toi il a chassé l'ennemi et il a dit: 'Extermine-le.'", "28": "»Israël réside en sécurité, la source de Jacob est à part dans un pays de blé et de vin nouveau, et son ciel distille la rosée.", "29": "Que tu es heureux, Israël! Qui est, comme toi, un peuple sauvé par l'Eternel? Il est le bouclier qui te secourt, l'épée qui fait ta grandeur. Tes ennemis te flatteront et toi, tu piétineras leurs hauteurs.»"}, "34": {"1": "Moïse monta des plaines de Moab sur le mont Nebo, au sommet du Pisga, vis-à-vis de Jéricho. L'Eternel lui fit voir tout le pays:", "2": "Galaad jusqu'à Dan, tout Nephthali, le pays d'Ephraïm et de Manassé, tout le pays de Juda jusqu'à la mer Méditerranée,", "3": "le Néguev, les environs du Jourdain, la vallée de Jéricho, la ville des palmiers, jusqu'à Tsoar.", "4": "L'Eternel lui dit: «Voilà le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob en disant: 'Je le donnerai à ta descendance.' Je te l'ai fait voir de tes yeux, mais tu n'y entreras pas.»", "5": "Moïse, le serviteur de l'Eternel, mourut là, dans le pays de Moab, conformément à l'ordre de l'Eternel.", "6": "L'Eternel l'enterra dans la vallée, dans le pays de Moab, vis-à-vis de Beth-Peor. Personne n'a su où était son tombeau jusqu'à aujourd'hui.", "7": "Moïse était âgé de 120 ans lorsqu'il mourut. Sa vue n'était pas affaiblie et il n'avait pas perdu sa vigueur.", "8": "Les Israélites pleurèrent Moïse pendant 30 jours dans les plaines de Moab. Puis les jours de pleurs et de deuil sur Moïse arrivèrent à leur terme.", "9": "Josué, fils de Nun, était rempli de l'Esprit de sagesse car Moïse avait posé ses mains sur lui. Les Israélites lui obéirent et se conformèrent aux ordres que l'Eternel avait donnés à Moïse.", "10": "Il n'a plus surgi en Israël de prophète semblable à Moïse, que l'Eternel connaissait face à face.", "11": "Personne ne peut lui être comparé pour tous les signes et les miracles que Dieu l'a envoyé faire en Egypte contre le pharaon, contre ses serviteurs et contre tout son pays,", "12": "et pour tous les actes terrifiants que Moïse a accomplis avec puissance sous les yeux de tout Israël."}}}