{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Ecclésiaste", "chapters": {"1": {"1": "Paroles de l'Ecclésiaste, fils de David, roi à Jérusalem.", "2": "Comble de l'inconsistance, dit l'Ecclésiaste, comble de l'inconsistance, tout n'est que fumée!", "3": "Quel avantage l'homme retire-t-il de toute la peine qu'il se donne sous le soleil?", "4": "Une génération s'en va, une autre arrive et la terre est toujours là.", "5": "Le soleil se lève, le soleil se couche, il soupire après l'endroit d'où il se lève de nouveau.", "6": "Le vent se dirige vers le sud, tourne vers le nord, puis il tourne encore et reprend les mêmes circuits.", "7": "Tous les fleuves vont à la mer, mais la mer n'est pas remplie et ils continuent d'aller vers leur destination.", "8": "Tout est en mouvement, plus qu'on ne peut le dire. L'oeil ne sera jamais rassasié de voir et l'oreille ne sera jamais remplie au point de ne plus pouvoir écouter.", "9": "Ce qui a existé, c'est ce qui existera, et ce qui s'est fait, c'est ce qui se fera. Il n'y a rien de nouveau sous le soleil.", "10": "Si l'on dit à propos de quelque chose: «Regarde ceci, c'est nouveau», en réalité cela existait déjà dans les siècles précédents.", "11": "On ne se souvient pas de ce qui est ancien, et ce qui arrivera par la suite ne laissera pas de souvenir chez ceux qui vivront plus tard.", "12": "Moi, l'Ecclésiaste, j'ai été roi d'Israël à Jérusalem.", "13": "J'ai appliqué mon coeur à rechercher et à explorer par la sagesse tout ce qui se fait sous le ciel: c'est une occupation pénible que Dieu réserve aux humains.", "14": "J'ai vu tout ce qui se fait sous le soleil et j'ai constaté que tout n'est que fumée et revient à poursuivre le vent.", "15": "Ce qui est courbé ne peut pas se redresser et ce qui manque ne peut pas être compté.", "16": "Je me suis dit: «J'ai augmenté et développé la sagesse plus que tous ceux qui ont dominé avant moi sur Jérusalem, et mon coeur a vu beaucoup de sagesse et de connaissance.»", "17": "J'ai appliqué mon coeur à connaître la sagesse, mais aussi la folie et la stupidité. J'ai découvert que cela aussi, cela revient à poursuivre le vent.", "18": "En effet, avec beaucoup de sagesse on a beaucoup de chagrin, et celui qui augmente sa connaissance augmente sa souffrance."}, "2": {"1": "Je me suis dit dans mon coeur: «Allons! Essaie la joie et tu goûteras au bonheur!» J'ai constaté que cela aussi, c'était de la fumée.", "2": "J'ai traité le rire de folie et j'ai dit, à propos de la joie: «A quoi sert-elle?»", "3": "J'ai imaginé, dans mon coeur, de livrer mon corps au vin tout en me conduisant avec sagesse et de m'attacher à la folie jusqu'à ce que je voie ce qu'il est bon pour les humains de faire sous le ciel tout au long de leur vie.", "4": "Je me suis lancé dans de grandes entreprises: je me suis construit des maisons, je me suis planté des vignes,", "5": "je me suis fait des jardins et des vergers et j'y ai planté toutes sortes d'arbres fruitiers.", "6": "Je me suis fait des réservoirs pour arroser des pépinières.", "7": "J'ai acheté des serviteurs et des servantes; j'en ai eu d'autres, nés chez moi. J'ai aussi possédé des troupeaux de boeufs et de brebis, plus que n'importe qui avant moi à Jérusalem.", "8": "J'ai même amassé de l'argent et de l'or, les richesses des rois et des provinces. Je me suis procuré des chanteurs et des chanteuses et ce qui fait le plaisir des hommes: des concubines en quantité.", "9": "Je suis devenu grand, plus grand que n'importe qui avant moi à Jérusalem, sans rien perdre de ma sagesse.", "10": "Je n'ai rien refusé à mes yeux de tout ce qu'ils réclamaient, je n'ai privé mon coeur d'aucune joie. En effet, mon coeur était réjoui par tout mon travail, et c'est toute la part que j'en ai retirée.", "11": "Puis j'ai réfléchi à tout ce que mes mains avaient entrepris, à la peine que j'avais eue pour le faire, et j'ai constaté que tout n'est que fumée et revient à poursuivre le vent. Il n'y a aucun avantage à retirer de ce qu'on fait sous le soleil.", "12": "J'ai réfléchi à ce qui caractérise la sagesse, la folie et la stupidité. - En effet, que fera l'homme qui succédera au roi? N'est-ce pas ce qu'on a déjà fait? -", "13": "J'ai vu que la sagesse a sur la folie le même avantage que la lumière sur l'obscurité:", "14": "le sage a ses yeux bien en place, tandis que l'homme stupide marche dans l'obscurité. Toutefois, j'ai aussi reconnu que le même sort est réservé à l'un et à l'autre,", "15": "et je me suis dit dans mon coeur: «J'aurai le même sort que l'homme stupide. A quoi m'a-t-il donc servi d'être plus sage que lui?» Et je me suis dit dans mon coeur: «C'est encore de la fumée.»", "16": "En effet, le souvenir que l'on garde du sage n'est pas plus durable que celui que l'on garde de l'homme stupide, puisque, dès les jours suivants, tout est oublié. Comment se fait-il que le sage meure tout comme l'homme stupide?", "17": "Alors j'ai détesté la vie. Oui, ce qui se fait sous le soleil m'a déplu, car tout n'est que fumée et revient à poursuivre le vent.", "18": "J'ai détesté tout le travail que j'ai accompli sous le soleil et dont je dois laisser la jouissance à l'homme qui me succédera.", "19": "Et qui sait s'il sera sage ou fou? Pourtant, il sera maître de tout mon travail, de tout le fruit de ma sagesse sous le soleil. Cela aussi, c'est de la fumée.", "20": "J'en suis venu à désespérer à cause de toute la peine que je me suis donnée sous le soleil.", "21": "En effet, un homme peut travailler avec sagesse, savoir-faire et succès, et il doit laisser le produit de son travail à un homme qui ne s'est donné aucune peine pour cela. Cela aussi, c'est de la fumée et c'est un grand malheur.", "22": "Oui, que retire l'homme de tout son travail et des préoccupations de son coeur, alors qu'il se donne tant de peine pour cela sous le soleil?", "23": "Ses journées ne sont toutes que souffrance et son activité n'est que chagrin. Même la nuit, son coeur ne connaît pas le repos. Cela aussi, c'est de la fumée.", "24": "Le seul bonheur, pour l'homme, consiste à manger, à boire et à se donner du plaisir dans son travail, mais cela aussi, je l'ai bien vu moi-même, dépend de Dieu.", "25": "En effet, qui peut manger et jouir de quelque chose, en dehors de moi?", "26": "Oui, à l'homme qui lui est agréable il donne la sagesse, la connaissance et la joie, mais au pécheur il réserve la tâche de récolter et d'amasser des biens afin de les donner à celui qui est agréable à Dieu. Cela aussi, c'est de la fumée et cela revient à poursuivre le vent."}, "3": {"1": "Il y a un moment pour tout et un temps pour toute activité sous le ciel:", "2": "un temps pour naître et un temps pour mourir, un temps pour planter et un temps pour arracher ce qui a été planté,", "3": "un temps pour tuer et un temps pour guérir, un temps pour démolir et un temps pour construire,", "4": "un temps pour pleurer et un temps pour rire, un temps pour se lamenter et un temps pour danser,", "5": "un temps pour lancer des pierres et un temps pour en ramasser, un temps pour embrasser et un temps pour s'éloigner des embrassades,", "6": "un temps pour chercher et un temps pour perdre, un temps pour garder et un temps pour jeter,", "7": "un temps pour déchirer et un temps pour coudre, un temps pour se taire et un temps pour parler,", "8": "un temps pour aimer et un temps pour détester, un temps pour la guerre et un temps pour la paix.", "9": "Mais quel avantage celui qui agit retire-t-il de la peine qu'il se donne?", "10": "J'ai vu quelle occupation Dieu réserve aux humains.", "11": "Il fait toute chose belle au moment voulu. Il a même mis dans leur coeur la pensée de l'éternité, même si l'homme ne peut pas comprendre l'oeuvre que Dieu accomplit du début à la fin.", "12": "J'ai reconnu que leur seul bonheur consiste à se réjouir et à bien agir pendant leur vie,", "13": "et que, si un homme mange, boit et prend du plaisir dans tout son travail, c'est un cadeau de Dieu.", "14": "J'ai reconnu que tout ce que Dieu fait durera toujours, sans qu'on puisse ajouter ou enlever quoi que ce soit, et que Dieu agit de cette manière afin qu'on éprouve de la crainte devant lui.", "15": "Ce qui existe a déjà existé, tout comme ce qui existera, et Dieu ramène ce qui est passé.", "16": "J'ai encore vu, sous le soleil, qu'à l'endroit désigné pour le jugement se trouvait la méchanceté et qu'à l'endroit désigné pour la justice régnait la méchanceté.", "17": "Je me suis dit dans mon coeur: «Le juste et le méchant, c'est Dieu qui les jugera, car il y a un temps pour toute activité et pour tout ce qui se fait.»", "18": "Je me suis dit dans mon coeur, à propos des humains, que Dieu les met à l'épreuve pour qu'ils voient par eux-mêmes qu'ils ne sont que des bêtes.", "19": "En effet, le sort de l'homme et celui de la bête sont identiques: ils meurent tous les deux, ils ont tous un même souffle et la supériorité de l'homme sur la bête est nulle, puisque tout n'est que fumée.", "20": "Tout va au même endroit. Tout a été fait à partir de la poussière et tout retourne à la poussière.", "21": "Qui sait si le souffle des humains monte vers les hauteurs et si le souffle de la bête descend dans la terre?", "22": "J'ai vu qu'il n'y a rien de mieux pour l'homme que de se réjouir de ce qu'il fait: voilà quelle est sa part. En effet, qui le ramènera pour qu'il voie ce qui sera après lui?"}, "4": {"1": "J'ai examiné ensuite toutes les oppressions qui se commettent sous le soleil: les opprimés sont dans les larmes et personne ne les console! La force est du côté de leurs oppresseurs et personne ne les console!", "2": "J'ai alors déclaré que les morts sont plus heureux d'être déjà morts que les vivants d'être encore en vie,", "3": "et j'ai déclaré plus heureux encore que les uns et les autres celui qui n'a pas encore vécu, puisqu'il n'a pas vu le mal qui se commet sous le soleil.", "4": "J'ai vu que toute la peine que l'on se donne et tout le succès que l'on recherche dans une entreprise ne sont motivés que par la jalousie de l'homme vis-à-vis de son prochain. Cela aussi, c'est de la fumée et cela revient à poursuivre le vent.", "5": "L'homme stupide croise les bras et se détruit lui-même.", "6": "Mieux vaut une poignée pleine de repos que deux poignées pleines de travail et d'une activité qui revient à poursuivre le vent.", "7": "J'ai examiné une autre réalité qui n'est que fumée sous le soleil:", "8": "un homme peut être seul, sans aucun proche, sans fils ni frère, et pourtant son travail n'a pas de fin et ses yeux ne sont jamais rassasiés de richesses. «Pour qui donc est-ce que je travaille et me prive de bonheur?» se demande-t-il. Cela aussi, c'est de la fumée et une mauvaise occupation.", "9": "Il vaut mieux être deux que tout seul, parce qu'à deux on retire un bon profit du travail.", "10": "En effet, en cas de chute, l'un relève son compagnon, mais malheur à celui qui est seul et qui tombe sans avoir de proche pour le relever!", "11": "De même, si deux personnes dorment ensemble, elles auront chaud, mais celui qui est seul, comment aura-t-il chaud?", "12": "Si quelqu'un peut l'emporter contre un seul homme, à deux on peut lui résister; la corde à trois fils ne se coupe pas facilement.", "13": "Mieux vaut être un enfant pauvre et sage qu'un roi vieux et stupide qui ne sait plus se laisser avertir.", "14": "Oui, il peut même sortir de prison pour régner ou être né pauvre dans son royaume:", "15": "j'ai vu tous les êtres vivants qui marchent sous le soleil se rallier à l'enfant destiné à succéder au roi et à régner à sa place;", "16": "il n'y avait pas de fin à tout ce peuple, à tous ceux dont il avait pris la tête. Pourtant, les générations suivantes ne se réjouiront plus à son sujet. Oui, cela aussi, c'est de la fumée et cela revient à poursuivre le vent.", "17": "Veille sur ton pied, lorsque tu entres dans la maison de Dieu: approche-toi pour écouter, au lieu d'offrir le sacrifice que présentent les hommes stupides parce qu'ils ne savent pas qu'ils agissent mal."}, "5": {"1": "Ne t'empresse pas d'ouvrir la bouche! Que ton coeur ne se précipite pas pour exprimer une parole devant Dieu! En effet, Dieu est au ciel, et toi sur la terre. Que tes paroles soient donc peu nombreuses!", "2": "Oui, les rêves surgissent dans un flot d'occupations, et la voix de l'homme stupide dans un flot de paroles.", "3": "Lorsque tu as fait un voeu à Dieu, ne tarde pas à l'accomplir, car il n'aime pas les hommes stupides. Accomplis le voeu que tu as fait!", "4": "Mieux vaut pour toi ne pas faire de voeu plutôt que d'en faire un et de ne pas l'accomplir.", "5": "Ne permets pas à ta bouche de te faire pécher et ne dis pas devant le messager de Dieu que c'est un péché involontaire. Pourquoi Dieu devrait-il s'irriter à cause de tes paroles et détruire le travail de tes mains?", "6": "Oui, s'il y a des absurdités dans un flot de rêves, il y en a aussi dans un flot de paroles. C'est pourquoi, crains Dieu!", "7": "Si tu vois dans une province le pauvre opprimé, le droit et la justice violés, ne t'en étonne pas, car un homme de rang élevé est placé sous la surveillance d'un autre de rang plus élevé, et au-dessus d'eux il y en a de rang plus élevé encore.", "8": "Ce qui représente un avantage pour le pays à tout point de vue, c'est un roi qui favorise la culture de la terre.", "9": "Celui qui aime l'argent n'en sera jamais rassasié et celui qui aime les richesses n'en profitera pas. Cela aussi, c'est de la fumée.", "10": "Quand les biens sont nombreux, ceux qui les mangent le sont aussi, et quel avantage en tire leur possesseur? Il ne peut que les voir de ses propres yeux!", "11": "Le sommeil du travailleur est doux, qu'il ait peu ou beaucoup à manger, tandis que la satiété dont jouit le riche ne le laisse pas dormir.", "12": "Il y a un mal douloureux que j'ai vu sous le soleil: des richesses conservées, pour son malheur, par celui qui les possède.", "13": "Si ces richesses disparaissent à cause d'une mauvaise affaire, il ne reste rien entre les mains de son fils.", "14": "Il est sorti nu du ventre de sa mère et il repart aussi nu qu'il était venu, sans rien pouvoir emporter de son travail avec lui.", "15": "Cela aussi, c'est un mal douloureux: il s'en va comme il était venu, et quel avantage a-t-il d'avoir travaillé pour du vent?", "16": "De plus, toute sa vie il mange dans l'obscurité et il n'est pas épargné par le chagrin, la maladie et l'irritation.", "17": "Voici ce que j'ai vu: il est bon et beau pour l'homme de manger et de boire et de prendre du plaisir dans le travail qu'il accomplit sous le soleil, pendant la durée de vie que Dieu lui accorde, car c'est sa part.", "18": "Et même, si un homme a reçu de Dieu des richesses et des biens, s'il lui a donné le pouvoir d'en manger, d'en prendre sa part et de se réjouir au milieu de son travail, c'est un cadeau de Dieu.", "19": "En effet, il ne se souviendra pas beaucoup de la durée de sa vie, parce que Dieu l'occupe en déversant la joie dans son coeur."}, "6": {"1": "Il y a un mal que j'ai vu sous le soleil et qui est fréquent parmi les hommes:", "2": "Dieu a pu donner des richesses, des biens et de la gloire à un homme, et rien de ce qu'il désire ne lui manque, mais Dieu ne lui laisse pas le pouvoir d'en jouir. Oui, c'est un étranger qui en jouira. C'est de la fumée et c'est un mal douloureux.", "3": "Même si un homme avait 100 fils et vivait un grand nombre d'années, même s'il prolongeait son existence, si son âme ne s'est pas rassasiée de bonheur et si, de plus, il n'a pas de sépulture, j'affirme qu'un enfant mort-né est plus heureux que lui.", "4": "En effet, il est venu comme une vapeur et repart dans l'obscurité, et son nom restera sous un voile d'obscurité;", "5": "il n'a pas vu, pas connu le soleil, et il a plus de repos que cet homme.", "6": "A quoi bon vivre deux fois 1000 ans sans jouir du bonheur? Tous ne vont-ils pas au même endroit?", "7": "Tout le travail de l'homme est pour sa bouche, et pourtant ses désirs ne sont jamais satisfaits.", "8": "En effet, quel avantage le sage a-t-il sur l'homme stupide? A quoi sert-il à un pauvre de savoir se conduire dans la vie?", "9": "Ce que les yeux voient est préférable à ce que recherche l'âme. Cela aussi, c'est de la fumée et cela revient à poursuivre le vent.", "10": "Ce qui existe a déjà été appelé par son nom, et l'on sait ce qu'est l'homme: il est incapable de contester avec celui qui est plus fort que lui.", "11": "S'il y a beaucoup de paroles, il y a beaucoup d'absurdités. Quel avantage l'homme en retire-t-il?", "12": "Qui sait en effet ce qui est bon pour l'homme dans la vie, tout au long de sa vie sans consistance qu'il traverse comme une ombre? Et qui peut annoncer à l'homme ce qui existera après lui sous le soleil?"}, "7": {"1": "Une bonne réputation vaut mieux qu'un bon parfum, et le jour de la mort que le jour de la naissance.", "2": "Mieux vaut se rendre dans une maison de deuil que dans une maison de festin, car telle est la fin de tout homme, et celui qui est en vie peut ainsi se mettre à réfléchir.", "3": "Mieux vaut le chagrin que le rire, car malgré un visage triste le coeur peut être content.", "4": "Le coeur des sages est dans la maison de deuil, et celui des hommes stupides dans la maison de joie.", "5": "Mieux vaut entendre la menace du sage que d'écouter le chant des hommes stupides.", "6": "En effet, le rire des hommes stupides ressemble au crépitement des épines sous la marmite. Cela aussi, c'est de la fumée.", "7": "L'oppression peut rendre fou le sage et les cadeaux provoquer la perte du coeur.", "8": "Mieux vaut l'aboutissement d'une affaire que son début. Mieux vaut un esprit patient qu'un esprit arrogant.", "9": "Ne t'irrite pas trop vite intérieurement, car l'irritation est le propre des hommes stupides.", "10": "Ne dis pas: «Comment se fait-il que les jours passés aient été meilleurs que ceux-ci?» car ce n'est pas la sagesse qui te pousse à demander cela.", "11": "La sagesse a autant de valeur qu'un héritage, et même plus, pour ceux qui voient le soleil,", "12": "car à l'ombre de la sagesse on est abrité comme à l'ombre de l'argent. L'avantage de la connaissance, c'est que la sagesse fait vivre ceux qui la possèdent.", "13": "Regarde ce que Dieu a fait: qui pourra redresser ce qu'il a courbé?", "14": "Le jour du bonheur sois heureux, et le jour du malheur réfléchis! Dieu a fait l'un comme l'autre, afin que l'homme ne puisse absolument pas découvrir ce qui se passera après lui.", "15": "J'ai tout vu pendant ma vie sans consistance: un juste mourir du fait de sa justice et un méchant prolonger son existence par sa méchanceté.", "16": "Ne sois pas juste à l'excès et ne te montre pas trop sage: pourquoi te détruirais-tu?", "17": "Ne sois pas méchant à l'excès et ne sois pas fou: pourquoi mourrais-tu avant ton heure?", "18": "Il est bon de retenir le premier conseil sans négliger l'autre, car celui qui craint Dieu échappera à tout cela.", "19": "La sagesse rendra le sage plus fort que 10 chefs présents dans une ville.", "20": "Non, il n'y a sur la terre aucun homme juste qui fasse le bien et qui ne pèche jamais.", "21": "Ne fais donc pas attention à toutes les paroles prononcées, ainsi tu n'entendras pas ton serviteur te maudire!", "22": "En effet, tu le sais dans ton coeur, bien des fois tu as toi-même maudit les autres.", "23": "Tout cela, je l'ai fait passer à l'épreuve de la sagesse. J'ai dit: «Je serai sage», mais la sagesse est restée loin de moi.", "24": "Ce qui est éloigné, ce qui est très profond, qui peut l'atteindre?", "25": "J'ai appliqué mon coeur à connaître, à explorer et à rechercher la sagesse et la raison des choses, à connaître la stupidité de la méchanceté et la folie de la sottise,", "26": "et j'ai trouvé plus amère que la mort la femme dont le coeur est un piège et un filet, et dont les mains sont des chaînes. Celui qui est agréable à Dieu lui échappera, mais le pécheur sera capturé par elle.", "27": "Voici ce que j'ai trouvé, dit l'Ecclésiaste, en examinant les choses une à une pour en comprendre la raison,", "28": "et voici ce que je cherche encore sans l'avoir trouvé: j'ai trouvé un homme digne de ce nom sur 1000, mais je n'ai pas trouvé de femme parmi eux.", "29": "Examine seulement ce que j'ai trouvé: Dieu a fait les êtres humains droits, mais eux, ils ont cherché beaucoup de détours."}, "8": {"1": "Qui est comme le sage et sait expliquer les choses? La sagesse d'un homme fait briller son visage et la sévérité de son visage en est transformée.", "2": "Je te le dis, respecte les ordres du roi, et cela à cause du serment fait à Dieu.", "3": "Ne sois pas pressé de t'éloigner de lui et ne persévère pas dans une mauvaise situation! En effet, le roi peut faire tout ce qu'il désire,", "4": "parce que sa parole est puissante. Qui pourra lui dire: «Que fais-tu?»", "5": "Celui qui respecte le commandement ne se retrouvera pas dans une mauvaise situation, et le coeur du sage connaît le moment opportun et les règles à suivre.", "6": "Oui, pour toute activité il y a un moment opportun et des règles, mais il y a un malheur qui accable l'homme:", "7": "il ne sait pas ce qui arrivera. Et qui lui annoncera comment cela arrivera?", "8": "L'homme n'est pas maître de son souffle pour pouvoir le retenir, et il n'exerce aucun contrôle sur le jour de sa mort. Il n'existe aucun moyen d'échapper à ce combat; même la méchanceté est incapable d'en délivrer son maître.", "9": "Tout cela, je l'ai vu et j'ai prêté attention à tout ce qui se fait sous le soleil. C'est un temps où l'homme domine sur l'homme pour le rendre malheureux.", "10": "Ainsi, j'ai vu des méchants être enterrés et entrer dans leur repos tandis que ceux qui avaient agi avec droiture devaient s'éloigner du lieu saint et étaient oubliés dans la ville. Cela aussi, c'est de la fumée.", "11": "Parce qu'une sentence contre de mauvaises actions n'est pas rapidement appliquée, le coeur des humains se remplit du désir de faire le mal.", "12": "En effet, le pécheur peut faire 100 fois le mal et continuer à vivre. Mais je sais aussi que le bonheur est pour ceux qui craignent Dieu parce qu'ils éprouvent de la crainte devant lui,", "13": "et qu'il ne sera pas pour le méchant: il ne prolongera pas plus son existence que l'ombre, parce qu'il n'éprouve pas de crainte devant Dieu.", "14": "Il y a une réalité qui n'est que fumée et qui se produit sur la terre: il y a des justes qui sont traités d'après la manière d'agir des méchants et des méchants qui sont traités d'après la manière d'agir des justes. Je dis que cela aussi, c'est de la fumée.", "15": "J'ai donc fait l'éloge de la joie, puisque le seul bonheur de l'homme sous le soleil consiste à manger, à boire et à se réjouir; voilà ce qui l'accompagne dans sa peine, durant la vie que Dieu lui donne sous le soleil.", "16": "Lorsque j'ai appliqué mon coeur à connaître la sagesse et à examiner les activités qui se déroulent sur la terre - en effet, les yeux de l'homme ne goûtent le sommeil ni le jour ni la nuit -", "17": "j'ai vu tout ce que Dieu fait. J'ai vu que l'homme ne peut pas comprendre l'oeuvre qui est accomplie sous le soleil. Il a beau se fatiguer à chercher, il n'y parvient pas, et même si un sage prétend avoir cette connaissance, il est incapable d'y parvenir."}, "9": {"1": "Oui, j'ai appliqué mon coeur à tout cela, j'ai fait de tout cela l'objet de mon examen et j'ai vu que les justes et les sages, avec leurs entreprises, sont dans la main de Dieu. Que ce soit l'amour ou la haine, les hommes ne savent rien de ce qui les attend.", "2": "Tout arrive également à tous: il y a un même sort pour le juste et pour le méchant, pour celui qui est bon et pur et pour celui qui est impur, pour celui qui offre des sacrifices et pour celui qui n'en offre pas; l'homme bon est pareil au pécheur, celui qui prête serment à celui qui a peur de prêter serment.", "3": "C'est un mal, parmi tout ce qui se fait sous le soleil, qu'il y ait un même sort pour tous. De plus, le coeur des humains est rempli de méchanceté et la folie habite leur coeur pendant leur vie. Après cela, ils vont chez les morts.", "4": "Oui, pour tous ceux qui sont associés aux vivants, il y a de l'espérance. Même un chien vivant vaut mieux qu'un lion mort.", "5": "Les vivants, en effet, savent qu'ils mourront, tandis que les morts ne savent plus rien, et ils n'ont même plus de récompense à attendre, puisque leur souvenir est oublié.", "6": "Même leur amour, leur haine et leur zèle ont déjà disparu; ils ne prendront plus jamais aucune part à tout ce qui se fait sous le soleil.", "7": "Va manger ton pain dans la joie et boire ton vin dans la gaieté, puisque Dieu prend déjà plaisir à ce que tu fais!", "8": "Qu'à tout moment tes habits soient blancs et que l'huile ne manque pas sur ta tête!", "9": "Jouis de la vie avec la femme que tu aimes pendant toute la durée de ta vie sans consistance que Dieu t'a donnée sous le soleil, pendant toute la durée de ton existence fumeuse, car voilà quelle est ta part dans la vie, dans la peine que tu te donnes sous le soleil.", "10": "Tout ce que tu trouves à faire, fais-le avec la force que tu as, car il n'y a ni activité, ni réflexion, ni connaissance, ni sagesse dans le séjour des morts, là où tu vas.", "11": "J'ai encore vu, sous le soleil, que la course n'est pas réservée aux plus rapides, ni la guerre aux hommes vaillants, ni même le pain aux sages, la richesse aux intelligents ou la faveur à ceux qui ont de la connaissance. En effet, ils dépendent tous des circonstances, favorables ou non.", "12": "L'homme ne connaît pas non plus son heure. Il est pareil aux poissons capturés dans le filet fatal, aux oiseaux pris au piège: comme eux, les humains sont surpris lorsque le malheur arrive, lorsqu'il tombe sur eux tout à coup.", "13": "J'ai aussi vu, sous le soleil, cet exemple de sagesse, et il m'a paru important.", "14": "Il y avait une petite ville avec peu d'habitants; un roi puissant a marché contre elle, l'a encerclée et a fait de grands travaux de siège contre elle.", "15": "Mais il a été confronté à un homme pauvre et sage qui a sauvé la ville par sa sagesse. Pourtant, personne ne s'est souvenu de cet homme pauvre.", "16": "Alors j'ai dit: «La sagesse vaut mieux que la force. Cependant, la sagesse du pauvre est méprisée et ses paroles ne sont pas écoutées.»", "17": "Les paroles des sages tranquillement écoutées valent mieux que les cris de celui qui domine parmi les hommes stupides.", "18": "La sagesse vaut mieux que les instruments de guerre, mais un seul pécheur suffit pour détruire beaucoup de bien."}, "10": {"1": "Les mouches mortes infectent et font fermenter l'huile du parfumeur; de même, un peu de folie l'emporte sur la sagesse et sur la gloire.", "2": "Le coeur du sage le conduit du bon côté, et le coeur de l'homme stupide du mauvais côté.", "3": "Quand le fou marche sur un chemin, comme il manque de bon sens, il révèle à tous qu'il est un fou.", "4": "Si un dirigeant s'attaque à toi, ne quitte pas ta position, car le calme évite de grands péchés.", "5": "Il y a un mal que j'ai vu sous le soleil, comme un péché involontaire commis par celui qui gouverne:", "6": "la folie occupe de nombreux postes élevés tandis que des riches sont assis dans l'abaissement.", "7": "J'ai vu des esclaves montés sur des chevaux et des chefs en train de marcher comme des esclaves.", "8": "Celui qui creuse une fosse y tombera et celui qui démolit un mur sera mordu par un serpent.", "9": "Celui qui remue des pierres sera blessé par elles et celui qui fend du bois s'expose au danger:", "10": "s'il a usé la hache et ne l'a pas aiguisée, il devra redoubler de force. La sagesse a l'avantage de donner le succès.", "11": "Si le serpent mord faute d'avoir été charmé, le charmeur n'a aucun avantage.", "12": "Les paroles du sage sont pleines de grâce, tandis que les lèvres de l'homme stupide causent sa perte:", "13": "dès le début, ce qu'il profère n'est que folie, et la fin de son discours est plus délirante encore.", "14": "Le fou multiplie les paroles. Pourtant, l'homme ne sait pas ce qui arrivera, et qui peut lui annoncer ce qui existera après lui?", "15": "Le travail des hommes stupides les fatigue, eux qui ne savent même pas comment se rendre à la ville.", "16": "Malheur à toi, pays dont le roi est un enfant et dont les chefs se goinfrent dès le matin!", "17": "Tu es heureux, pays dont le roi est d'origine noble et dont les chefs mangent au moment convenable, pour prendre des forces et non pour s'adonner à la boisson!", "18": "Quand les mains sont paresseuses, le toit s'effondre; quand elles sont négligentes, la maison a des gouttières.", "19": "On prépare des repas pour s'amuser, le vin rend la vie joyeuse et l'argent a réponse à tout.", "20": "Ne maudis pas le roi, même en pensée, et ne maudis pas le riche dans la chambre où tu couches, car l'oiseau pourrait en emporter le son, l'animal ailé pourrait répéter tes paroles."}, "11": {"1": "Jette ton pain à la surface de l'eau, car avec le temps tu le retrouveras.", "2": "Donnes-en une part à sept et même à huit personnes, car tu ne sais pas quel malheur peut arriver sur la terre.", "3": "Quand les nuages sont gorgés d'eau, ils la déversent sur la terre. Si un arbre tombe, que ce soit au sud ou au nord, il reste là où il est tombé.", "4": "Celui qui observe le vent ne sèmera pas et celui qui regarde les nuages ne moissonnera pas.", "5": "Tu ne sais pas quel parcours le vent suit ni comment les os se forment dans le ventre de la femme enceinte; de même tu ne connais pas l'oeuvre de Dieu, l'auteur de tout ce qui existe.", "6": "Sème tes graines dès le matin et le soir ne laisse pas ta main en repos, car tu ne sais pas ce qui réussira: est-ce que ce sera ceci ou cela? Est-ce que l'un et l'autre seront également bons?", "7": "La lumière est douce et il est agréable, pour les yeux, de voir le soleil.", "8": "Si donc un homme vit longtemps, qu'il se réjouisse pendant toutes ces années, tout en se souvenant des jours sombres, car ils seront nombreux. Tout ce qui arrive n'est que fumée.", "9": "Jeune homme, réjouis-toi dans ton adolescence, livre ton coeur à la joie durant ta jeunesse, marche en suivant les voies de ton coeur et les regards de tes yeux! Cependant, sache que pour tout cela Dieu t'appellera en jugement.", "10": "Chasse le chagrin de ton coeur et éloigne le mal de ton corps, car l'adolescence et la jeunesse partent en fumée."}, "12": {"1": "Souviens-toi de ton créateur durant ta jeunesse, avant l'arrivée des jours mauvais, avant d'atteindre les années où tu diras: «Je n'y prends aucun plaisir.»", "2": "C'est le moment où le soleil et la lumière, la lune et les étoiles s'obscurcissent, et où les nuages reviennent juste après la pluie.", "3": "C'est l'époque où les gardiens de la maison tremblent, où les hommes forts se courbent, où celles qui broient interrompent leur tâche parce qu'elles sont trop peu nombreuses, où ceux qui regardent par les fenêtres s'obscurcissent.", "4": "C'est l'époque où les deux battants de la porte se ferment sur la rue tandis que le bruit de la meule diminue, où l'on se lève au chant de l'oiseau, où toutes les chanteuses s'affaiblissent.", "5": "C'est l'époque où l'on redoute ce qui est haut, où l'on a des terreurs en chemin, où l'amandier fleurit, où la sauterelle devient lourde et où la câpre n'a plus d'effet, car l'homme s'en va vers son habitation éternelle et les pleureurs parcourent les rues.", "6": "Souviens-toi de ton créateur avant que le cordon d'argent ne se détache, que le vase d'or ne se brise, que la cruche ne se casse à la source et que la poulie ne tombe, rompue, dans le puits,", "7": "avant que la poussière ne retourne à la terre, comme elle y était, et que l'esprit ne retourne à Dieu, celui qui l'a donné!", "8": "Comble de l'inconsistance, dit l'Ecclésiaste, tout n'est que fumée!", "9": "L'Ecclésiaste n'a pas seulement été un sage, il a aussi enseigné la connaissance au peuple et il a examiné, recherché, mis en ordre un grand nombre de proverbes.", "10": "L'Ecclésiaste s'est efforcé de trouver des paroles agréables, des écrits pleins de droiture et des paroles vraies.", "11": "Les paroles des sages sont comme des aiguillons et, rassemblées en un recueil, elles sont comme des clous plantés; elles sont données par un seul berger.", "12": "Attention, mon fils, à ce qui pourrait y être ajouté! On n'en finirait pas, si l'on voulait faire un grand nombre de livres, et beaucoup d'étude fatigue le corps.", "13": "Ecoutons la conclusion de tout ce discours: «Crains Dieu et respecte ses commandements, car c'est ce que doit faire tout homme.", "14": "En effet, Dieu amènera toute oeuvre en jugement, et ce jugement portera sur tout ce qui est caché, que ce soit bon ou mauvais.»", "15": "", "16": ""}}}