{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Ephésiens", "chapters": {"1": {"1": "De la part de Paul, apôtre de Jésus-Christ par la volonté de Dieu, aux saints qui sont [à Ephèse] et qui sont fidèles en Jésus-Christ:", "2": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!", "3": "Béni soit le Dieu et Père de notre Seigneur Jésus-Christ, qui nous a bénis de toute bénédiction spirituelle dans les lieux célestes en Christ!", "4": "En lui, Dieu nous a choisis avant la création du monde pour que nous soyons saints et sans défaut devant lui. Dans son amour,", "5": "il nous a prédestinés à être ses enfants adoptifs par Jésus-Christ. C'est ce qu'il a voulu, dans sa bienveillance,", "6": "pour que nous célébrions la gloire de sa grâce, dont il nous a comblés dans le bien-aimé.", "7": "En lui, par son sang, nous sommes rachetés, pardonnés de nos fautes, conformément à la richesse de sa grâce.", "8": "Dieu nous l'a accordée avec abondance, en toute sagesse et intelligence.", "9": "Il nous a fait connaître le mystère de sa volonté, conformément au projet bienveillant qu'il avait formé en Christ", "10": "pour le mettre à exécution lorsque le moment serait vraiment venu, à savoir de tout réunir sous l'autorité du Messie, aussi bien ce qui est dans le ciel que ce qui est sur la terre.", "11": "En lui nous avons été désignés comme héritiers, ayant été prédestinés suivant le plan de celui qui met tout en oeuvre conformément aux décisions de sa volonté", "12": "pour servir à célébrer sa gloire, nous qui avons par avance espéré dans le Messie.", "13": "En lui vous aussi, après avoir entendu la parole de la vérité, l'Evangile qui vous sauve, en lui vous avez cru et vous avez été marqués de l'empreinte du Saint-Esprit qui avait été promis.", "14": "Il est le gage de notre héritage en attendant la libération de ceux que Dieu s'est acquis pour célébrer sa gloire.", "15": "C'est pourquoi moi aussi, après avoir entendu parler de votre foi dans le Seigneur Jésus [et de votre amour] pour tous les saints,", "16": "je ne cesse de dire toute ma reconnaissance pour vous lorsque je fais mention de vous dans mes prières.", "17": "Je prie que le Dieu de notre Seigneur Jésus-Christ, le Père de gloire, vous donne un esprit de sagesse et de révélation qui vous le fasse connaître.", "18": "Je prie qu'il illumine les yeux de votre coeur pour que vous sachiez quelle est l'espérance qui s'attache à son appel, quelle est la richesse de son glorieux héritage au milieu des saints", "19": "et quelle est l'infinie grandeur de sa puissance, qui se manifeste avec efficacité par le pouvoir de sa force envers nous qui croyons.", "20": "Cette puissance, il l'a déployée en Christ quand il l'a ressuscité et l'a fait asseoir à sa droite dans les lieux célestes,", "21": "au-dessus de toute domination, de toute autorité, de toute puissance, de toute souveraineté et de tout nom qui peut être nommé, non seulement dans le monde présent, mais encore dans le monde à venir.", "22": "Il a tout mis sous ses pieds et il l'a donné pour chef suprême à l'Eglise", "23": "qui est son corps, la plénitude de celui qui remplit tout en tous."}, "2": {"1": "Quant à vous, vous étiez morts à cause de vos fautes et de vos péchés,", "2": "que vous pratiquiez autrefois conformément à la façon de vivre de ce monde, conformément au prince de la puissance de l'air, de l'esprit qui est actuellement à l'oeuvre parmi les hommes rebelles.", "3": "Nous tous aussi, nous étions de leur nombre: notre conduite était dictée par les désirs de notre nature propre, puisque nous accomplissions les volontés de la nature humaine et de nos pensées, et nous étions, par notre condition même, destinés à la colère, tout comme les autres.", "4": "Mais Dieu est riche en compassion. A cause du grand amour dont il nous a aimés,", "5": "nous qui étions morts en raison de nos fautes, il nous a rendus à la vie avec Christ - c'est par grâce que vous êtes sauvés -,", "6": "il nous a ressuscités et fait asseoir avec lui dans les lieux célestes, en Jésus-Christ.", "7": "Il a fait cela afin de montrer dans les temps à venir l'infinie richesse de sa grâce par la bonté qu'il a manifestée envers nous en Jésus-Christ.", "8": "En effet, c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Et cela ne vient pas de vous, c'est le don de Dieu.", "9": "Ce n'est pas par les oeuvres, afin que personne ne puisse se vanter.", "10": "En réalité, c'est lui qui nous a faits; nous avons été créés en Jésus-Christ pour des oeuvres bonnes que Dieu a préparées d'avance afin que nous les pratiquions.", "11": "C'est pourquoi, souvenez-vous qu'autrefois vous étiez identifiés comme non juifs dans votre corps, appelés incirconcis par ceux qui se disent circoncis et qui le sont dans leur corps, par la main de l'homme.", "12": "Souvenez-vous qu'à ce moment-là vous étiez sans Messie, exclus du droit de cité en Israël, étrangers aux alliances de la promesse, sans espérance et sans Dieu dans le monde.", "13": "Mais maintenant, en Jésus-Christ, vous qui autrefois étiez loin, vous êtes devenus proches par le sang de Christ.", "14": "En effet, il est notre paix, lui qui des deux groupes n'en a fait qu'un et qui a renversé le mur qui les séparait, la haine.", "15": "Par sa mort, il a rendu sans effet la loi avec ses commandements et leurs règles, afin de créer en lui-même un seul homme nouveau à partir des deux, établissant ainsi la paix.", "16": "Il a voulu les réconcilier l'un et l'autre avec Dieu en les réunissant dans un seul corps au moyen de la croix, en détruisant par elle la haine.", "17": "Il est venu annoncer la paix à vous qui étiez loin et à ceux qui étaient près.", "18": "A travers lui, en effet, nous avons les uns et les autres accès auprès du Père par le même Esprit.", "19": "Ainsi donc, vous n'êtes plus des étrangers ni des résidents temporaires; vous êtes au contraire concitoyens des saints, membres de la famille de Dieu.", "20": "Vous avez été édifiés sur le fondement des apôtres et prophètes, Jésus-Christ lui-même étant la pierre angulaire.", "21": "C'est en lui que tout l'édifice, bien coordonné, s'élève pour être un temple saint dans le Seigneur.", "22": "C'est en lui que vous aussi, vous êtes édifiés avec eux pour former une habitation de Dieu en Esprit."}, "3": {"1": "Moi Paul, je suis le prisonnier de Jésus-Christ pour vous, les non-Juifs,", "2": "si du moins vous avez appris comment je fais part de la grâce de Dieu qui m'a été confiée pour vous.", "3": "C'est par révélation qu'il m'a fait connaître ce mystère tel que je l'ai déjà décrit en quelques mots.", "4": "En les lisant, vous pouvez vous rendre compte de la compréhension que j'ai du mystère de Christ.", "5": "Il n'a pas été porté à la connaissance des hommes des générations passées comme il a maintenant été révélé par l'Esprit à ses saints apôtres et prophètes.", "6": "Ce mystère, c'est que les non-Juifs sont cohéritiers des Juifs, qu'ils forment un corps avec eux et participent à la même promesse [de Dieu] en [Jésus-]Christ par l'Evangile.", "7": "J'en suis devenu le serviteur conformément au don de la grâce de Dieu, qui m'a été accordé en raison de l'efficacité de sa puissance.", "8": "Moi qui suis le plus petit de tous les saints, j'ai reçu la grâce d'annoncer parmi les non-Juifs les richesses infinies de Christ", "9": "et de mettre en lumière [pour tous les hommes] comment se réalise le mystère caché de toute éternité en Dieu, qui a tout créé [par Jésus-Christ].", "10": "Ainsi, les dominations et les autorités dans les lieux célestes connaissent maintenant par le moyen de l'Eglise la sagesse infiniment variée de Dieu,", "11": "conformément au plan éternel qu'il a accompli en Jésus-Christ notre Seigneur.", "12": "C'est en Christ, par la foi en lui, que nous avons la liberté de nous approcher de Dieu avec confiance.", "13": "Aussi, je vous demande de ne pas perdre courage à cause des souffrances que j'endure pour vous: elles sont votre gloire.", "14": "Voilà pourquoi je plie les genoux devant le Père [de notre Seigneur Jésus-Christ],", "15": "de qui toute famille dans le ciel et sur la terre tient son nom.", "16": "Je prie qu'il vous donne, conformément à la richesse de sa gloire, d'être puissamment fortifiés par son Esprit dans votre être intérieur,", "17": "de sorte que le Christ habite dans votre coeur par la foi. Je prie que vous soyez enracinés et fondés dans l'amour", "18": "pour être capables de comprendre avec tous les saints quelle est la largeur, la longueur, la profondeur et la hauteur de l'amour de Christ,", "19": "et de connaître cet amour qui surpasse toute connaissance, afin que vous soyez remplis de toute la plénitude de Dieu.", "20": "A celui qui peut faire, par la puissance qui agit en nous, infiniment plus que tout ce que nous demandons ou pensons,", "21": "à lui soit la gloire dans l'Eglise [et] en Jésus-Christ, pour toutes les générations, aux siècles des siècles! Amen!"}, "4": {"1": "Je vous encourage donc, moi, le prisonnier dans le Seigneur, à vous conduire d'une manière digne de l'appel que vous avez reçu.", "2": "En toute humilité et douceur, avec patience, supportez-vous les uns les autres dans l'amour.", "3": "Efforcez-vous de conserver l'unité de l'Esprit par le lien de la paix.", "4": "Il y a un seul corps et un seul Esprit, de même que vous avez été appelés à une seule espérance par votre vocation.", "5": "Il y a un seul Seigneur, une seule foi, un seul baptême,", "6": "un seul Dieu et Père de tous. Il est au-dessus de tous, agit à travers tous et habite en [nous] tous.", "7": "Cependant, à chacun de nous la grâce a été donnée à la mesure du don de Christ.", "8": "C'est pourquoi il est dit: Il est monté sur les hauteurs, il a emmené des prisonniers et il a fait des dons aux hommes.", "9": "Or, que signifie: Il est monté, sinon qu'il est aussi [d'abord] descendu dans les régions les plus basses de la terre?", "10": "Celui qui est descendu, c'est celui qui est monté au-dessus de tous les cieux afin de remplir tout l'univers.", "11": "C'est lui qui a donné les uns comme apôtres, les autres comme prophètes, les autres comme évangélistes, les autres comme bergers et enseignants.", "12": "Il l'a fait pour former les saints aux tâches du service en vue de l'édification du corps de Christ,", "13": "jusqu'à ce que nous parvenions tous à l'unité de la foi et de la connaissance du Fils de Dieu, à la maturité de l'adulte, à la mesure de la stature parfaite de Christ.", "14": "Ainsi, nous ne serons plus de petits enfants, ballottés et emportés par tout vent de doctrine, par la ruse des hommes et leur habileté dans les manoeuvres d'égarement.", "15": "Mais en disant la vérité dans l'amour, nous grandirons à tout point de vue vers celui qui est la tête, Christ.", "16": "C'est de lui que le corps tout entier, bien coordonné et solidement uni grâce aux articulations dont il est muni, tire sa croissance en fonction de l'activité qui convient à chacune de ses parties et s'édifie lui-même dans l'amour.", "17": "Voici donc ce que je dis et ce que j'affirme dans le Seigneur: vous ne devez plus vous conduire comme les non-croyants, qui se laissent guider par la sottise de leurs pensées.", "18": "Ils ont l'intelligence obscurcie, ils sont étrangers à la vie de Dieu à cause de l'ignorance qui est en eux, à cause de l'endurcissement de leur coeur.", "19": "Ils ont perdu tout sens moral et se sont livrés à la débauche pour commettre avec avidité toutes sortes d'impuretés.", "20": "Mais vous, ce n'est pas ainsi que vous avez appris à connaître Christ,", "21": "si du moins c'est lui que vous avez écouté et si c'est en lui que vous avez été enseignés conformément à la vérité qui est en Jésus.", "22": "On vous a enseigné à vous débarrasser du vieil homme qui correspond à votre ancienne manière de vivre et se détruit sous l'effet de ses désirs trompeurs,", "23": "à vous laisser renouveler par l'Esprit dans votre intelligence", "24": "et à vous revêtir de l'homme nouveau, créé selon Dieu dans la justice et la sainteté que produit la vérité.", "25": "C'est pourquoi, vous débarrassant du mensonge, dites chacun la vérité à votre prochain, car nous sommes membres les uns des autres.", "26": "Si vous vous mettez en colère, ne péchez pas. Que le soleil ne se couche pas sur votre colère,", "27": "et ne laissez aucune place au diable.", "28": "Que celui qui volait cesse de voler; qu'il se donne plutôt la peine de travailler honnêtement de ses [propres] mains pour avoir de quoi donner à celui qui est dans le besoin.", "29": "Qu'aucune parole malsaine ne sorte de votre bouche, mais seulement de bonnes paroles qui, en fonction des besoins, servent à l'édification et transmettent une grâce à ceux qui les entendent.", "30": "N'attristez pas le Saint-Esprit de Dieu, par lequel vous avez été marqués d'une empreinte pour le jour de la libération.", "31": "Que toute amertume, toute fureur, toute colère, tout éclat de voix, toute calomnie et toute forme de méchanceté disparaissent du milieu de vous.", "32": "Soyez bons et pleins de compassion les uns envers les autres; pardonnez-vous réciproquement comme Dieu nous a pardonné en Christ."}, "5": {"1": "Soyez donc les imitateurs de Dieu, puisque vous êtes ses enfants bien-aimés,", "2": "et vivez dans l'amour en suivant l'exemple de Christ, qui nous a aimés et qui s'est donné lui-même pour nous comme une offrande et un sacrifice dont l'odeur est agréable à Dieu.", "3": "Que l'immoralité sexuelle, l'impureté sous toutes ses formes ou la soif de posséder ne soient même pas mentionnées parmi vous, comme il convient à des saints.", "4": "Qu'on n'entende pas de paroles grossières, de propos stupides ou équivoques - c'est inconvenant - mais plutôt des paroles de reconnaissance.", "5": "Vous le savez bien en effet, aucun être immoral, impur ou toujours désireux de posséder plus - c'est-à-dire idolâtre - n'a d'héritage dans le royaume de Christ et de Dieu.", "6": "Que personne ne vous trompe par des paroles sans fondement, car c'est pour cela que la colère de Dieu vient sur les hommes rebelles.", "7": "N'ayez donc aucune part avec eux,", "8": "car si autrefois vous étiez ténèbres, maintenant vous êtes lumière dans le Seigneur. Conduisez-vous comme des enfants de lumière!", "9": "Le fruit de l'Esprit consiste en effet dans toute forme de bonté, de justice et de vérité.", "10": "Discernez ce qui est agréable au Seigneur", "11": "et ne participez pas aux oeuvres stériles des ténèbres, mais démasquez-les plutôt.", "12": "En effet, ce que ces hommes font en secret, il est même honteux d'en parler;", "13": "mais tout ce qui est démasqué par la lumière apparaît clairement, car tout ce qui apparaît ainsi est lumière.", "14": "C'est pourquoi il est dit: «Réveille-toi, toi qui dors, relève-toi d'entre les morts, et Christ t'éclairera.»", "15": "Faites donc bien attention à la façon dont vous vous conduisez: ne vous comportez pas comme des fous, mais comme des sages:", "16": "rachetez le temps, car les jours sont mauvais.", "17": "C'est pourquoi ne soyez pas stupides, mais comprenez quelle est la volonté du Seigneur.", "18": "Ne vous enivrez pas de vin: cela mène à la débauche. Soyez au contraire remplis de l'Esprit:", "19": "dites-vous des psaumes, des hymnes et des cantiques spirituels; chantez et célébrez de tout votre coeur les louanges du Seigneur;", "20": "remerciez constamment Dieu le Père pour tout, au nom de notre Seigneur Jésus-Christ;", "21": "soumettez-vous les uns aux autres dans la crainte de Dieu.", "22": "Femmes, [soumettez-vous] à votre mari comme au Seigneur,", "23": "car le mari est le chef de la femme, comme Christ est le chef de l'Eglise qui est son corps et dont il est le Sauveur.", "24": "Mais tout comme l'Eglise se soumet à Christ, que les femmes aussi se soumettent en tout à leur mari.", "25": "Maris, aimez votre femme comme Christ a aimé l'Eglise. Il s'est donné lui-même pour elle", "26": "afin de la conduire à la sainteté après l'avoir purifiée et lavée par l'eau de la parole,", "27": "pour faire paraître devant lui cette Eglise glorieuse, sans tache, ni ride, ni rien de semblable, mais sainte et irréprochable.", "28": "C'est ainsi que les maris doivent aimer leur femme comme leur propre corps. Celui qui aime sa femme s'aime lui-même.", "29": "En effet, jamais personne n'a détesté son propre corps. Au contraire, il le nourrit et en prend soin, tout comme le Seigneur le fait pour l'Eglise", "30": "parce que nous sommes les membres de son corps, [formés de sa chair et de ses os].", "31": "C'est pourquoi l'homme quittera son père et sa mère, s'attachera à sa femme, et les deux ne feront qu'un.", "32": "Ce mystère est grand, et je dis cela par rapport à Christ et à l'Eglise.", "33": "Du reste, que chacun de vous aime sa femme comme lui-même et que la femme respecte son mari."}, "6": {"1": "Enfants, obéissez à vos parents, [dans le Seigneur,] car cela est juste.", "2": "Honore ton père et ta mère - c'est le premier commandement accompagné d'une promesse -", "3": "afin que tu sois heureux et que tu vives longtemps sur la terre.", "4": "Quant à vous, pères, n'irritez pas vos enfants mais élevez-les en leur donnant une éducation et des avertissements qui viennent du Seigneur.", "5": "Esclaves, obéissez à vos maîtres terrestres avec crainte et profond respect, avec sincérité de coeur, comme à Christ.", "6": "Ne le faites pas seulement sous leurs yeux, comme le feraient des êtres désireux de plaire aux hommes, mais obéissez comme des serviteurs de Christ qui font de tout leur coeur la volonté de Dieu.", "7": "Servez-les avec bonne volonté, comme si vous serviez le Seigneur et non des hommes,", "8": "sachant que chacun, esclave ou homme libre, recevra du Seigneur le bien qu'il aura lui-même fait.", "9": "Quant à vous, maîtres, agissez de même envers eux et abstenez-vous de menaces, sachant que leur maître et le vôtre est dans le ciel et que devant lui il n'y a pas de favoritisme.", "10": "Enfin, mes frères et soeurs, fortifiez-vous dans le Seigneur et dans sa force toute-puissante.", "11": "Revêtez-vous de toutes les armes de Dieu afin de pouvoir tenir ferme contre les manoeuvres du diable.", "12": "En effet, ce n'est pas contre l'homme que nous avons à lutter, mais contre les puissances, contre les autorités, contre les souverains de ce monde de ténèbres, contre les esprits du mal dans les lieux célestes.", "13": "C'est pourquoi, prenez toutes les armes de Dieu afin de pouvoir résister dans le jour mauvais et tenir ferme après avoir tout surmonté.", "14": "Tenez donc ferme: ayez autour de votre taille la vérité en guise de ceinture; enfilez la cuirasse de la justice;", "15": "mettez comme chaussures à vos pieds le zèle pour annoncer l'Evangile de paix;", "16": "prenez en toute circonstance le bouclier de la foi, avec lequel vous pourrez éteindre toutes les flèches enflammées du mal;", "17": "faites aussi bon accueil au casque du salut et à l'épée de l'Esprit, c'est-à-dire la parole de Dieu.", "18": "Faites en tout temps par l'Esprit toutes sortes de prières et de supplications. Veillez à cela avec une entière persévérance et en priant pour tous les saints.", "19": "Priez pour moi afin que, lorsque j'ouvre la bouche, la parole me soit donnée pour faire connaître avec assurance le mystère de l'Evangile.", "20": "C'est pour lui que je suis ambassadeur dans les chaînes. Priez que j'en parle avec assurance comme je dois le faire.", "21": "Afin que vous connaissiez vous aussi quelle est ma situation et ce que je fais, Tychique, le frère bien-aimé qui est un fidèle serviteur dans le Seigneur, vous informera de tout.", "22": "Je l'envoie exprès vers vous pour que vous ayez de nos nouvelles et pour qu'il réconforte votre coeur.", "23": "Que la paix et l'amour avec la foi soient donnés aux frères et soeurs de la part de Dieu le Père et du Seigneur Jésus-Christ!", "24": "Que la grâce soit avec tous ceux qui aiment notre Seigneur Jésus-Christ d'un amour que rien ne peut corrompre!"}}}