{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Esaïe", "chapters": {"1": {"1": "Vision d'Esaïe, fils d'Amots, sur Juda et Jérusalem, durant les règnes d'Ozias, de Jotham, d'Achaz et d'Ezéchias sur Juda.", "2": "Ciel, écoute! Terre, prête l'oreille! En effet, l'Eternel parle: «J'ai nourri et élevé des enfants, mais ils se sont révoltés contre moi.", "3": "Le boeuf connaît son propriétaire et l'âne la mangeoire de son maître, cependant Israël ne connaît rien, mon peuple n'a pas d'intelligence.»", "4": "Malheur à la nation pécheresse, au peuple chargé de fautes, à la lignée des méchants, aux enfants corrompus! Ils ont abandonné l'Eternel, ils ont méprisé le Saint d'Israël. Ils ont fait volte-face.", "5": "A quoi bon vous frapper encore? Vous multipliez vos révoltes. La tête entière est malade et tout le coeur est souffrant.", "6": "De la plante des pieds jusqu'à la tête, rien n'est en bon état: ce ne sont que blessures, contusions et plaies vives qui n'ont été ni pansées, ni bandées, ni désinfectées.", "7": "Votre pays est dévasté, vos villes sont réduites en cendres, des étrangers mangent les produits de votre sol sous vos yeux: c'est une dévastation pareille à la catastrophe opérée par des étrangers.", "8": "Et la fille de Sion a survécu. Elle est restée comme une cabane dans une vigne, comme une hutte dans un champ de concombres, comme une ville épargnée.", "9": "*Si l'Eternel, le maître de l'univers, ne nous avait pas conservé un faible reste, nous serions pareils à Sodome, nous ressemblerions à Gomorrhe.", "10": "Ecoutez la parole de l'Eternel, chefs de Sodome! Prête l'oreille à la loi de notre Dieu, peuple de Gomorrhe!", "11": "Que m'importe la quantité de vos sacrifices? dit l'Eternel. Je suis rassasié des holocaustes de béliers et de la graisse des veaux, je ne prends aucun plaisir au sang des taureaux, des brebis et des boucs.", "12": "Quand vous venez vous présenter devant moi, qui vous demande de piétiner ainsi mes parvis?", "13": "Cessez d'apporter des offrandes illusoires! J'ai horreur de l'encens, des débuts de mois, des sabbats et des convocations aux réunions, je ne supporte pas de voir l'injustice associée aux célébrations.", "14": "Je déteste vos débuts de mois et vos fêtes: c'est un fardeau qui me pèse, je suis fatigué de les supporter.", "15": "Quand vous tendez les mains vers moi, je détourne mes yeux de vous. Même quand vous multipliez les prières, je n'écoute pas: vos mains sont pleines de sang.", "16": "Lavez-vous, purifiez-vous, mettez un terme à la méchanceté de vos agissements, cessez de faire le mal!", "17": "Apprenez à faire le bien, recherchez la justice, protégez l'opprimé, faites droit à l'orphelin, défendez la veuve!", "18": "Venez et discutons! dit l'Eternel. Même si vos péchés sont couleur cramoisi, ils deviendront blancs comme la neige; même s'ils sont rouges comme la pourpre, ils deviendront clairs comme la laine.", "19": "Si vous voulez bien écouter, vous mangerez les meilleurs produits du pays,", "20": "mais si vous refusez et vous montrez rebelles, vous serez dévorés par l'épée. Oui, c'est l'Eternel qui l'affirme.", "21": "Comment! La ville fidèle est devenue une prostituée! Elle était remplie d'équité, la justice y habitait, et maintenant il y a des assassins!", "22": "Ton argent s'est changé en impuretés, ton vin a été coupé d'eau.", "23": "Tes chefs sont des rebelles et sont complices des voleurs. Ils aiment tous les pots-de-vin et courent après les récompenses. Ils ne font pas droit à l'orphelin et la cause de la veuve ne les touche pas.", "24": "C'est pourquoi, voici ce que déclare le Seigneur, l'Eternel, le maître de l'univers, le Dieu fort d'Israël: Je prendrai ma revanche sur mes adversaires, je me vengerai de mes ennemis.", "25": "Je porterai de nouveau la main contre toi: je te débarrasserai de tes impuretés comme avec de la potasse et j'éliminerai toutes tes parcelles de plomb.", "26": "Je rétablirai tes juges tels qu'ils étaient par le passé, et tes conseillers tels qu'ils étaient au début. Après cela, on t'appellera «ville de la justice», «cité fidèle».", "27": "Sion sera rachetée par la droiture, et ceux qui s'y convertiront par la justice,", "28": "mais la ruine atteindra en une seule fois les rebelles et les pécheurs, et ceux qui abandonnent l'Eternel disparaîtront.", "29": "Oui, on aura honte des térébinthes auxquels vous prenez plaisir et vous rougirez des jardins que vous avez choisis,", "30": "car vous serez pareils à un térébinthe au feuillage fané, à un jardin dépourvu d'eau.", "31": "L'homme fort deviendra pareil au chanvre et son activité pareille à une étincelle: ils brûleront tous les deux ensemble et il n'y aura personne pour éteindre ce feu."}, "2": {"1": "Prophétie d'Esaïe, fils d'Amots, sur Juda et Jérusalem.", "2": "*Il arrivera, dans l'avenir, que la montagne de la maison de l'Eternel sera fondée au sommet des montagnes. Elle s'élèvera au-dessus des collines et toutes les nations y afflueront.", "3": "Des peuples s'y rendront en foule et diront: «Venez, montons à la montagne de l'Eternel, à la maison du Dieu de Jacob! Il nous enseignera ses voies et nous marcherons dans ses sentiers.» En effet, c'est de Sion que sortira la loi, et de Jérusalem la parole de l'Eternel.", "4": "Il sera le juge des nations, l'arbitre d'un grand nombre de peuples. Ceux-ci mettront en pièces leurs épées pour en faire des socs de charrue, et leurs lances pour en faire des serpes. Aucune nation ne prendra plus les armes contre une autre et l'on n'apprendra plus à faire la guerre.", "5": "Famille de Jacob, venez et marchons à la lumière de l'Eternel!", "6": "Oui, tu as abandonné ton peuple, la famille de Jacob, parce qu'ils sont remplis de l'Orient, de personnes pratiquant la magie comme les Philistins, parce qu'ils tendent la main aux enfants étrangers.", "7": "Son pays est rempli d'argent et d'or, de trésors sans fin; son pays est rempli de chevaux, de chars en nombre incalculable.", "8": "Son pays est rempli de faux dieux: ils se prosternent devant ce que leurs mains ont fait, devant ce que leurs doigts ont fabriqué!", "9": "Les petits devront s'incliner et les grands seront abaissés: tu ne leur pardonneras pas!", "10": "Entre dans les grottes, cache-toi dans la poussière pour échapper à la terreur que provoque l'Eternel et à la splendeur de sa majesté!", "11": "L'être humain sera abaissé, avec son regard hautain, la grandeur des hommes devra s'incliner. L'Eternel seul sera élevé, ce jour-là.", "12": "En effet, l'Eternel, le maître de l'univers, s'est réservé un jour contre tout homme orgueilleux et hautain, contre tous ceux qui s'élèvent, afin qu'ils soient abaissés,", "13": "contre tous les cèdres du Liban, quelles que soient leur taille et leur hauteur, et tous les chênes du Basan,", "14": "contre toutes les hautes montagnes et toutes les collines élevées,", "15": "contre toutes les hautes tours et toutes les murailles fortifiées,", "16": "contre tous les bateaux long-courriers et tous les navires splendides.", "17": "L'orgueil de l'homme devra s'incliner, sa grandeur sera abaissée: l'Eternel seul sera élevé, ce jour-là.", "18": "Tous les faux dieux disparaîtront.", "19": "On entrera dans les grottes des rochers et on s'enfoncera dans la poussière pour échapper à la terreur que provoquera l'Eternel et à la splendeur de sa majesté, quand il se lèvera pour terrifier la terre.", "20": "Ce jour-là, les hommes jetteront aux taupes et aux chauves-souris leurs faux dieux en argent et en or, qu'ils s'étaient fabriqués pour les adorer.", "21": "Ils se glisseront dans les fentes des falaises et dans les creux des rochers pour échapper à la terreur de l'Eternel et à la splendeur de sa majesté, quand il se lèvera pour terrifier la terre.", "22": "Arrêtez de placer votre confiance dans l'être humain! Sa vie n'est qu'un souffle! Quelle est en effet sa valeur?"}, "3": {"1": "Le Seigneur, l'Eternel, le maître de l'univers, va retirer de Jérusalem et de Juda tout appui et toute ressource, toute ressource de pain et toute ressource d'eau,", "2": "le héros et l'homme de guerre, le juge et le prophète, le devin et l'ancien,", "3": "le chef de cinquantaine et le magistrat, le conseiller, l'habile artisan et l'expert en magie.", "4": "Je leur donnerai des garçons pour chefs et des gamins capricieux domineront sur eux.", "5": "L'oppression sera réciproque parmi le peuple: chacun opprimera son prochain; le jeune garçon maltraitera le vieillard, et le vaurien celui qui jouit des honneurs.", "6": "Un homme ira jusqu'à s'emparer de son frère dans la maison paternelle: «Tu as un habit, tu seras donc notre chef! Prends en main ces décombres!»", "7": "Le jour même il répondra: «Je ne suis pas médecin et il n'y a ni pain ni habit dans ma maison. Ne me désignez pas comme chef du peuple!»", "8": "Oui, Jérusalem trébuche et Juda s'écroule, parce que leurs paroles et leur manière d'agir sont dirigées contre l'Eternel, défiant ses glorieux regards.", "9": "L'expression de leur visage témoigne contre eux et, comme l'a fait Sodome, ils dévoilent leur péché sans rien en cacher. Malheur à eux, car ils préparent eux-mêmes leur perte!", "10": "Dites au sujet du juste: «Cela ira bien», car il jouira du fruit de son activité.", "11": "Malheur au méchant! Il connaîtra le malheur, car il récoltera le salaire de ses actes.", "12": "Mon peuple a pour oppresseurs des enfants et des femmes dominent sur lui. Mon peuple, ceux qui te conduisent t'égarent et détruisent la voie dans laquelle tu marches.", "13": "L'Eternel se présente pour plaider, il est debout pour juger les peuples.", "14": "L'Eternel entre en jugement avec les anciens de son peuple et avec ses chefs: «Vous avez dévasté la vigne! Les biens volés au pauvre sont dans vos maisons!", "15": "De quel droit piétinez-vous mon peuple et écrasez-vous la dignité des pauvres?» déclare le Seigneur, l'Eternel, le maître de l'univers.", "16": "L'Eternel dit: Les filles de Sion sont orgueilleuses et marchent le cou tendu et le regard effronté, elles vont à petits pas et font résonner les boucles qui ornent leurs pieds.", "17": "A cause de cela, le Seigneur rendra chauve le sommet de leur tête, l'Eternel dégarnira leur front.", "18": "Ce jour-là, le Seigneur enlèvera les boucles qui servent d'ornement à leurs pieds, ainsi que les filets et les croissants,", "19": "les boucles d'oreilles, les bracelets et les voiles,", "20": "les diadèmes, les chaînettes des pieds et les ceintures, les boîtes à parfums et les amulettes,", "21": "les bagues et les anneaux du nez,", "22": "les habits précieux et les larges robes, les manteaux et les sacs à main,", "23": "les tissus fins et les chemises fines, les turbans et les châles.", "24": "Au lieu de parfum, il y aura de la pourriture; au lieu de ceinture, une corde; au lieu de cheveux bouclés, une tête chauve; au lieu d'un large manteau, un sac étroit; une marque faite au fer rouge au lieu de la beauté.", "25": "Tes hommes tomberont sous l'épée, tes héros tomberont au cours du combat.", "26": "Les portes de Sion gémiront et seront dans le deuil. Dépouillée, elle s'assiéra par terre."}, "4": {"1": "Ce jour-là, sept femmes s'empareront d'un seul homme en disant: «Nous mangerons notre propre pain et nous mettrons nos propres habits, mais fais-nous seulement porter ton nom! Enlève notre déshonneur!»", "2": "A ce moment-là, le germe de l'Eternel sera splendide et glorieux, et le fruit du pays sera source de fierté et d'honneur pour les rescapés d'Israël.", "3": "Ceux qui subsisteront à Sion, ceux qui auront survécu à Jérusalem seront appelés saints, tous ceux qui seront inscrits pour la vie à Jérusalem.", "4": "Cela arrivera lorsque le Seigneur aura lavé les souillures des filles de Sion et purifié Jérusalem du sang qui se trouve au milieu d'elle par le souffle du jugement et par le souffle de la destruction.", "5": "L'Eternel fera alors apparaître, sur toute l'étendue du mont Sion et sur ses lieux de réunion, une nuée fumante pendant le jour et un feu de flammes éclatantes pendant la nuit, car tout ce qui est glorieux sera abrité.", "6": "Il y aura un abri pour donner de l'ombre contre la chaleur du jour et pour servir de refuge et de protection contre l'orage et la pluie."}, "5": {"1": "Je veux chanter à mon ami le cantique de mon bien-aimé sur sa vigne. Mon bien-aimé avait une vigne sur un coteau fertile.", "2": "Il a remué son sol, enlevé les pierres et y a mis des plants de premier choix. Il a construit une tour au milieu d'elle et y a installé aussi un pressoir. Puis il a espéré qu'elle produirait de bons raisins, mais elle en a produit de mauvais.", "3": "Et maintenant, habitants de Jérusalem et de Juda, je vous en prie, soyez juges entre ma vigne et moi!", "4": "Qu'y avait-il encore à faire à ma vigne que je n'aie pas fait pour elle? Pourquoi, quand j'ai espéré qu'elle produirait de bons raisins, en a-t-elle produit de mauvais?", "5": "Je vais vous faire savoir maintenant ce que je vais faire à ma vigne: j'arracherai sa haie pour qu'elle soit dévorée, j'abattrai sa clôture pour qu'elle soit piétinée.", "6": "Je ferai d'elle un endroit saccagé: elle ne sera plus taillée ni cultivée, les ronces et les buissons épineux y pousseront et je donnerai mes ordres aux nuages afin qu'ils ne laissent plus tomber la pluie sur elle.", "7": "Oui, la vigne de l'Eternel, le maître de l'univers, c'est la communauté d'Israël, et Juda, c'est le plant qui faisait son plaisir. Il avait espéré de la droiture et voici de l'injustice, de la justice et voici des cris d'accusation!", "8": "Malheur à vous qui ajoutez maison à maison et qui joignez champ à champ jusqu'à ce qu'il n'y ait plus d'espace, au point que vous êtes les seuls à habiter au milieu du pays!", "9": "Voici ce que m'a fait savoir l'Eternel, le maître de l'univers: c'est certain, ces nombreuses maisons seront dévastées, ces grandes et belles maisons n'auront plus d'habitants.", "10": "Oui, deux hectares de vigne ne produiront qu'un baril de vin et dix mesures de semence n'en produiront qu'une.", "11": "Malheur à ceux qui courent de bon matin après les boissons enivrantes et qui s'attardent, le soir, parce qu'ils sont échauffés par le vin!", "12": "La harpe et le luth, le tambourin, la flûte et le vin animent leurs banquets, mais ils ne font pas attention à l'activité de l'Eternel et ne voient pas ce qu'il fait.", "13": "Voilà pourquoi mon peuple sera soudain emmené en exil; son corps d'élite sera composé d'hommes affamés et sa population sera desséchée par la soif.", "14": "Voilà pourquoi le séjour des morts s'ouvre et s'élargit démesurément; la splendeur et la richesse de Sion y descendent, tout comme son joyeux tapage.", "15": "L'être humain devra s'incliner, l'homme sera abaissé, tout comme les regards des hautains.", "16": "L'Eternel, le maître de l'univers, sera élevé par le jugement, le Dieu saint sera reconnu comme tel par la justice.", "17": "Des agneaux brouteront là comme sur leur pâturage et des étrangers dévoreront les décombres des riches.", "18": "Malheur à ceux qui sont attachés à leur faute par les ficelles de l'illusion et au péché comme par les cordes d'un chariot", "19": "et qui disent: «Qu'il se dépêche, qu'il accélère son oeuvre afin que nous la voyions! Que le plan du Saint d'Israël se réalise bientôt, afin que nous en ayons connaissance!»", "20": "Malheur à ceux qui appellent le mal bien et le bien mal, qui changent les ténèbres en lumière et la lumière en ténèbres, qui changent l'amertume en douceur et la douceur en amertume!", "21": "Malheur à ceux qui sont sages à leurs propres yeux et qui se croient intelligents!", "22": "Malheur à ceux qui sont forts pour boire du vin et experts dans la préparation des liqueurs fortes,", "23": "qui pour un pot-de-vin déclarent juste le coupable et refusent de rendre justice aux innocents!", "24": "Voilà pourquoi, tout comme la langue de feu ne fait qu'une bouchée du chaume et tout comme l'herbe sèche est incapable de résister à la flamme, leur racine sera pareille à de la pourriture et leur fleur se dissipera comme de la poussière. En effet, ils ont rejeté la loi de l'Eternel, le maître de l'univers, et ils ont repoussé la parole du Saint d'Israël.", "25": "Voilà pourquoi la colère de l'Eternel s'enflamme contre son peuple et il déploie sa puissance contre lui pour le frapper. Les montagnes tremblent et les cadavres sont comme des ordures au milieu des rues. Mais malgré tout cela, sa colère ne s'est pas détournée et sa puissance est encore déployée.", "26": "Il dresse un étendard pour les peuples lointains, il en siffle un d'une extrémité de la terre: le voici qui arrive avec rapidité et légèreté.", "27": "Chez lui, personne n'est fatigué, personne ne trébuche, personne ne somnole ni ne dort; aucun n'a sa ceinture détachée, ni la courroie de ses sandales cassée.", "28": "Ses flèches sont affûtées, et tous ses arcs tendus. Les sabots de ses chevaux sont durs comme de la pierre et les roues de ses chars ont l'aspect d'un tourbillon.", "29": "Son rugissement est pareil à celui d'une lionne; il rugit comme le font de jeunes lions: il gronde, s'empare de sa proie et l'emporte en lieu sûr, sans personne pour la délivrer.", "30": "Ce jour-là, on fera entendre contre lui un grondement pareil à celui d'une tempête sur la mer. En regardant la terre, on ne verra que ténèbres et angoisses, et la lumière sera obscurcie par des nuages."}, "6": {"1": "L'année de la mort du roi Ozias, j'ai vu le Seigneur assis sur un trône très élevé; le bord inférieur de son vêtement remplissait le temple.", "2": "Des séraphins se tenaient au-dessus de lui. Ils avaient chacun six ailes: deux dont ils se couvraient le visage, deux dont ils se couvraient les pieds et deux dont ils se servaient pour voler.", "3": "Ils se criaient l'un à l'autre: «*Saint, saint, saint est l'Eternel, le maître de l'univers! Sa gloire remplit toute la terre!»", "4": "Les montants des portes se sont mis à trembler à cause de la voix qui retentissait et le temple a été rempli de fumée.", "5": "Alors j'ai dit: «Malheur à moi! Je suis perdu, car je suis un homme aux lèvres impures, j'habite au milieu d'un peuple aux lèvres impures et mes yeux ont vu le roi, l'Eternel, le maître de l'univers!»", "6": "Cependant, l'un des séraphins a volé vers moi, tenant une braise qu'il avait prise sur l'autel à l'aide de pincettes.", "7": "Il a touché ma bouche avec elle et a dit: «Puisque ceci a touché tes lèvres, ta faute est enlevée et ton péché est expié.»", "8": "J'ai entendu le Seigneur dire: «Qui vais-je envoyer et qui va marcher pour nous?» J'ai répondu: «Me voici, envoie-moi!»", "9": "Il a alors ordonné: *«Va dire à ce peuple: 'Vous aurez beau écouter, vous ne comprendrez pas, vous aurez beau regarder, vous ne saurez pas.'", "10": "Rends insensible le coeur de ce peuple, endurcis ses oreilles et ferme-lui les yeux pour qu'il ne voie pas de ses yeux, n'entende pas de ses oreilles, ne comprenne pas de son coeur, ne se convertisse pas et ne soit pas guéri.»", "11": "J'ai dit: «Jusqu'à quand, Seigneur?» Et il a répondu: «Jusqu'à ce que la dévastation ait privé les villes d'habitants et les maisons d'êtres humains et que le territoire soit dévasté, désertique,", "12": "jusqu'à ce que l'Eternel ait éloigné les êtres humains et qu'une grande partie du pays soit abandonnée.", "13": "S'il y reste encore un dixième des habitants, à leur tour ils passeront par les flammes. Cependant, tout comme le térébinthe et le chêne conservent leur souche quand ils sont abattus, la souche de ce peuple donnera une sainte descendance.»"}, "7": {"1": "A l'époque d'Achaz, fils de Jotham, lui-même fils d'Ozias qui était roi de Juda, Retsin, le roi de Syrie, monta avec Pékach, le fils de Remalia, le roi d'Israël, contre Jérusalem pour l'attaquer, mais sans parvenir à s'en emparer.", "2": "On annonça aux membres de la dynastie de David: «Les Syriens ont pris position sur le territoire d'Ephraïm.» Achaz et son peuple en furent tout secoués, comme les arbres de la forêt lorsqu'ils sont secoués par le vent.", "3": "Alors l'Eternel dit à Esaïe: «Sors donc à la rencontre d'Achaz avec ton fils Shear-Jashub, au bout de l'aqueduc du réservoir supérieur, sur la route du champ du teinturier.", "4": "Tu lui diras: 'Sois tranquille, n'aie pas peur et que ton coeur ne se trouble pas devant ces deux bouts de bois fumants, devant la colère de Retsin et de la Syrie ainsi que du fils de Remalia!", "5": "Ne sois pas troublé parce que la Syrie a décidé de te faire du mal, parce qu'Ephraïm et le fils de Remalia disent:", "6": "Montons contre Juda, semons-y la panique, frayons-nous un passage et proclamons-y roi le fils de Tabeel.'", "7": "»Voici ce que dit le Seigneur, l'Eternel: Cela ne se produira pas, cela n'aura pas lieu.", "8": "Certes, Damas est la capitale de la Syrie et Retsin le souverain de Damas, mais d'ici 65 ans Ephraïm ne sera plus un peuple.", "9": "Samarie est la capitale d'Ephraïm et le fils de Remalia le souverain de Samarie. Si vous ne croyez pas, vous ne subsisterez pas.»", "10": "L'Eternel dit encore à Achaz:", "11": "«Demande pour toi un signe à l'Eternel, ton Dieu! Demande-le, que ce soit dans les plus extrêmes profondeurs ou les lieux les plus élevés.»", "12": "Achaz répondit: «Je ne demanderai rien, je ne provoquerai pas l'Eternel.»", "13": "Esaïe dit alors: «Ecoutez donc, membres de la dynastie de David! Est-ce trop peu pour vous de fatiguer les hommes, pour que vous abusiez encore de la patience de mon Dieu?", "14": "Voilà pourquoi c'est le Seigneur lui-même qui vous donnera un signe: *la vierge sera enceinte, elle mettra au monde un fils et l'appellera Emmanuel.", "15": "Il se nourrira de lait caillé et de miel jusqu'à ce qu'il sache rejeter le mal et choisir le bien.", "16": "Cependant, avant que l'enfant sache rejeter le mal et choisir le bien, le territoire dont tu redoutes les deux rois sera abandonné.", "17": "»Par l'intermédiaire du roi d'Assyrie, l'Eternel fera venir sur toi, sur ton peuple et sur ta famille des jours tels qu'il n'y en a jamais eu de pareils depuis le jour où Ephraïm s'est séparé de Juda.", "18": "Ce jour-là, l'Eternel sifflera les mouches qui sont dans le delta du Nil en Egypte et les abeilles qui se trouvent en Assyrie.", "19": "Elles viendront et se poseront toutes dans les pentes abruptes des torrents et les fentes des rochers, sur tous les buissons et les pâturages.", "20": "»Ce jour-là, à l'aide d'un rasoir loué de l'autre côté de l'Euphrate, à l'aide du roi d'Assyrie, le Seigneur rasera la tête et les poils des jambes; il coupera même la barbe.", "21": "Il arrivera, ce jour-là, que chacun élèvera une jeune vache et deux brebis.", "22": "Il y aura une telle abondance de lait qu'on se nourrira de lait caillé. Oui, c'est de lait caillé et de miel que se nourriront toutes les personnes restées dans le pays.", "23": "»Ce jour-là, tout endroit où il y aura 1000 ceps de vigne d'une valeur de 1000 pièces d'argent sera livré aux ronces et aux buissons épineux:", "24": "on y viendra muni de flèches et d'un arc, car tout le pays ne sera que ronces et buissons épineux.", "25": "Aucune des montagnes que l'on cultivait avec la bêche ne sera plus fréquentée, par crainte des ronces et des buissons épineux. On y lâchera le boeuf et le petit bétail foulera son sol.»"}, "8": {"1": "L'Eternel m'a dit: «Prends un grand cylindre et écris dessus, avec un burin ordinaire: 'A Maher-Shalal-Chash-Baz.'", "2": "Je veux prendre pour témoins deux hommes dignes de confiance, le prêtre Urie et Zacharie, fils de Bérékia.»", "3": "Je me suis uni à la prophétesse; elle est tombée enceinte et a mis au monde un fils. L'Eternel m'a dit: «Appelle-le Maher-Shalal-Chash-Baz.", "4": "En effet, avant que l'enfant sache dire: 'Papa! Maman!' on apportera devant le roi d'Assyrie les richesses de Damas et le butin pris à Samarie.»", "5": "L'Eternel m'a encore parlé, il a ajouté:", "6": "«Puisque ce peuple a méprisé l'eau de Siloé qui coule doucement et a éprouvé de la joie en pensant à Retsin et au fils de Remalia,", "7": "le Seigneur va faire monter contre eux les puissantes et grandes eaux de l'Euphrate, à savoir le roi d'Assyrie et toute sa puissance. Il grossira dans tous ses canaux et débordera sur toutes ses rives;", "8": "il pénétrera dans Juda, le submergera et l'inondera, et ce jusqu'à la hauteur du cou. Le déploiement de ses ailes remplira tout ton territoire, Emmanuel!»", "9": "«Poussez des cris, peuples! Mais vous serez brisés. Prêtez l'oreille, pays lointains! Préparez-vous au combat! Mais vous serez brisés. Oui, préparez-vous au combat! Mais vous serez brisés.", "10": "Vous aurez beau prendre des décisions, elles seront sans effet. Vous aurez beau prononcer une parole, elle ne s'accomplira pas, car Dieu est avec nous.", "11": "Oui, voici ce que m'a dit l'Eternel, avec toute la force de son autorité, pour m'avertir de ne pas suivre la voie qui était celle de ce peuple:", "12": "«N'appelez pas conspiration tout ce que ce peuple appelle conspiration! *N'ayez d'eux aucune crainte et ne soyez pas troublés!", "13": "C'est l'Eternel, le maître de l'univers, que vous devez respecter comme saint, c'est lui que vous devez craindre et redouter.", "14": "Il sera alors un sanctuaire, mais aussi *une pierre qui fait obstacle, un rocher propre à faire trébucher pour les deux communautés d'Israël, un filet et un piège pour les habitants de Jérusalem.", "15": "Beaucoup parmi eux trébucheront; ils tomberont et se briseront, ils seront pris au piège et capturés.", "16": "Garde ce témoignage à l'abri, marque la loi d'un sceau parmi mes disciples!»", "17": "Je compte sur l'Eternel, même s'il se cache à la famille de Jacob. *Je me confie en lui.", "18": "Me voici, moi et les enfants que l'Eternel m'a donnés: nous servons de signes et de présages en Israël de la part de l'Eternel, le maître de l'univers, qui réside sur le mont Sion.", "19": "Si l'on vous dit: «Consultez ceux qui invoquent les esprits et les spirites, ceux qui chuchotent et murmurent! Un peuple ne consultera-t-il pas ses dieux? Ne consultera-t-il pas les morts en faveur des vivants?»", "20": "répondez: «Il faut revenir à la loi et au témoignage!» Si l'on ne parle pas de cette manière, il n'y aura pas d'aurore pour ce peuple.", "21": "Il parcourra le pays, accablé et affamé, et, quand il aura faim, il s'irritera, maudira son roi et son Dieu et tournera les yeux en haut;", "22": "puis il regardera vers la terre et il n'y verra que détresse, obscurité et sombres angoisses; il sera repoussé dans d'épaisses ténèbres.", "23": "Toutefois, les ténèbres ne régneront pas toujours sur la terre où il y a maintenant des angoisses: si les temps passés ont couvert de mépris *le territoire de Zabulon et de Nephthali, les temps à venir couvriront de gloire la région voisine de la mer, la région située de l'autre côté du Jourdain, la Galilée à la population étrangère."}, "9": {"1": "Le peuple qui marchait dans les ténèbres a vu une grande lumière, sur ceux qui habitaient le pays de l'ombre de la mort une lumière a brillé.", "2": "Tu rends la nation nombreuse, tu augmentes sa joie; elle se réjouit devant toi comme on le fait lors de la moisson, comme on jubile au partage du butin.", "3": "En effet, le fardeau qui pesait sur elle, le gourdin qui frappait son dos, le bâton de celui qui l'opprimait, tu les brises comme tu l'as fait lors de la victoire sur Madian.", "4": "Oui, toute chaussure portée dans la bataille et tout habit roulé dans le sang seront livrés aux flammes pour être réduits en cendres.", "5": "En effet, un enfant nous est né, un fils nous a été donné, et la souveraineté reposera sur son épaule; on l'appellera merveilleux conseiller, Dieu puissant, Père éternel, Prince de la paix.", "6": "Etendre la souveraineté, donner une paix sans fin au trône de David et à son royaume, l'affermir et le soutenir par le droit et par la justice, dès maintenant et pour toujours: voilà ce que fera le zèle de l'Eternel, le maître de l'univers.", "7": "Le Seigneur envoie une parole contre Jacob, et elle tombe sur Israël.", "8": "Le peuple tout entier en aura connaissance, Ephraïm et les habitants de Samarie, eux qui disent avec orgueil et arrogance:", "9": "«Des briques sont tombées? Nous construirons en pierres de taille. Des sycomores ont été coupés? Nous les remplacerons par des cèdres.»", "10": "L'Eternel fait alors triompher contre eux les ennemis de Retsin et arme leurs ennemis:", "11": "les Syriens à l'est, les Philistins à l'ouest. Ils dévorent Israël à pleine bouche. Mais malgré tout cela, sa colère ne se détourne pas et sa puissance est encore déployée.", "12": "C'est que le peuple ne revient pas à celui qui le frappe et ne recherche pas l'Eternel, le maître de l'univers.", "13": "Aussi l'Eternel arrachera-t-il d'Israël la tête et la queue, la branche de palmier et le roseau, tout cela le même jour.", "14": "- L'ancien et le magistrat, c'est la tête, et le prophète qui propage le mensonge, c'est la queue. -", "15": "Les conducteurs de ce peuple l'égarent et ceux qui se laissent conduire par eux se perdent.", "16": "C'est pourquoi le Seigneur ne peut se réjouir en pensant à ses jeunes gens et n'aura pas pitié de leurs orphelins et de leurs veuves. En effet, tous sont des impies et des méchants, et toutes les bouches ne savent que proférer des absurdités. Mais malgré tout cela, sa colère ne se détourne pas et sa puissance est encore déployée.", "17": "En effet, la méchanceté brûle comme un feu qui dévore ronces et buissons épineux; elle embrase les buissons de la forêt, d'où s'élèvent des colonnes de fumée.", "18": "C'est à cause de la colère de l'Eternel, le maître de l'univers, que le pays est embrasé, et le peuple alimente lui-même ce feu: personne n'épargne son frère;", "19": "on pille à droite, mais on a encore faim; on dévore à gauche, mais on n'est pas rassasié; chacun se met à manger son propre bras.", "20": "Manassé dévore Ephraïm, Ephraïm Manassé, et ensemble ils fondent sur Juda. Mais malgré tout cela, sa colère ne se détourne pas et sa puissance est encore déployée."}, "10": {"1": "Malheur à ceux qui promulguent des règles injustes et à ceux qui transcrivent des décrets oppressifs", "2": "pour écarter les plus faibles des tribunaux et priver les plus humbles de mon peuple de leurs droits, pour faire des veuves leur proie et dépouiller les orphelins!", "3": "Que ferez-vous le jour où il interviendra, lorsque la dévastation arrivera de loin? Vers qui fuirez-vous pour trouver de l'aide et où laisserez-vous votre gloire?", "4": "Les uns seront courbés parmi les prisonniers, les autres tomberont parmi les condamnés à mort. Mais malgré tout cela, sa colère ne se détourne pas et sa puissance est encore déployée.", "5": "Malheur à l'Assyrien, bâton de ma colère! Le gourdin dans sa main, c'est l'instrument de ma colère.", "6": "Je l'ai lâché contre une nation impie, je l'ai fait marcher contre le peuple qui déclenche ma fureur, pour qu'il s'y livre au pillage et qu'il y fasse du butin, pour qu'il le piétine comme la boue des rues.", "7": "Cependant, le roi d'Assyrie ne voit pas la situation de cette manière et ce n'est pas le projet que forme son coeur; il ne pense qu'à détruire, qu'à éliminer des nations, et pas en petit nombre!", "8": "En effet, il se dit: «Mes officiers ne sont-ils pas autant de rois?", "9": "Le sort de Calno n'a-t-il pas été identique à celui de Karkemish, le sort de Hamath à celui d'Arpad, le sort de Samarie à celui de Damas?", "10": "Puisque je me suis emparé des royaumes des faux dieux, alors que leurs sculptures sacrées étaient plus nombreuses qu'à Jérusalem et à Samarie,", "11": "ce que j'ai fait à Samarie et à ses faux dieux, je le ferai à Jérusalem et à ses statues.»", "12": "Cependant, lorsque moi, le Seigneur, j'aurai mis un terme à toute mon oeuvre contre le mont Sion et contre Jérusalem, j'interviendrai contre le roi d'Assyrie à cause du fruit de son orgueil et de l'arrogance de son regard.", "13": "En effet, il se dit: «C'est par la force de ma main que j'ai agi, c'est par ma sagesse, car je suis intelligent. J'ai supprimé les frontières des peuples et pillé leurs trésors. Pareil à un héros, j'ai fait descendre de leur trône ceux qui y siégeaient.", "14": "J'ai fait main basse sur les richesses des peuples aussi facilement que sur un nid et j'ai ramassé toute la terre, comme on le fait pour des oeufs abandonnés: il n'y a eu personne pour remuer l'aile, ouvrir le bec ou pousser un cri.»", "15": "La hache se vante-t-elle aux dépens de celui qui se sert d'elle? La scie se montre-t-elle arrogante vis-à-vis de celui qui la manie? C'est comme si le gourdin faisait bouger celui qui le brandit, comme si le bâton soulevait celui qui n'est pas un simple morceau de bois!", "16": "C'est pourquoi le Seigneur, l'Eternel, le maître de l'univers, enverra le dépérissement parmi ses robustes guerriers; parmi ses dignitaires éclatera un incendie pareil à celui d'un feu.", "17": "La lumière d'Israël deviendra un feu et son Saint sera une flamme qui brûlera et dévastera ses buissons épineux et ses ronces en un seul jour,", "18": "qui fera entièrement disparaître la gloire de sa forêt et de son verger: elle ressemblera à un malade qui dépérit.", "19": "On pourra compter ce qui restera des arbres de sa forêt et un enfant sera capable d'écrire leur nombre.", "20": "Ce jour-là, le reste d'Israël et les rescapés de la famille de Jacob cesseront de s'appuyer sur celui qui les frappait; ils s'appuieront vraiment sur l'Eternel, le Saint d'Israël.", "21": "Un reste, le reste de Jacob, reviendra vers le Dieu puissant.", "22": "*Même si ton peuple, Israël, était pareil au sable de la mer, un reste seulement reviendra. La destruction est décidée, elle déborde de justice.", "23": "Et cette destruction qui a été décidée, le Seigneur, l'Eternel, le maître de l'univers, l'accomplira dans tout le pays.", "24": "Cependant, voici ce que dit le Seigneur, l'Eternel, le maître de l'univers: «Toi, mon peuple qui habites en Sion, n'aie pas peur de l'Assyrien! Il te frappe à coups de bâton, il lève son gourdin contre toi comme le faisaient les Egyptiens,", "25": "mais encore un peu, très peu de temps, et ma fureur contre toi prendra fin: ma colère se dirigera contre lui pour le détruire.»", "26": "L'Eternel, le maître de l'univers, brandira le fouet contre lui tout comme il a frappé Madian au rocher d'Oreb, et il lèvera encore son bâton sur la mer comme il l'a fait en Egypte.", "27": "Ce jour-là, le fardeau qu'il faisait peser sur toi sera retiré, la domination qu'il exerçait sera écartée; brisée, elle laissera place à la bénédiction.", "28": "Il marche sur Ajjath, traverse Migron, laisse ses bagages à Micmash.", "29": "Ils passent le défilé, ils couchent à Guéba. Rama tremble, Guibea, la ville de Saül, prend la fuite.", "30": "Pousse des cris d'angoisse, fille de Gallim! Fais attention, Laïsha! Malheur à toi, Anathoth!", "31": "Madména se disperse, les habitants de Guébim cherchent un refuge.", "32": "Le même jour, il fait halte à Nob et menace la montagne de la fille de Sion, la colline de Jérusalem.", "33": "Voici que le Seigneur, l'Eternel, le maître de l'univers, brise les branches avec violence: les plus hauts arbres sont abattus, les plus élevés sont jetés par terre.", "34": "Il taille avec le fer les buissons de la forêt et le Liban s'effondre sous les coups du Dieu puissant."}, "11": {"1": "Puis un rameau poussera de la souche d'Isaï, un rejeton de ses racines portera du fruit.", "2": "L'Esprit de l'Eternel reposera sur lui: Esprit de sagesse et de discernement, Esprit de conseil et de puissance, Esprit de connaissance et de crainte de l'Eternel.", "3": "Il prendra plaisir dans la crainte de l'Eternel. Il ne jugera pas sur l'apparence, n'adressera pas de reproches sur la base d'un ouï-dire.", "4": "Au contraire, il jugera les faibles avec justice et corrigera les malheureux de la terre avec droiture. Il frappera la terre par sa parole comme par un coup de bâton, et par le souffle de ses lèvres il fera mourir le méchant.", "5": "La justice sera comme une ceinture autour de sa taille, et la fidélité comme une ceinture sur ses hanches.", "6": "Le loup habitera avec l'agneau et la panthère se couchera avec le chevreau; le veau, le jeune lion et le bétail qu'on engraisse vivront ensemble, et un jeune garçon les conduira.", "7": "La vache et l'ourse auront un même pâturage, leurs petits un même enclos, et le lion mangera de la paille comme le boeuf.", "8": "Le nouveau-né s'amusera sur le nid de la vipère et le petit enfant mettra sa main dans la grotte du cobra.", "9": "On ne commettra ni mal ni destruction sur toute ma montagne sainte, car *la terre sera remplie de la connaissance de l'Eternel, tout comme le fond de la mer est recouvert par l'eau.", "10": "Ce jour-là, *la racine d'Isaï, dressée comme un étendard pour les peuples, sera recherchée par les nations, et son lieu de résidence sera glorieux.", "11": "Ce jour-là, le Seigneur interviendra de nouveau pour racheter le reste de son peuple, ceux qui seront restés en Assyrie et en Egypte, à Pathros et en Ethiopie, à Elam, à Shinear, à Hamath et dans les îles de la mer.", "12": "Il dressera un étendard pour les nations, il rassemblera les exilés d'Israël et réunira les dispersés de Juda des quatre coins de la terre.", "13": "La jalousie d'Ephraïm disparaîtra et ses adversaires en Juda seront éliminés; Ephraïm ne sera plus jaloux de Juda et Juda ne sera plus l'adversaire d'Ephraïm.", "14": "Au contraire, ils fondront sur l'épaule des Philistins à l'ouest, ils pilleront ensemble les nomades de l'est; ils auront la mainmise sur Edom et Moab et les Ammonites leur seront soumis.", "15": "L'Eternel fendra le golfe de la mer d'Egypte et menacera l'Euphrate en soufflant avec force: il le partagera en sept canaux et l'on pourra y marcher en sandales.", "16": "Il y aura une route pour le reste de son peuple, pour ceux qui seront restés en Assyrie, comme il y en a eu une pour Israël le jour où il est sorti d'Egypte."}, "12": {"1": "Ce jour-là, tu diras: «Je te célèbre, Eternel, car tu as été irrité contre moi. Ta colère s'est détournée et tu m'as consolé.", "2": "Dieu est mon Sauveur. Je serai plein de confiance et je n'aurai plus peur, car l'Eternel, oui, *l'Eternel est ma force et le sujet de mes louanges. C'est lui qui m'a sauvé.»", "3": "Vous puiserez avec joie de l'eau aux sources du salut", "4": "et vous direz, ce jour-là: «Célébrez l'Eternel, faites appel à lui, faites connaître ses actes parmi les peuples, rappelez combien son nom est grand!", "5": "Chantez l'Eternel, car il a fait des choses magnifiques: qu'on les fasse connaître sur toute la terre!»", "6": "Pousse des cris de joie, exprime ton allégresse, habitante de Sion! En effet, il est grand au milieu de toi, le Saint d'Israël."}, "13": {"1": "Message sur Babylone dont Esaïe, fils d'Amots, a eu la vision.", "2": "Sur une montagne pelée dressez un étendard, criez vers eux, faites signe de la main et qu'ils entrent par les portes des nobles!", "3": "J'ai donné des ordres à mes saints, j'ai même appelé mes hommes forts, ceux qui se réjouissent de ma grandeur, pour qu'ils soient les agents de ma colère.", "4": "On entend un bruit sur les montagnes, un bruit pareil à celui d'un peuple nombreux, on entend le tapage de royaumes, de nations rassemblées. C'est que l'Eternel, le maître de l'univers, passe en revue l'armée destinée à combattre.", "5": "Ils viennent d'un pays lointain, d'une extrémité du ciel. L'Eternel et les agents de sa fureur vont dévaster tout le pays.", "6": "Lamentez-vous, *car le jour de l'Eternel est proche! Il vient comme une dévastation décidée par le Tout-Puissant.", "7": "C'est pourquoi tous baissent les bras, tous les hommes se découragent.", "8": "Ils sont terrifiés. Douleurs et souffrances s'emparent d'eux, ils se tordent de douleur comme une femme prête à accoucher. Ils se regardent les uns les autres, stupéfaits: leur visage est en feu.", "9": "Le jour de l'Eternel arrive. C'est un jour cruel, un jour de colère et d'ardente fureur qui transformera la terre en désert, faisant disparaître les pécheurs de sa surface.", "10": "En effet, les étoiles du ciel et leurs constellations ne diffuseront plus leur lumière, *le soleil s'obscurcira dès son lever et la lune ne fera plus briller sa lumière.", "11": "J'interviendrai contre le monde à cause du mal commis et contre les méchants à cause de leurs fautes. Je mettrai un terme à l'orgueil des hommes insolents et je rabaisserai l'arrogance des hommes violents.", "12": "Je rendrai les êtres humains plus rares que l'or fin, les hommes plus rares que l'or d'Ophir.", "13": "C'est pourquoi j'agiterai le ciel et la terre tremblera sur elle-même à cause de la fureur de l'Eternel, le maître de l'univers, le jour de son ardente colère.", "14": "Alors, comme une gazelle effarouchée, comme un troupeau sans berger, *chacun se tournera vers son peuple, chacun se réfugiera dans son pays.", "15": "Tous ceux que l'on trouvera seront transpercés et tous ceux que l'on attrapera tomberont sous les coups de l'épée.", "16": "Leurs enfants seront écrasés sous leurs yeux, leurs maisons seront pillées et leurs femmes seront violées.", "17": "Voici que je réveille contre eux les Mèdes. Ils ne s'intéressent pas à l'argent et ne désirent pas l'or.", "18": "De leurs arcs ils abattront les jeunes garçons, ils n'auront aucune compassion pour les nouveau-nés, leur regard sera sans pitié pour les enfants.", "19": "Alors Babylone, l'ornement des royaumes, la fière parure des Babyloniens, connaîtra la catastrophe dont Dieu a frappé Sodome et Gomorrhe.", "20": "Elle ne sera plus jamais habitée, elle ne sera plus jamais peuplée. L'Arabe n'y dressera pas sa tente et les bergers n'y feront pas dormir leurs troupeaux.", "21": "Ce sont les bêtes du désert qui y auront leur tanière. Les hiboux envahiront ses maisons, les autruches s'y installeront et les boucs viendront y faire leurs bonds.", "22": "Les hyènes hurleront dans ses palais et les chiens sauvages dans ses résidences de luxe. Le moment fixé pour elle est bientôt là et son existence ne sera pas prolongée."}, "14": {"1": "En effet, l'Eternel aura compassion de Jacob, son choix se portera encore sur Israël, et il leur accordera du repos sur leur terre; les étrangers se joindront à eux, ils se rattacheront à la famille de Jacob.", "2": "Des peuples les prendront et les conduiront chez eux, et la communauté d'Israël prendra possession d'eux dans le pays de l'Eternel, elle fera d'eux des serviteurs et des servantes. Ils retiendront prisonniers ceux qui les avaient déportés et ils domineront sur ceux qui les opprimaient.", "3": "Le jour où l'Eternel t'aura donné du repos, après tant de souffrance et d'agitation, après le dur esclavage qui t'a été imposé,", "4": "tu entonneras ce chant satirique sur le roi de Babylone, tu diras: «Comment! L'oppresseur n'est plus là! La dictature a pris fin!", "5": "L'Eternel a brisé le bâton des méchants, le gourdin des dominateurs.", "6": "Celui qui dans sa fureur frappait des peuples à coups ininterrompus, celui qui dans sa colère écrasait des nations par sa domination est poursuivi sans répit.", "7": "Toute la terre connaît la paix et la tranquillité, on pousse des cris de joie.", "8": "Même les cyprès et les cèdres du Liban se réjouissent de ta chute: 'Depuis que tu es tombé, le bûcheron ne monte plus pour nous abattre.'", "9": "»En bas, le séjour des morts s'agite pour toi, à l'annonce de ton arrivée. Il réveille pour toi les défunts, tous les grands de la terre, il fait se lever de leur trône tous les rois des nations.", "10": "Tous prennent la parole pour te dire: 'Toi aussi, tu es désormais sans force comme nous, tu es devenu pareil à nous!'", "11": "Ta majesté est descendue dans le séjour des morts, ainsi que le son de tes luths. Sous toi, ce sont des vers qui te servent de lit, et des chenilles forment ta couverture.", "12": "Comment es-tu tombé du ciel, astre brillant, fils de l'aurore? Te voilà abattu par terre, toi qui terrassais les nations!", "13": "»Tu disais dans ton coeur: 'Je monterai au ciel, je hisserai mon trône au-dessus des étoiles de Dieu et je siégerai sur la montagne de la rencontre, à l'extrême nord.", "14": "Je monterai au sommet des nuages, je ressemblerai au Très-Haut.'", "15": "»Pourtant, tu as été précipité dans le séjour des morts, dans les profondeurs de la tombe.", "16": "Ceux qui te voient te fixent du regard, ils t'examinent avec attention: 'Est-ce bien cet homme-là qui faisait trembler la terre, qui ébranlait des royaumes,", "17": "qui rendait le monde pareil à un désert, qui dévastait ses villes et ne relâchait pas ses prisonniers?'", "18": "»Tous les rois des nations, oui, tous, reposent dans la gloire, chacun chez lui,", "19": "mais toi, tu as été jeté loin de ton tombeau comme un rejeton méprisé. Ton linceul, ce sont des morts transpercés par l'épée et précipités sur les pavés d'une tombe, tu es pareil à un cadavre qu'on piétine.", "20": "Tu ne partages pas un tombeau avec eux, car tu as détruit ton pays, tu as provoqué la mort de ton peuple. On ne mentionnera plus jamais la descendance des méchants.»", "21": "Préparez le massacre des fils à cause de la faute de leurs pères! Qu'ils ne se relèvent pas pour conquérir la terre et couvrir la surface du monde de villes!", "22": "Je me dresserai contre eux, déclare l'Eternel, le maître de l'univers. Je supprimerai le nom et le reste de Babylone, leurs enfants et petits-enfants, déclare l'Eternel.", "23": "Je ferai d'elle le domaine du hérisson et un marécage, et je la balaierai à l'aide du balai de la destruction, déclare l'Eternel, le maître de l'univers.", "24": "L'Eternel, le maître de l'univers, en a fait le serment: «Oui, tout se passera comme je l'ai projeté, ce que j'ai décidé s'accomplira.", "25": "Je mettrai l'Assyrien en pièces dans mon pays, je le piétinerai sur mes montagnes, si bien que la domination qu'il exerçait sur eux sera écartée, le fardeau qu'il faisait peser sur eux sera retiré.»", "26": "Voilà la décision qui a été prise contre toute la terre, telle est la puissance qui est déployée contre toutes les nations.", "27": "L'Eternel, le maître de l'univers, a pris une décision. Qui pourrait y faire échec? Sa puissance est déployée. Qui pourrait l'écarter?", "28": "Voici le message prononcé l'année de la mort du roi Achaz.", "29": "Ne te réjouis pas, Philistie tout entière, de ce que le gourdin qui te frappait a été mis en pièces! En effet, de la racine du serpent sortira une vipère, et son rejeton sera un serpent venimeux volant.", "30": "Alors les premiers-nés des plus faibles auront de quoi se nourrir, et les pauvres pourront se reposer en toute sécurité. En revanche, je ferai mourir de faim ta racine et ce qui restera de toi sera tué.", "31": "Porte, pousse des gémissements! Ville, lamente-toi! Tremble, Philistie tout entière, car une fumée arrive du nord: c'est une troupe aux rangs serrés.", "32": "Que répondra-t-on aux messagers de la nation? Que c'est l'Eternel qui a fondé Sion et que les malheureux de son peuple y trouveront refuge."}, "15": {"1": "Message sur Moab. Oui, en une nuit Ar-Moab est dévastée, elle est détruite! En une nuit Kir-Moab est dévastée, elle est détruite!", "2": "On monte au temple, Dibon monte sur les hauts lieux pour pleurer. Moab se lamente sur Nebo et sur Médeba. Toutes les têtes sont rasées, toutes les barbes coupées.", "3": "Dans ses rues on est habillé de sacs; sur ses toits et ses places, tous gémissent et fondent en larmes.", "4": "Hesbon et Elealé poussent des cris, on les entend jusqu'à Jahats. Voilà pourquoi les soldats de Moab hurlent. Moab est abattu.", "5": "Mon coeur pousse des cris pour Moab. Ses fugitifs vont jusqu'à Tsoar, jusqu'à Eglath-Shelishija. Ils gravissent en pleurant la montée de Louhith et ils poussent des cris de détresse sur le chemin de Horonaïm", "6": "parce que l'eau de Nimrim a entièrement disparu, l'herbe est sèche, le gazon est détruit, toute la verdure a disparu.", "7": "C'est pourquoi ils rassemblent ce qui leur reste et transportent leurs biens de l'autre côté du torrent des saules.", "8": "Oui, les cris font le tour du territoire de Moab, ses lamentations retentissent jusqu'à Eglaïm, elles retentissent jusqu'à Beer-Elim.", "9": "L'eau de Dimon est pleine de sang, mais j'envoie de nouveaux malheurs sur Dimon: un lion contre les rescapés de Moab, contre le reste du pays."}, "16": {"1": "Envoyez un bélier au souverain du pays! De Séla, envoyez-le dans le désert jusqu'à la montagne de la fille de Sion!", "2": "Pareilles à un oiseau fugitif ou à une couvée effrayée, voilà comment seront les filles de Moab au passage de l'Arnon:", "3": "«Tiens conseil, prenez une décision! Couvre-nous en plein midi de ton ombre aussi épaisse que la nuit, cache les exilés, ne trahis pas le fugitif!", "4": "Laisse les exilés de Moab séjourner chez toi, abrite-les contre le dévastateur! En effet, l'oppression cessera, la dévastation prendra fin, celui qui piétine le pays disparaîtra.", "5": "Le trône s'affermira par la bonté et sur lui, dans la tente de David, on verra siéger en toute vérité un juge soucieux du droit et zélé pour rendre la justice.»", "6": "*Nous avons entendu s'exprimer l'orgueil du très arrogant Moab, son arrogance, son orgueil et ses excès. Son bavardage ne vaut rien.", "7": "Voilà pourquoi Moab se lamente sur lui-même, il se lamente tout entier. Vous soupirez à cause des gâteaux de raisin qu'on faisait à Kir-Haréseth, profondément abattus.", "8": "C'est que les campagnes de Hesbon dépérissent. Les maîtres des nations ont brisé les ceps de la vigne de Sibma qui s'étendaient jusqu'à Jaezer et s'égaraient dans le désert, et dont les sarments se prolongeaient pour traverser la mer.", "9": "C'est pourquoi je pleurerai sur la vigne de Sibma autant que sur Jaezer, je vous arroserai de mes larmes, Hesbon et Elealé! En effet, sur votre récolte et sur votre vendange les cris des vendangeurs ont cessé.", "10": "La joie et l'allégresse ont disparu des vergers. Dans les vignes, plus de chant, plus de réjouissance! Le vendangeur ne presse plus le raisin dans les cuves. J'ai fait cesser les cris de joie.", "11": "Voilà pourquoi je vibre intérieurement pour Moab, pareil à une harpe, je suis profondément ému pour Kir-Harès.", "12": "Moab se présente, il se fatigue sur les hauts lieux. Il entre dans son sanctuaire pour prier, mais il ne peut rien obtenir.", "13": "Telle est la parole que l'Eternel a prononcée depuis longtemps à l'intention de Moab.", "14": "Et maintenant, voici ce que dit l'Eternel: Dans trois ans, comptés aussi précisément que les années d'un salarié, la gloire de Moab sera un objet de mépris, malgré toute sa population; il n'en restera pas grand-chose, presque rien."}, "17": {"1": "Message sur Damas. Damas sera supprimée; elle ne sera plus une ville, elle ne sera qu'un tas de ruines.", "2": "Les villes qui dépendent d'Aroër seront abandonnées, livrées aux troupeaux; ils y coucheront, sans plus personne pour les effrayer.", "3": "Il est réglé, le sort de la forteresse d'Ephraïm, du royaume de Damas et du reste de la Syrie: il est identique à celui de la gloire des Israélites, déclare l'Eternel, le maître de l'univers.", "4": "Ce jour-là, la gloire de Jacob diminuera et son embonpoint fondra.", "5": "Ce sera comme lorsque le moissonneur récolte les gerbes de blé en attrapant les épis avec sa main, comme lorsqu'on ramasse les épis oubliés dans la vallée des Rephaïm,", "6": "il en restera quelques grappillons, comme quand on secoue l'olivier: 2, 3 olives tout en haut, 4, 5 dans les branches porteuses de fruits, déclare l'Eternel, le Dieu d'Israël.", "7": "Ce jour-là, l'homme portera ses regards sur son créateur, ses yeux se tourneront vers le Saint d'Israël.", "8": "Son regard ne se portera plus sur les autels, qu'il a faits de ses mains, et il ne contemplera plus ce que ses doigts ont fabriqué, les poteaux sacrés et les piliers consacrés au soleil.", "9": "Ce jour-là, ses villes fortifiées seront abandonnées comme forêts et sommets l'ont été à l'approche des Israélites: ce sera un désert.", "10": "En effet, tu as oublié le Dieu qui était ton Sauveur, tu ne t'es pas souvenu du rocher qui te servait de refuge. C'est pourquoi tu as planté des jardins d'agrément, tu as semé des plantes étrangères.", "11": "Le jour où tu les as mises en terre, tu les as vues grandir; le matin même, tu les as vues bourgeonner, mais la récolte s'est enfuie au moment de la maladie et le mal est sans remède.", "12": "Quel malheur! Quel vacarme font les peuples, dans leur nombre! Leur vacarme est pareil au grondement de la mer. Quel tapage font les nations! Leur tapage est pareil à celui d'une eau puissante.", "13": "Les nations font le même tapage que les grandes eaux. Cependant, il les menace et elles s'enfuient très loin, chassées comme la paille des montagnes par le souffle du vent, comme un tourbillon de poussière devant une tempête.", "14": "Quand vient le soir, c'est une ruine soudaine; avant le matin, il ne reste plus rien! Voilà quelle est la part réservée à ceux qui nous dépouillent, quel est le sort de ceux qui nous pillent."}, "18": {"1": "Malheur à toi, pays des grillons ailés situé de l'autre côté des fleuves de l'Ethiopie,", "2": "toi qui envoies des messagers par mer, dans des embarcations légères qui flottent sur l'eau! Allez donc, messagers rapides, trouver la nation grande et glabre, le peuple redouté bien au-delà de ses frontières, la nation puissante qui écrase tout et dont le territoire est traversé par des fleuves!", "3": "Vous tous, habitants du monde, vous qui peuplez la terre, lorsque l'étendard sera dressé sur les montagnes, regardez! Lorsque la trompette sonnera, écoutez!", "4": "En effet, voici ce que m'a dit l'Eternel: «Je veux rester tranquille et regarder de ma place, pareil à la chaleur des rayons du soleil, au nuage porteur de rosée dans la chaude période de la moisson.»", "5": "Avant la récolte, quand la floraison sera terminée, quand le raisin commencera à mûrir et se transformera en grappe, il coupera les sarments avec des serpes, il enlèvera, il élaguera les branches.", "6": "Ils seront tous abandonnés aux oiseaux de proie des montagnes et aux bêtes de la terre; les oiseaux de proie passeront l'été sur leurs cadavres, et toutes les bêtes sauvages de la terre l'hiver.", "7": "A ce moment-là, des offrandes seront apportées à l'Eternel, le maître de l'univers, par le peuple grand et glabre, par le peuple redouté bien au-delà de ses frontières, par la nation puissante qui écrase tout et dont le territoire est traversé par des fleuves. Elles seront apportées à l'endroit où réside le nom de l'Eternel, le maître de l'univers, sur le mont Sion."}, "19": {"1": "Message sur l'Egypte. L'Eternel monte un nuage rapide, il vient en Egypte; les faux dieux de l'Egypte tremblent devant lui et les Egyptiens perdent courage.", "2": "Je dresserai l'Egyptien contre l'Egyptien et l'on se battra frère contre frère, ami contre ami, *ville contre ville, royaume contre royaume.", "3": "L'Egypte perdra l'esprit et j'anéantirai ses projets. On aura beau consulter les faux dieux et les morts, ceux qui invoquent les esprits et les spirites,", "4": "je livrerai l'Egypte entre les mains de maîtres sévères. Un roi cruel dominera sur eux, déclare le Seigneur, l'Eternel, le maître de l'univers.", "5": "L'eau de la mer disparaîtra, le fleuve deviendra sec et aride;", "6": "les rivières empesteront, le delta de l'Egypte sera bas et desséché, les roseaux et les joncs se flétriront.", "7": "Tout le paysage sera nu le long du Nil et à son embouchure; tout ce qui aura été semé sur ses rives se desséchera, se transformera en poussière et disparaîtra.", "8": "Les pêcheurs gémiront, tous ceux qui jettent l'hameçon dans le Nil seront dans le deuil, ceux qui étendent des filets à la surface de l'eau dépériront.", "9": "Ceux qui travaillent le fin lin et qui tissent des étoffes blanches seront couverts de honte.", "10": "Les soutiens du pays seront écrasés, tous les travailleurs salariés seront dans l'abattement.", "11": "Les princes de Tsoan sont autant de fous, les sages conseillers du pharaon forment un conseil stupide. Comment pouvez-vous oser dire au pharaon: «Je suis un fils des sages, un descendant des rois du passé»?", "12": "Où sont-ils donc, tes sages? Qu'ils te fassent donc des révélations et que l'on découvre quelle décision l'Eternel, le maître de l'univers, a prise contre l'Egypte!", "13": "Les princes de Tsoan font preuve de folie, les princes de Memphis se bercent d'illusions, ses chefs de tribus égarent l'Egypte.", "14": "L'Eternel a déversé au milieu d'elle un esprit de vertige et ils égarent les Egyptiens dans tout ce qu'ils font; ils sont pareils à un homme ivre qui titube en vomissant.", "15": "L'Egypte sera incapable de faire quoi que ce soit, du plus important au plus insignifiant, du sommet au bas de la société.", "16": "Ce jour-là, l'Egypte sera pareille à des femmelettes: elle sera terrifiée, elle tremblera de peur en voyant l'Eternel, le maître de l'univers, brandir sa main et la lever contre elle.", "17": "Le pays de Juda sera une source de terreur pour l'Egypte: dès qu'on le mentionnera devant elle, elle sera saisie de frayeur à cause de la décision que l'Eternel, le maître de l'univers, a prise contre elle.", "18": "Ce jour-là, il y aura cinq villes en Egypte qui parleront la langue de Canaan et qui prêteront serment par l'Eternel, le maître de l'univers. L'une d'elles sera appelée ville de la destruction.", "19": "Ce jour-là, il y aura un autel consacré à l'Eternel au coeur de l'Egypte, et près de la frontière du pays un monument en l'honneur de l'Eternel.", "20": "Ce sera un signe et un témoignage pour l'Eternel, le maître de l'univers, en Egypte: quand ils crieront à l'Eternel à cause de ceux qui les oppriment, il leur enverra un sauveur, un défenseur qui les délivrera.", "21": "Ce jour-là, l'Eternel sera connu des Egyptiens et les Egyptiens connaîtront l'Eternel; ils le serviront avec des sacrifices et des offrandes, ils feront des voeux à l'Eternel et les accompliront.", "22": "Ainsi, l'Eternel frappera les Egyptiens. Il les frappera, mais il les guérira et ils se convertiront à lui. Il répondra à leurs prières et les guérira.", "23": "Ce jour-là, il y aura une route entre l'Egypte et l'Assyrie. Les Assyriens se rendront en Egypte et les Egyptiens en Assyrie, et les Egyptiens serviront l'Eternel avec les Assyriens.", "24": "Ce jour-là, Israël sera le troisième, avec l'Egypte et l'Assyrie, à être une bénédiction pour toute la terre.", "25": "L'Eternel, le maître de l'univers, les bénira en disant: «Bénis soient l'Egypte, mon peuple, l'Assyrie, que j'ai créée de mes mains, et Israël, mon héritage!»"}, "20": {"1": "L'année où, envoyé par le roi d'Assyrie Sargon, Tharthan vint faire le siège d'Asdod et s'empara de cette ville,", "2": "l'Eternel avait parlé par l'intermédiaire d'Esaïe, le fils d'Amots. Il lui avait dit: «Va, détache le sac qui est autour de ta taille et retire les sandales qui sont à tes pieds.» C'est ce qu'il fit: il marcha sans habits et pieds nus.", "3": "L'Eternel dit alors: «Mon serviteur Esaïe a marché sans habits et pieds nus pendant trois ans. C'était un signe et un présage contre l'Egypte et contre l'Ethiopie:", "4": "de la même manière, le roi d'Assyrie emmènera les déportés égyptiens et les exilés éthiopiens, les jeunes garçons comme les vieillards, sans habits, pieds nus et l'arrière découvert. Ce sera une source de honte pour l'Egypte.", "5": "Alors on sera dans la terreur et la honte à cause de l'Ethiopie en qui l'on avait placé sa confiance et de l'Egypte dont on vantait la splendeur.", "6": "Les habitants de ces régions côtières diront, ce jour-là: 'Voilà ce qu'est devenu l'objet de notre confiance! Nous comptions sur lui pour être secourus, pour être délivrés du roi d'Assyrie! Comment pourrons-nous lui échapper maintenant?'»"}, "21": {"1": "Message sur le désert maritime. Pareil à l'ouragan qui progresse dans le Néguev, il vient du désert, du pays redoutable.", "2": "Une vision terrible m'a été révélée. «Le traître trahit, le dévastateur dévaste. A l'attaque, Elam! A l'assaut, Médie! Je mets fin à tous les gémissements.»", "3": "C'est pourquoi je suis rempli d'angoisses; des douleurs s'emparent de moi, pareilles aux douleurs d'une femme en train d'accoucher. Les spasmes m'empêchent d'écouter, le tremblement de voir.", "4": "Mon coeur est troublé, la terreur s'empare de moi. La nuit qui me faisait tant plaisir est devenue pour moi une source d'anxiété.", "5": "On dresse la table, on dispose des coussins, on mange, on boit... Debout, princes! Graissez le bouclier!", "6": "En effet, voici ce que m'a dit le Seigneur: «Va faire poster un guetteur! Qu'il annonce ce qu'il verra!", "7": "Il verra un char, un attelage à deux chevaux, des cavaliers montés sur des ânes, d'autres sur des chameaux. Qu'il soit attentif, très attentif.»", "8": "Le guetteur s'écria, pareil à un lion: «Seigneur, je me tiens sur mon poste de guet toute la journée et je suis debout à ma tour de garde toutes les nuits,", "9": "et voici qu'arrive un char, un homme sur un attelage à deux chevaux!» Il prit encore la parole et dit: «Elle est tombée, elle est tombée, Babylone, et toutes les sculptures sacrées de ses dieux sont en pièces par terre!»", "10": "Mon peuple, toi que j'ai battu comme pour extraire du grain dans mon aire, ce que j'ai appris de l'Eternel, le maître de l'univers, du Dieu d'Israël, je vous l'ai annoncé.", "11": "Message sur Douma. On me crie de Séir: «Sentinelle, quelle nouvelle de la nuit? Sentinelle, quelle nouvelle de la nuit?»", "12": "La sentinelle répond: «Le matin arrive, mais aussi la nuit. Si vous voulez poser des questions, posez-les! Convertissez-vous et venez!»", "13": "Message sur l'Arabie. Vous passerez la nuit dans les forêts de l'Arabie, caravanes de Dedan!", "14": "Allez à la rencontre de l'assoiffé, apportez-lui de l'eau! Habitants du pays de Théma, allez à la rencontre du fugitif avec du pain!", "15": "C'est qu'ils fuient devant les épées, devant l'épée dégainée, devant l'arc tendu, devant la férocité des combats.", "16": "En effet, voici ce que m'a dit le Seigneur: «Encore un an, compté aussi précisément que les années d'un travailleur salarié, et toute la gloire de Kédar aura disparu.", "17": "Il ne restera qu'un petit nombre d'archers parmi les guerriers de Kédar.» C'est l'Eternel, le Dieu d'Israël, qui l'annonce."}, "22": {"1": "Message sur la vallée de la vision. Qu'as-tu donc pour monter avec tout ton peuple sur les toits?", "2": "Ville tapageuse, pleine de vacarme, ville joyeuse, tes morts ne seront pas victimes de l'épée, ils ne mourront pas en combattant.", "3": "Tous tes chefs prennent la fuite ensemble, ils sont faits prisonniers par les archers. Tous ceux qu'on trouve sont faits prisonniers pendant qu'ils s'enfuient au loin.", "4": "Voilà pourquoi je dis: «Détournez le regard de moi, laissez-moi pleurer amèrement, ne vous empressez pas de me consoler de la dévastation qui frappe la fille de mon peuple!", "5": "En effet, c'est un jour d'angoisse, d'écrasement et de honte envoyé par le Seigneur, l'Eternel, le maître de l'univers, dans la vallée de la vision.» Une muraille est abattue et les cris de détresse s'élèvent vers la montagne.", "6": "Elam porte le carquois sur des chars, des attelages, Kir sort le bouclier.", "7": "Tes plus belles vallées sont remplies de chars et les cavaliers se rangent en ordre de bataille à tes portes.", "8": "Les dernières défenses de Juda sont forcées, et ce jour-là tu tournes les regards vers l'arsenal de la maison de la forêt.", "9": "Vous constatez les nombreuses brèches faites aux remparts de la ville de David et vous emmagasinez l'eau dans le réservoir inférieur.", "10": "Vous comptez les maisons de Jérusalem et vous en démolissez pour fortifier la muraille.", "11": "Vous construisez un bassin entre les deux murailles pour l'eau de l'ancien réservoir. Mais vous ne tournez pas les regards vers l'auteur de tout cela, vous ne voyez pas celui qui le prépare depuis longtemps.", "12": "Le Seigneur, l'Eternel, le maître de l'univers, vous appelle aujourd'hui à pleurer et à vous lamenter, à vous raser la tête et à vous habiller d'un sac,", "13": "et voici de la gaieté et de la joie! On abat des boeufs et l'on tue des brebis, on mange de la viande et l'on boit du vin: *«Mangeons et buvons, puisque demain nous mourrons!» dit-on.", "14": "L'Eternel, le maître de l'univers, me l'a révélé: «Non, cette faute ne vous sera pas pardonnée, jusqu'à votre mort.» C'est le Seigneur, l'Eternel, le maître de l'univers, qui le dit.", "15": "Voici ce que dit le Seigneur, l'Eternel, le maître de l'univers: «Va trouver le dignitaire qu'est Shebna, le responsable du palais, et dis-lui:", "16": "'Que possèdes-tu ici et qui t'appartient ici pour que tu y creuses un tombeau?' On se creuse un tombeau sur la hauteur, on se taille une habitation dans la roche!", "17": "L'Eternel va te lancer d'un jet vigoureux, t'envelopper soigneusement", "18": "et te faire rouler en te lançant comme une balle sur un vaste territoire. C'est là que tu mourras, là que se retrouveront tes glorieux chars, toi qui fais la honte de la maison de ton maître!", "19": "Je te chasserai de ton poste, l'Eternel t'arrachera de ta situation.", "20": "»Ce jour-là, j'appellerai mon serviteur Eliakim, le fils de Hilkija.", "21": "Je lui ferai enfiler ta tenue, je lui mettrai ta ceinture et je remettrai ton pouvoir entre ses mains. Il sera un père pour les habitants de Jérusalem et pour la communauté de Juda.", "22": "Je mettrai sur son épaule la clé de la maison de David: quand il ouvrira, personne ne pourra fermer, et quand il fermera, personne ne pourra ouvrir.", "23": "Je l'enfoncerai comme un piquet dans un endroit solide et il sera un trône de gloire pour sa famille.", "24": "On suspendra sur lui tout le poids de la maison de son père, les branches et les rameaux, tous les petits ustensiles, les bassines comme les vases.", "25": "Ce jour-là, déclare l'Eternel, le maître de l'univers, le piquet enfoncé dans un endroit solide sera enlevé, il sera cassé et tombera, et le fardeau qui était sur lui sera retiré. Oui, l'Eternel l'a décrété.»"}, "23": {"1": "Message sur Tyr. Lamentez-vous, bateaux long-courriers, car elle est violemment détruite: plus de maisons, plus d'entrée! C'est de Kittim que la nouvelle leur est parvenue.", "2": "Soyez muets de terreur, habitants de l'île et vous, marchands de Sidon, qui parcourez la mer pour la combler!", "3": "Amenées à travers les vastes eaux, les céréales du Shichor, les moissons permises par le Nil, constituaient son revenu; elle était le marché des nations.", "4": "Sois couverte de honte, Sidon! En effet, voici ce que dit la mer, la forteresse de la mer: «Je ne me suis pas tortillée de douleur, je n'ai pas accouché, je n'ai pas élevé de jeunes hommes ni pris soin de jeunes filles.»", "5": "Quand les Egyptiens apprendront la nouvelle, ils trembleront comme pour Tyr.", "6": "Traversez la mer jusqu'à Tarsis, lamentez-vous, habitants de l'île!", "7": "Est-ce là votre ville joyeuse? Son origine était très ancienne et ses pas l'amenaient à s'établir loin de chez elle.", "8": "Qui a pris cette décision contre Tyr, elle qui distribuait les couronnes, elle dont les marchands étaient des princes, dont les commerçants étaient les plus importants de toute la terre?", "9": "C'est l'Eternel, le maître de l'univers, qui a pris cette décision pour briser l'orgueil de tous ceux qu'on honore, pour humilier tous ceux qu'on juge importants sur la terre.", "10": "Parcours ton pays comme le fait le Nil, fille de Tarsis! Il n'y a plus de limitation!", "11": "L'Eternel a déployé sa puissance contre la mer, il a fait trembler des royaumes, il a donné l'ordre, à l'intention de Canaan, de démolir ses places fortes.", "12": "Il a dit: «Tu ne continueras plus à te livrer à la joie, vierge violée, fille de Sidon! Tu auras beau te lever pour traverser jusqu'à Kittim, même là il n'y aura pas de paix pour toi.»", "13": "Regarde le pays des Babyloniens, ce peuple qui n'en était pas un: les Assyriens l'ont destiné aux habitants du désert; ils ont érigé des tours pour en faire le siège, ont démoli ses palais, en ont fait une ruine.", "14": "Lamentez-vous, bateaux long-courriers, car votre lieu de refuge est détruit!", "15": "Ce jour-là et pendant 70 ans, la durée de vie d'un roi, Tyr tombera dans l'oubli. Au bout de 70 ans, le sort de Tyr sera pareil à celui de la prostituée dont parle la chanson:", "16": "«Prends une harpe, fais le tour de la ville, prostituée oubliée! Joue bien de ton instrument, chante sans cesse pour qu'on se souvienne de toi!»", "17": "Au bout de 70 ans, l'Eternel interviendra pour Tyr et elle retournera à son salaire impur: elle se prostituera avec tous les royaumes du monde, sur toute la surface de la terre,", "18": "mais ses revenus et son salaire impur seront consacrés à l'Eternel. Ils ne seront ni entassés ni mis en réserve, car ses revenus permettront de fournir de la nourriture à satiété et des habits magnifiques à ceux qui habitent devant l'Eternel."}, "24": {"1": "Voici que l'Eternel saccage la terre et y sème la dévastation; il bouleverse sa surface et disperse ses habitants.", "2": "Un même sort frappe le prêtre et le membre du peuple, le maître et l'esclave, la maîtresse et la servante, le vendeur et l'acheteur, le prêteur et l'emprunteur, le créancier et le débiteur.", "3": "La terre est entièrement saccagée, livrée au pillage. Oui, l'Eternel l'a décrété.", "4": "La terre est en deuil, elle est épuisée. Le monde, épuisé, dépérit. Les grands des peuples de la terre dépérissent.", "5": "La terre avait été souillée par ses habitants parce qu'ils enfreignaient les lois, modifiaient les prescriptions, violaient l'alliance éternelle.", "6": "Voilà pourquoi la malédiction dévaste la terre et ses habitants doivent supporter les conséquences de leurs crimes. Voilà pourquoi les habitants de la terre sont punis et il ne reste qu'un petit nombre d'hommes.", "7": "Le vin nouveau est en deuil, la vigne dépérit. Tous ceux qui avaient le coeur joyeux gémissent.", "8": "La joie des tambourins a cessé, le tapage des amusements a pris fin, la musique jubilatoire de la harpe a cessé.", "9": "On ne boit plus de vin en chantant, les liqueurs fortes paraissent amères aux buveurs.", "10": "La ville du chaos n'est plus que décombres. Toutes les maisons sont fermées, on n'y entre plus.", "11": "On crie dans les rues parce que le vin manque. Toute réjouissance a disparu, l'allégresse est bannie du pays.", "12": "Il ne reste dans la ville que des ruines et les portes sont abattues, démolies.", "13": "Sur la terre, au milieu des peuples, c'est comme lorsqu'on secoue l'olivier, comme lorsqu'on grappille des raisins après la vendange.", "14": "Les survivants se mettent à pousser des cris de joie; de l'ouest, ils célèbrent la majesté de l'Eternel.", "15": "Donnez donc gloire à l'Eternel dans les endroits où brille la lumière, au nom de l'Eternel, du Dieu d'Israël, dans les îles de la mer!", "16": "Du bout de la terre nous entendons chanter: «Gloire au juste!» mais moi, je dis: «Je suis perdu! Je suis perdu! Malheur à moi!» Les traîtres trahissent, les traîtres s'acharnent à trahir.", "17": "*La terreur, le trou et le piège te menacent, habitant de la terre!", "18": "Celui qui prendra la fuite devant les cris de terreur tombera dans le trou et celui qui remontera du trou sera pris dans le piège, car les écluses d'en haut sont ouvertes et les fondations de la terre sont ébranlées.", "19": "La terre est déchirée, la terre se brise, la terre tremble.", "20": "La terre tremble comme un homme ivre, elle branle comme une cabane. Sa révolte pèse sur elle, elle s'écroule et ne se relève plus.", "21": "Ce jour-là, l'Eternel interviendra dans le ciel contre les puissances célestes et sur la terre contre les rois de la terre.", "22": "Ils seront rassemblés dans une prison, enfermés dans des cachots et, après un grand nombre de jours, ils devront rendre des comptes.", "23": "La lune sera couverte de honte, et le soleil de confusion, car l'Eternel, le maître de l'univers, régnera sur le mont Sion et à Jérusalem, resplendissant de gloire devant ses anciens."}, "25": {"1": "Eternel, tu es mon Dieu; je proclamerai ta grandeur, je célébrerai ton nom, car tu as accompli des merveilles. Tu es parfaitement fidèle aux décisions prises depuis longtemps.", "2": "En effet, tu as transformé la ville en décombres, la ville fortifiée en un tas de ruines. Le palais des étrangers est détruit, plus jamais il ne sera reconstruit.", "3": "Voilà pourquoi des peuples puissants te donnent gloire, les villes de nations violentes te craignent.", "4": "Tu as été un refuge pour le plus faible, un refuge pour le malheureux dans la détresse, un abri contre l'orage, une ombre contre la chaleur. En effet, le souffle des hommes violents est pareil à l'ouragan qui frappe une muraille.", "5": "Tout comme tu domptes la chaleur sur une terre brûlante, tu as dompté le tapage des étrangers. Tout comme la chaleur est contrecarrée par l'ombre d'un nuage, les chants de triomphe des hommes violents ont été contrecarrés.", "6": "Sur cette montagne, l'Eternel, le maître de l'univers, prépare pour tous les peuples un festin de plats succulents, un festin de bons vins, de plats succulents, pleins de moelle, de bons vins clarifiés.", "7": "Sur cette montagne, il détruira le voile qui est tendu sur tous les peuples, la couverture qui est déployée sur toutes les nations.", "8": "*Il engloutira la mort pour toujours. Le Seigneur, l'Eternel, essuiera les larmes de tous les visages, il fera disparaître de la terre la honte de son peuple. Oui, l'Eternel l'a décrété.", "9": "On dira, ce jour-là: «Voici notre Dieu, celui en qui nous avons espéré et qui nous sauve: c'est l'Eternel, c'est en lui que nous avons espéré. Soyons dans l'allégresse et réjouissons-nous de son salut!»", "10": "En effet, la main de l'Eternel repose sur cette montagne et Moab est piétiné sur place, tout comme on le fait pour la paille dans une fosse à purin.", "11": "Dans cette fosse, Moab tend les mains comme le nageur le fait pour nager, mais l'Eternel abat son orgueil et ses manoeuvres.", "12": "Il abat, il précipite les fortifications inaccessibles de tes murs par terre, il leur fait mordre la poussière."}, "26": {"1": "Ce jour-là, on chantera ce cantique dans le pays de Juda: «Nous avons une ville bien fortifiée. Par ses murailles et son rempart, il nous accorde le salut.", "2": "Ouvrez les portes et laissez entrer la nation juste, celle qui reste fidèle!", "3": "A celui qui est ferme dans ses intentions tu assures une paix profonde parce qu'il se confie en toi.", "4": "Placez votre confiance en l'Eternel pour toujours, car l'Eternel, oui, l'Eternel est le rocher perpétuel.", "5": "Il a abattu ceux qui habitaient les hauteurs, il a précipité, il a précipité jusqu'à terre la ville inaccessible, il lui a fait mordre la poussière.", "6": "Elle est piétinée par les pauvres, par les plus faibles.»", "7": "Le sentier du juste, c'est la droiture. Tu prépares une trace bien droite pour le juste.", "8": "Oui, nous plaçons notre attente en toi, Eternel, sur le sentier de tes jugements; faire appel à ton nom et parler de toi, voilà ce que nous désirons.", "9": "Mon âme désire ta présence pendant la nuit; au plus profond de moi, mon esprit te recherche. En effet, lorsque tes jugements s'exercent sur la terre, les habitants du monde apprennent la justice.", "10": "Si l'on fait grâce au méchant, il n'apprend pas la justice: il s'adonne au mal dans le pays de l'intégrité et ne tient pas compte de la majesté de l'Eternel.", "11": "Eternel, ta main est si haute qu'ils ne l'aperçoivent même pas. Ils verront ton amour passionné pour le peuple et ils en seront couverts de honte; *le feu dévorera tes adversaires.", "12": "Eternel, tu nous assures la paix puisque tout ce que nous faisons, c'est toi qui l'accomplis pour nous.", "13": "Eternel, notre Dieu, d'autres seigneurs que toi ont dominé sur nous, mais c'est grâce à toi seul que nous pouvons évoquer ton nom.", "14": "Ceux qui sont morts ne reviendront pas à la vie, les défunts ne se relèveront pas, car tu es intervenu contre eux, tu les as exterminés et tu as fait totalement disparaître leur souvenir.", "15": "Tu as fait grandir la nation, Eternel! Tu as fait grandir la nation, tu as fait resplendir ta gloire, tu as reculé toutes les frontières du pays.", "16": "Eternel, ils t'ont cherché quand ils étaient dans la détresse, ils ont déversé un flot de prières chuchotées quand tu les as corrigés.", "17": "Pareils à une femme enceinte sur le point d'accoucher, qui se tord et crie à cause de ses douleurs: voilà ce que nous avons été loin de ta présence, Eternel!", "18": "Nous avons commencé une grossesse, nous avons éprouvé des douleurs et, quand nous accouchons, ce n'est que du vent: nous n'avons pas contribué au salut de la terre et les habitants du monde ne sont pas venus à la vie.", "19": "Que tes morts reviennent à la vie! Que mes cadavres se relèvent! Réveillez-vous et exprimez votre joie, vous qui êtes couchés dans la poussière! Oui, ta rosée est une rosée vivifiante et la terre redonnera le jour aux défunts.", "20": "Va, mon peuple, entre dans tes appartements et ferme tes portes derrière toi! Cache-toi pour un petit moment, jusqu'à ce que la colère soit passée.", "21": "*En effet, voici que l'Eternel sort de sa résidence pour punir la faute des habitants de la terre. La terre dévoilera ses crimes, elle ne couvrira plus ses victimes."}, "27": {"1": "Ce jour-là, l'Eternel interviendra à l'aide de sa dure, grande et forte épée contre le léviathan, ce serpent fuyard, oui, contre le léviathan, ce serpent tortueux. Il tuera le monstre qui est dans la mer.", "2": "Ce jour-là, entonnez à son intention un cantique sur la vigne excellente!", "3": "Moi l'Eternel, je suis son gardien, je l'arrose à chaque instant. De peur qu'on ne l'attaque, nuit et jour je veille sur elle.", "4": "Il n'y a pas de colère en moi, mais si je trouve des ronces et des buissons épineux à combattre, je marcherai contre eux, je les ferai disparaître tous ensemble,", "5": "à moins qu'on ne me prenne pour refuge, qu'on ne fasse la paix avec moi, oui, qu'on ne fasse la paix avec moi.", "6": "Dans l'avenir, Jacob prendra racine, Israël fera des fleurs et des rameaux et remplira la surface du monde de ses fruits.", "7": "L'Eternel l'a-t-il frappé comme il a frappé ceux qui le frappaient? L'a-t-il tué comme il a tué ceux qu'il tuait?", "8": "C'est avec mesure que tu l'as sanctionné de l'exil; l'Eternel l'a emporté par son souffle impétueux, un jour où soufflait le vent de l'est.", "9": "C'est ainsi que la faute de Jacob a été expiée, et voici le fruit *du pardon de son péché: quand il rend toutes les pierres des autels pareilles à des pierres de chaux transformées en poussière, les poteaux sacrés et les piliers consacrés au soleil ne se relèvent plus.", "10": "En effet, la ville fortifiée est solitaire, c'est une maison délaissée, abandonnée comme le désert. Le veau vient y brouter, il s'y couche et mange les branches.", "11": "Quand les rameaux sèchent, on les casse et des femmes viennent y mettre le feu. C'était un peuple dépourvu d'intelligence. Voilà pourquoi celui qui l'a fait n'a pas eu compassion de lui, celui qui l'a façonné ne lui a pas fait grâce.", "12": "Il arrivera, ce jour-là, que l'Eternel procédera à un battage depuis le cours de l'Euphrate jusqu'au torrent d'Egypte, et vous serez ramassés un à un, Israélites!", "13": "Ce jour-là, on sonnera de la grande trompette. Alors ceux qui étaient perdus en Assyrie ou réfugiés en Egypte reviendront et se prosterneront devant l'Eternel sur la montagne sainte, à Jérusalem."}, "28": {"1": "Malheur à la couronne éclatante dont sont fiers les ivrognes d'Ephraïm, à la fleur fanée qui fait l'éclat de sa parure sur la cime de la vallée fertile, à ceux qui s'enivrent de vin!", "2": "Voici qu'arrive, de la part du Seigneur, un homme fort et puissant, pareil à un orage de grêle ou une tempête destructrice, à des trombes de pluie qui inondent tout: il le jette sur la terre avec puissance.", "3": "Elle sera piétinée, la couronne éclatante dont sont fiers les ivrognes d'Ephraïm;", "4": "la fleur fanée qui fait l'éclat de sa parure sur la cime de la vallée fertile sera comme une figue précoce qu'on aperçoit avant la récolte: à peine dans la main elle est aussitôt avalée.", "5": "Ce jour-là, l'Eternel, le maître de l'univers, sera une couronne majestueuse et une parure magnifique pour le reste de son peuple.", "6": "Il sera un esprit de droiture pour celui qui siège au tribunal et une force pour ceux qui repoussent l'ennemi jusqu'à ses portes.", "7": "Mais eux aussi, ils titubent sous l'effet du vin et les liqueurs fortes les égarent; prêtres et prophètes titubent sous l'effet des liqueurs fortes, ils sont troublés par le vin, ils s'égarent à cause des liqueurs fortes. Ils titubent en prophétisant, ils vacillent en rendant leurs verdicts.", "8": "Toutes les tables sont pleines de vomissements infects; il n'y a plus aucune place intacte.", "9": "Ils disent: «A qui veut-il enseigner la connaissance? A qui veut-il faire comprendre son message? Est-ce à des enfants qui viennent d'être sevrés, qui viennent de quitter la poitrine de leur mère?", "10": "En effet, c'est ordre sur ordre, ordre sur ordre, règle sur règle, règle sur règle, un peu ici, un peu là.»", "11": "Eh bien, *c'est par des hommes aux lèvres balbutiantes et par une langue étrangère que l'Eternel parlera à ce peuple.", "12": "Il leur avait dit: «Voici le lieu de repos. Laissez se reposer celui qui est fatigué! Voici le moment de la détente!» Mais ils n'ont pas voulu écouter,", "13": "et pour eux la parole de l'Eternel sera vraiment ordre sur ordre, ordre sur ordre, règle sur règle, règle sur règle, un peu ici, un peu là, afin qu'en marchant ils tombent à la renverse et se brisent, afin qu'ils soient pris au piège et capturés.", "14": "Ecoutez donc la parole de l'Eternel, hommes habitués à la moquerie, vous qui dominez sur ce peuple à Jérusalem!", "15": "Vous dites: «Nous avons conclu une alliance avec la mort, nous avons fait un pacte avec le séjour des morts: quand le fléau débordant passera, il ne nous atteindra pas, car nous avons la fausseté pour refuge et le mensonge pour abri.»", "16": "A cause de cela, voici ce que dit le Seigneur, l'Eternel: *Je mets dans Sion, en guise de fondation, une pierre, une pierre choisie, angulaire, précieuse, solidement posée. Celui qui s'appuie sur elle sera en sécurité.", "17": "J'ai établi la droiture comme une règle, et la justice comme un fil à plomb. La grêle balaiera le refuge de la fausseté et l'eau inondera l'abri du mensonge.", "18": "Votre alliance avec la mort sera supprimée, votre pacte avec le séjour des morts ne tiendra pas. Lorsque le torrent destructeur passera, il vous écrasera.", "19": "Chaque fois qu'il passera, il vous emportera. Oui, il passera tous les matins, le jour et la nuit, et son bruit seul provoquera la terreur.", "20": "Le lit sera trop court pour qu'on puisse s'y étendre, et la couverture trop étroite pour qu'on puisse s'en envelopper.", "21": "En effet, l'Eternel se lèvera comme sur la montagne de Peratsim, il tremblera d'indignation comme dans la vallée de Gabaon pour faire son oeuvre, son oeuvre étrange, pour exécuter son travail, son travail inhabituel.", "22": "Maintenant, ne faites pas les moqueurs, sinon votre situation empirera! La destruction de tout le pays est décidée, je l'ai appris du Seigneur, de l'Eternel, le maître de l'univers.", "23": "Prêtez l'oreille et écoutez-moi! Soyez attentifs et écoutez ma parole!", "24": "Celui qui laboure en vue des semailles le fait-il constamment? Remue-t-il et bêche-t-il sans cesse son terrain?", "25": "Après avoir aplani la surface du sol, n'y disperse-t-il pas de la nigelle et ne sème-t-il pas du cumin? Ne met-il pas le blé par rangées, l'orge à une place marquée et l'épeautre sur les bords?", "26": "Son Dieu lui a enseigné la règle à suivre, il l'a instruit:", "27": "on n'écrase pas la nigelle avec le traîneau et la roue du chariot ne passe pas sur le cumin, mais on bat la nigelle avec un bâton et le cumin avec une baguette;", "28": "par contre, on doit écraser le blé pour en faire du pain, on ne le bat pas indéfiniment, et si l'on fait passer la roue du chariot et les chevaux dessus, il n'est pas écrasé.", "29": "Cela aussi vient de l'Eternel, le maître de l'univers. Il distribue de merveilleux conseils et augmente les capacités de discernement."}, "29": {"1": "Malheur à Ariel, oui, à Ariel, la ville où David a installé son camp! Ajoutez une année à celle-ci, laissez les fêtes accomplir leur cycle,", "2": "puis je harcèlerai Ariel. On n'y entendra plus que plaintes et gémissements, et la ville sera pour moi comme une fournaise.", "3": "De tous côtés j'installerai mon camp contre toi, je t'entourerai de postes armés, je dresserai des retranchements contre toi.", "4": "Tu seras abaissée au point que tu parleras par terre et que tes propos seront étouffés par la poussière; ta voix sortira de terre comme celle d'un spectre, et c'est de la poussière que tu murmureras tes discours.", "5": "Mais tes ennemis seront réduits en fine poussière, cette foule d'hommes violents sera emportée comme de la paille, et cela arrivera tout à coup, en un instant.", "6": "Tu verras l'intervention de l'Eternel, le maître de l'univers, accompagnée de coups de tonnerre, d'un tremblement de terre et d'un grand bruit, de l'ouragan et de la tempête, de la flamme d'un feu dévorant.", "7": "Toute la foule des nations venues combattre Ariel, tous ceux qui l'attaqueront, elle et sa forteresse, et qui la harcèleront disparaîtront comme un rêve, comme une vision nocturne.", "8": "Toute la foule des nations venues combattre le mont Sion sera pareille à celui qui a faim: il rêve qu'il mange avant de se réveiller, l'estomac vide. Elle sera pareille à celui qui a soif: il rêve qu'il boit avant de se réveiller, épuisé, la gorge sèche.", "9": "Restez bouche bée, stupéfaits! Collez-vous les yeux et devenez aveugles! Ils sont ivres, mais ce n'est pas à cause du vin; ils titubent, mais ce n'est pas sous l'effet des liqueurs fortes.", "10": "En effet, l'Eternel a déversé sur vous *un esprit de torpeur. Prophètes, il a fermé vos yeux, voyants, il a couvert votre tête.", "11": "Toute cette vision est devenue pour vous pareille aux mots d'un livre cacheté que l'on donne à un homme qui sait lire en lui disant: «Lis donc ceci!» Il répond: «Je ne peux pas, car il est cacheté.»", "12": "Elle est devenue pareille à un livre que l'on donne à un homme qui ne sait pas lire en lui disant: «Lis donc ceci!» Il répond: «Je ne sais pas lire.»", "13": "Le Seigneur dit: «*Ce peuple s'approche de moi, il m'honore de la bouche et des lèvres, mais son coeur est éloigné de moi et la crainte qu'il a de moi n'est qu'un commandement humain, une leçon apprise.", "14": "C'est pourquoi, je continuerai à étonner ce peuple par des merveilles et des miracles, de sorte que *la sagesse de ses sages disparaîtra et l'intelligence de ses hommes intelligents devra se cacher.»", "15": "Malheur à ceux qui cherchent à s'éloigner le plus possible de l'Eternel afin de lui cacher leurs intentions, qui agissent dans les ténèbres et qui disent: «Qui peut nous voir? Qui peut savoir ce que nous faisons?»", "16": "Quelle perversité que la vôtre! Va-t-on assimiler le potier à l'argile pour que l'objet puisse dire de celui qui l'a fait: «Il ne m'a pas fabriqué», pour que le vase puisse dire de celui qui le façonne: «Il n'a pas d'intelligence»?", "17": "Encore très peu de temps et la forêt du Liban se transformera en verger, tandis que le verger sera assimilé à une forêt.", "18": "Ce jour-là, les sourds entendront la lecture du livre et, délivrés de l'obscurité et des ténèbres, les yeux des aveugles verront.", "19": "Les humbles trouveront de plus en plus leur joie en l'Eternel et les plus pauvres de l'humanité seront remplis d'allégresse grâce au Saint d'Israël.", "20": "En effet, l'homme violent ne sera plus là, le moqueur aura disparu. Ils seront éliminés, tous ceux qui n'attendaient qu'une occasion pour faire le mal,", "21": "ceux qui condamnaient un homme pour un mot, tendaient des pièges à celui qui défendait sa cause à la porte de la ville et écartaient le juste par des accusations sans fondement.", "22": "C'est pourquoi, voici ce que dit l'Eternel, lui qui a racheté Abraham, à la famille de Jacob: Désormais Jacob ne rougira plus de honte, désormais son visage ne pâlira plus.", "23": "En effet, lorsque ses enfants verront ce que j'accomplirai au milieu d'eux, ils reconnaîtront la sainteté de mon nom. Ils reconnaîtront la sainteté du Saint de Jacob et redouteront le Dieu d'Israël.", "24": "Ceux dont l'esprit s'égarait sauront ce qu'est l'intelligence et les protestataires se laisseront instruire."}, "30": {"1": "Malheur aux enfants rebelles qui forment des projets en me tenant à l'écart, déclare l'Eternel, et qui concluent des alliances sans se laisser inspirer par moi, accumulant ainsi péché sur péché!", "2": "Ils descendent en Egypte sans me demander mon avis, pour chercher refuge dans la protection du pharaon et s'abriter sous l'ombre de l'Egypte!", "3": "La protection du pharaon tournera à votre honte, et l'abri trouvé sous l'ombre de l'Egypte à votre humiliation.", "4": "En effet, ses ministres sont à Tsoan et ses messagers ont atteint Hanès!", "5": "Tous se couvrent de honte à cause d'un peuple qui ne leur sera d'aucune utilité, ni pour les secourir, ni pour les aider, mais qui fera leur honte et leur déshonneur.", "6": "Message sur les bêtes du Néguev. A travers une région de détresse et de désarroi, patrie de la lionne et du lion, de la vipère et du serpent volant, ils portent leurs richesses à dos d'âne, ils portent leurs trésors sur la bosse des chameaux pour les donner à un peuple qui ne leur sera d'aucune utilité.", "7": "En effet, le secours de l'Egypte est illusoire et creux, c'est pourquoi je l'ai appelée «le monstre au repos».", "8": "Maintenant, viens écrire cette parole devant eux sur une table et enregistre-la dans un livre, afin qu'elle reste comme un témoignage éternel pour les jours à venir.", "9": "En effet, c'est un peuple rebelle, ce sont des enfants menteurs, des enfants qui ne veulent pas écouter la loi de l'Eternel.", "10": "Ils disent aux voyants: «N'ayez pas de visions», aux prophètes: «Ne nous révélez pas des vérités! Dites-nous des choses flatteuses, révélez-nous des chimères!", "11": "Détournez-vous du bon chemin, écartez-vous du bon sentier, cessez de nous confronter au Saint d'Israël!»", "12": "C'est pourquoi, voici ce que dit le Saint d'Israël: Puisque vous rejetez cette parole, puisque vous placez votre confiance dans l'exploitation et la perversion et les prenez pour appuis,", "13": "cette faute sera pareille, pour vous, à une fissure menaçante qui grossit dans une haute muraille et dont l'écroulement arrive tout à coup, en un instant:", "14": "ielle se brise comme un vase en terre cassé sans ménagement, et l'on ne trouve aucun morceau, parmi les débris, pour aller prendre du feu au foyer ou puiser de l'eau à la citerne.", "15": "En effet, voici ce qu'avait dit le Seigneur, l'Eternel, le Saint d'Israël: «C'est dans le retour à moi et le repos que sera votre salut, c'est dans le calme et la confiance que sera votre force», mais vous ne l'avez pas voulu!", "16": "Vous avez dit: «Non! Nous nous enfuirons à cheval!» Voilà pourquoi vous vous enfuirez. «Nous monterons des chevaux rapides!» Voilà pourquoi vos poursuivants seront rapides.", "17": "Un millier fuira à la menace d'un seul, vous fuirez à la menace de cinq hommes, jusqu'à ce qu'il n'y ait plus de vous qu'un reste isolé comme une perche au sommet de la montagne, comme un étendard sur la colline.", "18": "Cependant, l'Eternel n'attend que le moment de vous faire grâce, c'est pourquoi il se lèvera pour vous manifester sa compassion. En effet, l'Eternel est un Dieu d'équité. Heureux tous ceux qui comptent sur lui!", "19": "Oui, un peuple habitera encore à Sion, à Jérusalem. Tu ne pleureras plus! Il te fera grâce quand tu crieras; dès qu'il aura entendu, il te répondra.", "20": "Le Seigneur vous donnera du pain quand vous serez dans la détresse et de l'eau au milieu de l'oppression. Ton maître ne se cachera plus et tes yeux le verront.", "21": "Tes oreilles entendront dire derrière toi: «Voici le chemin à prendre, marchez-y!» quand vous irez à droite ou quand vous irez à gauche.", "22": "Vous considérerez comme impurs l'argent qui recouvre vos sculptures sacrées et l'or dont elles sont plaquées; tu disperseras leurs débris comme un linge souillé: «Dehors!» leur diras-tu.", "23": "Alors il arrosera de pluie la semence que tu auras mise en terre et le pain que produira la terre sera savoureux et nourrissant. Ce jour-là, tes troupeaux brouteront dans de vastes pâturages.", "24": "Les boeufs et les ânes qui labourent la terre mangeront un fourrage salé, qu'on aura étalé avec la fourche et la pelle.", "25": "Sur toute haute montagne et sur toute colline élevée, il y aura des canaux, des courants d'eau, le jour du grand massacre, lorsque les tours s'écrouleront.", "26": "La lumière de la lune sera aussi forte que celle du soleil, et la lumière du soleil sera sept fois plus grande - pareille à la lumière de sept jours - le jour où l'Eternel soignera les fractures de son peuple et guérira ses blessures.", "27": "L'Eternel arrive de loin. Sa colère est ardente, elle pèse lourdement. Ses lèvres sont pleines de fureur et sa langue est comme un feu dévorant.", "28": "Son souffle est pareil à un torrent qui submerge tout jusqu'à la hauteur du cou. Il passera les nations au crible de la destruction, il passera aux mâchoires des peuples le mors de l'égarement.", "29": "Vous chanterez comme la nuit où l'on célèbre la fête, vous aurez le coeur joyeux, comme celui qui marche au son de la flûte pour aller à la montagne de l'Eternel, vers le rocher d'Israël.", "30": "L'Eternel fera retentir sa voix dans toute sa majesté, il montrera son bras prêt à frapper à cause de l'ardeur de sa colère, au milieu de la flamme d'un feu dévorant, de l'inondation, de la tempête et des pierres de grêle.", "31": "A la voix de l'Eternel, l'Assyrien tremblera. L'Eternel le frappera à coups de bâton,", "32": "et à chaque coup de bâton qui lui est destiné et que l'Eternel fera tomber sur lui, on entendra les tambourins et les harpes. C'est ouvertement que l'Eternel combattra contre lui.", "33": "Depuis longtemps le bûcher est prêt, et c'est pour le roi qu'il a été préparé. C'est un endroit profond et large. Son bûcher est composé de feu et de beaucoup de bois; le souffle de l'Eternel l'enflamme comme un torrent embrasé de soufre."}, "31": {"1": "Malheur à ceux qui descendent en Egypte pour avoir du secours, qui s'appuient sur des chevaux et placent leur confiance dans le grand nombre de chars et la force des cavaliers, mais qui ne portent pas le regard sur le Saint d'Israël et ne recherchent pas l'Eternel!", "2": "Lui aussi, cependant, il est sage. Il fera venir le malheur et ne retirera pas ses paroles. Il se dressera contre la communauté des méchants et contre le secours apporté par ceux qui commettent l'injustice.", "3": "L'Egyptien est un être humain et non Dieu, ses chevaux ne sont que chair et non esprit. Quand l'Eternel déploiera sa puissance, le protecteur sera ébranlé, le protégé tombera, et tous ensemble ils disparaîtront.", "4": "Oui, voici ce que m'a dit l'Eternel: «Lorsque le lion ou le lionceau rugit, au-dessus de sa proie, même si tous les bergers ont été rassemblés contre lui, il ne se laisse ni effrayer par leur voix ni intimider par leur vacarme. De même, l'Eternel, le maître de l'univers, descendra pour combattre sur le mont Sion et sur sa colline.", "5": "Tout comme des oiseaux déploient leurs ailes, l'Eternel, le maître de l'univers, étendra sa protection sur Jérusalem. Il protégera et délivrera, il épargnera et sauvera.»", "6": "Revenez à celui dont les Israélites se sont profondément détournés!", "7": "Ce jour-là, chacun rejettera ses faux dieux en argent et en or, ceux que vous vous êtes fabriqués de vos propres mains pécheresses.", "8": "L'Assyrien tombera sous les coups d'une épée qui n'est pas celle d'un homme, une épée qui n'est pas humaine l'engloutira. Il prendra la fuite devant l'épée et ses jeunes gens seront soumis à la corvée.", "9": "Le plus solide s'évanouira, tant il aura peur, et ses chefs seront terrorisés devant l'étendard, déclare l'Eternel qui a son feu à Sion et son four à Jérusalem."}, "32": {"1": "Un roi régnera alors conformément à la justice et des chefs gouverneront conformément au droit.", "2": "Chacun d'eux sera comme un abri contre le vent et un refuge contre la tempête, comme des cours d'eau dans le désert, comme l'ombre d'un grand rocher sur une terre aride.", "3": "Les yeux de ceux qui voient ne se détourneront plus et les oreilles de ceux qui entendent seront attentives.", "4": "Les gens pressés réfléchiront pour comprendre et la langue de ceux qui bégayent parlera vite et distinctement.", "5": "On ne donnera plus au fou le nom de noble, on ne dira plus à l'hypocrite qu'il est une personne de valeur.", "6": "En effet, le fou parle avec folie et son coeur s'applique au mal pour commettre des sacrilèges et dire des sottises contre l'Eternel. Il laisse ainsi celui qui a faim l'estomac vide et écarte la boisson de celui qui a soif.", "7": "Les armes de l'hypocrite sont perverses. Il forme des projets coupables pour perdre les plus humbles par des paroles mensongères, même quand le pauvre est dans son droit.", "8": "En revanche, celui qui est noble forme de nobles projets et persévère dans ses nobles intentions.", "9": "Femmes insouciantes, levez-vous, écoutez-moi! Filles trop sûres de vous, prêtez l'oreille à ce que je dis!", "10": "Dans un an et quelques jours, vous tremblerez, vous qui êtes trop sûres de vous, car la vendange sera terminée et la récolte n'arrivera pas.", "11": "Soyez terrifiées, femmes insouciantes! Tremblez, femmes trop sûres de vous! Déshabillez-vous, dénudez-vous et mettez un sac autour de votre taille!", "12": "On se lamente en se frappant la poitrine au souvenir de la beauté des champs et de la productivité des vignes.", "13": "Sur la terre de mon peuple poussent des buissons épineux et des ronces, ils envahissent même toutes les maisons pleines de bonheur, la ville joyeuse.", "14": "Le palais est abandonné, le vacarme de la ville a disparu. La colline de l'Ophel et la tour serviront pour toujours de grottes, pour le bonheur des ânes sauvages qui y joueront et des troupeaux qui y brouteront,", "15": "jusqu'à ce que l'Esprit soit déversé d'en haut sur nous. Alors le désert se transformera en verger et le verger sera assimilé à une forêt.", "16": "Le droit aura sa résidence dans le désert et la justice habitera dans le verger.", "17": "L'oeuvre de la justice, ce sera la paix, et le produit de son activité, ce sera la tranquillité et la sécurité pour toujours.", "18": "Mon peuple habitera dans un domaine caractérisé par la paix, dans des résidences dignes de confiance, dans des lieux de repos sûrs.", "19": "La forêt s'affaissera sous la grêle et la ville sera définitivement abaissée.", "20": "Heureux êtes-vous, vous qui semez partout le long de l'eau et qui laissez le boeuf et l'âne libres de leurs mouvements!"}, "33": {"1": "Malheur à toi qui dévastes sans avoir été dévasté, qui trahis sans avoir été trahi! Quand tu auras fini de dévaster, tu seras à ton tour dévasté; quand tu auras fini de piller, on te pillera.", "2": "Eternel, fais preuve de grâce envers nous! Nous comptons sur toi. Sois notre force chaque matin et notre salut lorsque nous sommes dans la détresse!", "3": "Quand ta voix retentit, les peuples fuient; quand tu te lèves, les nations se dispersent.", "4": "On rafle votre butin comme le feraient des sauterelles, on se précipite dessus comme des criquets.", "5": "L'Eternel domine tout, car il a sa résidence en haut. Il remplit Sion de droit et de justice.", "6": "Il assure la sécurité de ton existence, il te fournit en abondance le salut, la sagesse et la connaissance. La crainte de l'Eternel, tel est le trésor de Sion.", "7": "Voici que leurs héros poussent des cris à l'extérieur, que des messagers de paix pleurent amèrement.", "8": "Les routes sont désertes, on ne passe plus sur le sentier. Il a rompu l'alliance, il méprise les villes, il n'a de respect pour personne.", "9": "Le pays est dans le deuil, dans la tristesse. Le Liban est couvert de honte, il dépérit; la plaine du Saron est pareille à un désert; le Basan et le Carmel ont perdu leur feuillage.", "10": "Maintenant je vais me lever, dit l'Eternel, maintenant je vais montrer ma grandeur, maintenant je vais me dresser bien haut.", "11": "Vous avez conçu du foin, vous donnerez naissance à de la paille. Votre souffle est un feu qui vous dévorera.", "12": "Les peuples seront brûlés à la chaux, ils seront comme des ronces coupées livrées aux flammes.", "13": "Vous qui êtes loin, écoutez ce que j'ai fait! Vous qui êtes près, reconnaissez ma puissance!", "14": "Les pécheurs sont effrayés dans Sion, un tremblement s'empare des hommes sacrilèges: «Qui de nous pourra tenir un instant près d'un feu dévorant? Qui de nous pourra résister un seul instant près des flammes éternelles?»", "15": "C'est celui qui se conforme à la justice et parle avec droiture, qui rejette un gain obtenu par extorsion, qui secoue les mains pour refuser un pot-de-vin, qui se bouche l'oreille pour ne pas entendre parler de meurtre et qui se bande les yeux pour ne pas voir le mal:", "16": "celui-là aura pour résidence des endroits élevés et des rochers escarpés lui serviront de forteresse; du pain lui sera fourni, de l'eau lui sera assurée.", "17": "Tes yeux verront le roi dans toute sa beauté, ils contempleront le pays dans toute son étendue.", "18": "Ton coeur se souviendra de ses terreurs: «Où est le secrétaire? Où est le trésorier? Où est celui qui inspectait les tours?»", "19": "Tu ne verras plus le peuple audacieux, le peuple au baragouinage obscur, au langage balbutiant qu'on ne comprend pas.", "20": "Regarde Sion, la ville de nos fêtes! Tes yeux verront Jérusalem comme un domaine sûr, une tente qui ne sera plus transportée, dont les piquets ne seront plus jamais enlevés et dont les cordages ne seront pas détachés.", "21": "Oui, c'est là que l'Eternel se montre magnifique pour nous: il nous tient lieu de fleuves et de larges rivières où aucun bateau ne circule, où aucun grand navire ne passe.", "22": "En effet, l'Eternel est notre juge, l'Eternel est notre législateur, l'Eternel est notre roi, c'est lui qui nous sauve.", "23": "Tes cordages sont relâchés, ils ne maintiennent plus le mât et ne tendent plus les voiles. Alors on partage le produit d'un immense butin. Même les boiteux prennent part au pillage.", "24": "Aucun de ceux qui résident là ne dit: «Je suis malade!» Le peuple qui habite Jérusalem reçoit le pardon de sa faute."}, "34": {"1": "Approchez-vous, nations, pour bien entendre! Peuples, soyez attentifs! Que la terre écoute avec tout ce qu'elle contient, le monde avec tout ce qu'il produit!", "2": "En effet, la colère de l'Eternel s'abat sur toutes les nations et sa fureur sur toute leur armée: il les voue à la destruction, il les livre au carnage.", "3": "Leurs victimes sont jetées, leurs cadavres exhalent la puanteur et les montagnes ruissellent de leur sang.", "4": "Tous les corps célestes se désagrègent; le ciel est roulé comme un livre et *tous ses corps tomberont comme la feuille de la vigne, comme celle du figuier.", "5": "C'est que mon épée s'est enivrée dans le ciel. La voici qui descend pour frapper Edom, ce peuple que, pour respecter le droit, j'ai voué à la destruction définitive.", "6": "L'épée de l'Eternel est pleine de sang, recouverte de graisse, du sang des agneaux et des boucs, de la graisse des rognons des béliers. Oui, c'est un repas sacrificiel pour l'Eternel qui se déroule à Botsra, un grand carnage dans le pays d'Edom.", "7": "Les buffles tombent avec eux, et les boeufs avec les taureaux. Leur pays s'enivre de ce sang et leur poussière est imprégnée de graisse.", "8": "En effet, c'est un jour de vengeance pour l'Eternel, une année de représailles pour la cause de Sion.", "9": "L'eau des torrents d'Edom sera changée en goudron et sa poussière en soufre. Son pays deviendra du goudron brûlant", "10": "qui ne s'éteindra ni la nuit ni le jour. Sa fumée s'élèvera éternellement. De génération en génération il restera désert, plus jamais personne n'y passera.", "11": "Le pélican et le hérisson en prendront possession, la chouette et le corbeau y habiteront. On y étendra le ruban à mesurer du vide et le fil à plomb du chaos.", "12": "Ses notables n'y proclameront plus de roi, tous ses princes auront disparu.", "13": "Les buissons d'épines pousseront dans ses palais, les ronces et les orties dans ses forteresses. Ce sera le domaine des chacals, le repaire des autruches.", "14": "Les bêtes du désert y rencontreront les hyènes et les boucs s'y appelleront l'un l'autre. Le spectre de la nuit y aura sa résidence et y trouvera son endroit de repos.", "15": "Le serpent y fera son nid, y déposera ses oeufs, les couvera et rassemblera ses petits sous son ombre. Là se rassembleront les vautours, chaque femelle avec son compagnon.", "16": "Cherchez dans le livre de l'Eternel et lisez! Aucune de ces bêtes ne sera absente, aucune femelle avec son compagnon ne manquera. Oui, c'est l'Eternel qui l'a ordonné et c'est son Esprit qui les rassemblera.", "17": "Il a procédé à un tirage au sort pour eux, sa main leur a partagé ce pays au ruban à mesurer. Ils en prendront possession pour toujours, ils y auront leur résidence de génération en génération."}, "35": {"1": "Le désert et le terrain sec se réjouiront, la plaine aride exprimera sa joie et fleurira comme un narcisse;", "2": "elle se couvrira de fleurs et exprimera sa joie par des chants d'allégresse et des cris de triomphe. La gloire du Liban lui sera donnée, de même que la splendeur du Carmel et du Saron. On verra la gloire de l'Eternel, la splendeur de notre Dieu.", "3": "*Fortifiez les mains affaiblies et affermissez les genoux flageolants!", "4": "Dites à ceux qui ont le coeur battant: «Fortifiez-vous, n'ayez pas peur! Voici votre Dieu: elle viendra, la vengeance, la rémunération de Dieu. Il viendra lui-même pour vous sauver.»", "5": "Alors *les yeux des aveugles seront ouverts et les oreilles des sourds seront débouchées.", "6": "Alors le boiteux sautera comme un cerf et la langue du muet lancera des cris joyeux. Oui, de l'eau jaillira dans le désert et des ruisseaux dans la plaine aride.", "7": "La terre brûlante deviendra un étang et la terre aride se changera en sources d'eau. Dans le repaire qui servait de gîte aux chacals pousseront des roseaux et des joncs.", "8": "Il y aura là une route, un chemin qu'on appellera «chemin de la sainteté». Aucun impur n'y passera, il sera réservé pour eux lorsqu'ils suivront ce chemin. Même les fous ne pourront pas s'y égarer.", "9": "On n'y croisera aucun lion, aucune bête sauvage ne le gravira, aucune ne s'y trouvera. Ce sont les rachetés de l'Eternel qui y marcheront.", "10": "Ceux que l'Eternel aura libérés reviendront, ils arriveront à Sion avec des chants de triomphe et une joie éternelle couronnera leur tête. Ils connaîtront la gaieté et la joie, la douleur et les gémissements s'enfuiront."}, "36": {"1": "La quatorzième année du règne d'Ezéchias, Sanchérib, le roi d'Assyrie, monta contre toutes les villes fortifiées de Juda et s'empara d'elles.", "2": "Le roi d'Assyrie se trouvait alors à Lakis. Il envoya à Jérusalem, vers le roi Ezéchias, Rabshaké avec une puissante armée. Celui-ci s'arrêta à l'aqueduc du réservoir supérieur, sur le chemin du champ du teinturier.", "3": "Alors le chef du palais royal, Eliakim, fils de Hilkija, se rendit vers lui avec Shebna, le secrétaire, et l'archiviste Joach, fils d'Asaph.", "4": "Rabshaké leur annonça: «Transmettez à Ezéchias: 'Voici ce que dit le grand roi, le roi d'Assyrie: Sur quoi repose donc ta confiance?", "5": "Tu as dit qu'il fallait pour la guerre de la prudence et de la force, mais ce ne sont que des paroles en l'air. En qui donc as-tu placé ta confiance pour oser te révolter contre moi?", "6": "Tu l'as placée dans l'Egypte, tu as pris pour soutien ce roseau cassé qui pénètre et transperce la main de celui qui s'appuie dessus! Voilà ce qu'est le pharaon, le roi d'Egypte, pour tous ceux qui se confient en lui.'", "7": "Peut-être me diras-tu: 'C'est en l'Eternel, notre Dieu, que nous plaçons notre confiance.' Mais n'est-ce pas lui dont Ezéchias a fait disparaître les hauts lieux et les autels en disant à Juda et à Jérusalem: 'Vous vous prosternerez devant cet autel à Jérusalem'?", "8": "Maintenant, passe un accord avec mon seigneur, le roi d'Assyrie, et je te donnerai 2000 chevaux, si tu peux fournir des cavaliers pour les monter.", "9": "Comment pourrais-tu repousser un seul chef, même parmi les serviteurs les moins importants, de mon seigneur? Comment peux-tu mettre ta confiance dans l'Egypte pour les chars et pour les cavaliers?", "10": "D'ailleurs, est-ce sans l'accord de l'Eternel que je suis monté contre cet endroit pour le détruire? L'Eternel m'a dit: 'Monte contre ce pays et détruis-le!'»", "11": "Eliakim, Shebna et Joach dirent à Rabshaké: «Parle à tes serviteurs en araméen, car nous comprenons cette langue, et ne nous parle pas en hébreu. En effet, le peuple qui se trouve sur la muraille entend tout.»", "12": "Rabshaké leur répondit: «Est-ce à ton seigneur et à toi que mon seigneur m'a envoyé dire ces paroles? N'est-ce pas à ces hommes assis sur la muraille pour manger leurs excréments et boire leur urine avec vous?»", "13": "Alors Rabshaké prit position et cria à pleine voix en hébreu: «Ecoutez la parole du grand roi, du roi d'Assyrie!", "14": "Voici ce que dit le roi: 'Qu'Ezéchias ne vous trompe pas! En effet, il ne pourra pas vous délivrer.'", "15": "Qu'Ezéchias ne vous amène pas à vous confier en l'Eternel en disant: 'L'Eternel nous délivrera et cette ville ne sera pas livrée entre les mains du roi d'Assyrie.'", "16": "N'écoutez pas Ezéchias, car voici ce que dit le roi d'Assyrie: 'Faites la paix avec moi, sortez de la ville vers moi, et chacun de vous mangera des fruits de sa vigne et de son figuier, chacun boira de l'eau de sa citerne.", "17": "Ensuite, je viendrai vous emmener dans un pays pareil au vôtre, dans un pays de blé et de vin, un pays de pain et de vignes.'", "18": "Qu'Ezéchias ne vous pousse donc pas dans une mauvaise direction en affirmant: 'L'Eternel nous délivrera.' Les dieux des autres nations ont-ils délivré chacun son pays de la domination du roi d'Assyrie?", "19": "Où sont les dieux de Hamath et d'Arpad? Où sont les dieux de Sepharvaïm? Ont-ils délivré Samarie de ma domination?", "20": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma domination, pour que l'Eternel puisse en délivrer Jérusalem?»", "21": "Ils gardèrent le silence, ils ne lui répondirent pas un mot, car le roi avait donné cet ordre: «Vous ne lui répondrez pas.»", "22": "Le chef du palais royal, Eliakim, fils de Hilkija, Shebna, le secrétaire, et l'archiviste Joach, fils d'Asaph, vinrent trouver Ezéchias, les habits déchirés, et lui rapportèrent les paroles de Rabshaké."}, "37": {"1": "A l'écoute de ce rapport, le roi Ezéchias déchira ses habits, se couvrit d'un sac et alla dans la maison de l'Eternel.", "2": "Il envoya Eliakim, le chef du palais royal, Shebna, le secrétaire, et les plus anciens des prêtres, tous couverts de sacs, vers le prophète Esaïe, fils d'Amots.", "3": "Ils lui dirent: «Voici ce que dit Ezéchias: Ce jour est un jour d'angoisse, de punition et de honte, car les enfants sont près de sortir du ventre maternel et il n'y a pas de force pour l'accouchement.", "4": "Peut-être l'Eternel, ton Dieu, a-t-il entendu les paroles de Rabshaké, l'homme que le roi d'Assyrie, son seigneur, a envoyé pour insulter le Dieu vivant, et peut-être l'Eternel, ton Dieu, punira-t-il les paroles qu'il a entendues. Fais donc monter une prière pour le reste qui subsiste encore!»", "5": "Les serviteurs du roi Ezéchias allèrent donc trouver Esaïe,", "6": "et celui-ci leur dit: «Vous transmettrez le message suivant à votre maître: 'Voici ce que dit l'Eternel: Ne te laisse pas effrayer par les paroles que tu as entendues et par lesquelles les serviteurs du roi d'Assyrie m'ont insulté.", "7": "Je vais mettre en lui un état d'esprit tel que, sur une nouvelle qu'il recevra, il retournera dans son pays, et là-bas je le ferai tomber par l'épée.'»", "8": "Rabshaké se retira et alla rejoindre le roi d'Assyrie au beau milieu de son combat contre Libna, car il avait appris son départ de Lakis.", "9": "C'est alors que le roi d'Assyrie reçut une nouvelle au sujet de Tirhaka, le roi d'Ethiopie. On lui dit: «Il s'est mis en marche pour te faire la guerre.» A cette nouvelle, il envoya des messagers à Ezéchias", "10": "avec l'ordre de dire à Ezéchias, le roi de Juda: «Que ton Dieu, celui dans lequel tu places ta confiance, ne te trompe pas en prétendant que Jérusalem ne sera pas livrée entre les mains du roi d'Assyrie.", "11": "Tu as bien appris ce que les rois d'Assyrie ont fait à tous les pays, la manière dont ils les ont voués à la destruction. Et toi, tu serais délivré?", "12": "Les dieux des nations que mes prédécesseurs ont détruites les ont-ils délivrées? Considère ce qui est arrivé à Gozan, Charan, Retseph et aux Edénites qui se trouvent à Telassar!", "13": "Où sont les rois de Hamath, d'Arpad, de la ville de Sepharvaïm, d'Héna et d'Ivva?»", "14": "Ezéchias prit la lettre de la main des messagers et la lut. Puis il monta à la maison de l'Eternel et la déroula devant l'Eternel.", "15": "Il lui adressa cette prière:", "16": "«Eternel, maître de l'univers, Dieu d'Israël, toi qui sièges entre les chérubins, c'est toi qui es le seul Dieu de tous les royaumes de la terre, c'est toi qui as fait le ciel et la terre.", "17": "Eternel, tends l'oreille et écoute! Eternel, ouvre tes yeux et regarde! Ecoute toutes les paroles que Sanchérib a envoyées pour insulter le Dieu vivant!", "18": "Il est vrai, Eternel, que les rois d'Assyrie ont dévasté tous les pays et leur territoire", "19": "et qu'ils ont jeté leurs dieux dans le feu, mais ce n'étaient pas des dieux: ils avaient été fabriqués par la main des hommes, c'était du bois et de la pierre. Voilà pourquoi ils ont pu les faire disparaître.", "20": "Maintenant, Eternel, notre Dieu, délivre-nous de Sanchérib et que tous les royaumes de la terre reconnaissent que toi seul es l'Eternel!»", "21": "Alors Esaïe, fils d'Amots, fit dire à Ezéchias: «Voici ce que dit l'Eternel, le Dieu d'Israël: J'ai entendu la prière que tu m'as adressée au sujet de Sanchérib, le roi d'Assyrie.", "22": "Voici la parole que l'Eternel a prononcée contre lui: »Elle te méprise, elle se moque de toi, la vierge, la fille de Sion. Elle hoche la tête sur toi, la fille de Jérusalem.", "23": "Qui as-tu défié et insulté? A qui t'es-tu attaqué par tes paroles? Tu as lancé un regard insolent vers le Saint d'Israël!", "24": "Par l'intermédiaire de tes serviteurs, tu as défié le Seigneur, tu as dit: 'C'est grâce à mes nombreux chars que j'ai gravi le sommet des montagnes, les pentes du Liban. Je couperai les plus grands de ses cèdres, les plus beaux de ses cyprès, et j'atteindrai sa dernière cime, sa forêt pareille à un verger.", "25": "J'ai creusé des puits et j'en ai bu l'eau. Je mettrai à sec, avec la plante de mes pieds, tous les fleuves de l'Egypte.'", "26": "»N'as-tu pas appris que j'ai préparé ces événements depuis longtemps, que je les ai prévus dans un lointain passé? Maintenant j'ai permis qu'ils s'accomplissent et que tu transformes des villes fortifiées en tas de ruines.", "27": "Leurs habitants sont impuissants, épouvantés et pleins de honte, ils sont comme l'herbe des champs et la tendre verdure, comme le gazon des toits et le champ avant que le blé ne soit mûr.", "28": "»Mais je sais quand tu t'assieds, quand tu sors et quand tu entres, et quand tu es furieux contre moi.", "29": "Oui, tu es furieux contre moi et ton arrogance est montée à mes oreilles. C'est pourquoi je vais mettre mon anneau à tes narines et mon mors entre tes lèvres, et je vais te faire repartir par le chemin que tu as pris à l'aller.", "30": "»Voici ce qui te servira de signe: on mangera cette année ce que produit le grain tombé en terre, et une deuxième année ce qui pousse tout seul, mais la troisième année semez, moissonnez, plantez des vignes et mangez-en le fruit!", "31": "Les rescapés de la communauté de Juda, ceux qui seront restés, plongeront de nouvelles racines vers le bas et porteront du fruit vers le haut.", "32": "En effet, un reste sortira de Jérusalem, et du mont Sion des rescapés. Voilà ce que fera le zèle de l'Eternel, le maître de l'univers.", "33": "»C'est pourquoi, voici ce que dit l'Eternel à l'intention du roi d'Assyrie: Il n'entrera pas dans cette ville, il n'y tirera pas de flèches, il ne lui opposera pas de boucliers et ne construira pas de retranchements contre elle.", "34": "Il repartira par le chemin qu'il a pris à l'aller et il n'entrera pas dans cette ville, déclare l'Eternel.", "35": "Je protégerai cette ville pour la sauver à cause de moi-même et à cause de mon serviteur David.»", "36": "L'ange de l'Eternel sortit et frappa 185'000 hommes dans le camp des Assyriens. Quand on se leva le matin, ce n'étaient plus que des cadavres.", "37": "Alors Sanchérib, le roi d'Assyrie, leva le camp et repartit, et il resta à Ninive.", "38": "Un jour où il était prosterné dans le temple de son dieu Nisroc, ses fils Adrammélec et Sharetser le frappèrent de l'épée avant de se réfugier au pays d'Ararat. Son fils Esar-Haddon devint roi à sa place."}, "38": {"1": "A cette époque-là, Ezéchias fut atteint d'une maladie mortelle. Le prophète Esaïe, fils d'Amots, vint le trouver et lui annonça: «Voici ce que dit l'Eternel: Donne tes ordres à ta famille, car tu vas mourir, tu ne vivras plus.»", "2": "Ezéchias tourna le visage contre le mur et fit cette prière à l'Eternel:", "3": "«Eternel, souviens-toi que j'ai marché devant toi dans la vérité, avec un coeur intègre, et que j'ai fait ce qui est bien à tes yeux!» Puis il pleura abondamment.", "4": "Alors la parole de l'Eternel fut adressée à Esaïe:", "5": "«Va annoncer à Ezéchias: 'Voici ce que dit l'Eternel, le Dieu de ton ancêtre David: J'ai entendu ta prière, j'ai vu tes larmes. J'ajoute quinze années à ta vie.", "6": "Je te délivrerai, de même que cette ville, du roi d'Assyrie. Je protégerai cette ville.", "7": "Voici pour toi, de la part de l'Eternel, le signe qu'il accomplira la parole qu'il a prononcée:", "8": "je vais faire reculer l'ombre des marches qui est descendue sur l'escalier d'Achaz, et ce grâce au soleil. Je vais la faire reculer de 10 marches.'» Et le soleil recula de 10 marches sur l'escalier où il était déjà descendu.", "9": "Poème d'Ezéchias, le roi de Juda, sur sa maladie et son rétablissement.", "10": "Je disais: «Au beau milieu de mon existence, je dois passer par les portes du séjour des morts. Je suis privé du reste de mes années!»", "11": "Je disais: «Je ne verrai plus l'Eternel, l'Eternel, sur la terre des vivants. Je ne pourrai plus regarder aucun homme en compagnie des habitants du monde!»", "12": "Mon habitation était enlevée et transportée loin de moi comme une tente de berger. Pareil à un tisserand, j'arrivais au bout du rouleau de ma vie. Il m'arrachait à la chaîne de tissage. Avant la nuit tu en aurais fini avec moi!", "13": "Je me suis retenu jusqu'au matin, mais pareil à un lion, il brisait tous mes os. Avant la nuit tu m'aurais achevé!", "14": "Je poussais des petits cris, tel une hirondelle en train de voltiger, je gémissais comme une colombe. Mes yeux se levaient, épuisés, vers le ciel: «Seigneur, je suis accablé, porte-toi garant pour moi!»", "15": "Que dire? Il m'a parlé, et c'est lui-même qui a agi. Je marcherai humblement jusqu'au terme de mes années, à cause de l'amertume dont j'ai fait preuve.", "16": "Seigneur, c'est par tes bontés que l'on vit, c'est grâce à elles que j'ai encore un souffle de vie. Tu m'as restauré, tu m'as fait revivre.", "17": "Mon amertume même s'est changée en bien-être. Tu m'as aimé au point de me retirer de la fosse de la destruction, car tu as jeté derrière toi tous mes péchés.", "18": "Ce n'est pas le séjour des morts qui te célébrera, ce n'est pas la mort qui te louera. Ceux qui sont descendus dans la tombe n'espèrent plus en ta fidélité.", "19": "C'est le vivant, oui, c'est le vivant qui te célèbre, comme moi aujourd'hui, et c'est le père qui fait connaître ta fidélité à ses enfants.", "20": "Eternel, puisque tu m'as sauvé, nous ferons résonner les cordes de nos instruments, tous les jours de notre vie, près de la maison de l'Eternel.", "21": "Esaïe avait dit: «Qu'on apporte un gâteau aux figues, qu'on l'étale sur l'ulcère et Ezéchias vivra.»", "22": "Quant à Ezéchias, il avait dit: «Quel est le signe que je pourrai monter à la maison de l'Eternel?»"}, "39": {"1": "A la même époque, le roi de Babylone Merodac-Baladan, fils de Baladan, envoya une lettre et un cadeau à Ezéchias, car il avait appris sa maladie et son rétablissement.", "2": "Cela réjouit tant Ezéchias qu'il montra aux envoyés tous les endroits où étaient ses objets de valeur, l'argent et l'or, les aromates et l'huile précieuse, tout son arsenal et tout ce qui se trouvait dans ses trésors. Ezéchias leur montra absolument tout dans son palais et sur tout son territoire.", "3": "Le prophète Esaïe vint ensuite trouver le roi Ezéchias et lui demanda: «Qu'ont dit ces gens-là et d'où sont-ils venus pour te voir?» Ezéchias répondit: «Ils sont venus d'un pays éloigné, de Babylone, pour me voir.»", "4": "Esaïe ajouta: «Qu'ont-ils vu dans ton palais?» Ezéchias répondit: «Ils ont vu tout ce qu'il y a chez moi, je leur ai montré absolument tout dans mes trésors.»", "5": "Alors Esaïe dit à Ezéchias: «Ecoute la parole de l'Eternel, le maître de l'univers!", "6": "Les jours viendront où l'on emportera à Babylone tout ce qu'il y a chez toi et que tes ancêtres ont accumulé jusqu'à aujourd'hui. Il n'en restera rien, dit l'Eternel.", "7": "De plus, on prendra plusieurs de tes fils, de ceux qui sont issus de toi et dont tu es le père, pour faire d'eux des eunuques dans le palais du roi de Babylone.»", "8": "Ezéchias répondit à Esaïe: «La parole de l'Eternel, que tu viens de dire, est bonne. En effet, ajouta-t-il, il y aura paix et sécurité pendant ma vie.»"}, "40": {"1": "«Consolez, consolez mon peuple, dit votre Dieu.", "2": "Parlez au coeur de Jérusalem, criez-lui que sa période de combat est terminée, que sa faute est expiée, qu'elle a reçu de l'Eternel le salaire de tous ses péchés.»", "3": "*Une voix crie dans le désert: «Préparez le chemin de l'Eternel, faites une route bien droite pour notre Dieu dans les endroits arides!", "4": "Toute vallée sera comblée, toute montagne et toute colline abaissées. Ce qui est tortueux sera redressé et les endroits rocailleux aplanis.", "5": "Alors la gloire de l'Eternel sera révélée, et au même instant tout homme la verra. Oui, c'est l'Eternel qui l'affirme.»", "6": "Une voix a dit: «Proclame un message!» Et j'ai répondu: «Que dois-je proclamer?» «*Toute créature est comme l'herbe, et toute sa beauté comme la fleur des champs.", "7": "L'herbe sèche et la fleur tombe quand le vent de l'Eternel souffle dessus. Vraiment, le peuple est pareil à l'herbe:", "8": "l'herbe sèche et la fleur tombe, mais la parole de notre Dieu subsiste éternellement.»", "9": "Monte sur une haute montagne, Sion, pour annoncer la bonne nouvelle! Elève avec force ta voix, Jérusalem, pour proclamer la bonne nouvelle! Elève ta voix, n'aie pas peur! Dis aux villes de Juda: «Voici votre Dieu!»", "10": "Le Seigneur, l'Eternel vient avec puissance, et son bras lui assure la souveraineté. Il a son salaire avec lui et sa récompense est devant lui.", "11": "Pareil à un berger, il s'occupera de son troupeau, il prendra les agneaux dans ses bras et les portera contre sa poitrine; il conduira les brebis qui allaitent.", "12": "Qui a mesuré les océans dans le creux de sa main? Qui a fixé les dimensions du ciel dans une mesure et fait tenir toute la poussière de la terre dans un tiers de mesure? Qui a pesé les montagnes à la balance et les collines à la bascule?", "13": "*Qui a compris l'Esprit de l'Eternel et quel homme a été son conseiller pour l'instruire?", "14": "Avec qui a-t-il délibéré pour se laisser éclairer par lui? Qui lui a appris le sentier du droit, lui a enseigné son savoir-faire et lui a fait connaître le chemin de l'intelligence?", "15": "Les nations sont pareilles à une goutte d'eau qui tombe d'un seau, elles sont comme de la poussière sur une balance, et les îles comme une fine poussière qui s'envole.", "16": "Les forêts du Liban ne suffiraient pas à alimenter le feu de l'autel et ses animaux seraient en nombre insuffisant pour l'holocauste.", "17": "Toutes les nations sont réduites à rien devant lui, elles comptent moins à ses yeux que le néant et le vide.", "18": "A qui voulez-vous comparer Dieu? A quelle représentation pourriez-vous le comparer?", "19": "C'est un artisan qui fond la statue, puis un orfèvre la couvre d'or et y soude des chaînettes d'argent.", "20": "Celui qui est trop pauvre pour une telle offrande choisit un bois qui ne pourrisse pas; il sollicite les services d'un artisan assez habile pour fabriquer une sculpture sacrée qui ne soit pas branlante.", "21": "Ne le savez-vous pas? Ne l'avez-vous pas appris? Ne vous l'a-t-on pas révélé dès le début? N'avez-vous jamais réfléchi aux fondations de la terre?", "22": "C'est l'Eternel qui siège au-dessus du cercle de la terre; ses habitants sont, pour lui, pareils à des sauterelles. Il déroule le ciel comme une étoffe légère, il le déploie comme une tente pour en faire son lieu d'habitation.", "23": "C'est lui qui réduit les dirigeants à rien, qui rend les juges de la terre pareils à du vide.", "24": "Ils ne sont même pas plantés, même pas semés, leur tronc n'a pas encore développé de racine en terre qu'il souffle sur eux; ils se dessèchent alors, le tourbillon les emporte comme un brin de paille.", "25": "A qui me comparerez-vous pour que je lui ressemble? demande le Saint.", "26": "Levez les yeux vers le ciel et regardez! Qui a créé cela? C'est celui qui fait sortir les corps célestes en bon ordre. Il les appelle tous par leur nom. Son pouvoir est si grand, sa force si puissante que pas un seul ne manque.", "27": "Pourquoi dis-tu, Jacob, et pourquoi affirmes-tu, Israël: «Ma situation échappe à l'Eternel, mon droit passe inaperçu de mon Dieu»?", "28": "Ne le sais-tu pas? Ne l'as-tu pas appris? C'est le Dieu d'éternité, l'Eternel, qui a créé les extrémités de la terre. Il ne se fatigue pas, il ne s'épuise pas. Son intelligence est impénétrable.", "29": "Il donne de la force à celui qui est fatigué et il multiplie les ressources de celui qui est à bout.", "30": "Les adolescents se fatiguent et s'épuisent, les jeunes gens se mettent à trébucher,", "31": "mais ceux qui comptent sur l'Eternel renouvellent leur force. Ils prennent leur envol comme les aigles. Ils courent sans s'épuiser, ils marchent sans se fatiguer."}, "41": {"1": "Iles, faites silence pour m'écouter! Que les peuples renouvellent leur force, qu'ils s'avancent pour parler! Approchons-nous ensemble pour le jugement.", "2": "Qui a fait surgir de l'est celui que la justice appelle à sa suite? Qui lui a livré des nations et soumis des rois? Qui a transformé leur épée en poussière, et leur arc en un fétu de paille qui s'envole?", "3": "Il s'est lancé à leur poursuite, il circule en paix sur un sentier que ses pieds n'avaient jamais touché.", "4": "Qui a accompli cela? Qui l'a mis en oeuvre? C'est celui qui a convoqué les générations dès le commencement: c'est moi, l'Eternel, qui suis le premier, et je serai encore le même avec les générations à venir.", "5": "Les îles le voient, et elles ont peur, les extrémités de la terre tremblent: ils s'approchent, ils viennent.", "6": "Ils s'aident mutuellement et chacun dit à son frère: «Courage!»", "7": "Le sculpteur encourage l'orfèvre, celui qui travaille au marteau encourage celui qui frappe sur l'enclume. Il affirme que la soudure est bonne, puis il fixe l'idole avec des clous pour qu'elle ne soit pas branlante.", "8": "Mais toi, Israël, tu es mon serviteur. Jacob, tu es celui que j'ai choisi, le descendant de mon ami Abraham.", "9": "Je t'ai pris aux extrémités de la terre, je t'ai appelé d'une région lointaine et t'ai dit: «Tu es mon serviteur.» Je t'ai choisi et ne te rejette pas.", "10": "N'aie pas peur, car je suis moi-même avec toi. Ne promène pas des regards inquiets, car je suis ton Dieu. Je te fortifie, je viens à ton secours, je te soutiens par ma main droite, la main de la justice.", "11": "Ils seront couverts de honte et humiliés, tous ceux qui sont furieux contre toi; ils seront réduits à rien, ils disparaîtront, ceux qui t'intentent un procès.", "12": "Tu auras beau les chercher, tu ne les trouveras plus, ceux qui te combattaient; ils seront réduits à rien, réduits au néant, ceux qui te faisaient la guerre.", "13": "En effet, c'est moi, l'Eternel, ton Dieu, qui empoigne ta main droite et qui te dis: «N'aie pas peur! Je viens moi-même à ton secours.»", "14": "N'aie pas peur, vermisseau de Jacob, faible reste d'Israël! Je viens à ton secours, déclare l'Eternel. Celui qui te rachète, c'est le Saint d'Israël.", "15": "Je vais faire de toi un traîneau de battage tout neuf, garni de pointes. Tu écraseras, tu broieras les montagnes et tu rendras les collines semblables à la bale du blé.", "16": "Tu les secoueras et le vent les emportera, un tourbillon les dispersera, mais toi, tu trouveras ta joie dans l'Eternel, tu feras ton sujet de fierté du Saint d'Israël.", "17": "Les plus humbles et les plus pauvres cherchent de l'eau, mais il n'y en a pas, et leur langue est desséchée par la soif. Moi, l'Eternel, je répondrai à leurs prières. Moi, le Dieu d'Israël, je ne les abandonnerai pas.", "18": "Je ferai jaillir des fleuves sur les collines et des sources au milieu des vallées. Je changerai le désert en étang et la terre aride en cours d'eau.", "19": "Je ferai pousser dans le désert le cèdre, l'acacia, le myrte et l'olivier. Je placerai pêle-mêle dans la plaine aride le cyprès, l'orme et le buis.", "20": "Ils le verront et ainsi ils reconnaîtront, ils constateront et comprendront tous ensemble que c'est la main de l'Eternel qui a fait cela, que c'est le Saint d'Israël qui l'a créé.", "21": "Plaidez votre cause, dit l'Eternel. Présentez des arguments pour votre défense, dit le roi de Jacob.", "22": "Qu'ils les présentent! Qu'ils nous révèlent ce qui doit arriver! Quelles prédictions avez-vous déjà faites? Révélez-le! Nous y réfléchirons et saurons ainsi si elles se sont accomplies. Ou bien annoncez-nous l'avenir!", "23": "Révélez ce qui arrivera plus tard! Nous reconnaîtrons alors que vous êtes des dieux. Faites seulement quelque chose, que ce soit bien ou mal, pour que nous le voyions et l'examinions ensemble!", "24": "En réalité, vous êtes moins que rien et votre activité est plus que vide. C'est une erreur monstrueuse que de vous choisir.", "25": "Je l'ai fait surgir du nord et il est venu; depuis l'est, il recourt à mon nom; il écrase les gouverneurs comme de la boue, tout comme le potier piétine l'argile.", "26": "Qui l'a révélé dès le début pour que nous le sachions, longtemps à l'avance pour que nous puissions dire: «C'est juste»? Personne ne l'a révélé, personne ne l'a annoncé et personne n'a entendu vos paroles.", "27": "J'ai été le premier à dire à Sion: «Les voici», à donner à Jérusalem un messager de bonnes nouvelles.", "28": "Je regarde, mais personne ne se présente: personne parmi eux qui puisse donner un avis et qui puisse répondre si je l'interroge.", "29": "Ils ne sont tous que tromperie, ils ne fabriquent que du vide, leurs idoles ne sont que du vent, c'est le désert."}, "42": {"1": "*Voici mon serviteur, celui que je soutiendrai, celui que j'ai choisi et qui a toute mon approbation. J'ai mis mon Esprit sur lui; il révélera le droit aux nations.", "2": "Il ne criera pas, il ne haussera pas le ton et ne fera pas entendre sa voix dans les rues.", "3": "Il ne cassera pas le roseau abîmé et n'éteindra pas la mèche qui fume encore, mais c'est en toute vérité qu'il révélera le droit.", "4": "Il ne faiblira pas et ne se relâchera pas jusqu'à ce qu'il ait instauré le droit sur la terre. Les îles placeront leur attente dans sa loi.", "5": "Voici ce que dit l'Eternel, le Dieu qui a créé le ciel et l'a déployé, qui a disposé la terre et tout ce qu'elle produit et qui donne la respiration à ceux qui la peuplent, le souffle à ceux qui y marchent:", "6": "Moi, l'Eternel, je t'ai appelé en toute justice et je te tiendrai fermement par la main. Je te garderai et je t'établirai pour que tu sois l'alliance du peuple, la lumière des nations,", "7": "pour que tu ouvres les yeux des aveugles, pour que tu fasses sortir le détenu de prison et de leur cachot les habitants des ténèbres.", "8": "Je suis l'Eternel, voilà quel est mon nom, et je ne donnerai pas ma gloire à un autre ni la louange qui m'est due aux sculptures sacrées.", "9": "Les premiers événements se sont produits et je vous en révèle de nouveaux; avant qu'ils ne soient en germe, je vous les annonce.", "10": "Chantez un cantique nouveau en l'honneur de l'Eternel, chantez ses louanges depuis les extrémités de la terre, vous qui naviguez sur la mer et vous qui la remplissez, îles et habitants des îles!", "11": "Que le désert et ses villes fassent entendre leur voix, ainsi que les villages occupés par Kédar! Que les habitants de Séla expriment leur allégresse! Que du sommet des montagnes retentissent des cris de joie!", "12": "Qu'on donne gloire à l'Eternel et que dans les îles on proclame ses louanges!", "13": "L'Eternel sort, pareil à un héros, son zèle passionné le fait surgir comme un homme de guerre. Il pousse des cris, des cris de guerre, il montre sa force contre ses ennemis.", "14": "J'ai longtemps gardé le silence, je me suis tu, je me suis retenu de parler, mais désormais, je vais crier comme une femme en train d'accoucher, je serai haletant et je soufflerai tout à la fois.", "15": "Je dévasterai montagnes et collines et j'en ferai sécher toute la verdure; je changerai les fleuves en îles et je mettrai les étangs à sec.", "16": "Je ferai marcher les aveugles sur un chemin qu'ils ne connaissent pas, je les conduirai par des sentiers qu'ils ignoraient; je changerai les ténèbres en lumière devant eux et je redresserai les passages tortueux. Voilà ce que je ferai, et je ne les abandonnerai pas.", "17": "Ils reculeront, couverts de honte, ceux qui placent leur confiance dans les sculptures sacrées, ceux qui disent aux statues en métal fondu: «C'est vous qui êtes nos dieux!»", "18": "Sourds, écoutez! Aveugles, regardez et voyez!", "19": "Qui est aveugle? N'est-ce pas mon serviteur? Y a-t-il plus sourd que mon messager, celui que j'envoie? Y a-t-il plus aveugle que le bénéficiaire de mon alliance de paix, plus aveugle que le serviteur de l'Eternel?", "20": "Tu as vu beaucoup de choses, mais tu n'y as pas prêté attention. Il a ouvert les oreilles, mais il n'a rien entendu.", "21": "L'Eternel a pris plaisir, à cause de sa justice, à rendre la loi grande et magnifique,", "22": "et c'est un peuple pillé et dépouillé! On les a tous enchaînés dans des trous, plongés dans des cachots. On les pille et personne ne les délivre, on les dépouille et personne n'ordonne de rendre ce qu'on leur a pris.", "23": "Qui de vous prêtera l'oreille à cela? Qui se montrera attentif pour écouter, à l'avenir?", "24": "Qui a livré Jacob au pillage et Israël aux pillards? N'est-ce pas l'Eternel? C'est que nous avons péché contre lui. Ils n'ont pas voulu marcher dans ses voies et n'ont pas écouté son enseignement.", "25": "Alors, il a déversé sur son peuple toute l'ardeur de sa colère et la violence de la guerre. Elle l'a embrasé de tous côtés, mais Israël n'a rien compris. Elle l'a incendié, mais il ne l'a pas pris à coeur."}, "43": {"1": "Maintenant, voici ce que dit l'Eternel, celui qui t'a créé, Jacob, celui qui t'a façonné, Israël: N'aie pas peur, car je t'ai racheté. Je t'ai appelé par ton nom: tu m'appartiens!", "2": "Si tu traverses de l'eau, je serai moi-même avec toi; si tu traverses les fleuves, ils ne te submergeront pas. Si tu marches dans le feu, tu ne te brûleras pas et la flamme ne te fera pas de mal.", "3": "En effet, je suis l'Eternel, ton Dieu, le Saint d'Israël, ton sauveur. J'ai donné l'Egypte en rançon pour toi, l'Ethiopie et Saba à ta place.", "4": "Parce que tu as de la valeur à mes yeux, parce que tu as de l'importance et que je t'aime, je donne des hommes à ta place, des peuples en échange de ta vie.", "5": "N'aie pas peur, car je suis moi-même avec toi. Je ramènerai ta descendance de l'est et je te rassemblerai de l'ouest.", "6": "Je dirai au nord: «Donne!» et au sud: «Ne retiens personne! Ramène mes fils des pays lointains et mes filles de l'extrémité de la terre,", "7": "tous ceux qui portent mon nom, que j'ai créés pour ma gloire, que j'ai façonnés, que j'ai faits.»", "8": "Fais sortir le peuple aveugle qui pourtant a des yeux, et les sourds qui pourtant ont des oreilles.", "9": "Que toutes les nations se rassemblent, que les peuples se réunissent. Lequel d'entre eux a révélé ces choses? Lesquels nous ont annoncé les premiers événements? Qu'ils présentent leurs témoins et se défendent, qu'on puisse écouter et dire: «C'est vrai!»", "10": "C'est vous qui êtes mes témoins, déclare l'Eternel, ainsi que mon serviteur, celui que j'ai choisi afin que vous sachiez, croyiez et reconnaissiez qui je suis: avant moi jamais aucun dieu n'a été formé et après moi jamais aucun autre n'existera.", "11": "C'est moi, moi seul qui suis l'Eternel, et il n'y a aucun sauveur en dehors de moi.", "12": "C'est moi qui ai fait des révélations, qui ai sauvé, qui ai annoncé les événements, ce n'est pas un de vos dieux étrangers. Vous êtes donc mes témoins, déclare l'Eternel, que c'est moi qui suis Dieu.", "13": "Je le suis depuis le début, et personne ne peut délivrer qui que ce soit de mon pouvoir. Quand j'agis, qui pourrait s'y opposer?", "14": "Voici ce que dit l'Eternel, celui qui vous rachète, le Saint d'Israël: à cause de vous, j'envoie l'ennemi contre Babylone et je fais couler tous les fuyards, même les Babyloniens, sur leurs bateaux dont ils sont fiers.", "15": "Je suis l'Eternel, votre Saint, le créateur d'Israël, votre roi.", "16": "Voici ce que dit l'Eternel, celui qui ouvre un chemin dans la mer et un passage dans l'eau puissante,", "17": "qui fait partir en campagne des chars et des chevaux, une armée et de puissants guerriers: ils se couchent tous ensemble pour ne plus se relever, ils sont anéantis, éteints comme une mèche.", "18": "Ne pensez plus aux premiers événements, ne cherchez plus à comprendre ce qui est ancien!", "19": "Je vais faire une chose nouvelle, qui est déjà en germe. Ne la remarquerez-vous pas? Je vais tracer un chemin en plein désert et mettre des fleuves dans les endroits arides.", "20": "Les animaux sauvages, les chacals et les autruches me rendront gloire parce que j'aurai donné de l'eau dans le désert, des fleuves dans les endroits arides, pour faire boire mon *peuple, celui que j'ai choisi.", "21": "Le peuple que je me suis formé proclamera mes louanges.", "22": "Ce n'est pas à moi que tu as fait appel, Jacob! Oui, tu t'es fatigué de moi, Israël!", "23": "Tu ne m'as pas offert tes agneaux en holocauste et tu ne m'as pas honoré par tes sacrifices. Je ne t'ai pas importuné pour que tu me fasses des offrandes, je ne t'ai pas fatigué pour recevoir de l'encens.", "24": "Tu n'as pas acheté des plantes aromatiques pour moi et tu ne m'as pas rassasié de la graisse de tes sacrifices. Tu m'as seulement importuné par tes péchés, tu m'as fatigué par tes fautes.", "25": "Pourtant c'est moi, moi qui efface tes transgressions à cause de moi-même, et je ne me souviendrai plus de tes péchés.", "26": "Réveille mes souvenirs, plaidons ensemble, parle toi-même pour te défendre!", "27": "Ton premier ancêtre, déjà, a péché et tes interprètes se sont rebellés contre moi.", "28": "Voilà pourquoi j'ai déshonoré les responsables du sanctuaire, j'ai voué Jacob à la destruction et Israël aux insultes."}, "44": {"1": "Ecoute maintenant, Jacob, mon serviteur, Israël, toi que j'ai choisi!", "2": "Voici ce que dit l'Eternel, celui qui t'a fait et qui t'a façonné depuis le ventre de ta mère, celui qui est ton soutien: N'aie pas peur, Jacob mon serviteur, Jeshurun, toi que j'ai choisi.", "3": "En effet, je verserai de l'eau sur la terre qui a soif et des ruisseaux sur le terrain sec; je déverserai mon Esprit sur ta descendance et ma bénédiction sur tes rejetons.", "4": "Ils pousseront au milieu de l'herbe comme les saules près des cours d'eau.", "5": "L'un dira: «J'appartiens à l'Eternel», l'autre voudra porter le nom de Jacob, un autre écrira sur sa main: «Propriété de l'Eternel!» et prendra avec fierté le nom d'Israël.", "6": "Voici ce que dit l'Eternel, le roi d'Israël et celui qui le rachète, l'Eternel, le maître de l'univers: Je suis le premier et le dernier. En dehors de moi, il n'y a pas de Dieu.", "7": "Qui est pareil à moi? Qu'il le proclame, qu'il le révèle et m'expose tout ce qui s'est passé depuis que j'ai fondé le peuple ancien! Qu'on révèle aussi l'avenir et ce qui doit arriver!", "8": "Ne tremblez pas, n'ayez pas peur! Ne te l'ai-je pas depuis longtemps annoncé et révélé? Vous êtes mes témoins: y a-t-il un autre Dieu en dehors de moi? Il n'y a pas d'autre rocher, je n'en connais pas.", "9": "Ceux qui fabriquent des sculptures sacrées ne sont tous que vide et celles qui font leur plus grand plaisir ne servent à rien. Du reste, elles en témoignent elles-mêmes: elles ne voient rien et ne savent rien, si bien qu'ils seront couverts de honte.", "10": "Qui est-ce qui façonne un dieu ou coule une sculpture sacrée pour n'en retirer aucune utilité?", "11": "Tous ses associés seront couverts de honte. Les artisans ne sont eux-mêmes que des êtres humains. Qu'ils se rassemblent là, qu'ils se présentent tous, et tous ensemble ils seront tremblants et couverts de honte.", "12": "Pour confectionner une hache, le forgeron travaille avec des braises, et il la façonne à coups de marteau, il la travaille d'un bras vigoureux. Cependant, il suffit qu'il ait faim et le voilà sans force, qu'il n'ait pas bu d'eau et le voilà épuisé.", "13": "Le charpentier étire le ruban à mesurer, il fait un tracé à la craie et travaille le bois au ciseau, tout en faisant des marques au compas. Il le travaille sur le modèle d'un homme, d'un être humain dans toute sa beauté, pour qu'il soit installé dans un temple.", "14": "Pour cela, il se coupe des cèdres, il se procure des chênes et de grands arbres qu'il choisit bien vigoureux dans la forêt, il plante des pins que la pluie fait grandir.", "15": "L'homme utilise ces arbres pour faire du feu: il en prend une partie pour se chauffer, il en brûle aussi pour faire cuire son pain. Cependant, il les utilise aussi pour se fabriquer un dieu qu'il adore, il en fait une statue devant laquelle il se prosterne!", "16": "Il brûle la moitié de son bois afin de pouvoir manger de la viande, préparer un rôti et se rassasier. Il l'utilise aussi pour se chauffer et dit: «Ah! Je me chauffe, je vois la flamme!»", "17": "Et avec le reste il se fait un dieu, une sculpture sacrée! Il se prosterne devant lui et l'adore, il lui adresse des prières en s'écriant: «Sauve-moi, car c'est toi qui es mon dieu!»", "18": "Ils n'ont ni discernement ni intelligence, car on leur a fermé les yeux pour qu'ils ne voient pas et le coeur pour qu'ils ne fassent pas preuve de bon sens.", "19": "Il ne se met pas à réfléchir, il n'a ni le discernement ni l'intelligence de se dire: «J'ai brûlé une moitié du bois, j'ai cuit du pain sur ses braises, j'y ai rôti de la viande pour la manger, et avec le reste je ferais une horreur! Je me prosternerais devant un morceau de bois!»", "20": "Il se nourrit de cendres, son coeur s'est laissé tromper et l'égare. Il est incapable de se délivrer lui-même et de dire: «N'est-ce pas une fausseté que j'ai dans la main?»", "21": "Souviens-toi de cela, Jacob! Souviens-t'en, Israël, car tu es mon serviteur. Je t'ai façonné pour que tu sois mon serviteur, Israël, je ne t'oublierai pas.", "22": "J'ai effacé tes transgressions comme un nuage, tes péchés comme la brume. Reviens vers moi, car je t'ai racheté.", "23": "Ciel, réjouis-toi, car l'Eternel a agi! Profondeurs de la terre, criez d'allégresse! Montagnes, éclatez en cris de joie, et vous aussi, forêts, avec tous vos arbres! En effet, l'Eternel a racheté Jacob, il a montré sa splendeur en Israël.", "24": "Voici ce que dit l'Eternel, celui qui te rachète, celui qui t'a façonné dès le ventre de ta mère: C'est moi, l'Eternel, qui suis l'auteur de tout. Tout seul j'ai déployé le ciel, par moi-même j'ai disposé la terre.", "25": "Je fais échec aux signes des faiseurs de prédictions et je frappe de folie les devins; je fais reculer les sages et montre la stupidité de leur savoir.", "26": "Je confirme la parole de mon serviteur et je mets à exécution les décisions annoncées par mes messagers. Je dis à propos de Jérusalem: «Elle sera habitée» et à propos des villes de Juda: «Elles seront reconstruites et je relèverai leurs ruines.»", "27": "Je dis aux profondeurs de la mer: «Asséchez-vous! Je vais faire disparaître vos courants.»", "28": "Je dis à propos de Cyrus: «Il est mon berger et il *accomplira toute ma volonté. Il dira à Jérusalem: 'Sois reconstruite!' et au temple: 'Que tes fondations soient posées!'»"}, "45": {"1": "Voici ce que dit l'Eternel à celui qu'il a désigné par onction, à Cyrus, celui qu'il tient par la main droite pour écraser des nations devant lui et pour désarmer des rois, pour ouvrir des portes devant lui afin que les entrées des villes ne lui soient plus fermées:", "2": "Je marcherai moi-même devant toi. J'aplanirai les pentes, je mettrai en pièces les portes en bronze et je briserai les verrous en fer.", "3": "Je te donnerai des trésors dissimulés par les ténèbres, des richesses cachées, afin que tu reconnaisses que je suis l'Eternel, celui qui t'appelle par ton nom, le Dieu d'Israël.", "4": "C'est à cause de mon serviteur Jacob, à cause d'Israël, celui que j'ai choisi, que je t'ai appelé par ton nom. Je t'ai donné un titre alors que tu ne me connaissais pas.", "5": "C'est moi qui suis l'Eternel et il n'y en a pas d'autre; à part moi, il n'y a pas de Dieu. Je t'ai équipé pour le combat alors que tu ne me connaissais pas.", "6": "C'est afin que l'on sache, à l'est comme à l'ouest, qu'en dehors de moi il n'y a que néant. C'est moi qui suis l'Eternel et il n'y en a pas d'autre.", "7": "Je forme la lumière et je crée les ténèbres, je donne la paix et je crée le malheur. C'est moi, l'Eternel, qui suis l'auteur de tout cela.", "8": "Que le ciel déverse et que les nuages fassent couler la justice! Que la terre s'ouvre afin que le salut y porte du fruit et qu'avec lui la justice y fleurisse! C'est moi, l'Eternel, qui ai créé cela.", "9": "Malheur à l'homme qui intente un procès à celui qui l'a façonné, lui qui n'est qu'un vase parmi d'autres vases de terre! L'argile dit-elle au potier: «Que fais-tu?» ou: «Ton travail est mal fait»?", "10": "Malheur à l'homme qui dit à son père: «Pourquoi m'as-tu donné la vie?» et à sa mère: «Pourquoi m'as-tu mis au monde?»", "11": "Voici ce que dit l'Eternel, le Saint d'Israël, celui qui le façonne: Va-t-on m'interroger sur l'avenir ou me donner des ordres sur mes enfants et sur mon activité?", "12": "C'est moi qui ai fait la terre et créé l'homme qui la peuple. C'est moi, ce sont mes mains qui ont déployé le ciel, et c'est moi qui donne des ordres à tous les corps célestes.", "13": "C'est moi qui ai appelé Cyrus en toute justice et qui ferai toutes ses voies bien droites. Il reconstruira ma ville et laissera partir mes exilés, sans paiement ni cadeau, dit l'Eternel, le maître de l'univers.", "14": "Voici ce que dit l'Eternel: Les biens de l'Egypte ainsi que les profits de l'Ethiopie et des Sabéens, ces hommes de grande taille, passeront chez toi et t'appartiendront. Ces peuples marcheront à ta suite, ils circuleront enchaînés. Ils se prosterneront devant toi et t'adresseront une prière: «C'est *chez toi seulement que se trouve Dieu, et il n'y en a pas d'autre. Les autres dieux ne sont que néant.", "15": "Tu es vraiment un Dieu qui te caches, toi le Dieu d'Israël, le Sauveur!»", "16": "Ils sont tous couverts de honte et même humiliés, ils s'en vont tous dans l'humiliation, les fabricants d'idoles.", "17": "Quant à Israël, c'est de l'Eternel qu'il reçoit le salut, un salut éternel. Plus jamais vous ne serez couverts de honte ni humiliés.", "18": "En effet, voici ce que dit l'Eternel, le créateur du ciel, le seul Dieu, qui a façonné la terre, l'a faite et l'affermit, qui l'a créée pour qu'elle ne soit pas déserte, qui l'a formée pour qu'elle soit habitée: C'est moi qui suis l'Eternel et il n'y en a pas d'autre.", "19": "Je n'ai pas parlé en cachette, dans un recoin ténébreux de la terre, je n'ai pas dit à la descendance de Jacob: «Cherchez-moi dans le vide!» En effet, moi, l'Eternel, je dis ce qui est juste, je révèle ce qui est droit.", "20": "Rassemblez-vous et venez, approchez-vous ensemble, rescapés des nations! Ils n'ont aucun discernement, ceux qui portent leur sculpture sacrée en bois et qui adressent des prières à un dieu incapable de sauver.", "21": "Faites vos révélations, présentez vos arguments! Ils peuvent même tenir conseil tous ensemble! Qui a annoncé cela par le passé, qui l'a révélé depuis longtemps? N'est-ce pas moi, l'Eternel? *Il n'y a pas d'autre Dieu, en dehors de moi. Je suis le seul Dieu juste et qui sauve.", "22": "Tournez-vous vers moi et soyez sauvés, vous tous qui êtes aux extrémités de la terre! En effet, c'est moi qui suis Dieu et il n'y en a pas d'autre.", "23": "Je le jure par moi-même, et de ma bouche sort ce qui est juste, une parole qui ne sera pas révoquée: «*Chacun pliera le genou devant moi et toute langue prêtera serment par moi.»", "24": "On dira à propos de moi: «C'est en l'Eternel seul que se trouvent la justice et la force. Ceux qui étaient furieux contre lui viendront jusqu'à lui, et ils seront tous couverts de honte.", "25": "C'est par l'Eternel que seront déclarés justes tous les descendants d'Israël, et c'est de lui qu'ils tireront leur fierté.»"}, "46": {"1": "Bel s'écroule, Nebo tombe. On place ces statues sur des animaux, sur des bêtes. Vous les portiez et voilà qu'elles sont chargées comme un fardeau pour l'animal fatigué!", "2": "Ils sont tombés, ils se sont écroulés ensemble, ils sont incapables de préserver leur image et partent eux-mêmes en déportation.", "3": "Ecoutez-moi, famille de Jacob, vous tous qui restez de la communauté d'Israël! Je me suis chargé de vous depuis le ventre de votre mère, je vous ai portés dès avant votre naissance!", "4": "Jusqu'à votre vieillesse je serai le même, jusqu'à vos cheveux blancs je vous soutiendrai. Comme je l'ai déjà fait, je veux encore vous porter, vous soutenir et vous préserver.", "5": "A qui me comparerez-vous pour faire de nous des égaux? A qui me ferez-vous ressembler pour nous assimiler?", "6": "Ils versent l'or de leur bourse et pèsent l'argent à la balance, ils paient un orfèvre pour qu'il leur en fasse un dieu, puis ils se prosternent devant lui. Oui, ils l'adorent!", "7": "Ils le portent, ils le chargent sur l'épaule, ils le déposent à sa place et il y reste: il est incapable de quitter sa place. On a beau crier, il ne répond pas: il est incapable de vous sauver de votre détresse.", "8": "Souvenez-vous de cela et montrez-vous courageux! Vous qui êtes des rebelles, réfléchissez-y!", "9": "Souvenez-vous des tout premiers événements! En effet, c'est moi qui suis Dieu et il n'y en a pas d'autre. Je suis Dieu et personne n'est comparable à moi.", "10": "Je révèle dès le début ce qui doit arriver, et longtemps à l'avance ce qui n'est pas encore mis en oeuvre. Je dis: «Mon projet se réalisera et je mettrai en oeuvre tout ce que je désire.»", "11": "C'est moi qui appelle de l'est un oiseau de proie, d'une terre lointaine l'homme chargé de réaliser mon projet. Ce que j'ai dit, je le ferai arriver; ce que j'ai prévu, je le mettrai en oeuvre.", "12": "Ecoutez-moi, hommes au coeur endurci, vous qui êtes éloignés de la justice!", "13": "Je fais approcher ma justice: elle n'est pas loin. Je fais approcher mon salut: il ne se fera pas attendre. Je mettrai le salut dans Sion, je montrerai toute ma splendeur à Israël."}, "47": {"1": "Descends et assieds-toi dans la poussière, fille de Babylone! Assieds-toi par terre faute de trône, fille des Babyloniens! En effet, on ne t'appellera plus délicate et raffinée.", "2": "Prends le moulin et mouds de la farine! Retire ton voile, relève les pans de ta robe, découvre tes jambes et traverse les fleuves!", "3": "Ta nudité sera dévoilée et ta honte sera exposée. J'exercerai ma vengeance sans aucune opposition.", "4": "Celui qui nous rachète s'appelle l'Eternel, le maître de l'univers. C'est le Saint d'Israël.", "5": "Assieds-toi en silence et enfonce-toi dans les ténèbres, fille des Babyloniens, car on ne t'appellera plus «souveraine des royaumes».", "6": "J'étais irrité contre mon peuple, j'avais déshonoré mon héritage et je les avais livrés entre tes mains: tu n'as montré aucune compassion pour eux; même au vieillard tu as très lourdement fait ressentir ta domination.", "7": "Tu disais: «Je serai toujours souveraine», à tel point que tu n'as rien pris de tout cela à coeur, tu ne t'es pas rappelé que cela prendrait fin.", "8": "Ecoute donc, amatrice de plaisirs, toi qui t'assieds pleine de confiance et qui dis dans ton coeur: «Il n'y a que moi et personne d'autre! Je ne serai jamais veuve et ne perdrai jamais d'enfant!»", "9": "Ces deux souffrances - la perte d'enfants et le veuvage - t'atteindront en un instant, en un seul jour. Elles te frapperont de plein fouet malgré tous tes rites de sorcellerie, malgré toute la puissance de tes pratiques magiques.", "10": "Tu avais confiance dans ta méchanceté, tu disais: «Personne ne me voit!» Ce sont ta sagesse et ton savoir qui t'ont égarée et t'ont amenée à dire dans ton coeur: «Il n'y a que moi et personne d'autre!»", "11": "Le malheur te frappera sans même que tu le voies surgir, le désastre tombera sur toi sans que tu puisses l'écarter, la dévastation fondra sur toi tout à coup, sans que tu t'en aperçoives.", "12": "Continue donc tes pratiques magiques et tous tes rites de sorcellerie, avec lesquels tu t'es fatiguée depuis ta jeunesse! Peut-être pourras-tu en tirer profit, peut-être deviendras-tu redoutable.", "13": "Tu t'es épuisée à force de consulter les devins. Qu'ils se présentent donc et te sauvent, les spécialistes du ciel, ceux qui observent les astres et qui sont censés annoncer chaque début de mois ce qui doit t'arriver!", "14": "En réalité, ils sont pareils à de la paille: le feu les brûle entièrement. Ils ne pourront pas échapper aux flammes. Ce ne sera pas un simple feu de braises qui permet de se réchauffer, ni un feu près duquel on s'assied.", "15": "Voilà tout ce que peuvent t'apporter ceux que tu t'es fatiguée à consulter. Ceux qui ont fait des affaires avec toi depuis ta jeunesse se perdront chacun de leur côté: il n'y aura personne pour te sauver."}, "48": {"1": "Ecoutez cela, famille de Jacob, vous qui portez le nom d'Israël et qui êtes issus de Juda, vous qui prêtez serment au nom de l'Eternel et qui évoquez le souvenir du Dieu d'Israël, mais sans sincérité ni droiture!", "2": "En effet, ils tirent leur nom de la ville sainte et s'appuient sur le Dieu d'Israël, celui dont le nom est l'Eternel, le maître de l'univers.", "3": "Depuis longtemps j'ai révélé les premiers événements, ils sont sortis de ma bouche et je les ai annoncés. Soudain j'ai agi et ils se sont produits.", "4": "Sachant que tu es endurci, que ton cou est une barre de fer et que tu as un front en bronze,", "5": "je t'ai révélé depuis longtemps ces événements, je te les ai annoncés avant qu'ils ne se produisent, afin que tu ne dises pas: «C'est mon idole qui les a faits, c'est ma sculpture sacrée ou ma statue en métal fondu qui les a ordonnés.»", "6": "Tu as bien entendu tout cela, constate-le! N'allez-vous pas l'avouer? Désormais je t'annonce des choses nouvelles, cachées, qui te sont inconnues.", "7": "Elles sont créées maintenant, et pas depuis longtemps; jusqu'à aujourd'hui tu n'en avais pas entendu parler. Ainsi tu ne pourras pas dire: «Je le savais déjà.»", "8": "Non, tu n'en as rien entendu, tu n'en as rien su et cela n'a jamais frappé ton oreille, car je savais que tu te comporterais en traître et qu'on t'appellerait «rebelle de naissance».", "9": "A cause de mon nom, je suspends ma colère, à cause de la louange qui m'est due je me retiens vis-à-vis de toi, pour ne pas t'exterminer.", "10": "Je t'ai affiné au creuset, mais pas pour retirer de l'argent, je t'ai mis à l'épreuve dans la fournaise de l'adversité.", "11": "C'est à cause de moi, à cause de moi seul, que je veux agir. En effet, comment pourrais-je me laisser déshonorer? Je ne donnerai pas ma gloire à un autre.", "12": "Ecoute-moi, Jacob, et toi, Israël, toi que j'ai appelé! Je suis toujours le même: c'est moi qui suis le premier, moi aussi qui suis le dernier.", "13": "C'est ma propre main qui a fondé la terre, ma main droite qui a déployé le ciel. Il suffit que je les appelle et ils se présentent tous ensemble.", "14": "Vous tous, rassemblez-vous et écoutez! Qui parmi eux a révélé cela? Celui que l'Eternel aime accomplira sa volonté contre Babylone et son bras pèsera lourdement sur les Babyloniens.", "15": "C'est moi, moi qui ai parlé et qui l'ai appelé. Je l'ai fait venir et son entreprise réussira.", "16": "Approchez-vous de moi et écoutez cela! Depuis le début, je n'ai pas parlé en secret; au moment où cela se produira, je serai là. Et maintenant le Seigneur, l'Eternel, m'a envoyé avec son Esprit.", "17": "Voici ce que dit l'Eternel, celui qui te rachète, le Saint d'Israël: «Moi, l'Eternel, ton Dieu, je t'instruis pour ton bien, je te conduis sur le chemin à suivre.", "18": "Si seulement tu étais attentif à mes commandements! Ta paix serait pareille à un fleuve et ta justice se propagerait comme les vagues de la mer.", "19": "Ta descendance serait pareille au sable, tes rejetons seraient aussi nombreux que les grains de sable. Ton nom ne serait jamais effacé, jamais éliminé devant moi.»", "20": "Sortez de Babylone, fuyez du milieu des Babyloniens! D'une voix triomphante révélez-le, annoncez-le, faites-le savoir jusqu'au bout de la terre! Dites: «L'Eternel a racheté son serviteur Jacob!»", "21": "Ils n'auront pas soif dans les déserts où il les conduira: il fera jaillir pour eux l'eau du rocher, il fendra le rocher et l'eau coulera.", "22": "Il n'y a pas de paix pour les méchants, dit l'Eternel."}, "49": {"1": "Iles, écoutez-moi! Peuples lointains, soyez attentifs! L'Eternel m'a appelé dès le ventre de ma mère, il a mentionné mon nom dès avant ma naissance.", "2": "Il a rendu ma bouche pareille à une épée tranchante, il m'a couvert de l'ombre de sa main. Il a fait de moi une flèche aiguë, il m'a caché dans son carquois.", "3": "Il m'a dit: «Tu es mon serviteur, Israël. Par toi je montrerai ma splendeur.»", "4": "Quant à moi, je disais: «C'est pour rien que je me suis fatigué, c'est pour le vide, c'est en pure perte que j'ai épuisé mes forces.» Pourtant, mon droit est auprès de l'Eternel et ma récompense auprès de mon Dieu.", "5": "Maintenant l'Eternel parle, lui qui m'a formé dès le ventre de ma mère pour que je sois son serviteur, pour que je ramène Jacob vers lui, pour qu'Israël soit rassemblé près de lui. J'ai de l'importance aux yeux de l'Eternel et mon Dieu est ma force.", "6": "Il dit: «C'est trop peu que tu sois mon serviteur pour relever les tribus de Jacob et pour ramener les restes d'Israël: *je t'établis pour être la lumière des nations, pour apporter mon salut jusqu'aux extrémités de la terre.»", "7": "Voici ce que dit l'Eternel, le Saint d'Israël, celui qui le rachète, à l'homme qu'on méprise, qui fait horreur à la nation, à l'esclave des tyrans: «A ta vue, des rois se lèveront, des princes se prosterneront à cause de l'Eternel, qui est fidèle, du Saint d'Israël, qui t'a choisi.»", "8": "Voici ce que dit l'Eternel: *Au moment favorable je t'ai répondu, le jour du salut je t'ai secouru. Je te protégerai et je t'établirai pour faire alliance avec le peuple, pour relever le pays et distribuer les héritages aujourd'hui dévastés,", "9": "pour dire aux prisonniers: «Sortez!» et à ceux qui sont dans les ténèbres: «Montrez-vous!» Ils trouveront leur nourriture sur les chemins et des pâturages sur tous les sommets.", "10": "*Ils n'auront plus faim, ils n'auront plus soif, la chaleur brûlante et le soleil ne les frapperont plus. En effet, celui qui a compassion d'eux sera leur guide, et il les conduira vers des sources d'eau.", "11": "Je transformerai toutes mes montagnes en chemins et mes routes seront refaites.", "12": "Les voici, ils viennent de loin: les uns du nord, les autres de l'ouest, d'autres encore du pays de Sinim.", "13": "Ciel, réjouis-toi! Terre, crie d'allégresse! Montagnes, éclatez en cris de joie! En effet, l'Eternel console son peuple, il a compassion des plus humbles de ses membres.", "14": "Sion disait: «L'Eternel m'a abandonnée, le Seigneur m'a oubliée!»", "15": "Une femme oublie-t-elle l'enfant qu'elle allaite? N'a-t-elle pas compassion du fils qui est sorti de son ventre? Même si elle l'oubliait, moi je ne t'oublierai jamais.", "16": "Vois! Je t'ai gravée sur mes mains. Tes murailles sont constamment devant moi.", "17": "Tes fils accourent, tandis que ceux qui t'avaient détruite et dévastée partent de chez toi.", "18": "Lève les yeux et regarde tout autour: tous ils se rassemblent, ils viennent vers toi. Aussi vrai que je suis vivant, déclare l'Eternel, tu les enfileras tous comme des bijoux, tu t'en pareras à la manière d'une fiancée.", "19": "Oui, dans tes places dévastées et désertes, dans ton pays ruiné, tes habitants seront désormais à l'étroit, et ceux qui te dévoraient s'éloigneront.", "20": "Ils te répéteront, ces fils dont tu avais été privée: «L'espace est trop étroit pour moi. Fais-moi de la place, pour que je puisse m'installer!»", "21": "et tu diras dans ton coeur: «Qui m'a donné ces fils? J'étais privée d'enfants, j'étais stérile. J'étais en exil, mise à l'écart. Qui les a élevés? J'étais restée seule. Ceux-ci, où étaient-ils?»", "22": "Voici ce qu'a dit le Seigneur, l'Eternel: Je lèverai ma main en direction des nations, je dresserai mon étendard pour les peuples, et ils amèneront tes fils en les tenant dans les bras, ils porteront tes filles sur leurs épaules.", "23": "Des rois seront tes pères adoptifs et leurs princesses tes nourrices. Ils se prosterneront devant toi, le visage contre terre, et lécheront la poussière de tes pieds. Ainsi, tu reconnaîtras que je suis l'Eternel et que ceux qui comptent sur moi ne seront pas couverts de honte.", "24": "Arrachera-t-on à un homme fort sa capture? Les prisonniers justes s'échapperont-ils?", "25": "Voici ce que dit l'Eternel: Les prisonniers de l'homme fort lui seront arrachés et la capture de l'homme violent s'échappera. J'accuserai moi-même tes accusateurs et je sauverai moi-même tes fils.", "26": "Je ferai manger leur propre chair à tes oppresseurs, ils s'enivreront avec leur propre sang comme si c'était du vin nouveau et tous reconnaîtront que je suis l'Eternel, ton sauveur, celui qui te rachète, le Dieu puissant de Jacob."}, "50": {"1": "Voici ce que dit l'Eternel: Où est la lettre de divorce par laquelle j'ai renvoyé votre mère? Ou bien auquel de mes créanciers vous ai-je vendus? C'est à cause de vos fautes que vous avez été vendus et c'est à cause de vos transgressions que votre mère a été renvoyée.", "2": "Je suis venu: pourquoi n'y avait-il personne? J'ai appelé: pourquoi personne n'a-t-il répondu? Mon bras serait-il trop court pour vous libérer? N'ai-je pas assez de force pour vous délivrer? Par une simple menace je mets la mer à sec, je change les fleuves en désert. Faute d'eau, leurs poissons crèvent de soif et pourrissent.", "3": "J'habille le ciel d'obscurité et je lui donne un sac en guise de couverture.", "4": "Le Seigneur, l'Eternel, m'a donné le langage des disciples pour que je sache soutenir par la parole celui qui est abattu. Il réveille, oui, matin après matin il réveille mon oreille pour que j'écoute comme le font des disciples.", "5": "Le Seigneur, l'Eternel, m'a ouvert l'oreille, et moi, je ne me suis pas rebellé, je n'ai pas reculé.", "6": "J'ai présenté mon dos à ceux qui me frappaient et mes joues à ceux qui m'arrachaient la barbe, je n'ai pas caché mon visage aux insultes et aux crachats.", "7": "Cependant, le Seigneur, l'Eternel, est venu à mon aide. Voilà pourquoi je ne me suis pas laissé atteindre par les insultes, voilà pourquoi j'ai rendu mon visage dur comme une pierre, et je sais que je ne serai pas couvert de honte.", "8": "Celui qui me déclare juste est proche: qui veut m'accuser? Comparaissons ensemble! Qui s'oppose à mon droit? Qu'il s'avance vers moi!", "9": "C'est le Seigneur, l'Eternel, qui viendra à mon aide: qui me condamnera? Ils tomberont tous en lambeaux comme un habit, dévorés par la teigne.", "10": "Qui parmi vous craint l'Eternel et écoute son serviteur? Si quelqu'un marche dans l'obscurité et manque de lumière, qu'il place sa confiance dans le nom de l'Eternel et s'appuie sur son Dieu!", "11": "Quant à vous tous qui allumez un feu et qui êtes armés de flèches incendiaires, allez dans la flamme de votre feu et au milieu des flèches que vous avez enflammées! C'est ma main qui vous réserve ce sort: vous vous coucherez dans la souffrance."}, "51": {"1": "Ecoutez-moi, vous qui poursuivez la justice, qui cherchez l'Eternel! Portez les regards sur le rocher d'où vous avez été taillés, sur la carrière d'où vous avez été tirés.", "2": "Portez les regards sur votre ancêtre Abraham et sur Sara, celle qui vous a donné naissance! Abraham était tout seul quand je l'ai appelé, et je l'ai béni et lui ai donné une grande famille.", "3": "En effet, l'Eternel console Sion, il a pitié de toutes ses ruines; il rendra son désert pareil au jardin d'Eden, sa plaine aride pareille à un jardin de l'Eternel. On trouvera au milieu d'elle la joie et l'allégresse, la reconnaissance et le chant des cantiques.", "4": "Mon peuple, fais attention à moi! Ma nation, prête-moi l'oreille! En effet, de moi sortira la loi et j'établirai mon droit en guise de lumière pour les peuples.", "5": "Ma justice est proche, mon salut est en marche et mes bras jugeront les peuples. Les îles placeront leur attente en moi, elles compteront sur l'action de mon bras.", "6": "Levez les yeux vers le ciel et regardez en bas sur la terre! En effet, le ciel se dissipera comme une fumée, la terre tombera en lambeaux comme un habit et ses habitants mourront comme des mouches. En revanche, mon salut durera éternellement et ma justice n'aura pas de fin.", "7": "Ecoutez-moi, vous qui connaissez la justice, toi le peuple qui portes ma loi dans le coeur! N'ayez pas peur de la honte infligée par les hommes et ne vous laissez pas terrifier par leurs insultes,", "8": "car la teigne les dévorera comme un habit, les mites les rongeront comme de la laine. En revanche, ma justice durera éternellement, et mon salut de génération en génération.", "9": "Réveille-toi! Réveille-toi! Couvre-toi de force, bras de l'Eternel! Réveille-toi comme par le passé, comme dans les générations précédentes! N'est-ce pas toi qui as abattu l'Egypte, qui as transpercé le monstre?", "10": "N'est-ce pas toi qui as mis à sec la mer, l'eau du grand abîme, qui as tracé dans les profondeurs de la mer un chemin pour le passage des rachetés?", "11": "Ceux que l'Eternel aura libérés reviendront, ils arriveront à Sion avec des chants de triomphe et une joie éternelle couronnera leur tête. Ils connaîtront la gaieté et la joie, la douleur et les gémissements s'enfuiront.", "12": "C'est moi, c'est moi qui vous console. Qui es-tu pour avoir peur de l'homme, alors qu'il va mourir, et du fils de l'homme, dont le sort est pareil à celui de l'herbe?", "13": "Et tu oublierais l'Eternel, celui qui t'a fait, qui a déployé le ciel et fondé la terre! Tu serais constamment, à longueur de journée, terrorisé devant la colère de l'oppresseur, parce qu'il se prépare à te détruire! Où donc est-elle, la colère de l'oppresseur?", "14": "Le prisonnier sera bientôt libéré, il ne mourra pas dans la fosse et il ne manquera pas de pain.", "15": "Moi, je suis l'Eternel, ton Dieu, qui soulève la mer et fais gronder ses vagues. L'Eternel, le maître de l'univers, voilà mon nom.", "16": "J'ai mis mes paroles dans ta bouche et je t'ai couvert de l'ombre de ma main pour déployer un nouveau ciel et fonder une nouvelle terre, et pour dire à Sion: «Tu es mon peuple!»", "17": "Réveille-toi! Réveille-toi! Lève-toi, Jérusalem, toi qui as bu, donnée par l'Eternel, la coupe de sa colère, qui as bu, qui as vidé jusqu'au fond la coupe destinée à étourdir!", "18": "De tous les fils qu'elle a mis au monde, il n'y en a aucun pour la conduire. De tous les fils qu'elle a élevés, il n'y en a aucun pour la prendre par la main.", "19": "Qui te plaindra? Deux malheurs t'ont atteinte: la dévastation et la ruine, la famine et l'épée. Qui pourra te consoler?", "20": "Tes fils sont couchés, sans force, à tous les coins de rue, pareils à une antilope prise au piège. Ils sont submergés par la colère de l'Eternel, par les menaces de ton Dieu.", "21": "C'est pourquoi, écoute donc ceci, malheureuse, toi qui es ivre, mais non de vin!", "22": "Voici ce que dit ton Seigneur, l'Eternel, ton Dieu qui défend son peuple: Je te reprends la coupe destinée à étourdir, la coupe de ma colère. Tu ne la boiras plus.", "23": "Je la donnerai à ceux qui t'ont fait souffrir, à ceux qui te disaient: «Allonge-toi pour que nous puissions te passer dessus!» Tu présentais alors ton dos en guise de sol, de rue pour les passants."}, "52": {"1": "Réveille-toi! Réveille-toi! Enfile ta force en guise de vêtement, Sion! Mets tes habits de fête, Jérusalem, ville sainte! En effet, l'incirconcis et l'homme impur n'entreront plus chez toi.", "2": "Secoue ta poussière, lève-toi et reprends ta place, Jérusalem! Détache les chaînes qui enserrent ton cou, toi la déportée, fille de Sion!", "3": "En effet, voici ce que dit l'Eternel: C'est pour rien que vous avez été vendus, et ce n'est pas à prix d'argent que vous serez rachetés.", "4": "Oui, voici ce que dit le Seigneur, l'Eternel: Tout d'abord, c'est en Egypte que mon peuple est descendu pour y séjourner, puis c'est l'Assyrien qui l'a exploité sans raison.", "5": "Et maintenant, quel intérêt ai-je à voir mon peuple capturé pour rien? déclare l'Eternel. Ses tyrans poussent des cris, déclare l'Eternel, et *constamment, à longueur de journée, mon nom est blasphémé.", "6": "Voilà pourquoi mon peuple connaîtra mon nom. Voilà pourquoi il saura, ce jour-là, que c'est moi qui parle. Me voici!", "7": "*Qu'ils sont beaux, sur les montagnes, les pieds de celui qui apporte de bonnes nouvelles, qui annonce la paix, de celui qui apporte de très bonnes nouvelles, qui annonce le salut, de celui qui dit à Sion: «Ton Dieu règne!»", "8": "La voix de tes guetteurs retentit, ils se font entendre, ils poussent ensemble des cris d'allégresse, car de leurs propres yeux ils voient le retour de l'Eternel à Sion.", "9": "Eclatez ensemble en cris de joie, ruines de Jérusalem, car l'Eternel console son peuple, il rachète Jérusalem.", "10": "L'Eternel déploie le bras de sa sainteté, et ce à la vue de toutes les nations. Même les extrémités de la terre verront le salut de notre Dieu.", "11": "Partez, partez, sortez de là et *ne touchez à rien d'impur! Sortez du milieu d'elle! Purifiez-vous, vous qui portez les ustensiles du culte de l'Eternel!", "12": "Cependant ne sortez pas avec précipitation, ne partez pas en fugitifs, car l'Eternel marche devant vous et le Dieu d'Israël est votre arrière-garde.", "13": "Mon serviteur réussira. Il grandira et gagnera en importance, il sera très haut placé.", "14": "Tout comme beaucoup ont été horrifiés en le voyant, tant son visage était défiguré, tant son aspect était différent de celui des humains,", "15": "il purifiera beaucoup de nations. Devant lui des rois fermeront la bouche, car *ils verront ce qu'on ne leur avait pas raconté, ils comprendront ce dont ils n'avaient pas entendu parler."}, "53": {"1": "*Qui a cru à notre prédication? A qui le bras de l'Eternel a-t-il été révélé?", "2": "Il a grandi devant lui comme une jeune plante, comme un rejeton qui sort d'une terre toute sèche. Il n'avait ni beauté ni splendeur propre à attirer nos regards, et son aspect n'avait rien pour nous plaire.", "3": "Méprisé et délaissé par les hommes, homme de douleur, habitué à la souffrance, il était pareil à celui face auquel on détourne la tête: nous l'avons méprisé, nous n'avons fait aucun cas de lui.", "4": "Pourtant, *ce sont nos souffrances qu'il a portées, c'est de nos douleurs qu'il s'est chargé. Et nous, nous l'avons considéré comme puni, frappé par Dieu et humilié.", "5": "Mais lui, il était blessé à cause de nos transgressions, brisé à cause de nos fautes: la punition qui nous donne la paix est tombée sur lui, et *c'est par ses blessures que nous sommes guéris.", "6": "Nous étions tous comme des brebis égarées: chacun suivait sa propre voie, et l'Eternel a fait retomber sur lui nos fautes à tous.", "7": "Il a été maltraité, il s'est humilié et n'a pas ouvert la bouche. *Pareil à un agneau qu'on mène à l'abattoir, à une brebis muette devant ceux qui la tondent, il n'a pas ouvert la bouche.", "8": "Il a été enlevé sous la contrainte et sous le jugement, et dans sa génération qui s'est inquiété de son sort? Qui s'est soucié de ce qu'il était exclu de la terre des vivants, frappé à cause de la révolte de mon peuple?", "9": "On a mis son tombeau parmi les méchants, sa tombe avec le riche, alors qu'il *n'avait pas commis de violence et qu'il n'y avait pas eu de tromperie dans sa bouche.", "10": "L'Eternel a voulu le briser par la souffrance. Si tu fais de sa vie un sacrifice de culpabilité, il verra une descendance et vivra longtemps, et la volonté de l'Eternel sera accomplie par son intermédiaire.", "11": "Après tant de trouble, il verra la lumière et sera satisfait. Par sa connaissance, mon serviteur juste procurera la justice à beaucoup d'hommes; c'est lui qui portera leurs fautes.", "12": "Voilà pourquoi je lui donnerai sa part au milieu de beaucoup et il partagera le butin avec les puissants: parce qu'il s'est dépouillé lui-même jusqu'à la mort et qu'il *a été compté parmi les criminels, parce qu'il a porté le péché de beaucoup d'hommes et qu'il est intervenu en faveur des coupables."}, "54": {"1": "*Réjouis-toi, stérile, toi qui n'as pas eu d'enfant! Eclate de joie et pousse des cris de triomphe, toi qui n'as pas connu les douleurs de l'accouchement! En effet, les enfants de la femme délaissée seront plus nombreux que ceux de la femme mariée, dit l'Eternel.", "2": "Agrandis l'espace de ta tente! Qu'on déplie les toiles qui te servent d'habitation: n'en retiens rien! Allonge tes cordages et renforce tes piquets!", "3": "En effet, tu déborderas à droite et à gauche, ta descendance envahira des nations et peuplera des villes désertes.", "4": "N'aie pas peur, car tu ne seras pas couverte de honte. Ne rougis pas, car tu ne seras pas déshonorée. Au contraire, tu oublieras la honte de ton adolescence et tu ne te souviendras plus du déshonneur de ta période de veuvage.", "5": "En effet, ton époux, c'est celui qui t'a faite, et son nom est l'Eternel, le maître de l'univers; celui qui te rachète, c'est le Saint d'Israël, et on l'appelle Dieu de toute la terre.", "6": "Oui, l'Eternel t'a rappelée comme une femme abandonnée, à l'esprit abattu, comme une femme des jeunes années qu'on a rejetée, dit ton Dieu.", "7": "Pendant un court moment je t'avais abandonnée, mais c'est avec une grande compassion que je t'accueillerai.", "8": "Dans un débordement de colère, je m'étais un instant caché à toi, mais avec un amour éternel j'aurai compassion de toi, dit l'Eternel, celui qui te rachète.", "9": "En effet, la situation est, pour moi, pareille à celle de Noé: j'avais juré que le déluge qui a frappé Noé ne frapperait plus la terre; de même, je jure de ne plus m'irriter contre toi et de ne plus te menacer.", "10": "Même si les montagnes s'éloignaient, même si les collines étaient ébranlées, mon amour ne s'éloignera pas de toi et mon alliance de paix ne sera pas ébranlée, dit celui qui a compassion de toi, l'Eternel.", "11": "Malheureuse, toi qui es battue par la tempête et que personne ne console, je pose tes pierres avec du mortier et je te donnerai des fondations en saphir;", "12": "je ferai tes ouvertures en rubis, tes portes en escarboucles et toute ton enceinte en pierres précieuses.", "13": "*Tous tes fils seront disciples de l'Eternel et leur prospérité sera grande.", "14": "Tu seras affermie par la justice. Oublie l'oppression, car tu n'as rien à craindre! Oublie la terreur, car elle ne s'approchera pas de toi!", "15": "Si l'on forme des complots, cela ne viendra pas de moi. Celui qui se liguera contre toi tombera contre toi.", "16": "Vois: j'ai créé le forgeron qui souffle sur les braises et qui fabrique une arme, mais j'ai aussi créé le destructeur chargé de l'anéantir.", "17": "Toute arme préparée contre toi sera sans effet et toute personne qui s'attaquera à toi au tribunal, c'est toi qui la condamneras. Tel est l'héritage des serviteurs de l'Eternel, telle est la justice qui leur viendra de moi, déclare l'Eternel."}, "55": {"1": "Vous tous qui avez soif, venez vers l'eau, même celui qui n'a pas d'argent! Venez, achetez et mangez, venez, achetez du vin et du lait sans argent, sans rien payer!", "2": "Pourquoi dépensez-vous de l'argent pour ce qui ne nourrit pas? Pourquoi travaillez-vous pour ce qui ne rassasie pas? Ecoutez-moi vraiment et vous mangerez ce qui est bon, vous savourerez des plats succulents.", "3": "Tendez l'oreille et venez à moi, écoutez donc et vous vivrez! Je conclurai avec vous une alliance éternelle *pour vous assurer les grâces promises à David.", "4": "Je l'ai établi comme un témoin pour les peuples, comme un guide et un chef pour eux.", "5": "Tu appelleras des nations que tu ne connais pas, et des nations qui ne te connaissent pas accourront vers toi à cause de l'Eternel, ton Dieu, du Saint d'Israël, parce qu'il te donne sa splendeur.", "6": "Recherchez l'Eternel pendant qu'il se laisse trouver! Faites appel à lui tant qu'il est près!", "7": "Que le méchant abandonne sa voie, et l'homme injuste ses pensées! Qu'il retourne à l'Eternel: il aura compassion de lui. Qu'il retourne à notre Dieu, car il pardonne abondamment.", "8": "En effet, vos pensées ne sont pas mes pensées et mes voies ne sont pas vos voies, déclare l'Eternel.", "9": "Le ciel est bien plus haut que la terre. De même, mes voies sont bien au-dessus de vos voies, et mes pensées bien au-dessus de vos pensées.", "10": "La pluie et la neige descendent du ciel et n'y retournent pas sans avoir arrosé la terre, sans l'avoir fécondée et avoir fait germer ses plantes, sans avoir *fourni de la semence au semeur et du pain à celui qui mange.", "11": "Il en va de même pour ma parole, celle qui sort de ma bouche: elle ne revient pas à moi sans effet, sans avoir fait ce que je désire et rempli la mission que je lui ai confiée.", "12": "Oui, vous sortirez dans la joie et vous serez conduits dans la paix. Les montagnes et les collines éclateront en cris de joie devant vous et tous les arbres de la campagne battront des mains.", "13": "Au lieu des buissons épineux poussera le cyprès, au lieu de l'ortie poussera le myrte, et cela contribuera à la réputation de l'Eternel, ce sera un signe éternel qui ne disparaîtra jamais."}, "56": {"1": "Voici ce que dit l'Eternel: Respectez le droit et pratiquez la justice, car mon salut est sur le point d'arriver, et ma justice est prête à se révéler.", "2": "Heureux l'homme qui adopte ce comportement et le fils de l'homme qui y reste fermement attaché, qui respecte le sabbat au lieu de le violer et veille sur ses actes pour ne commettre aucun mal!", "3": "Que l'étranger qui s'attache à l'Eternel ne dise pas: «L'Eternel me séparera certainement de son peuple!» et que l'eunuque ne dise pas: «Je ne suis qu'un arbre sec!»", "4": "En effet, voici ce que dit l'Eternel: Si des eunuques respectent mes sabbats, choisissent de faire ce qui me plaît et restent attachés à mon alliance,", "5": "je leur donnerai dans mon temple et à l'intérieur de mes murailles une place et un nom qui vaudront mieux, pour eux, que des fils et des filles. En effet, je leur donnerai un nom éternel qui ne disparaîtra jamais.", "6": "Quant aux étrangers qui s'attacheront à l'Eternel pour lui rendre un culte, pour aimer son nom, pour être ses serviteurs, tous ceux qui respecteront le sabbat au lieu de le violer et qui resteront attachés à mon alliance,", "7": "je les amènerai sur ma montagne sainte et je les réjouirai dans ma maison de prière. Leurs holocaustes et leurs sacrifices seront acceptés sur mon autel, car *mon temple sera appelé une maison de prière pour tous les peuples.", "8": "Déclaration du Seigneur, de l'Eternel, de celui qui rassemble les exilés d'Israël: J'en rassemblerai d'autres en les ajoutant à lui, aux siens déjà rassemblés.", "9": "Vous toutes, bêtes sauvages, venez manger, vous toutes, bêtes de la forêt!", "10": "Ses guetteurs sont tous aveugles, incompétents. Ils ne sont tous que des chiens muets, incapables d'aboyer. Ils rêvent couchés, tant ils aiment sommeiller.", "11": "Pourtant, ce sont aussi des chiens voraces, insatiables. Ce sont des bergers incompétents en matière de discernement. Tous suivent leur propre voie, chacun sans exception à la recherche de son profit.", "12": "Ils disent: «Venez, je vais chercher du vin et nous boirons des liqueurs fortes! Nous ferons la même chose demain, il en reste encore beaucoup!»"}, "57": {"1": "Le juste disparaît et personne ne prend cela à coeur, les hommes de bien sont enlevés et personne ne comprend que c'est à cause du mal que le juste est enlevé.", "2": "Il entrera dans la paix et trouvera le repos sur son lit, celui qui aura marché dans la droiture.", "3": "Mais vous, approchez-vous ici, fils de l'astrologue, vous qui descendez d'un père adultère et d'une mère prostituée!", "4": "De qui vous moquez-vous? Contre qui ouvrez-vous une large bouche et tirez-vous la langue? N'êtes-vous pas des enfants désobéissants, une famille de menteurs?", "5": "Vous brûlez de désir près des térébinthes, sous tout arbre verdoyant, et vous égorgez les enfants dans les vallées, sous les fentes des rochers!", "6": "C'est dans les pierres polies d'un ravin qu'est ta part. Voilà, oui, voilà quel est ton lot! C'est en leur honneur que tu verses des offrandes, que tu offres des sacrifices. Puis-je être insensible à cela?", "7": "Sur une grande et haute montagne, tu dresses ton lit. C'est aussi là que tu montes pour offrir des sacrifices.", "8": "Derrière la porte et ses montants, tu as installé ton amulette. En effet, en cachette de moi tu te déshabilles, tu montes sur ton lit et tu y fais de la place; tu fais alliance avec ceux dont tu aimes partager le lit, tu contemples leur nudité.", "9": "Puis, tu vas trouver le roi avec de l'huile, tu multiplies tes parfums, tu envoies tes messagers très loin, tu descends jusqu'au séjour des morts.", "10": "A force de marcher tu te fatigues, mais tu ne te dis pas: «C'est sans espoir!» Tu parviens encore à trouver des ressources, aussi ne montres-tu pas de signe de faiblesse.", "11": "Qui redoutais-tu, de qui avais-tu peur pour me tromper, pour ne pas te souvenir ni te soucier de moi? N'ai-je pas gardé le silence, et même depuis longtemps? Et de moi, tu n'as pas peur.", "12": "Je vais révéler ta justice et tes actes, mais ils ne te seront d'aucune utilité.", "13": "Quand tu crieras, que ton ramassis d'idoles vienne te délivrer! En réalité, le vent les emportera toutes, un souffle les enlèvera. En revanche, celui qui cherche refuge en moi héritera du pays et prendra possession de ma montagne sainte.", "14": "On dira alors: «Préparez, préparez, dégagez un chemin, enlevez tout obstacle du chemin de mon peuple!»", "15": "En effet, voici ce que dit le Très-Haut, celui dont l'habitation est éternelle et le nom saint: J'habite dans les hauteurs et la sainteté, mais je suis aussi avec l'homme brisé et abattu afin de redonner vie à l'esprit abattu, afin de redonner vie au coeur brisé.", "16": "Non, je ne veux pas lancer éternellement des accusations, je ne veux pas m'irriter indéfiniment, car il est trop faible devant moi, l'esprit, le souffle des êtres que j'ai moi-même faits.", "17": "C'est à cause de ses profits criminels que je me suis irrité et que je l'ai frappé. Je me suis caché, dans mon indignation, et le rebelle a suivi le chemin que lui indiquait son coeur.", "18": "J'ai vu sa conduite, mais je le guérirai. Je le guiderai et je lui assurerai une pleine consolation, à lui et à ceux qui sont en deuil à cause de lui.", "19": "Je ferai naître la louange sur leurs lèvres, je donnerai la paix, oui *la paix à celui qui est loin et à celui qui est près, dit l'Eternel, et je les guérirai.", "20": "Quant aux méchants, ils seront pareils à la mer agitée qui ne peut se calmer et dont l'eau soulève la vase et la saleté:", "21": "il n'y a pas de paix pour les méchants, dit mon Dieu."}, "58": {"1": "Crie à pleine voix sans te retenir, fais retentir ta voix comme une trompette et révèle à mon peuple sa révolte, à la famille de Jacob ses péchés!", "2": "C'est moi que, jour après jour, ils consultent: ils veulent connaître mes voies. Comme une nation qui aurait pratiqué la justice et n'aurait pas abandonné le droit institué par son Dieu, ils me réclament des jugements conformes à la justice, ils désirent se rapprocher de Dieu.", "3": "«A quoi nous sert-il de jeûner, si tu ne le vois pas, de nous humilier, si tu n'y fais pas attention?» C'est que, le jour où vous jeûnez, vous accomplissez vos propres désirs et traitez durement tous vos ouvriers.", "4": "Votre jeûne débouche sur des procès et des disputes, sur de méchants coups de poing. Vous ne jeûnez pas, comme vous le faites aujourd'hui, de manière à faire entendre votre voix là-haut.", "5": "Est-ce un jeûne de ce genre que je préconise, un jour où l'homme s'humilie? S'agit-il de courber la tête comme un roseau? Faut-il se coucher sur le sac et la cendre? Est-ce cela que tu appelles un jeûne, un jour agréable à l'Eternel?", "6": "Voici le genre de jeûne que je préconise: détacher les chaînes dues à la méchanceté, dénouer les liens de l'esclavage, renvoyer libres ceux qu'on maltraite. Mettez fin aux contraintes de toute sorte!", "7": "Partage ton pain avec celui qui a faim et fais entrer chez toi les pauvres sans foyer! Quand tu vois un homme nu, couvre-le! Ne cherche pas à éviter celui qui est fait de la même chair que toi!", "8": "Alors ta lumière jaillira comme l'aurore et ta restauration progressera rapidement, ta justice marchera devant toi et la gloire de l'Eternel sera ton arrière-garde.", "9": "Alors tu appelleras et l'Eternel répondra, tu crieras et il dira: «Me voici!» Oui, si tu éloignes du milieu de toi la contrainte, les gestes menaçants et les paroles mauvaises,", "10": "si tu partages tes propres ressources avec celui qui a faim, si tu réponds aux besoins de l'opprimé, ta lumière surgira au milieu des ténèbres et ton obscurité sera pareille à la clarté de midi.", "11": "L'Eternel sera constamment ton guide, il répondra à tes besoins dans les endroits arides et il redonnera des forces à tes membres. Tu seras pareil à un jardin bien arrosé, à une source dont l'eau n'arrête jamais de couler.", "12": "Grâce à toi, on reconstruira sur d'anciennes ruines, tu relèveras des fondations vieilles de plusieurs générations. On t'appellera réparateur de brèches, restaurateur de sentiers fréquentés.", "13": "Si tu retiens ton pied, pendant le sabbat, pour ne pas faire ce qui te plaît durant mon saint jour, si tu considères le sabbat comme un plaisir, le jour saint de l'Eternel comme digne d'être honoré, et si tu l'honores en ne suivant pas tes voies habituelles, en ne cherchant pas à accomplir tes propres désirs et en ne parlant pas dans le vide,", "14": "alors tu trouveras ton plaisir dans l'Eternel. Alors je te ferai monter sur les hauteurs du pays et te ferai jouir de l'héritage de ton ancêtre Jacob. Oui, c'est l'Eternel qui l'affirme."}, "59": {"1": "Non, le bras de l'Eternel n'est pas devenu trop court pour sauver, ni son oreille trop dure pour entendre,", "2": "mais ce sont vos fautes qui ont fait séparation entre vous et votre Dieu, ce sont vos péchés qui vous l'ont caché et l'ont empêché de vous écouter.", "3": "En effet, vos mains sont souillées de sang et vos doigts de crimes, vos lèvres profèrent le mensonge, votre langue fait entendre le mal.", "4": "Personne ne fait appel à la justice, personne ne plaide avec droiture. Ils s'appuient sur le vide et disent des faussetés, ils conçoivent le trouble et donnent naissance au crime.", "5": "Ils font éclore des oeufs de vipère et tissent des toiles d'araignée. Celui qui mange de leurs oeufs meurt et, si l'on en écrase un, c'est un serpent qui sort.", "6": "Leurs toiles ne servent pas à faire un habit et ils ne peuvent se couvrir du fruit de leur travail. Ils ne commettent que l'injustice et leurs mains sont pleines d'actes de violence.", "7": "*Leurs pieds courent au mal et s'empressent de verser le sang innocent. Leurs pensées sont orientées vers l'injustice, la destruction et le malheur marquent leur passage.", "8": "Ils ne connaissent pas le chemin de la paix et le droit est absent de leur parcours. Ils empruntent des sentiers tortueux: celui qui y marche ne connaît pas la paix.", "9": "Voilà pourquoi le droit reste loin de nous et la justice ne nous atteint pas. Nous attendions la lumière et voici les ténèbres, la clarté et voici que nous marchons dans l'obscurité.", "10": "Nous tâtonnons comme des aveugles le long d'un mur, nous tâtonnons comme ceux qui n'ont pas d'yeux. Nous trébuchons à midi comme en pleine nuit. Au milieu de l'abondance nous ressemblons à des morts.", "11": "Nous grognons tous comme des ours, nous gémissons sans cesse comme des colombes. Nous attendions un juste jugement, mais il n'est pas là, le salut, mais il est loin de nous.", "12": "Oui, nos transgressions sont nombreuses devant toi et nos péchés témoignent contre nous; nos transgressions font corps avec nous et nous reconnaissons nos fautes.", "13": "Nous avons eu un comportement coupable envers l'Eternel, nous l'avons trahi, nous nous sommes détournés de notre Dieu, nous avons parlé exploitation et révolte, nous avons conçu et médité dans le coeur des paroles mensongères,", "14": "si bien que le droit s'est retiré et la justice se tient éloignée. Lorsque la vérité trébuche sur la place publique, la droiture ne peut approcher.", "15": "La vérité est devenue rare et celui qui s'écarte du mal est victime de pillages. L'Eternel voit avec indignation qu'il n'y a plus de droiture.", "16": "Il constate qu'il n'y a personne, il est consterné en voyant qu'il n'y a personne pour intercéder, alors son bras lui assure le salut et sa justice lui sert de soutien.", "17": "Il enfile la justice comme une cuirasse et met sur sa tête le casque du salut; il prend la vengeance pour vêtement et s'enveloppe du zèle comme d'un manteau.", "18": "Il paiera à chacun le salaire qu'il mérite: la colère à ses adversaires, le salaire qu'ils méritent à ses ennemis; il paiera aussi aux îles le salaire qu'elles méritent.", "19": "On craindra le nom de l'Eternel à l'ouest et sa gloire à l'est. Quand l'adversaire surgira, pareil à un fleuve, l'Esprit de l'Eternel le mettra en fuite.", "20": "*Le libérateur viendra pour Sion, pour ceux de Jacob qui renoncent à leur révolte, déclare l'Eternel.", "21": "Quant à moi, telle sera mon alliance avec eux, dit l'Eternel: mon Esprit, qui repose sur toi, et mes paroles, celles que j'ai mises dans ta bouche, ne quitteront pas ta bouche, ni celle de tes enfants, ni celle de tes petits-enfants, dit l'Eternel, dès maintenant et pour toujours."}, "60": {"1": "Lève-toi, brille, car ta lumière arrive et la gloire de l'Eternel se lève sur toi.", "2": "Certes, les ténèbres recouvrent la terre et l'obscurité profonde enveloppe les peuples, mais sur toi l'Eternel se lèvera, sur toi sa gloire apparaîtra.", "3": "Des nations marcheront à ta lumière, et des rois à la clarté de ton aurore.", "4": "Lève tes yeux et regarde autour de toi: ils se rassemblent tous, ils viennent vers toi; tes fils arrivent de loin et tes filles sont portées dans les bras.", "5": "En le voyant, tu rayonneras de joie, ton coeur bondira et se dilatera, car les richesses de la mer se tourneront vers toi, les ressources des nations viendront chez toi.", "6": "Tu seras couverte d'une foule de chameaux, de tout jeunes dromadaires venus de Madian et d'Epha. Ils viendront tous de Séba, porteurs d'or et d'encens, et annonceront les louanges de l'Eternel.", "7": "Les troupeaux de Kédar seront tous réunis chez toi, les béliers de Nebajoth serviront à ton culte: ils seront offerts en holocauste sur mon autel et je les accepterai, et j'illuminerai le temple de ma splendeur.", "8": "Qui sont ces hommes qui volent comme un nuage, comme des colombes vers leurs pigeonniers?", "9": "C'est que les îles placent leur attente en moi et les bateaux long-courriers sont en tête pour ramener tes enfants de loin. Ils apportent leur argent et leur or en l'honneur de l'Eternel, ton Dieu, en l'honneur du Saint d'Israël, parce qu'il t'a accordé la splendeur.", "10": "Des étrangers reconstruiront tes murailles et leurs rois te serviront, car dans mon irritation je t'avais frappée, mais dans ma grâce j'ai compassion de toi.", "11": "Tes portes seront constamment ouvertes, elles ne seront fermées ni le jour ni la nuit pour laisser entrer chez toi les ressources des nations, ainsi que leurs rois en cortège.", "12": "En effet, la nation et le royaume qui ne te seront pas asservis disparaîtront, ces nations-là seront totalement ruinées.", "13": "Ce qui fait la gloire du Liban viendra chez toi - le cyprès, l'orme et le buis tous ensemble - pour donner de la splendeur à l'emplacement de mon sanctuaire, et j'honorerai l'endroit où je me tiens.", "14": "Les fils de tes oppresseurs viendront s'incliner devant toi et tous ceux qui te méprisaient se prosterneront à tes pieds. Ils t'appelleront «ville de l'Eternel», «Sion du Saint d'Israël».", "15": "Toi qui étais abandonnée et détestée, toi que personne ne traversait plus, je ferai de toi un ornement éternel, un sujet de joie de génération en génération.", "16": "Tu te nourriras du lait des nations, tu te rassasieras des richesses des rois, et tu sauras que c'est moi qui suis l'Eternel, ton sauveur, celui qui te rachète, le Dieu puissant de Jacob.", "17": "Au lieu du bronze je ferai venir de l'or, au lieu du fer je ferai venir de l'argent, au lieu du bois, du bronze, et au lieu des pierres, du fer. Je désignerai la paix pour te surveiller et la justice pour dominer sur toi.", "18": "Il ne sera plus jamais question de violence dans ton pays, ni de destruction et de malheur sur ton territoire. Tu appelleras tes murailles «salut» et tes portes «louange».", "19": "Ce ne sera plus le soleil qui te servira de lumière pendant le jour, ni la lune qui t'éclairera de sa lueur [pendant la nuit], mais c'est l'Eternel qui sera ta lumière éternelle, c'est ton Dieu qui fera ta splendeur.", "20": "Ton soleil ne se couchera plus et ta lune ne s'obscurcira plus, car l'Eternel sera ta lumière pour toujours et ta période de deuil sera terminée.", "21": "Ton peuple ne sera plus composé que de justes et ils hériteront pour toujours de la terre, eux le rejeton planté par moi, le produit de mes mains destiné à manifester ma splendeur.", "22": "Le plus petit se transformera en millier et le plus insignifiant en nation puissante. C'est moi, l'Eternel, qui ferai survenir cela très vite, au moment voulu."}, "61": {"1": "*L'Esprit du Seigneur, de l'Eternel, est sur moi parce que l'Eternel m'a consacré par onction pour annoncer de bonnes nouvelles aux pauvres; il m'a envoyé pour guérir ceux qui ont le coeur brisé, pour proclamer aux déportés la liberté et aux prisonniers la délivrance,", "2": "pour proclamer une année de grâce de l'Eternel et un jour de vengeance de notre Dieu, pour consoler tous ceux qui sont dans le deuil,", "3": "pour mettre, pour donner aux habitants de Sion en deuil une belle parure au lieu de la cendre, une huile de joie au lieu du deuil, un costume de louange au lieu d'un esprit abattu. On les appellera alors «térébinthes de la justice», «plantation de l'Eternel destinée à manifester sa splendeur».", "4": "Ils reconstruiront sur d'anciennes ruines, ils relèveront les décombres du passé, ils rénoveront des villes dévastées, des décombres vieux de plusieurs générations.", "5": "Des inconnus se présenteront et s'occuperont de vos troupeaux, des étrangers seront vos cultivateurs et vos vignerons.", "6": "Quant à vous, on vous appellera «prêtres de l'Eternel», on vous dira: «serviteurs de notre Dieu». Vous mangerez les ressources des nations et vous tirerez profit de leur gloire.", "7": "Au lieu de la honte, vous aurez une double part. Au lieu de connaître l'humiliation, ils crieront de joie en voyant leur héritage. C'est ainsi qu'ils posséderont le double dans leur pays, et leur joie sera éternelle.", "8": "En effet, moi, l'Eternel, j'aime le droit, je déteste voir le vol associé aux holocaustes. Je leur donnerai fidèlement leur récompense et je conclurai une alliance éternelle avec eux.", "9": "Leur descendance sera connue parmi les nations et leur progéniture parmi les peuples. Tous ceux qui les verront reconnaîtront qu'ils sont une lignée bénie de l'Eternel.", "10": "Je me réjouirai en l'Eternel, tout mon être tressaillira d'allégresse à cause de mon Dieu, car il m'a habillé avec les vêtements du salut, il m'a couvert du manteau de la justice. Je suis pareil au jeune marié qui, tel un prêtre, se coiffe d'un turban splendide, à la jeune mariée qui se pare de ses bijoux.", "11": "En effet, tout comme la terre fait sortir son germe, tout comme un jardin fait pousser ses semences, le Seigneur, l'Eternel, fera pousser la justice et la louange devant toutes les nations."}, "62": {"1": "A cause de Sion je ne me tairai pas, à cause de Jérusalem je ne prendrai pas de repos jusqu'à ce que sa justice apparaisse comme l'aurore, et son salut comme un flambeau qui s'allume.", "2": "Alors les nations verront ta justice, et tous les rois ta gloire, et l'on t'appellera d'un nom nouveau, défini par l'Eternel lui-même.", "3": "Tu seras une couronne splendide dans la main de l'Eternel, un turban royal dans la main de ton Dieu.", "4": "On ne t'appellera plus «abandonnée», on ne dira plus à ta terre «dévastation», mais on t'appellera «mon plaisir est en elle» et l'on appellera ta terre «mariée», car l'Eternel prend plaisir en toi et ta terre aura un mari.", "5": "Tout comme un jeune homme épouse une jeune fille vierge, tes descendants deviendront pour toi pareils à des époux, et tout comme la fiancée fait la joie de son fiancé, tu feras la joie de ton Dieu.", "6": "Sur tes murs, Jérusalem, j'ai placé des gardes qui ne resteront jamais silencieux, de jour comme de nuit. Vous qui êtes chargés de la rappeler à l'Eternel, ne vous accordez aucun répit!", "7": "Ne lui laissez aucun répit jusqu'à ce qu'il rétablisse Jérusalem et fasse d'elle un sujet de louange sur la terre!", "8": "L'Eternel l'a juré par sa main droite et par son bras puissant: «Je ne donnerai plus ton blé comme nourriture à tes ennemis et les étrangers ne boiront plus ton vin nouveau, fruit de ton travail,", "9": "mais ceux qui auront récolté le blé le mangeront et loueront l'Eternel, et ceux qui auront vendangé boiront du vin nouveau dans les parvis de mon sanctuaire.»", "10": "Franchissez, franchissez les portes! Dégagez le chemin du peuple! Préparez, préparez la route, enlevez les pierres! Dressez un étendard vers les peuples!", "11": "Voici ce que l'Eternel annonce aux extrémités de la terre: «*Dites à la fille de Sion: 'Ton salut arrive. Il a son salaire avec lui et sa récompense est devant lui.'»", "12": "On les appellera «peuple saint», «rachetés de l'Eternel», et toi, on t'appellera «recherchée», «ville non abandonnée»."}, "63": {"1": "Qui est celui-ci? Il arrive d'Edom, de Botsra, en habits rouges. Qui est celui-ci? Eclatant dans sa tenue, il s'avance avec toute sa force. «C'est moi qui parle avec justice, qui ai le pouvoir de sauver.»", "2": "Pourquoi tes habits sont-ils rouges, tes vêtements pareils à ceux de l'homme qui écrase le raisin dans une cuve?", "3": "«J'ai été seul à travailler au pressoir, sans personne d'aucun peuple avec moi. Je les ai piétinés dans ma colère, je les ai écrasés dans ma fureur. Leur sang a jailli sur mes vêtements et j'ai sali tous mes habits.", "4": "En effet, un jour de vengeance était sur mon coeur et l'année de mes rachetés était arrivée.", "5": "J'ai regardé, mais il n'y avait personne pour m'aider. J'étais consterné, mais il n'y avait personne pour me soutenir. Alors mon bras m'a assuré le salut et ma fureur m'a servi de soutien.", "6": "J'ai piétiné des peuples dans ma colère, je les ai rendus ivres dans ma fureur et j'ai fait couler leur sang par terre.»", "7": "Je rappellerai les bontés de l'Eternel, ses actes dignes de louange, tout ce qu'il a fait pour nous. Je dirai tous les bienfaits qu'il a accordés à la communauté d'Israël, conformément à ses compassions et à la richesse de ses bontés.", "8": "Il avait dit: «Assurément, ils sont mon peuple, des enfants qui ne s'adonneront pas au mensonge», et il a été un sauveur pour eux.", "9": "Dans toutes leurs détresses, il a souffert avec eux, et l'ange qui est devant lui les a sauvés. C'est lui-même qui les a rachetés, dans son amour et sa compassion, et constamment, par le passé, il les a soutenus et portés.", "10": "Cependant, ils se sont révoltés, ils ont attristé son Esprit saint, de sorte qu'il s'est transformé pour eux en ennemi, il a lui-même combattu contre eux.", "11": "Alors son peuple s'est souvenu des jours passés, de l'époque de Moïse. «Où est-il, celui qui les a fait ressortir de la mer avec les bergers de son troupeau? Où est-il, celui qui mettait son Esprit saint au milieu d'eux?", "12": "Où est-il, celui qui envoyait son bras splendide à la droite de Moïse, qui a fendu l'eau devant eux, se faisant ainsi une réputation éternelle?", "13": "Où est-il, celui qui les a conduits dans les profondeurs de l'eau comme un cheval dans le désert, sans même qu'ils trébuchent?", "14": "Comme à un troupeau qui gagne la vallée, l'Esprit de l'Eternel leur a accordé le repos.» Voilà comment tu conduisais ton peuple, te faisant ainsi une réputation splendide.", "15": "«Regarde du haut du ciel et constate la situation, du haut de ta sainte et splendide résidence: où sont passés ton zèle et ta puissance? Ta profonde tendresse et tes compassions envers moi ne se font plus sentir.", "16": "C'est toi, cependant, qui es notre père. En effet, Abraham ne nous connaît pas et Israël ignore qui nous sommes; c'est toi, Eternel, qui es notre père, c'est toi qui, depuis toujours, t'appelles notre libérateur.", "17": "»Eternel, pourquoi nous fais-tu errer loin de tes voies, pourquoi endurcis-tu notre coeur pour qu'il ne te craigne pas? Reviens à cause de tes serviteurs, à cause des tribus qui t'appartiennent!", "18": "Ton peuple saint n'a été que peu de temps en possession du pays, et nos adversaires ont piétiné ton sanctuaire.", "19": "Nous sommes depuis longtemps comme un peuple sur lequel tu n'exerces pas ta souveraineté et qui n'est pas appelé de ton nom. Si seulement tu déchirais le ciel et descendais, les montagnes s'effondreraient devant toi!"}, "64": {"1": "»Tu serais pareil au feu qui allume des brindilles ou fait bouillir l'eau: tes adversaires connaîtraient ton nom et les nations trembleraient devant toi.", "2": "»Lorsque tu as fait des prodiges que nous n'attendions pas, tu es descendu et les montagnes se sont effondrées devant toi.", "3": "*Jamais on n'a appris ni entendu dire pareille chose, jamais aucun oeil n'a vu un autre dieu que toi agir de cette manière pour ceux qui comptent sur lui.", "4": "Tu vas à la rencontre de celui qui pratique avec joie la justice, de ceux qui se souviennent de toi en marchant dans tes voies. Cependant, tu as été irrité parce que nous avons péché. Pourtant, c'est en les suivant toujours que nous pouvons être sauvés.", "5": "»Nous sommes tous devenus comme des objets impurs et toute notre justice est pareille à un habit taché de sang, nous sommes tous aussi fanés qu'une feuille et nos fautes nous emportent comme le vent.", "6": "Il n'y a personne qui fasse appel à ton nom, qui se réveille pour s'attacher à toi. C'est que tu t'es caché à nous et tu nous laisses nous liquéfier par l'intermédiaire de nos propres fautes.", "7": "Cependant, Eternel, c'est toi qui es notre père. Nous sommes l'argile, tu es notre potier, nous sommes tous l'oeuvre de tes mains.", "8": "Ne t'irrite pas à l'excès, Eternel, et ne te souviens pas indéfiniment de notre faute! Regarde donc: nous sommes tous ton peuple.", "9": "»Pourtant, tes villes saintes se sont transformées en désert: Sion est un désert, Jérusalem un endroit dévasté.", "10": "Notre saint et splendide temple, où nos ancêtres célébraient tes louanges, est devenu la proie des flammes, tout ce que nous avions de précieux est en ruine.", "11": "Devant tout cela, Eternel, te retiendras-tu d'intervenir? Vas-tu garder le silence et nous humilier à l'excès?»"}, "65": {"1": "*Je me suis laissé consulter par ceux qui ne me demandaient rien, je me suis laissé trouver par ceux qui ne me cherchaient pas. J'ai dit: «Me voici! Me voici!» à une nation qui ne faisait pas appel à mon nom.", "2": "*A longueur de journée, j'ai tendu mes mains vers un peuple rebelle qui marche sur une mauvaise voie, en suivant ses propres pensées.", "3": "C'est un peuple qui ne cesse de m'irriter en face en offrant des sacrifices dans les jardins et faisant brûler de l'encens sur les briques.", "4": "Il habite dans les tombeaux et passe la nuit dans des endroits bien gardés, il mange de la viande de porc et remplit ses plats d'aliments impurs.", "5": "Il prétend: «Reste à l'écart, ne t'approche pas de moi, car je suis trop saint pour toi!» Une telle attitude fait monter dans mes narines une fumée, un feu qui brûle toujours.", "6": "Tout cela reste écrit devant moi. Je ne garderai pas le silence mais je réglerai mes comptes, oui, je réglerai mes comptes avec eux.", "7": "Je vous ferai payer vos fautes ainsi que celles de vos ancêtres, dit l'Eternel, parce qu'ils ont fait brûler de l'encens sur les montagnes et m'ont insulté sur les collines. Je calculerai le salaire de leurs actions passées et le leur paierai.", "8": "Voici ce que dit l'Eternel: Quand on trouve du jus dans une grappe, on dit: «Ne la détruis pas, car elle contient une bénédiction!» J'agirai de la même manière à cause de mes serviteurs: je ne détruirai pas tout.", "9": "Je ferai sortir de Jacob une descendance, et de Juda celui qui prendra possession de mes montagnes: ceux que j'ai choisis en prendront possession, mes serviteurs y habiteront.", "10": "Pour mon peuple, pour ceux qui m'auront recherché, le Saron servira de domaine au petit bétail, et la vallée d'Acor de lieu de repos au gros bétail.", "11": "Quant à vous qui abandonnez l'Eternel, qui oubliez ma montagne sainte, qui dressez une table pour le dieu de la chance et remplissez une coupe pour le dieu du destin,", "12": "je vous destine à l'épée et vous devrez tous vous agenouiller pour être égorgés. En effet, j'ai appelé et vous n'avez pas répondu, j'ai parlé et vous n'avez pas écouté. Au contraire, vous avez fait ce qui est mal à mes yeux et vous avez choisi ce qui ne me plaît pas.", "13": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Mes serviteurs mangeront tandis que vous, vous aurez faim; ils boiront tandis que vous, vous aurez soif; ils seront dans la joie tandis que vous, vous connaîtrez la honte;", "14": "ils chanteront de bonheur tandis que vous, vous crierez de douleur et vous lamenterez, l'esprit brisé.", "15": "Vous laisserez votre nom comme une formule de malédiction à ceux que j'ai choisis. Ils diront: «Que le Seigneur, l'Eternel, te fasse mourir comme eux!» Quant à ses serviteurs, l'Eternel leur donnera un autre nom.", "16": "Celui qui voudra être béni dans le pays voudra l'être par le Dieu de vérité, et celui qui prêtera serment dans le pays le fera au nom du Dieu de vérité. Les détresses passées seront oubliées, elles seront cachées à mes yeux.", "17": "En effet, je crée un nouveau ciel et une nouvelle terre. On ne se souviendra plus des premiers événements, ils ne viendront plus à l'esprit.", "18": "Réjouissez-vous plutôt et soyez pour toujours dans l'allégresse à cause de ce que je crée, car je crée Jérusalem pour qu'elle soit une source d'allégresse et son peuple pour qu'il soit une source de joie.", "19": "Je ferai de Jérusalem mon allégresse et de mon peuple ma joie. On n'y entendra plus le bruit des pleurs ni les cris de détresse.", "20": "Il n'y aura plus de nouveau-né qui vive quelques jours seulement, ni de vieillard qui meure avant d'avoir terminé tout son parcours. Celui qui mourra à 100 ans sera considéré comme jeune et celui qui n'atteindra pas 100 ans sera considéré comme maudit.", "21": "Ils reconstruiront des maisons et les habiteront, ils planteront des vignes et en mangeront le fruit.", "22": "Ils ne construiront pas des maisons pour qu'un autre les habite, ils ne feront pas des plantations pour qu'un autre en mange, car la vie des membres de mon peuple sera aussi longue que celle des arbres et ceux que j'ai choisis jouiront du fruit de leur travail.", "23": "Ils ne se fatigueront pas pour rien et ils n'auront pas des enfants qui soient pour eux une source d'inquiétude. En effet, ils formeront une lignée de personnes bénies de l'Eternel et leur progéniture sera avec eux.", "24": "Alors, avant même qu'ils ne fassent appel à moi, je leur répondrai; avant même qu'ils n'aient fini de parler, je les exaucerai.", "25": "Le loup et l'agneau brouteront ensemble, le lion, comme le boeuf, mangera de la paille et le serpent aura la poussière pour nourriture. On ne commettra ni mal ni destruction sur toute ma montagne sainte, dit l'Eternel."}, "66": {"1": "Voici ce que dit l'Eternel: *Le ciel est mon trône, et la terre mon marchepied. Quelle maison pourrez-vous me construire et quel endroit pourra être mon lieu de repos?", "2": "Tout cela, c'est ma main qui l'a fait, et tout a alors reçu l'existence, déclare l'Eternel. Voici sur qui je porterai les regards: sur celui qui est humble et a l'esprit abattu, sur celui qui fait preuve de respect vis-à-vis de ma parole.", "3": "Celui qui égorge un boeuf abat un homme, celui qui sacrifie un agneau brise la nuque d'un chien, celui qui présente une offrande verse du sang de porc, celui qui fait brûler de l'encens adore des idoles: tous ceux-là ont choisi de suivre leurs propres voies et trouvent du plaisir dans leurs monstruosités.", "4": "Moi aussi, je choisirai de les abandonner à leurs caprices et je ferai venir sur eux ce qui cause leur frayeur, parce que j'ai appelé et qu'ils n'ont pas répondu, parce que j'ai parlé et qu'ils n'ont pas écouté. Au contraire, ils ont fait ce qui est mal à mes yeux, ils ont choisi ce qui ne me plaît pas.", "5": "Ecoutez la parole de l'Eternel, vous qui faites preuve de respect envers sa parole. Voici ce que disent vos frères, ceux qui vous détestent et vous repoussent à cause de mon nom: «Que l'Eternel montre sa gloire et que nous voyions votre joie!» Cependant, c'est eux qui seront couverts de honte.", "6": "Un tapage provient de la ville, un bruit sort du temple: c'est celui que fait l'Eternel en rendant à ses ennemis ce qu'ils méritent.", "7": "Avant de se tordre de douleur, elle a accouché; avant de connaître la souffrance, elle a donné naissance à un fils!", "8": "Qui a déjà entendu pareille nouvelle? Qui a déjà vu quelque chose de semblable? Un pays peut-il naître en un seul jour? Une nation peut-elle naître d'un seul coup? Pourtant, à peine en train d'accoucher, Sion a mis ses fils au monde!", "9": "Est-ce moi qui ouvrirais le ventre maternel pour ne pas laisser un enfant naître? dit l'Eternel. Moi qui fais naître, empêcherais-je d'accoucher? dit ton Dieu.", "10": "Réjouissez-vous avec Jérusalem, faites d'elle le sujet de votre allégresse, vous tous qui l'aimez! Exprimez votre joie avec elle, vous tous qui meniez deuil sur elle!", "11": "Ainsi vous vous nourrirez à satiété à sa poitrine consolatrice, ainsi vous savourerez avec bonheur la plénitude de sa gloire.", "12": "En effet, voici ce que dit l'Eternel: Je dirigerai la paix vers elle comme un fleuve, et la gloire des nations comme un torrent qui déborde, et vous serez allaités, portés sur les bras et caressés sur les genoux.", "13": "Tout comme un homme est consolé par sa mère, je vous consolerai moi-même; vous recevrez la consolation dans Jérusalem.", "14": "Lorsque vous verrez cela, votre coeur sera dans la joie et vos os retrouveront de la vigueur comme le fait l'herbe. L'Eternel manifestera sa puissance à ses serviteurs, et il fera sentir sa colère à ses ennemis.", "15": "Oui, voici l'Eternel! Il arrive dans un feu et ses chars sont comme un tourbillon; il manifeste sa colère dans un brasier et ses menaces par des flammes.", "16": "C'est par le feu, par son épée, que l'Eternel juge toute créature, et ses victimes seront nombreuses.", "17": "Ceux qui se consacrent et se purifient pour aller dans les jardins, en disciples de l'idole qui est parmi eux, qui mangent de la viande de porc, des choses monstrueuses et des souris, disparaîtront tous ensemble, déclare l'Eternel.", "18": "Moi, je connais leurs actes et leurs pensées. Je viens rassembler toutes les nations de toutes les langues; elles viendront et verront ma gloire.", "19": "Je mettrai un signe au milieu d'elles et j'enverrai plusieurs de leurs rescapés vers les autres nations - Tarsis, Pul et Lud, les peuples qui tirent à l'arc, Tubal, la Grèce et les îles lointaines, les hommes qui n'ont jamais entendu parler de moi ni vu ma gloire - et ils révéleront ma gloire parmi les nations.", "20": "Ils amèneront tous vos frères, issus de toutes les nations, en offrande à l'Eternel. Ils les amèneront sur des chevaux, des chars, des litières, des mulets ou des dromadaires à ma montagne sainte, à Jérusalem, dit l'Eternel, tout comme les Israélites amènent leur offrande à la maison de l'Eternel sur des plats purifiés.", "21": "Parmi eux aussi, je prendrai des prêtres et des Lévites, dit l'Eternel.", "22": "En effet, le nouveau ciel et la nouvelle terre que je vais créer subsisteront devant moi, déclare l'Eternel. De la même manière, votre descendance et votre nom subsisteront.", "23": "A chaque début de mois et à chaque sabbat, tout être vivant viendra se prosterner devant moi, dit l'Eternel,", "24": "et quand on sortira, on verra les cadavres des hommes qui se sont rebellés contre moi. En effet, *leur ver ne mourra pas et leur feu ne s'éteindra pas, et ils seront pour chacun un objet d'horreur."}}}