{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Esther", "chapters": {"1": {"1": "C'était à l'époque d'Assuérus, de cet Assuérus qui régnait sur 127 provinces depuis l'Inde jusqu'en Ethiopie.", "2": "Le roi Assuérus siégeait à ce moment-là à Suse, la capitale.", "3": "La troisième année de son règne, il organisa un banquet pour tous ses princes et serviteurs. Les responsables militaires des Perses et des Mèdes, les nobles et les chefs des provinces furent réunis devant lui.", "4": "Il étala la glorieuse richesse de son royaume et l'éclatante splendeur de sa grandeur. Cela dura longtemps: 180 jours.", "5": "A la fin de cette période, le roi organisa un banquet pour toute la population de Suse, la capitale, du plus grand au plus petit. Celui-ci dura 7 jours et eut pour cadre le jardin du palais.", "6": "Des tentures blanches, vertes et bleues étaient attachées par des cordons de fin lin et de pourpre à des anneaux d'argent et à des colonnes de marbre. Des lits en or et en argent reposaient sur un pavé de porphyre, de marbre, de nacre et de pierres noires.", "7": "On servait à boire dans des récipients en or, tous différents les uns des autres, et il y avait du vin royal dans une abondance qui reflétait la puissance du roi.", "8": "Cependant, conformément au décret, on ne forçait personne à boire. En effet, le roi avait ordonné à tous ses serviteurs de se conformer à la volonté de chacun.", "9": "De son côté, la reine Vasthi organisa aussi un banquet pour les femmes du palais royal d'Assuérus.", "10": "Le septième jour, placé dans de joyeuses dispositions par le vin, le roi Assuérus ordonna à Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zéthar et Carcas, les sept eunuques qui étaient à son service,", "11": "de faire venir devant lui la reine Vasthi, coiffée de la couronne royale, pour montrer sa beauté aux peuples et aux princes. En effet, c'était une belle femme.", "12": "Cependant, la reine Vasthi refusa de venir quand les eunuques lui transmirent le message du roi. Le roi s'en montra très fâché et en nourrit une ardente colère.", "13": "Il s'adressa donc aux sages astrologues, car c'était ainsi que se traitaient les affaires royales: devant tous ceux qui connaissaient les lois et le droit.", "14": "Son proche entourage était composé de Carshena, Shéthar, Admatha, Tarsis, Mérès, Marsena, Memucan. Ces sept princes de Perse et de Médie étaient admis en présence du roi et occupaient les premières places dans le royaume.", "15": "Il leur demanda: «D'après la loi, comment faut-il traiter la reine Vasthi suite à son refus de respecter l'ordre du roi Assuérus transmis par les eunuques?»", "16": "Memucan répondit devant le roi et les princes: «Ce n'est pas seulement vis-à-vis du roi que la reine Vasthi s'est mal comportée, c'est aussi vis-à-vis de tous les princes et de tous les peuples qui habitent toutes les provinces du roi Assuérus.", "17": "En effet, l'attitude de la reine déteindra sur l'ensemble des femmes et les incitera à porter un regard méprisant sur leur mari. Elles diront: 'Le roi Assuérus avait ordonné qu'on fasse venir la reine Vasthi devant lui, et elle n'y est pas allée.'", "18": "Aujourd'hui déjà, les princesses de Perse et de Médie qui ont entendu parler de l'attitude de la reine s'adresseront de la même manière à tous les princes du roi, ce qui entraînera beaucoup de mépris et de colère.", "19": "Si le roi le juge bon, il devrait émettre un édit royal et l'inscrire dans les lois des Perses et des Mèdes, avec défense de l'enfreindre. Cet édit interdirait à Vasthi de se présenter devant le roi Assuérus et préciserait que le roi donnera le titre de reine à une autre qui soit meilleure qu'elle.", "20": "Le décret du roi sera connu dans tout son royaume, malgré son immensité, et toutes les femmes honoreront leur mari, du plus grand au plus petit.»", "21": "Le roi et les princes trouvèrent le conseil bon, et le roi agit conformément à la parole de Memucan:", "22": "il envoya des lettres à toutes ses provinces, à chaque province dans son écriture et à chaque peuple dans sa langue, pour dire que tout homme devait être le chef de son foyer et y parler sa langue maternelle."}, "2": {"1": "Après ces événements, une fois sa colère apaisée, le roi Assuérus pensa avec regret à Vasthi, à ce qu'elle avait fait et à la décision qui avait été prise à son sujet.", "2": "Alors les jeunes serviteurs du roi dirent: «Qu'on recherche des jeunes filles qui soient vierges et belles pour le roi.", "3": "Que le roi désigne, dans toutes les provinces de son royaume, des inspecteurs chargés de rassembler toutes les jeunes filles vierges et belles à Suse, la capitale, dans le harem, sous l'autorité d'Hégaï, l'eunuque du roi responsable des femmes! Il leur fournira les produits cosmétiques nécessaires,", "4": "et la jeune fille qui plaira au roi deviendra reine à la place de Vasthi.» Le roi trouva le conseil bon et s'y conforma.", "5": "Il y avait à Suse, la capitale, un Juif du nom de Mardochée. C'était un fils de Jaïr, un descendant de Shimeï et de Kis, un Benjaminite", "6": "qui avait quitté Jérusalem en compagnie du groupe d'exilés partis avec Jéconia, le roi de Juda, sur ordre de Nebucadnetsar, le roi de Babylone.", "7": "Il se chargeait de l'éducation d'Hadassa, alias Esther, la fille de son oncle, car elle n'avait plus ni père ni mère. Cette jeune fille était belle à tout point de vue. A la mort de ses parents, Mardochée l'avait adoptée.", "8": "Lorsqu'on proclama le message du roi, qui avait valeur de loi, et qu'on rassembla un grand nombre de jeunes filles à Suse, la capitale, sous l'autorité d'Hégaï, Esther fut aussi prise. Elle fut conduite au palais et placée sous l'autorité d'Hégaï, le responsable des femmes.", "9": "La jeune fille lui plut et gagna sa sympathie. Il s'empressa de lui fournir les produits cosmétiques et les éléments dont elle avait besoin. Il lui donna aussi sept jeunes filles sélectionnées parmi le personnel du palais, puis il la déplaça avec ses suivantes dans le meilleur appartement du harem.", "10": "Esther ne révéla ni son origine ni sa famille, car Mardochée lui avait interdit de le faire.", "11": "Chaque jour il se promenait devant la cour du harem pour s'assurer du bien-être d'Esther et de la façon dont on la traitait.", "12": "Chaque jeune fille devait se rendre vers le roi Assuérus lorsque c'était son tour, soit après 12 mois passés à prendre soin de son corps, conformément à la règle en vigueur pour les femmes: 6 mois avec de l'huile de myrrhe et 6 mois avec des aromates et des produits cosmétiques spécifiquement féminins.", "13": "C'est ainsi que chaque jeune fille se rendait vers le roi. Quand elle passait du harem au palais, on lui permettait de prendre avec elle tout ce qu'elle demandait.", "14": "Elle y allait le soir, et le lendemain matin elle passait dans le second harem, sous l'autorité de Shaashgaz, l'eunuque du roi responsable des concubines. Elle ne retournait plus vers le roi, à moins que celui-ci n'ait envie d'elle et qu'elle ne soit nommément appelée.", "15": "Lorsque son tour d'aller vers le roi arriva, Esther, fille d'Abichaïl - l'oncle de Mardochée, celui qui l'avait adoptée - ne réclama que ce que lui conseilla Hégaï, l'eunuque du roi responsable des femmes. Elle gagnait les faveurs de tous ceux qui la voyaient.", "16": "Esther fut conduite vers le roi Assuérus, dans son palais royal, le dixième mois - c'est-à-dire le mois de Tébeth - la septième année de son règne.", "17": "Le roi préféra Esther à toutes les autres femmes, elle gagna ses faveurs et sa sympathie plus que toutes les autres jeunes filles. Il mit la couronne royale sur sa tête et la proclama reine à la place de Vasthi.", "18": "Le roi organisa un grand banquet pour tous ses princes et serviteurs, et ce en l'honneur d'Esther. Il accorda aussi des dispenses d'impôts aux provinces et distribua des cadeaux avec une générosité toute royale.", "19": "La deuxième fois qu'on rassembla des jeunes filles, Mardochée était assis à la porte du roi.", "20": "Esther n'avait toujours pas révélé ni sa famille ni son origine, car Mardochée le lui avait interdit, et elle respectait ses ordres comme lorsqu'elle était sous sa tutelle.", "21": "A ce moment-là, Mardochée était donc assis à la porte du roi. Bigthan et Théresh, deux eunuques du roi qui avaient la garde de l'entrée, eurent un mouvement d'irritation et cherchèrent à porter la main contre le roi Assuérus.", "22": "Mardochée en fut informé et le révéla à la reine Esther, qui parla de sa part au roi.", "23": "L'information fut vérifiée et confirmée, de sorte que les deux eunuques furent pendus à une potence. Tout cela fut enregistré par écrit dans les annales en présence du roi."}, "3": {"1": "Après ces événements, le roi Assuérus accorda plus d'importance et de pouvoir à Haman, fils d'Hammedatha, l'Agaguite. Il lui donna une position supérieure à celle de tous les princes de son entourage.", "2": "Tous les serviteurs du roi qui se tenaient à la porte du roi pliaient le genou et se prosternaient devant Haman, car cela correspondait aux ordres du roi à son sujet. Mardochée, cependant, ne pliait pas le genou et ne se prosternait pas.", "3": "Les serviteurs du roi qui se tenaient à la porte du roi lui dirent: «Pourquoi enfreins-tu l'ordre du roi?»", "4": "Comme ils le lui répétaient chaque jour et qu'il ne les écoutait pas, ils informèrent Haman de son attitude pour voir s'il persisterait dans sa décision. En effet, il leur avait dit qu'il était juif.", "5": "Haman s'aperçut qu'effectivement Mardochée ne pliait pas le genou et ne se prosternait pas devant lui, et il fut rempli de colère.", "6": "Cependant, il ne jugea pas suffisant de porter la main contre Mardochée seul. En effet, on lui avait révélé à quel peuple celui-ci appartenait et il chercha à exterminer tous les Juifs installés dans tout le royaume d'Assuérus, à savoir le peuple de Mardochée.", "7": "La douzième année du règne d'Assuérus, le premier mois, c'est-à-dire le mois de Nisan, on jeta le «pour» - c'est-à-dire le sort - devant Haman pour chaque jour et chaque mois successivement, et le sort désigna le douzième mois, c'est-à-dire celui d'Adar.", "8": "Haman dit alors au roi Assuérus: «Il y a dans l'ensemble des provinces de ton royaume un peuple unique, bien que dispersé, qui reste bien à part parmi les peuples. Il a des lois différentes de celles de tous les autres peuples et n'applique pas celles du roi. Le roi n'a aucun intérêt à le laisser tranquille.", "9": "Si donc tu le juges bon, qu'on donne par écrit l'ordre de les faire disparaître. Ce sont 300 tonnes d'argent que je remettrai aux fonctionnaires pour le trésor du roi.»", "10": "Le roi retira l'anneau de sa main et le donna à Haman, fils d'Hammedatha, l'Agaguite qui était l'adversaire des Juifs,", "11": "et il lui dit : «L'argent et ce peuple sont à ta disposition. Fais-en ce que tu voudras.»", "12": "On convoqua les secrétaires du roi le treizième jour du premier mois et l'on écrivit un message en tout point conforme aux ordres d'Haman et adressé aux satrapes du roi, aux gouverneurs de chaque province et aux chefs de chaque peuple, à chaque province dans son écriture et à chaque peuple dans sa langue. Le message fut écrit au nom du roi Assuérus et l'on y apposa l'empreinte du roi.", "13": "Les lettres furent envoyées par l'intermédiaire de coursiers dans toutes les provinces du roi. Elles disaient qu'il fallait en un seul jour - le treizième du douzième mois, c'est-à-dire le mois d'Adar - exterminer, massacrer et supprimer tous les Juifs, jeunes et vieux, petits enfants et femmes, et procéder au pillage de leurs biens.", "14": "Une copie du document devait être donnée avec force de loi à chaque province et être communiquée à tous les peuples afin qu'ils soient prêts pour ce jour-là.", "15": "Les coursiers partirent sans tarder, sur ordre du roi. L'édit fut aussi proclamé à Suse, la capitale, et, tandis que le roi et Haman s'installaient pour boire, la ville de Suse était plongée dans la consternation."}, "4": {"1": "Informé de tout ce qui se passait, Mardochée déchira ses vêtements, se couvrit d'un sac et de cendre, puis sillonna la ville en criant à pleine voix son amertume.", "2": "Il alla ainsi jusqu'aux abords de la porte du roi, car son entrée était interdite à toute personne habillée d'un sac.", "3": "Dans chaque province, partout où arrivait le message du roi, qui avait valeur de loi, les Juifs menaient grand deuil, avec jeûne, pleurs et lamentations; beaucoup avaient pour lit le sac et la cendre.", "4": "Lorsque ses servantes et ses eunuques vinrent lui rapporter ce qui se passait, la reine Esther en fut toute bouleversée. Elle fit parvenir des vêtements à Mardochée pour le pousser à s'habiller et à retirer son sac, mais il ne les accepta pas.", "5": "Elle appela alors Hathac, l'un des eunuques que le roi avait attachés à son service, et le chargea d'aller demander à Mardochée ce qu'il avait et pourquoi il se comportait de cette manière.", "6": "Hathac rejoignit Mardochée sur la place de la ville qui fait face à la porte du roi,", "7": "et Mardochée lui raconta tout ce qui lui arrivait. Il lui précisa même la quantité d'argent qu'Haman avait promis de verser dans le trésor du roi pour pouvoir faire disparaître les Juifs.", "8": "Il lui donna aussi une copie de l'édit proclamé dans Suse en vue de leur extermination afin qu'il le montre à Esther et lui fasse un rapport, en la chargeant de se rendre chez le roi pour lui demander grâce et plaider la cause de son peuple.", "9": "Hathac vint rapporter à Esther les paroles de Mardochée.", "10": "Celle-ci le chargea alors d'aller dire à Mardochée:", "11": "«Tous les serviteurs du roi et la population de ses provinces savent que toute personne, homme ou femme, qui pénètre chez le roi, dans la cour intérieure, sans avoir été convoquée n'a droit qu'à un seul verdict: la mort. La seule personne qui reste en vie est celle à qui le roi tend le sceptre en or. Or, en ce qui me concerne, cela fait 30 jours que je n'ai pas été appelée vers lui.»", "12": "On rapporta donc à Mardochée les paroles d'Esther,", "13": "et Mardochée lui fit répondre: «Ne t'imagine pas que ta position au palais te permettra d'être sauvée, au contraire de tous les Juifs.", "14": "En effet, si tu gardes le silence maintenant, le secours et la délivrance surgiront d'autre part pour les Juifs, tandis que ta famille et toi vous mourrez. Qui sait? Peut-être est-ce pour une circonstance telle que celle-ci que tu es parvenue à la royauté.»", "15": "Esther fit répondre à Mardochée:", "16": "«Va rassembler tous les Juifs qui se trouvent à Suse et jeûnez pour moi! Ne mangez et ne buvez rien pendant trois jours, ni la nuit ni le jour. Moi aussi, je respecterai un tel jeûne avec mes servantes, et c'est dans ces dispositions que je pénétrerai chez le roi: j'enfreindrai la loi et, si je dois mourir, je mourrai.»", "17": "Mardochée s'en alla faire tout ce qu'Esther lui avait ordonné."}, "5": {"1": "Trois jours plus tard, Esther mit sa tenue royale et se tint debout dans la cour intérieure du palais, devant les appartements du roi. Celui-ci était assis sur son trône royal dans le palais royal, face à l'entrée du bâtiment.", "2": "Lorsqu'il vit la reine Esther debout dans la cour, elle gagna sa faveur et il lui tendit le sceptre en or qu'il tenait. Esther s'approcha et toucha le bout du sceptre.", "3": "Le roi lui dit: «Qu'as-tu, reine Esther, et que désires-tu? Même si tu réclames la moitié du royaume, elle te sera donnée.»", "4": "Esther répondit: «Si tu le juges bon, roi, j'aimerais que tu viennes aujourd'hui avec Haman au banquet que j'ai organisé pour toi.»", "5": "Le roi dit alors: «Allez sans tarder chercher Haman pour répondre à l'invitation d'Esther», et il se rendit avec Haman au banquet que celle-ci avait préparé.", "6": "Pendant qu'on buvait le vin, le roi dit à Esther: «Quel est l'objet de ta demande? Il te sera accordé. Que désires-tu? Même si tu réclames la moitié du royaume, tu l'obtiendras.»", "7": "Esther répondit: «Ce que je demande et ce que je désire?", "8": "Si j'ai trouvé grâce à tes yeux et si tu juges bon de m'accorder l'objet de ma demande et de satisfaire mon désir, j'aimerais que tu viennes avec Haman au festin que j'organiserai pour vous, et c'est demain que je répondrai à ta proposition.»", "9": "Ce jour-là, Haman repartit content, dans de joyeuses dispositions. Mais lorsqu'il vit que Mardochée, toujours à la porte du roi, ne se levait toujours pas et ne tremblait toujours pas devant lui, il fut rempli de colère contre lui.", "10": "Il parvint néanmoins à se contenir et rentra chez lui. Puis il envoya chercher ses amis et sa femme Zéresh,", "11": "et il leur exposa point par point la valeur de ses richesses, le grand nombre de ses fils, toute l'importance et tout le pouvoir que le roi lui avait accordés en le plaçant au-dessus de tous les princes et de ses propres serviteurs.", "12": "Il ajouta: «Je suis même le seul que la reine Esther ait admis avec le roi au banquet qu'elle a organisé et je suis encore invité pour demain chez elle en compagnie du roi.", "13": "Cependant, tout cela n'a aucune valeur pour moi aussi longtemps que je verrai Mardochée, le Juif, assis à la porte du roi.»", "14": "Sa femme Zéresh et tous ses amis lui suggérèrent alors: «Fais préparer une potence de 25 mètres de haut et demain matin demande au roi qu'on y pende Mardochée. Tu pourras ensuite accompagner dans la joie le roi au banquet.» Haman trouva le conseil bon et fit préparer la potence."}, "6": {"1": "Cette nuit-là, le roi ne parvint pas à trouver le sommeil. Il se fit donc apporter le registre des événements marquants, les annales, et l'on en fit la lecture devant lui.", "2": "On y trouva mentionnées les révélations faites par Mardochée à propos de Bigthan et de Théresh, les deux eunuques du roi qui avaient la garde de l'entrée et qui avaient voulu porter la main contre le roi Assuérus.", "3": "Le roi demanda: «Quelle marque d'honneur et de grandeur a-t-on accordée à Mardochée pour cela?» «On ne lui a absolument rien accordé», répondirent les jeunes serviteurs du roi.", "4": "Le roi demanda alors: «Qui donc est dans la cour?» - Haman avait fait son apparition dans la cour extérieure du palais pour demander au roi de faire pendre Mardochée à la potence qu'il avait préparée à son intention. -", "5": "Les serviteurs du roi lui répondirent: «C'est Haman qui se tient dans la cour.» «Qu'il entre!» ordonna le roi.", "6": "Dès qu'Haman fut entré, le roi lui demanda: «Comment faut-il traiter un homme que le roi veut honorer?» Haman se dit: «Qui d'autre, à part moi, le roi voudrait-il honorer?»", "7": "et il lui répondit: «Si le roi veut honorer un homme,", "8": "il faut prendre un vêtement royal que le roi a déjà porté, ainsi qu'un cheval que le roi a déjà monté et sur la tête duquel on ait posé une couronne royale.", "9": "Il faut confier le vêtement et le cheval à l'un des plus illustres princes du roi, mettre cette tenue à l'homme que le roi veut honorer, le conduire, monté sur le cheval, sur la place de la ville et crier devant lui: 'Voici comment l'on agit pour l'homme que le roi veut honorer!'»", "10": "Le roi dit à Haman: «Dépêche-toi de prendre le vêtement et le cheval, comme tu l'as dit, et fais tout cela pour le Juif Mardochée qui est assis à la porte du roi, sans rien négliger de tout ce que tu as mentionné!»", "11": "Haman prit donc le vêtement et le cheval, mit cette tenue à Mardochée et le conduisit, monté sur le cheval, sur la place de la ville en criant devant lui: «Voici comment l'on agit pour l'homme que le roi veut honorer!»", "12": "Mardochée retourna ensuite à la porte du roi, tandis qu'Haman s'empressait de rentrer chez lui, dans une attitude de deuil et la tête couverte.", "13": "Lorsqu'il exposa point par point à sa femme Zéresh et à tous ses amis tout ce qui lui était arrivé, ses conseillers et sa femme Zéresh lui dirent: «Si ce Mardochée devant lequel tu as entamé ta déchéance est un Juif, tu ne pourras rien faire contre lui: tu ne pourras que perdre la partie contre lui.»", "14": "Ils parlaient encore avec lui quand les eunuques du roi arrivèrent. Ils s'empressèrent de conduire Haman au banquet qu'Esther avait préparé."}, "7": {"1": "Le roi et Haman se rendirent au banquet donné chez la reine Esther.", "2": "Ce second jour de nouveau, le roi dit à Esther, pendant qu'on buvait le vin: «Quel est l'objet de ta demande? Il te sera accordé. Que désires-tu? Même si tu réclames la moitié du royaume, tu l'obtiendras.»", "3": "La reine Esther répondit: «Si j'ai trouvé grâce à tes yeux, roi, et si tu le juges bon, accorde-moi la vie sauve, voilà ma demande, et sauve mon peuple, voilà mon désir!", "4": "En effet, nous avons été vendus, mon peuple et moi, pour être exterminés, massacrés, supprimés. Si encore nous avions été vendus pour devenir des esclaves et des servantes, j'aurais gardé le silence, mais l'adversaire ne saurait compenser le préjudice ainsi causé au roi.»", "5": "Prenant la parole, le roi Assuérus demanda à la reine Esther: «Qui est-il et où est-il, celui qui a projeté d'agir de cette manière?»", "6": "Esther répondit: «L'homme qui est notre adversaire, notre ennemi, c'est Haman, le misérable que voici!» Haman trembla de terreur devant le roi et la reine.", "7": "Dans sa colère, le roi se leva et quitta le banquet pour aller dans le jardin du palais. Quant à Haman, il resta là pour demander la vie sauve à la reine Esther, car il voyait bien que sa perte était décidée dans l'esprit du roi.", "8": "A son retour du jardin du palais, en pénétrant dans la salle de banquet le roi le trouva affalé contre le siège occupé par Esther, et il dit: «Ira-t-il jusqu'à violer la reine en ma présence, dans le palais?» Dès que cette parole fut sortie de la bouche du roi, on recouvrit le visage d'Haman.", "9": "Harbona, l'un des eunuques, dit alors devant le roi: «Il y a une potence préparée par Haman à l'intention de Mardochée, celui qui avait parlé pour le bien du roi. Elle est dressée dans la maison d'Haman et fait 25 mètres de haut.» Le roi ordonna: «Pendez-y donc Haman!»", "10": "Ainsi, on pendit Haman à la potence qu'il avait préparée pour Mardochée, et la colère du roi s'apaisa."}, "8": {"1": "Le jour même, le roi Assuérus donna la propriété d'Haman, l'adversaire des Juifs, à la reine Esther et Mardochée eut à se présenter devant lui, car elle avait révélé ce qu'il était pour elle.", "2": "Le roi retira son anneau, celui qu'il avait repris à Haman, et le donna à Mardochée. Esther, de son côté, le désigna responsable de la propriété d'Haman.", "3": "Puis Esther poursuivit son plaidoyer devant le roi. Elle se jeta à ses pieds en pleurant et en le suppliant de faire échec à la méchanceté d'Haman, l'Agaguite, et à ses projets contre les Juifs.", "4": "Le roi lui tendit le sceptre en or. Elle se releva alors et c'est debout devant lui", "5": "qu'elle lui dit: «Si tu le juges bon, roi, et si j'ai trouvé grâce devant toi, si cela te paraît convenable et si je te suis agréable, il faudrait qu'on écrive pour révoquer les lettres conçues par Haman, fils d'Hammedatha, l'Agaguite. Il les avait rédigées dans le but de faire disparaître les Juifs qui se trouvent dans toutes les provinces du roi.", "6": "Comment pourrais-je supporter d'assister au malheur qui frapperait mon peuple, à la disparition de ma famille?»", "7": "Le roi Assuérus dit à la reine Esther et au Juif Mardochée: «J'ai déjà donné la propriété d'Haman à Esther et lui-même a été pendu à une potence pour avoir tenté de porter la main contre les Juifs.", "8": "Ecrivez donc ce que vous voudrez concernant les Juifs! Faites-le au nom du roi et apposez l'empreinte royale sur vos lettres! En effet, un document écrit au nom du roi et porteur de l'empreinte royale ne peut être révoqué.»", "9": "On convoqua alors les secrétaires du roi, le vingt-troisième jour du troisième mois, c'est-à-dire le mois de Sivan, et l'on écrivit un message en tout point conforme aux ordres de Mardochée et adressé aux Juifs, aux satrapes, aux gouverneurs et aux chefs des 127 provinces qui couvraient un territoire allant de l'Inde à l'Ethiopie, à chaque province dans son écriture et à chaque peuple dans sa langue, y compris aux Juifs dans leur écriture et dans leur langue.", "10": "On écrivit ce message au nom du roi Assuérus et l'on y apposa l'empreinte du roi. On envoya les lettres par l'intermédiaire de coursiers à cheval qui montaient des attelages royaux, des pur-sang.", "11": "Le roi y autorisait les Juifs, quelle que soit la ville qu'ils habitent, à se rassembler et à défendre leur vie en exterminant, massacrant et supprimant tous les groupes armés d'un peuple ou d'une province qui les attaqueraient, y compris les petits enfants et les femmes, et à procéder au pillage de leurs biens.", "12": "Cette autorisation concernait toutes les provinces du roi Assuérus mais était valable un seul jour: le treizième du douzième mois, c'est-à-dire le mois d'Adar.", "13": "Une copie du document devait être donnée avec force de loi à chaque province et être communiquée à tous les peuples afin que les Juifs soient prêts pour ce jour-là, pour la vengeance contre leurs ennemis.", "14": "Montés sur les attelages royaux, les coursiers partirent sans aucun retard, sur ordre du roi. L'édit fut aussi proclamé à Suse, la capitale.", "15": "Mardochée sortit de chez le roi porteur d'un vêtement royal bleu et blanc, d'une grande couronne en or et d'un manteau en fin lin et en pourpre, au milieu des cris de joie et d'allégresse de la ville de Suse.", "16": "Les Juifs étaient rayonnants de joie, remplis d'allégresse et comblés de marques d'honneur.", "17": "Dans chaque province et dans chaque ville, partout où arrivait le message du roi, qui avait valeur de loi, les Juifs s'adonnaient à la joie et à l'allégresse, avec banquets et fêtes. De plus, beaucoup de membres des autres peuples du pays se faisaient juifs, tant ils avaient peur d'eux."}, "9": {"1": "Le treizième jour du douzième mois, c'est-à-dire le mois d'Adar, le jour où le message du roi, qui avait valeur de loi, aurait dû entrer en vigueur, le jour où les ennemis des Juifs avaient espéré dominer sur eux, ce fut le contraire qui arriva: ce fut au tour des Juifs de dominer ceux qui les détestaient.", "2": "Ils se rassemblèrent dans leurs villes respectives, dans toutes les provinces du roi Assuérus, pour porter la main contre ceux qui leur voulaient du mal. Personne ne leur opposa de résistance, tant les autres peuples avaient peur d'eux.", "3": "De plus, tous les chefs de province, les satrapes, les gouverneurs et les fonctionnaires du roi soutenaient les Juifs, tant ils avaient peur de Mardochée.", "4": "En effet, celui-ci jouait un rôle important au palais et sa réputation atteignait toutes les provinces car il exerçait une influence grandissante.", "5": "Les Juifs frappèrent tous leurs ennemis à coups d'épée, les tuant et les faisant disparaître. Ils traitèrent selon leur bon plaisir ceux qui les détestaient.", "6": "A Suse, la capitale, ils tuèrent et firent disparaître 500 hommes,", "7": "sans compter Parshandatha, Dalphon, Aspatha,", "8": "Poratha, Adalia, Aridatha,", "9": "Parmashtha, Arizaï, Aridaï et Vajezatha,", "10": "les dix fils d'Haman, fils d'Hammedatha, l'adversaire des Juifs. En revanche, ils ne se livrèrent à aucun pillage.", "11": "Le jour même, le nombre de personnes tuées à Suse, la capitale, fut communiqué au roi,", "12": "et celui-ci dit à la reine Esther: «A Suse, la capitale, les Juifs ont tué et fait disparaître 500 hommes, sans compter les dix fils d'Haman. Qu'auront-ils fait dans le reste de mes provinces? Cependant, quel est l'objet de ta demande? Il te sera accordé. Que désires-tu encore? Tu l'obtiendras.»", "13": "Esther répondit: «Si tu le juges bon, il faudrait autoriser les Juifs de Suse à agir demain encore conformément à la loi en vigueur aujourd'hui et pendre le corps des dix fils d'Haman à une potence.»", "14": "Le roi ordonna d'agir de cette manière. Cet édit fut donc proclamé à Suse et l'on pendit le corps des dix fils d'Haman;", "15": "de plus, les Juifs de Suse se rassemblèrent de nouveau le quatorzième jour du mois d'Adar et tuèrent 300 hommes à Suse. En revanche, ils ne se livrèrent à aucun pillage.", "16": "Quant au reste des Juifs, ceux qui se trouvaient dans les autres provinces du roi, ils se rassemblèrent pour défendre leur vie et obtenir le repos vis-à-vis de leurs ennemis. Ils tuèrent 75'000 personnes parmi ceux qui les détestaient. En revanche, ils ne se livrèrent à aucun pillage.", "17": "Ils firent cela le treizième jour du mois d'Adar et se reposèrent le quatorzième, et ils en firent un jour réservé aux banquets et à la joie.", "18": "De leur côté, les Juifs de Suse s'étaient rassemblés les treizième et quatorzième jours et se reposèrent le quinzième; c'est donc ce jour-là qu'ils réservèrent aux banquets et à la joie.", "19": "Voilà pourquoi pour les Juifs de la campagne, ceux qui habitent des villes dépourvues de murailles, c'est le quatorzième jour du mois d'Adar qui est un jour réservé à la joie, aux banquets et à la fête, où l'on s'envoie des cadeaux les uns aux autres.", "20": "Mardochée enregistra ces événements par écrit et envoya des lettres à tous les Juifs installés dans toutes les provinces du roi Assuérus, qu'ils soient près ou loin.", "21": "Il leur prescrivait de célébrer chaque année les quatorzième et quinzième jours du mois d'Adar.", "22": "En effet, c'étaient les jours où les Juifs avaient obtenu le repos vis-à-vis de leurs ennemis, le mois où leur tristesse avait été transformée en joie et leur deuil en fête. Ils devaient donc faire de ces jours des jours réservés aux banquets et à la joie, où l'on s'envoie des cadeaux les uns aux autres et où l'on fait des offrandes aux pauvres.", "23": "Les Juifs s'engagèrent à poursuivre ce qu'ils avaient déjà commencé de faire et ce que Mardochée leur avait prescrit.", "24": "En effet, Haman, fils d'Hammedatha, l'Agaguite qui était l'adversaire de tous les Juifs, avait projeté de les faire disparaître et il avait jeté le «pour», c'est-à-dire le sort, en vue de semer le trouble parmi eux et de les faire disparaître.", "25": "Cependant, Esther s'était présentée devant le roi, et celui-ci avait ordonné par écrit de faire retomber sur la tête d'Haman le funeste projet qu'il avait formé contre les Juifs et de le pendre à une potence, ainsi que ses fils.", "26": "Voilà pourquoi on appela ces jours Pourim, d'après le mot «pour». Voilà pourquoi aussi, en s'appuyant sur toutes les instructions de cette lettre, sur ce qu'ils avaient eux-mêmes vu et sur ce qui leur était arrivé,", "27": "les Juifs prirent l'engagement irrévocable pour eux, pour leur descendance et pour tous ceux qui se joindraient à eux, de célébrer ces deux jours en respectant ce qui était prescrit et la date fixée, et ce chaque année,", "28": "de garder le souvenir de ces jours et les célébrer de génération en génération dans chaque famille, dans chaque province et dans chaque ville, et de ne jamais laisser ces jours de Pourim disparaître du milieu des Juifs ni leur souvenir s'effacer parmi leurs descendants.", "29": "La reine Esther, fille d'Abichaïl, et le Juif Mardochée écrivirent une seconde fois, avec toute l'autorité qui était la leur, pour confirmer la lettre relative aux Pourim.", "30": "On envoya des lettres à tous les Juifs, dans les 127 provinces du roi Assuérus. Porteuses d'un message de paix et de vérité,", "31": "elles confirmaient la date fixée pour les jours de Pourim par le Juif Mardochée et la reine Esther, mais aussi par les Juifs eux-mêmes, pour eux et leur descendance et contenaient les instructions relatives aux jeûnes et aux cris qui les accompagnaient.", "32": "Ainsi, l'ordre d'Esther confirma ces instructions relatives aux Pourim et il fut enregistré par écrit dans un livre."}, "10": {"1": "Le roi Assuérus soumit à la corvée aussi bien la partie continentale du pays que les îles.", "2": "Tout ce qu'il a accompli par sa puissance et sa force, ainsi que les détails sur le rôle important qu'il a accordé à Mardochée, cela est décrit dans les annales des rois des Mèdes et des Perses.", "3": "En effet, le Juif Mardochée était l'adjoint du roi Assuérus. Il jouait un rôle important pour les Juifs et était très apprécié de ses nombreux frères. Il recherchait le bonheur de son peuple et contribua par ses paroles au bien-être de toute sa lignée."}}}