{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Exode", "chapters": {"1": {"1": "Voici les noms des fils d'Israël venus en Egypte avec Jacob, chacun accompagné de sa famille:", "2": "Ruben, Siméon, Lévi, Juda,", "3": "Issacar, Zabulon, Benjamin,", "4": "Dan, Nephthali, Gad et Aser.", "5": "Les personnes issues de Jacob étaient au nombre de 70 en tout. Joseph était alors en Egypte.", "6": "Puis Joseph mourut, ainsi que tous ses frères et toute cette génération-là.", "7": "Les Israélites eurent des enfants et pullulèrent; ils devinrent très nombreux et puissants, au point de remplir le pays.", "8": "*Un nouveau roi parvint au pouvoir en Egypte, un roi qui n'avait pas connu Joseph.", "9": "Il dit à son peuple: «Voilà que les Israélites forment un peuple plus nombreux et plus puissant que nous.", "10": "Allons! Montrons-nous habiles vis-à-vis de lui: empêchons-le de devenir trop nombreux, car en cas de guerre il se joindrait à nos ennemis pour nous combattre et sortir ensuite du pays.»", "11": "On établit donc sur lui des chefs de corvées afin de l'accabler de travaux pénibles. C'est ainsi qu'on construisit les villes de Pithom et de Ramsès destinées à servir d'entrepôts au pharaon.", "12": "Mais plus on accablait les Israélites, plus ils devenaient nombreux et envahissants, au point que l'on éprouva de la haine pour eux.", "13": "Alors les Egyptiens soumirent les Israélites à un dur esclavage.", "14": "Ils leur rendirent la vie amère par de lourds travaux avec de l'argile et des briques ainsi que par tous les travaux des champs. Ils leur imposaient toutes ces charges avec cruauté.", "15": "Le roi d'Egypte parla aussi aux sages-femmes des Hébreux. L'une s'appelait Shiphra et l'autre Pua.", "16": "Il leur dit: «Quand vous aiderez les femmes des Hébreux à avoir leur enfant et que vous regarderez sur le siège d'accouchement, si c'est un garçon, faites-le mourir; si c'est une fille, laissez-la vivre.»", "17": "Mais les sages-femmes avaient la crainte de Dieu et elles ne firent pas ce que leur avait dit le roi d'Egypte: elles laissèrent vivre les enfants.", "18": "Le roi d'Egypte convoqua les sages-femmes et leur dit: «Pourquoi avez-vous agi ainsi et avez-vous laissé vivre les enfants?»", "19": "Les sages-femmes répondirent au pharaon: «C'est que les femmes des Hébreux ne sont pas comme les Egyptiennes. Elles sont vigoureuses et accouchent avant l'arrivée de la sage-femme.»", "20": "Dieu fit du bien aux sages-femmes et le peuple devint nombreux et très puissant.", "21": "Parce que les sages-femmes avaient eu la crainte de Dieu, Dieu fit prospérer leur famille.", "22": "Alors le pharaon ordonna à tout son peuple: «Vous jetterez dans le fleuve tout garçon qui naîtra et vous laisserez vivre toutes les filles.»"}, "2": {"1": "Un homme de la famille de Lévi avait pris pour femme une Lévite.", "2": "Cette femme fut enceinte et mit au monde un fils. Elle vit qu'il était beau et elle le cacha pendant trois mois.", "3": "Lorsqu'elle ne put plus le garder caché, elle prit une caisse de jonc, qu'elle enduisit de bitume et de poix; puis elle y mit l'enfant et le déposa parmi les roseaux sur la rive du fleuve.", "4": "La soeur de l'enfant se posta à une certaine distance pour savoir ce qui lui arriverait.", "5": "Or, la fille du pharaon descendit au fleuve pour se baigner tandis que ses servantes se promenaient le long du fleuve. Elle vit la caisse au milieu des roseaux et envoya sa servante la prendre.", "6": "Quand elle l'ouvrit, elle vit l'enfant: c'était un petit garçon qui pleurait. Prise de pitié pour lui, elle dit: «C'est un enfant des Hébreux!»", "7": "Alors la soeur de l'enfant dit à la fille du pharaon: «Veux-tu que j'aille te chercher une nourrice parmi les femmes des Hébreux afin qu'elle allaite cet enfant pour toi?»", "8": "«Vas-y», lui répondit la fille du pharaon. Et la jeune fille alla chercher la mère de l'enfant.", "9": "La fille du pharaon lui dit: «Emporte cet enfant et allaite-le pour moi; je te donnerai ton salaire.» La femme prit l'enfant et l'allaita.", "10": "Quand il eut grandi, elle l'amena à la fille du pharaon et il fut un fils pour elle. Elle l'appela Moïse, «car, dit-elle, je l'ai retiré de l'eau.»", "11": "Une fois devenu grand, Moïse sortit vers ses frères et vit leurs pénibles travaux. Il vit un Egyptien frapper un Hébreu, un de ses frères.", "12": "Il regarda de tous côtés, vit qu'il n'y avait personne et tua l'Egyptien qu'il cacha dans le sable.", "13": "Quand il sortit le jour suivant, il vit deux Hébreux se battre. Il dit à celui qui avait tort: «Pourquoi frappes-tu ton prochain?»", "14": "Cet homme répondit alors: *«Qui t'a établi chef et juge sur nous? Est-ce pour me tuer que tu me parles, tout comme tu as tué l'Egyptien?» Moïse eut peur et se dit: «L'affaire est certainement connue.»", "15": "Le pharaon apprit ce qui s'était passé et il chercha à faire mourir Moïse, mais Moïse s'enfuit loin de lui et s'installa dans le pays de Madian. Il s'arrêta près d'un puits.", "16": "Le prêtre de Madian avait sept filles. Celles-ci vinrent puiser de l'eau et elles remplirent les abreuvoirs pour faire boire le troupeau de leur père.", "17": "Les bergers arrivèrent et les chassèrent. Alors Moïse se leva, prit leur défense et fit boire leur troupeau.", "18": "Quand elles furent de retour chez Réuel, leur père, il demanda: «Pourquoi revenez-vous si vite aujourd'hui?»", "19": "Elles répondirent: «Un Egyptien nous a délivrées de la main des bergers; il nous a même puisé de l'eau et a fait boire le troupeau.»", "20": "Réuel dit à ses filles: «Où est-il? Pourquoi avez-vous laissé cet homme? Allez l'appeler pour qu'il vienne prendre un repas.»", "21": "Moïse décida de s'installer chez cet homme, qui lui donna en mariage sa fille Séphora.", "22": "Elle mit au monde un fils, qu'il appela Guershom «car, dit-il, je suis en exil dans un pays étranger.»", "23": "Longtemps après, le roi d'Egypte mourut. Les Israélites gémissaient du fond de l'esclavage, ils poussaient des cris. Leurs appels montèrent du fond de l'esclavage jusqu'à Dieu.", "24": "Dieu entendit leurs gémissements et se souvint de son alliance avec Abraham, Isaac et Jacob.", "25": "Dieu vit les Israélites, il comprit leur situation."}, "3": {"1": "Moïse était devenu berger du troupeau de son beau-père Jéthro, le prêtre de Madian. Il conduisit le troupeau derrière le désert et vint à la montagne de Dieu, à Horeb.", "2": "*L'ange de l'Eternel lui apparut dans une flamme de feu, au milieu d'un buisson. Moïse regarda et vit que le buisson était tout en feu sans être consumé.", "3": "Moïse dit: «Je veux faire un détour pour voir quelle est cette grande vision et pourquoi le buisson ne brûle pas.»", "4": "L'Eternel vit qu'il faisait un détour pour regarder. Dieu l'appela du milieu du buisson en disant: «Moïse! Moïse!» Il répondit: «Me voici!»", "5": "Dieu dit: «Ne t'approche pas d'ici, *retire tes sandales, car l'endroit où tu te tiens est une terre sainte.»", "6": "Il ajouta: *«Je suis le Dieu de ton père, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.» Moïse se cacha le visage, car il avait peur de regarder Dieu.", "7": "L'Eternel dit: *«J'ai vu la souffrance de mon peuple qui est en Egypte et j'ai entendu les cris qu'il pousse devant ses oppresseurs. Oui, je connais ses douleurs.", "8": "Je suis descendu pour le délivrer de la domination des Egyptiens et pour le faire monter de ce pays jusque dans un bon et vaste pays, un pays où coulent le lait et le miel; c'est l'endroit qu'habitent les Cananéens, les Hittites, les Amoréens, les Phéréziens, les Héviens et les Jébusiens.", "9": "Maintenant, les cris des Israélites sont venus jusqu'à moi, j'ai aussi vu l'oppression que leur font subir les Egyptiens.", "10": "Maintenant, vas-y, je t'enverrai vers le pharaon et tu feras sortir d'Egypte mon peuple, les Israélites.»", "11": "Moïse dit à Dieu: «Qui suis-je, moi, pour aller trouver le pharaon et pour faire sortir les Israélites d'Egypte?»", "12": "Dieu dit: «Je serai avec toi. Voici pour toi le signe que c'est moi qui t'envoie: quand tu auras fait sortir le peuple d'Egypte, vous servirez Dieu sur cette montagne.»", "13": "Moïse dit à Dieu: «J'irai donc trouver les Israélites et je leur dirai: 'Le Dieu de vos ancêtres m'envoie vers vous.' Mais s'ils me demandent quel est son nom, que leur répondrai-je?»", "14": "Dieu dit à Moïse: «Je suis celui qui suis.» Et il ajouta: «Voici ce que tu diras aux Israélites: 'Je suis m'a envoyé vers vous.'»", "15": "Dieu dit encore à Moïse: «Voici ce que tu diras aux Israélites: 'L'Eternel, le Dieu de vos ancêtres, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob, m'envoie vers vous.' Tel est mon nom pour toujours, tel est le nom sous lequel on fera appel à moi de génération en génération.", "16": "Va rassembler les anciens d'Israël et dis-leur: 'L'Eternel, le Dieu de vos ancêtres, m'est apparu, le Dieu d'Abraham, d'Isaac et de Jacob. Il a dit: Je m'occupe de vous et de ce qu'on vous fait en Egypte.", "17": "J'ai dit: Je vous ferai monter de l'Egypte, où vous souffrez, dans le pays des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Jébusiens, un pays où coulent le lait et le miel.'", "18": "Ils t'écouteront. Tu iras avec les anciens d'Israël trouver le roi d'Egypte et vous lui direz: 'L'Eternel, le Dieu des Hébreux, s'est présenté à nous. Permets-nous maintenant de faire trois journées de marche dans le désert pour offrir des sacrifices à l'Eternel, notre Dieu.'", "19": "Je sais que le roi d'Egypte ne vous laissera pas partir à moins d'y être contraint par une forte intervention.", "20": "J'interviendrai et je frapperai l'Egypte par toutes sortes de prodiges que j'accomplirai au milieu d'elle. Après cela, il vous laissera partir.", "21": "Je gagnerai même la faveur des Egyptiens à ce peuple et, quand vous partirez, vous ne partirez pas les mains vides.", "22": "Chaque femme demandera à sa voisine et à celle qui séjourne chez elle des vases d'argent, des vases d'or et des vêtements. Vous les ferez porter par vos fils et vos filles et vous dépouillerez les Egyptiens.»"}, "4": {"1": "Moïse répondit: «Ils ne me croiront pas et ne m'écouteront pas. Au contraire, ils diront: 'L'Eternel ne t'est pas apparu.'»", "2": "L'Eternel lui dit: «Qu'y a-t-il dans ta main?» Il répondit: «Un bâton.»", "3": "L'Eternel dit: «Jette-le par terre.» Il le jeta par terre et le bâton se changea en serpent. Moïse prit la fuite devant lui.", "4": "L'Eternel dit à Moïse: «Tends la main et prends-le par la queue.» Il tendit la main et l'attrapa. Le serpent redevint alors un bâton dans sa main.", "5": "L'Eternel dit: «Voilà ce que tu feras afin qu'ils croient que l'Eternel, le Dieu de leurs ancêtres, t'est apparu, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.»", "6": "L'Eternel lui dit encore: «Mets ta main sur ta poitrine.» Il mit sa main sur sa poitrine, puis la retira, et voici que sa main était couverte de lèpre, blanche comme la neige.", "7": "L'Eternel dit: «Remets ta main sur ta poitrine.» Il remit sa main sur sa poitrine, puis l'en retira, et voici qu'elle était redevenue normale.", "8": "L'Eternel dit: «S'ils ne te croient pas et n'écoutent pas le message du premier signe, ils croiront à celui du dernier signe.", "9": "S'ils ne croient toujours pas, même avec ces deux signes, et ne t'écoutent pas, tu prendras de l'eau du fleuve, tu la verseras sur la terre et l'eau que tu auras prise dans le fleuve se changera en sang sur la terre.»", "10": "Moïse dit à l'Eternel: «Ah, Seigneur, je ne suis pas un homme doué pour parler et cela ne date ni d'hier ni d'avant-hier, ni même du moment où tu as parlé à ton serviteur. En effet, j'ai la bouche et la langue embarrassées.»", "11": "L'Eternel lui dit: «Qui a donné une bouche à l'homme? Qui rend muet ou sourd, capable de voir ou aveugle? N'est-ce pas moi, l'Eternel?", "12": "Maintenant, vas-y! Je serai moi-même avec ta bouche et je t'enseignerai ce que tu devras dire.»", "13": "Moïse dit: «Ah, Seigneur, envoie quelqu'un d'autre que moi!»", "14": "Alors la colère de l'Eternel s'enflamma contre Moïse. Il dit: «N'y a-t-il pas ton frère Aaron, le Lévite? Je sais qu'il parlera facilement, lui. Le voici même qui vient à ta rencontre. Quand il te verra, il se réjouira dans son coeur.", "15": "Tu lui parleras et tu mettras les paroles dans sa bouche, et moi, je serai avec ta bouche et avec sa bouche et je vous enseignerai ce que vous devrez faire.", "16": "C'est lui qui parlera pour toi au peuple: il te servira de bouche et toi, tu tiendras pour lui la place de Dieu.", "17": "Prends ce bâton dans ta main. C'est avec lui que tu accompliras les signes.»", "18": "Moïse s'en alla. De retour chez son beau-père Jéthro, il lui dit: «Laisse-moi retourner vers mes frères qui sont en Egypte pour voir s'ils sont encore en vie.» Jéthro dit à Moïse: «Vas-y en toute tranquillité.»", "19": "L'Eternel dit à Moïse dans le pays de Madian: «Vas-y, retourne en Egypte, car tous ceux qui en voulaient à ta vie sont morts.»", "20": "Moïse prit sa femme et ses fils, les fit monter sur des ânes et retourna en Egypte. Il prit à la main le bâton de Dieu.", "21": "L'Eternel dit à Moïse: «En partant pour retourner en Egypte, vois tous les prodiges que j'ai mis dans ta main: tu les feras devant le pharaon. De mon côté, j'endurcirai son coeur et il ne laissera pas partir le peuple.", "22": "Tu annonceras au pharaon: 'Voici ce que dit l'Eternel: Israël est mon fils aîné.", "23": "Je t'ordonne de laisser partir mon fils pour qu'il me serve. Si tu refuses de le laisser partir, je ferai mourir ton fils aîné.'»", "24": "Pendant le voyage, à l'endroit où ils passaient la nuit, l'Eternel l'attaqua et chercha à le faire mourir.", "25": "Séphora prit une pierre tranchante, coupa le prépuce de son fils et le jeta aux pieds de Moïse en disant: «Tu es pour moi un mari de sang!»", "26": "Alors l'Eternel le laissa. C'est à ce moment-là qu'elle dit: «Mari de sang!» à cause de la circoncision.", "27": "L'Eternel dit à Aaron: «Va dans le désert à la rencontre de Moïse.» Aaron partit. Il rencontra Moïse à la montagne de Dieu et l'embrassa.", "28": "Moïse informa Aaron de toutes les paroles de l'Eternel, celui qui l'avait envoyé, et de tous les signes qu'il lui avait ordonné d'accomplir.", "29": "Moïse et Aaron poursuivirent leur chemin et rassemblèrent tous les anciens des Israélites.", "30": "Aaron rapporta toutes les paroles que l'Eternel avait dites à Moïse et accomplit les signes sous les yeux du peuple.", "31": "Le peuple crut. Ils apprirent que l'Eternel s'occupait des Israélites, qu'il avait vu leur souffrance, et ils se prosternèrent et adorèrent."}, "5": {"1": "Moïse et Aaron allèrent ensuite annoncer au pharaon: «Voici ce que dit l'Eternel, le Dieu d'Israël: Laisse partir mon peuple pour qu'il célèbre une fête en mon honneur dans le désert.»", "2": "Le pharaon répondit: «Qui est l'Eternel, pour que j'obéisse à ses ordres en laissant partir Israël? Je ne connais pas l'Eternel et je ne laisserai pas partir Israël.»", "3": "Ils dirent: «Le Dieu des Hébreux s'est présenté à nous. Permets-nous de faire trois journées de marche dans le désert pour offrir des sacrifices à l'Eternel, notre Dieu, afin qu'il ne nous frappe pas de la peste ou de l'épée.»", "4": "Le roi d'Egypte leur dit: «Moïse et Aaron, pourquoi détournez-vous le peuple de son travail? Retournez à vos corvées!»", "5": "Le pharaon ajouta: «Ce peuple est maintenant nombreux dans le pays, et vous lui feriez interrompre ses corvées!»", "6": "Le jour même, le pharaon donna aux inspecteurs et aux commissaires du peuple l'ordre suivant:", "7": "«Vous ne donnerez plus comme avant de la paille au peuple pour faire des briques. Ils iront eux-mêmes ramasser de la paille.", "8": "Vous leur imposerez néanmoins la quantité de briques qu'ils faisaient auparavant, vous n'en supprimerez rien. En effet, ce sont des paresseux. Voilà pourquoi ils crient: 'Allons offrir des sacrifices à notre Dieu!'", "9": "Que l'on charge ces gens de travail, qu'ils y soient occupés, et ils ne prêteront plus attention à des paroles mensongères!»", "10": "Les inspecteurs et les commissaires du peuple vinrent annoncer au peuple: «Voici ce que dit le pharaon: 'Je ne vous donne plus de paille.", "11": "Allez vous-mêmes vous procurer de la paille où vous en trouverez, car l'on ne supprime rien de votre travail.'»", "12": "Le peuple se dispersa dans toute l'Egypte pour ramasser du chaume en guise de paille.", "13": "Les inspecteurs insistaient: «Terminez votre tâche, chaque jour la tâche journalière, comme quand il y avait de la paille.»", "14": "On battit même les commissaires des Israélites, établis sur eux par les inspecteurs du pharaon. «Pourquoi, disait-on, n'avez-vous pas fini hier et aujourd'hui, comme avant, la quantité de briques qui vous avait été fixée?»", "15": "Les commissaires des Israélites allèrent se plaindre au pharaon en disant: «Pourquoi traites-tu ainsi tes serviteurs?", "16": "On ne donne pas de paille à tes serviteurs et l'on nous dit: 'Faites des briques!' Et voici que tes serviteurs sont battus comme si ton peuple était coupable.»", "17": "Le pharaon répondit: «Vous êtes des paresseux, rien que des paresseux. Voilà pourquoi vous dites: 'Allons offrir des sacrifices à l'Eternel!'", "18": "Maintenant, allez travailler. On ne vous donnera pas de paille et vous livrerez la même quantité de briques.»", "19": "Les commissaires des Israélites virent qu'on les rendait malheureux en disant: «Vous ne supprimerez rien de vos briques, mais accomplissez chaque jour la tâche journalière.»", "20": "En sortant de chez le pharaon, ils rencontrèrent Moïse et Aaron qui les attendaient.", "21": "Ils leur dirent: «Que l'Eternel vous regarde et qu'il soit juge! A cause de vous, le pharaon et ses serviteurs n'éprouvent que dégoût pour nous, vous avez mis une épée dans leurs mains pour nous massacrer.»", "22": "Moïse retourna vers l'Eternel et dit: «Seigneur, pourquoi as-tu fait du mal à ce peuple? Est-ce pour cela que tu m'as envoyé?", "23": "Depuis que je suis allé trouver le pharaon pour parler en ton nom, il fait du mal à ce peuple et tu n'as pas du tout délivré ton peuple.»"}, "6": {"1": "L'Eternel dit à Moïse: «Tu vas voir maintenant ce que je ferai au pharaon. Une main puissante le forcera à les laisser partir, une main puissante le forcera à les chasser de son pays.»", "2": "Dieu s'adressa encore à Moïse et dit: «Je suis l'Eternel.", "3": "Je suis apparu à Abraham, à Isaac et à Jacob comme le Dieu tout-puissant, mais je ne me suis pas pleinement fait connaître à eux sous mon nom, l'Eternel.", "4": "J'ai aussi établi mon alliance avec eux: j'ai promis de leur donner le pays de Canaan, le pays où ils ont séjourné en étrangers.", "5": "J'ai entendu les gémissements des Israélites, que les Egyptiens tiennent dans l'esclavage, et je me suis souvenu de mon alliance.", "6": "C'est pourquoi dis aux Israélites: 'Je suis l'Eternel, je vous libérerai des travaux dont vous chargent les Egyptiens, je vous délivrerai de leur esclavage et je vous rachèterai avec puissance et par de grands actes de jugement.", "7": "Je vous prendrai pour que vous soyez mon peuple, je serai votre Dieu et vous saurez que c'est moi, l'Eternel, votre Dieu, qui vous libère des travaux dont vous chargent les Egyptiens.", "8": "Je vous ferai entrer dans le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob; je vous le donnerai en possession, moi l'Eternel.'»", "9": "C'est ainsi que Moïse s'adressa aux Israélites, mais leur impatience et la dureté de l'esclavage les empêchèrent de l'écouter.", "10": "L'Eternel dit à Moïse:", "11": "«Va parler au pharaon, au roi d'Egypte, pour qu'il laisse les Israélites partir de son pays.»", "12": "Moïse répondit en présence de l'Eternel: «Les Israélites ne m'ont pas écouté. Comment le pharaon m'écouterait-il, moi qui n'ai pas la parole facile?»", "13": "Cependant l'Eternel parla à Moïse et à Aaron, et il leur donna des ordres au sujet des Israélites et au sujet du pharaon, du roi d'Egypte, pour faire sortir les Israélites d'Egypte.", "14": "Voici leurs chefs de famille. Fils de Ruben, le fils aîné d'Israël: Hénoc, Pallu, Hetsron et Carmi. Tels sont les clans de Ruben.", "15": "Fils de Siméon: Jemuel, Jamin, Ohad, Jakin et Tsochar, ainsi que Saül, le fils de la Cananéenne. Tels sont les clans de Siméon.", "16": "Voici les noms des fils de Lévi en fonction de leur lignée: Guershon, Kehath et Merari. Lévi vécut 137 ans.", "17": "Fils de Guershon: Libni et Shimeï et leurs clans.", "18": "Fils de Kehath: Amram, Jitsehar, Hébron et Uziel. Kehath vécut 133 ans.", "19": "Fils de Merari: Machli et Mushi. Tels sont les clans de Lévi en fonction de leur lignée.", "20": "Amram prit pour femme sa tante Jokébed, et elle lui donna pour fils Aaron et Moïse. Amram vécut 137 ans.", "21": "Fils de Jitsehar: Koré, Népheg et Zicri.", "22": "Fils d'Uziel: Mishaël, Eltsaphan et Sithri.", "23": "Aaron prit pour femme Elishéba, fille d'Amminadab et soeur de Nachshon, et elle lui donna pour fils Nadab, Abihu, Eléazar et Ithamar.", "24": "Fils de Koré: Assir, Elkana et Abiasaph. Tels sont les clans des Koréites.", "25": "Eléazar, fils d'Aaron, prit pour femme une des filles de Puthiel, et elle lui donna pour fils Phinées. Tels sont les chefs de famille des Lévites avec leurs clans.", "26": "C'est à cet Aaron et ce Moïse que l'Eternel dit: «Faites sortir les Israélites d'Egypte en corps d'armée.»", "27": "Ce sont eux qui parlèrent au pharaon, au roi d'Egypte, pour faire sortir les Israélites d'Egypte. Il s'agit de ce Moïse-là et de cet Aaron-là.", "28": "Lorsque l'Eternel parla à Moïse en Egypte,", "29": "il lui dit: «Je suis l'Eternel. Répète au pharaon, au roi d'Egypte, tout ce que je te dis.»", "30": "Moïse répondit en présence de l'Eternel: «Je n'ai pas la parole facile. Comment le pharaon m'écouterait-il?»"}, "7": {"1": "L'Eternel dit à Moïse: «Regarde, je te fais Dieu pour le pharaon, et ton frère Aaron sera ton prophète.", "2": "Toi, tu diras tout ce que je t'ordonnerai et ton frère Aaron parlera au pharaon pour qu'il laisse les Israélites partir de son pays.", "3": "De mon côté, j'endurcirai le coeur du pharaon et je multiplierai mes signes et mes miracles en Egypte.", "4": "Le pharaon ne vous écoutera pas. Je porterai la main contre l'Egypte et c'est par de grands actes de jugement que je ferai sortir d'Egypte mes armées, mon peuple, les Israélites.", "5": "Les Egyptiens reconnaîtront que je suis l'Eternel lorsque je déploierai ma puissance contre l'Egypte et ferai sortir les Israélites du milieu d'eux.»", "6": "Moïse et Aaron se conformèrent à ce que l'Eternel leur avait ordonné, c'est ce qu'ils firent.", "7": "Moïse était âgé de 80 ans et Aaron de 83 ans lorsqu'ils parlèrent au pharaon.", "8": "L'Eternel dit à Moïse et à Aaron:", "9": "«Si le pharaon vous dit: 'Faites un miracle!' tu ordonneras à Aaron: 'Prends ton bâton et jette-le devant le pharaon.' Le bâton se changera alors en serpent.»", "10": "Moïse et Aaron allèrent trouver le pharaon et se conformèrent à ce que l'Eternel avait ordonné: Aaron jeta son bâton devant le pharaon et devant ses serviteurs, et il se changea en serpent.", "11": "Cependant, le pharaon appela des sages et des sorciers, et les magiciens d'Egypte, eux aussi, en firent autant par leurs sortilèges.", "12": "Ils jetèrent tous leurs bâtons et ceux-ci se changèrent en serpents. Mais le bâton d'Aaron engloutit les leurs.", "13": "Le coeur du pharaon s'endurcit et il n'écouta pas Moïse et Aaron. Cela se passa comme l'Eternel l'avait dit.", "14": "L'Eternel dit à Moïse: «Le pharaon a le coeur insensible, il refuse de laisser partir le peuple.", "15": "Va trouver le pharaon dès le matin; il sortira pour aller près de l'eau et tu te présenteras devant lui au bord du fleuve. Tu prendras à la main le bâton qui a été changé en serpent", "16": "et tu diras au pharaon: 'L'Eternel, le Dieu des Hébreux, m'a envoyé vers toi pour te dire: Laisse partir mon peuple afin qu'il me serve dans le désert, et jusqu'à présent tu n'as pas écouté.", "17": "Voici ce que dit l'Eternel: Cette fois, tu reconnaîtras que je suis l'Eternel. Je vais frapper l'eau du Nil avec le bâton qui est dans ma main et elle sera changée en sang.", "18": "Les poissons qui sont dans le fleuve mourront, le fleuve deviendra infect et les Egyptiens renonceront à en boire l'eau.'»", "19": "L'Eternel dit à Moïse: «Ordonne à Aaron: 'Prends ton bâton et tends ta main sur l'eau des Egyptiens, sur leurs rivières, leurs ruisseaux, leurs étangs et tous leurs réservoirs d'eau.' Elle deviendra du sang. Ainsi il y aura du sang dans toute l'Egypte, même dans les récipients en bois et en pierre.»", "20": "Moïse et Aaron se conformèrent à ce que l'Eternel avait ordonné. Aaron leva le bâton et frappa l'eau du Nil sous les yeux du pharaon et de ses serviteurs, et toute l'eau du fleuve fut changée en sang.", "21": "Les poissons qui étaient dans le fleuve moururent, le fleuve devint infect, les Egyptiens ne purent plus en boire l'eau et il y eut du sang dans toute l'Egypte.", "22": "Cependant, les magiciens d'Egypte en firent autant par leurs sortilèges. Le coeur du pharaon s'endurcit et il n'écouta pas Moïse et Aaron. Cela se passa comme l'Eternel l'avait dit.", "23": "Le pharaon se détourna d'eux et rentra chez lui; il ne prit même pas ces événements à coeur.", "24": "Tous les Egyptiens creusèrent aux environs du fleuve pour trouver de l'eau à boire, car ils ne pouvaient pas boire de l'eau du Nil.", "25": "Sept jours passèrent après que l'Eternel eut frappé le Nil.", "26": "L'Eternel dit à Moïse: «Va trouver le pharaon et tu lui annonceras: 'Voici ce que dit l'Eternel: Laisse partir mon peuple afin qu'il me serve.", "27": "Si tu refuses de le laisser partir, je frapperai tout ton territoire par des grenouilles.", "28": "Le fleuve pullulera de grenouilles; elles en sortiront et pénétreront dans ta maison, dans ta chambre à coucher et dans ton lit, chez tes serviteurs et ton peuple, dans tes fours et tes pétrins.", "29": "Les grenouilles grimperont sur toi, sur ton peuple et sur tous tes serviteurs.'»"}, "8": {"1": "L'Eternel dit à Moïse: «Dis à Aaron: 'Tends la main, avec ton bâton, sur les rivières, les ruisseaux et les étangs, et fais-en monter les grenouilles sur l'Egypte.'»", "2": "Aaron tendit sa main sur les cours d'eau de l'Egypte et les grenouilles en sortirent et recouvrirent l'Egypte.", "3": "Cependant les magiciens en firent autant par leurs sortilèges: ils firent monter les grenouilles sur l'Egypte.", "4": "Le pharaon appela Moïse et Aaron et dit: «Priez l'Eternel afin qu'il éloigne les grenouilles de moi et de mon peuple, et je laisserai le peuple partir pour offrir des sacrifices à l'Eternel.»", "5": "Moïse dit au pharaon: «A toi l'honneur de me fixer le moment où je dois prier pour toi, pour tes serviteurs et pour ton peuple afin que l'Eternel éloigne les grenouilles de toi et de tes maisons. Il n'en restera que dans le fleuve.»", "6": "Il répondit: «Demain.» Moïse dit: «Cela se passera comme cela afin que tu saches qu'il n'y a personne qui soit pareil à l'Eternel, notre Dieu.", "7": "Les grenouilles s'éloigneront de toi et de tes maisons, de tes serviteurs et de ton peuple. Il n'en restera que dans le fleuve.»", "8": "Moïse et Aaron sortirent de chez le pharaon. Puis Moïse cria à l'Eternel à cause des grenouilles dont il avait frappé le pharaon.", "9": "L'Eternel fit ce que demandait Moïse et les grenouilles moururent dans les maisons, les cours intérieures et les champs.", "10": "On en fit des tas et des tas, et le pays fut infecté.", "11": "Voyant qu'il y avait du répit, le pharaon rendit son coeur plus insensible encore et n'écouta pas Moïse et Aaron. Cela se passa comme l'Eternel l'avait dit.", "12": "L'Eternel dit à Moïse: «Dis à Aaron: 'Tends ton bâton et frappe la poussière de la terre.' Elle se changera en moustiques dans toute l'Egypte.»", "13": "C'est ce qu'ils firent. Aaron tendit la main avec son bâton et frappa la poussière de la terre. Elle fut changée en moustiques sur les hommes et sur les animaux. Toute la poussière de la terre fut changée en moustiques, dans toute l'Egypte.", "14": "Les magiciens employèrent leurs sortilèges pour produire les moustiques, mais ils n'y parvinrent pas. Les moustiques étaient sur les hommes et sur les animaux.", "15": "Les magiciens dirent au pharaon: «C'est le doigt de Dieu!» Le coeur du pharaon s'endurcit et il n'écouta pas Moïse et Aaron. Cela se passa comme l'Eternel l'avait dit.", "16": "L'Eternel dit à Moïse: «Lève-toi de bon matin et présente-toi devant le pharaon; il sortira pour aller près de l'eau. Tu lui annonceras: 'Voici ce que dit l'Eternel: Laisse partir mon peuple afin qu'il me serve.", "17": "Si tu ne laisses pas partir mon peuple, j'enverrai les mouches venimeuses contre toi, contre tes serviteurs, ton peuple et tes maisons. Les maisons des Egyptiens seront remplies de mouches et le sol en sera couvert.", "18": "Cependant, ce jour-là, je traiterai de manière différente la région de Gosen où habite mon peuple: il n'y aura pas de mouches là-bas afin que tu saches que moi, l'Eternel, je suis présent dans cette région.", "19": "Je placerai une séparation entre mon peuple et le tien. Ce signe sera pour demain.'»", "20": "C'est ce que fit l'Eternel. Une grande quantité de mouches venimeuses vint dans la maison du pharaon et de ses serviteurs, et toute l'Egypte fut dévastée par les mouches.", "21": "Le pharaon appela Moïse et Aaron et dit: «Allez-y, offrez des sacrifices à votre Dieu dans le pays.»", "22": "Moïse répondit: «Il n'est pas convenable d'agir ainsi. En effet, nous offririons à l'Eternel, notre Dieu, des sacrifices qui font horreur aux Egyptiens. Et si nous offrons sous les yeux des Egyptiens des sacrifices qui leur font horreur, ne nous lanceront-ils pas des pierres?", "23": "Nous ferons trois journées de marche dans le désert et alors nous offrirons des sacrifices à l'Eternel, notre Dieu, conformément à ce qu'il nous dira.»", "24": "Le pharaon dit: «Je vous laisserai partir pour offrir des sacrifices à l'Eternel, votre Dieu, dans le désert. Seulement, vous ne vous éloignerez pas en y allant. Priez pour moi!»", "25": "Moïse répondit: «Dès que je serai sorti de chez toi, je prierai l'Eternel. Demain, les mouches s'éloigneront du pharaon, de ses serviteurs et de son peuple. Mais que le pharaon ne nous trompe plus en refusant de laisser le peuple partir pour offrir des sacrifices à l'Eternel!»", "26": "Moïse sortit de chez le pharaon et pria l'Eternel.", "27": "L'Eternel fit ce que demandait Moïse et les mouches s'éloignèrent du pharaon, de ses serviteurs et de son peuple. Il n'en resta pas une.", "28": "Cependant, cette fois encore, le pharaon rendit son coeur insensible et ne laissa pas partir le peuple."}, "9": {"1": "L'Eternel dit à Moïse: «Va trouver le pharaon et tu lui annonceras: 'Voici ce que dit l'Eternel, le Dieu des Hébreux: Laisse partir mon peuple afin qu'il me serve.", "2": "Si tu refuses de le laisser partir et si tu le retiens encore,", "3": "la main de l'Eternel frappera tes troupeaux dans les champs, les chevaux, les ânes, les chameaux, les boeufs et les brebis; il y aura une mortalité très importante.", "4": "L'Eternel traitera de manière différente les troupeaux d'Israël et ceux des Egyptiens: rien de tout ce qui appartient aux Israélites ne mourra.'»", "5": "L'Eternel fixa un moment précis en disant: «Demain, l'Eternel fera cela dans le pays»,", "6": "et il agit ainsi dès le lendemain. Tous les troupeaux des Egyptiens moururent, tandis que pas une seule bête des troupeaux des Israélites ne mourut.", "7": "Le pharaon s'informa de ce qui était arrivé et constata que pas une seule bête des troupeaux d'Israël n'était morte. Cependant, le coeur du pharaon resta insensible et il ne laissa pas partir le peuple.", "8": "L'Eternel dit à Moïse et à Aaron: «Remplissez vos mains de cendre de fourneau et que Moïse la jette vers le ciel sous les yeux du pharaon.", "9": "Elle deviendra une poussière qui couvrira toute l'Egypte et dans toute l'Egypte elle produira, sur les hommes et sur les animaux, des ulcères formés par une éruption de pustules.»", "10": "Ils prirent de la cendre de fourneau et se présentèrent devant le pharaon. Moïse la jeta vers le ciel et elle produisit sur les hommes et sur les animaux des ulcères formés par une éruption de pustules.", "11": "Les magiciens furent incapables de se présenter devant Moïse à cause des ulcères. En effet, ils étaient couverts d'ulcères comme tous les Egyptiens.", "12": "L'Eternel endurcit le coeur du pharaon et celui-ci n'écouta pas Moïse et Aaron. Cela se passa comme l'Eternel l'avait dit à Moïse.", "13": "L'Eternel dit à Moïse: «Lève-toi de bon matin et présente-toi devant le pharaon. Tu lui annonceras: 'Voici ce que dit l'Eternel, le Dieu des Hébreux: Laisse partir mon peuple afin qu'il me serve.", "14": "En effet, cette fois, je vais envoyer tous mes fléaux contre ton coeur, contre tes serviteurs et contre ton peuple, afin que tu saches qu'il n'y a personne qui soit pareil à moi sur toute la terre.", "15": "Si j'étais intervenu pour te frapper de la peste, toi et ton peuple, tu aurais disparu de la terre.", "16": "Mais *voilà pourquoi je t'ai suscité: c'est pour te montrer ma puissance et afin que mon nom soit proclamé sur toute la terre.", "17": "Si tu t'attaques encore à mon peuple et ne le laisses pas partir,", "18": "alors je ferai pleuvoir demain, à cette heure, une grêle si forte qu'il n'y en a pas eu de pareille en Egypte depuis le jour de sa fondation jusqu'à maintenant.", "19": "Fais donc mettre en sécurité tes troupeaux et tout ce qui t'appartient dans les champs. La grêle tombera sur tous les hommes et sur tous les animaux qui se trouveront dans les champs et qui n'auront pas été rassemblés dans les maisons, et ils mourront.'»", "20": "Les serviteurs du pharaon qui prirent la parole de l'Eternel au sérieux mirent leurs serviteurs et leurs troupeaux à l'abri dans les maisons,", "21": "tandis que ceux qui ne prirent pas la parole de l'Eternel à coeur laissèrent leurs serviteurs et leurs troupeaux dans les champs.", "22": "L'Eternel dit à Moïse: «Tends ta main vers le ciel et qu'il tombe de la grêle dans toute l'Egypte. Qu'elle tombe sur les hommes, sur les animaux et sur toutes les herbes des champs en Egypte.»", "23": "Moïse tendit son bâton vers le ciel et l'Eternel envoya des coups de tonnerre et de la grêle; la foudre s'abattit sur la terre. L'Eternel fit pleuvoir de la grêle sur l'Egypte.", "24": "Il tomba de la grêle accompagnée de foudre; elle était tellement forte qu'il n'y en avait pas eu de pareille dans toute l'Egypte depuis qu'elle existe en tant que nation.", "25": "Dans toute l'Egypte, la grêle frappa tout ce qui se trouvait dans les champs, hommes ou animaux; elle frappa aussi toute la végétation et brisa tous les arbres.", "26": "Ce fut seulement dans la région de Gosen, là où se trouvaient les Israélites, qu'il n'y eut pas de grêle.", "27": "Le pharaon fit appeler Moïse et Aaron, et il leur dit: «Cette fois-ci, j'ai péché. C'est l'Eternel qui est juste, et mon peuple et moi nous sommes coupables.", "28": "Priez l'Eternel pour qu'il n'y ait plus de coups de tonnerre ni de grêle et je vous laisserai partir, on ne vous retiendra plus.»", "29": "Moïse lui dit: «Quand je sortirai de la ville, je lèverai les mains vers l'Eternel. Les coups de tonnerre cesseront et il n'y aura plus de grêle, afin que tu saches que la terre appartient à l'Eternel.", "30": "Cependant, je sais que toi et tes serviteurs, vous ne craindrez pas encore l'Eternel Dieu.»", "31": "Le lin et l'orge avaient été touchés parce que l'orge était déjà en épis et que c'était l'époque de la floraison du lin.", "32": "Quant au blé et à l'épeautre, ils n'avaient pas été touchés parce qu'ils sont plus tardifs.", "33": "Moïse sortit de chez le pharaon pour se rendre à l'extérieur de la ville, et il leva les mains vers l'Eternel. Les coups de tonnerre et la grêle s'arrêtèrent et la pluie ne tomba plus sur la terre.", "34": "Voyant que la pluie, la grêle et les coups de tonnerre s'étaient arrêtés, le pharaon continua de pécher et rendit son coeur plus insensible encore, tout comme ses serviteurs.", "35": "Le coeur du pharaon s'endurcit et il ne laissa pas partir les Israélites. Cela se passa comme l'Eternel l'avait dit par l'intermédiaire de Moïse."}, "10": {"1": "L'Eternel dit à Moïse: «Va trouver le pharaon, car j'ai moi-même rendu son coeur insensible, de même que celui de ses serviteurs, pour faire éclater mes signes miraculeux au milieu d'eux.", "2": "C'est aussi pour que tu racontes à tes enfants et petits-enfants comment je suis intervenu contre les Egyptiens et quels signes miraculeux j'ai fait éclater au milieu d'eux. Vous saurez ainsi que je suis l'Eternel.»", "3": "Moïse et Aaron allèrent trouver le pharaon et lui annoncèrent: «Voici ce que dit l'Eternel, le Dieu des Hébreux: Jusqu'à quand refuseras-tu de t'humilier devant moi? Laisse partir mon peuple, afin qu'il me serve.", "4": "Si tu refuses de laisser partir mon peuple, je ferai venir demain des sauterelles sur tout ton territoire.", "5": "Elles recouvriront la surface du sol si bien que l'on ne pourra plus le voir. Elles dévoreront tout ce qui n'a pas encore été touché, ce que la grêle vous a laissé; elles dévoreront tous les arbres qui poussent dans vos campagnes.", "6": "Elles rempliront tes maisons ainsi que celles de tous tes serviteurs et celles de tous les Egyptiens. Tes parents et tes grands-parents n'auront rien vu de pareil depuis qu'ils existent jusqu'à aujourd'hui.» Moïse se détourna du pharaon et sortit de chez lui.", "7": "Les serviteurs du pharaon lui dirent: «Jusqu'à quand cet homme sera-t-il un piège pour nous? Laisse partir ces gens et qu'ils servent l'Eternel, leur Dieu! Ne vois-tu pas encore que l'Egypte court à sa perte?»", "8": "On fit revenir Moïse et Aaron vers le pharaon: «Allez servir l'Eternel, votre Dieu, leur dit-il. Qui sont ceux qui partiront?»", "9": "Moïse répondit: «Nous partirons avec nos enfants et nos vieillards, avec nos fils et nos filles, avec notre petit et notre gros bétail, car c'est pour nous une fête en l'honneur de l'Eternel.»", "10": "Le pharaon leur dit: «Que l'Eternel soit avec vous aussi sûrement que je vais vous laisser partir, vous et vos enfants! Attention, car le malheur est devant vous!", "11": "Non et non. Allez servir l'Eternel, mais seulement vous les hommes, puisque c'est ce que vous demandez.» Et on les chassa de chez le pharaon.", "12": "L'Eternel dit à Moïse: «Tends ta main sur l'Egypte et que les sauterelles montent sur le pays. Qu'elles dévorent toute la végétation du pays, tout ce que la grêle a laissé.»", "13": "Moïse tendit son bâton sur l'Egypte et l'Eternel fit souffler un vent d'est sur le pays toute cette journée-là et toute la nuit. Quand ce fut le matin, le vent d'est avait amené les sauterelles.", "14": "Elles montèrent sur le pays et se posèrent sur tout le territoire de l'Egypte. Elles étaient en si grande quantité qu'il n'y avait jamais eu et qu'il n'y aura jamais rien de pareil.", "15": "Elles recouvrirent toute la surface du sol au point que celui-ci fut obscurci. Elles dévorèrent toute la végétation du pays et tous les fruits des arbres, tout ce que la grêle avait laissé, et dans toute l'Egypte il ne resta aucune verdure, ni aux arbres ni à la végétation.", "16": "Le pharaon se dépêcha d'appeler Moïse et Aaron et dit: «J'ai péché contre l'Eternel, votre Dieu, et contre vous.", "17": "Cependant, pardonne mon péché pour cette fois encore et priez l'Eternel, votre Dieu, afin qu'il éloigne ce fléau mortel de moi.»", "18": "Moïse sortit de chez le pharaon et pria l'Eternel.", "19": "L'Eternel fit souffler un vent d'ouest très fort qui emporta les sauterelles et les précipita dans la mer des Roseaux. Il ne resta pas une seule sauterelle sur tout le territoire de l'Egypte.", "20": "L'Eternel endurcit le coeur du pharaon et celui-ci ne laissa pas partir les Israélites.", "21": "L'Eternel dit à Moïse: «Tends ta main vers le ciel et qu'il y ait des ténèbres sur l'Egypte, si fortes qu'on puisse les toucher.»", "22": "Moïse tendit sa main vers le ciel et il y eut d'épaisses ténèbres dans toute l'Egypte pendant 3 jours.", "23": "Les gens ne se voyaient pas les uns les autres et personne ne bougea de sa place pendant 3 jours. En revanche, il y avait de la lumière partout où habitaient les Israélites.", "24": "Le pharaon appela Moïse et dit: «Allez servir l'Eternel. Seul votre petit et votre gros bétail restera, et même vos enfants pourront vous accompagner.»", "25": "Moïse répondit: «Tu mettras toi-même entre nos mains de quoi faire les sacrifices et les holocaustes que nous offrirons à l'Eternel, notre Dieu.", "26": "De plus, nos troupeaux partiront avec nous; pas un sabot ne restera. En effet, c'est parmi eux que nous prendrons de quoi servir l'Eternel, notre Dieu, et nous ne saurons pas avant d'être arrivés là-bas ce que nous choisirons pour le service de l'Eternel.»", "27": "L'Eternel endurcit le coeur du pharaon et celui-ci ne voulut pas les laisser partir.", "28": "Il dit même à Moïse: «Sors de chez moi! Veille bien à ne plus te présenter devant moi, car le jour où tu le feras, tu mourras.»", "29": "«Tu l'as dit, répliqua Moïse, je ne me présenterai plus devant toi.»"}, "11": {"1": "L'Eternel dit à Moïse: «Je vais faire venir encore un fléau sur le pharaon et sur l'Egypte. Après cela, il vous laissera partir d'ici. Lorsqu'il vous laissera enfin partir, il vous chassera même d'ici.", "2": "Dis au peuple de demander chacun à son voisin - et chacune à sa voisine - des objets en argent et en or.»", "3": "L'Eternel gagna la faveur des Egyptiens au peuple. Du reste, Moïse lui-même était un homme très important en Egypte aux yeux des serviteurs du pharaon et du peuple.", "4": "Moïse annonça: «Voici ce que dit l'Eternel: Vers le milieu de la nuit, je parcourrai l'Egypte", "5": "et tous les premiers-nés mourront en Egypte, depuis le fils aîné du pharaon qui siège sur son trône jusqu'au fils aîné de la servante qui travaille à la meule et jusqu'à tous les premiers-nés des animaux.", "6": "Il y aura dans toute l'Egypte de si grands cris qu'il n'y en a pas eu et qu'il n'y en aura plus de pareils.", "7": "En revanche, chez les Israélites, pas même un chien ne grognera, ni contre un homme ni contre un animal. Vous saurez ainsi quelle différence l'Eternel fait entre l'Egypte et Israël.", "8": "Alors tous tes serviteurs ici présents descendront vers moi et se prosterneront devant moi en disant: 'Sors, toi et tout le peuple qui marche à ta suite!' Après cela, je sortirai.» Moïse sortit de chez le pharaon dans une ardente colère.", "9": "L'Eternel avait dit à Moïse: «Le pharaon ne vous écoutera pas afin que mes miracles soient nombreux en Egypte.»", "10": "Moïse et Aaron firent tous ces miracles devant le pharaon, et l'Eternel endurcit le coeur du pharaon et celui-ci ne laissa pas les Israélites partir de son pays."}, "12": {"1": "L'Eternel dit à Moïse et à Aaron en Egypte:", "2": "«Ce mois-ci sera pour vous le premier des mois, vous le considérerez comme le premier des mois de l'année.", "3": "Transmettez ces instructions à toute l'assemblée d'Israël: Le dixième jour de ce mois, on prendra un agneau pour chaque famille, un agneau pour chaque maison.", "4": "Si la maison est trop peu nombreuse pour un agneau, on le partagera avec le plus proche voisin, en fonction du nombre de personnes. Vous estimerez le nombre de personnes pour l'agneau d'après la part que chacun peut manger.", "5": "Ce sera un agneau sans défaut, mâle, âgé d'un an. Vous pourrez prendre un agneau ou un chevreau.", "6": "Vous le garderez jusqu'au quatorzième jour de ce mois, où toute l'assemblée d'Israël le sacrifiera au coucher du soleil.", "7": "On prendra de son sang et on en mettra sur les deux poteaux et sur le linteau de la porte des maisons où on le mangera.", "8": "Cette même nuit, on mangera sa viande rôtie au feu; on la mangera avec des pains sans levain et des herbes amères.", "9": "Vous ne le mangerez pas à moitié cuit et bouilli dans l'eau; au contraire, il sera rôti au feu avec la tête, les pattes et l'intérieur.", "10": "Vous n'en laisserez rien pour le matin; si toutefois il en reste quelque chose le matin, vous le brûlerez au feu.", "11": "Quand vous le mangerez, vous aurez une ceinture à la taille, vos sandales aux pieds et votre bâton à la main. Vous le mangerez rapidement. C'est la Pâque de l'Eternel.", "12": "»Cette nuit-là, je parcourrai l'Egypte et je tuerai tous les premiers-nés du pays, hommes ou animaux. Je mettrai ainsi à exécution mes jugements contre tous les dieux de l'Egypte. Je suis l'Eternel.", "13": "Pour vous en revanche, le sang servira de signe sur les maisons où vous vous trouverez: je verrai le sang et je passerai par-dessus vous. Il n'y aura pas de fléau qui vous détruise quand je frapperai l'Egypte.", "14": "Vous rappellerez le souvenir de ce jour en le célébrant par une fête en l'honneur de l'Eternel; cette célébration sera une prescription perpétuelle pour vous au fil des générations.", "15": "Pendant 7 jours, vous mangerez des pains sans levain. Dès le premier jour, il n'y aura plus de levain dans vos maisons. En effet, toute personne qui mangera du pain levé, du premier au septième jour, sera exclue d'Israël.", "16": "Le premier jour, vous aurez une sainte assemblée, et le septième jour aussi. On ne fera aucun travail ces jours-là, vous pourrez seulement préparer la nourriture de chaque personne.", "17": "Vous célébrerez la fête des pains sans levain, car c'est précisément ce jour-là que j'aurai fait sortir vos armées d'Egypte; le respect de ce jour sera une prescription perpétuelle pour vous au fil des générations.", "18": "Le quatorzième jour du premier mois, le soir, vous mangerez des pains sans levain jusqu'au soir du vingt et unième jour.", "19": "Pendant 7 jours, on ne trouvera pas de levain dans vos maisons. En effet, toute personne qui mangera du pain levé sera exclue de l'assemblée d'Israël, qu'il s'agisse d'un étranger ou d'un Israélite.", "20": "Vous ne mangerez pas de pain levé; dans tous vos foyers, vous mangerez des pains sans levain.»", "21": "Moïse appela tous les anciens d'Israël et leur dit: «Allez prendre une pièce de petit bétail pour vos familles et sacrifiez l'agneau pascal.", "22": "Vous prendrez ensuite un bouquet de branches d'hysope, vous le tremperez dans le bassin contenant le sang de l'animal et vous toucherez le linteau et les deux poteaux de la porte avec ce sang. Aucun de vous ne sortira de sa maison jusqu'au matin.", "23": "Quand l'Eternel passera pour frapper l'Egypte et qu'il verra le sang sur le linteau et sur les deux poteaux, il passera par-dessus la porte et ne permettra pas au destructeur d'entrer dans vos maisons pour frapper.", "24": "Vous respecterez cela comme une prescription valable pour vous et pour vos enfants à perpétuité.", "25": "Une fois entrés dans le pays que l'Eternel vous donnera conformément à sa promesse, vous observerez ce rite.", "26": "Et lorsque vos enfants vous demanderont: 'Que signifie ce rite pour vous?'", "27": "vous répondrez: 'C'est le sacrifice de la Pâque en l'honneur de l'Eternel, qui est passé par-dessus les maisons des Israélites en Egypte, lorsqu'il a frappé l'Egypte et sauvé nos familles.'» Le peuple s'inclina et adora.", "28": "Les Israélites s'en allèrent et se conformèrent à ce que l'Eternel avait ordonné à Moïse et à Aaron; c'est ainsi qu'ils agirent.", "29": "Au milieu de la nuit, l'Eternel tua tous les premiers-nés en Egypte, depuis le fils aîné du pharaon qui siégeait sur son trône jusqu'au fils aîné du détenu dans sa prison et jusqu'à tous les premiers-nés des animaux.", "30": "Le pharaon se leva en pleine nuit, ainsi que tous ses serviteurs et tous les Egyptiens. Il y eut de grands cris en Egypte, car il n'y avait pas une seule maison où il n'y ait pas un mort.", "31": "La nuit même, le pharaon appela Moïse et Aaron et leur dit: «Levez-vous, sortez du milieu de mon peuple, vous et les Israélites. Allez servir l'Eternel comme vous l'avez dit.", "32": "Prenez votre petit et votre gros bétail comme vous l'avez dit. Allez-y et bénissez-moi.»", "33": "Les Egyptiens poussaient le peuple, ils étaient pressés de le renvoyer de leur pays car ils se disaient: «Nous allons tous mourir.»", "34": "Le peuple emporta donc sa pâte avant qu'elle soit levée; ils enveloppèrent les pétrins dans leurs vêtements et les portèrent sur leurs épaules.", "35": "Les Israélites se conformèrent aux indications de Moïse et demandèrent aux Egyptiens des objets en argent et en or ainsi que des vêtements.", "36": "L'Eternel gagna au peuple la faveur des Egyptiens, qui répondirent positivement à leur demande. Ils dépouillèrent ainsi les Egyptiens.", "37": "Le nombre des Israélites qui partirent de Ramsès pour Succoth était d'environ 600'000 fantassins, sans compter les enfants.", "38": "Une grande foule de gens de toutes sortes montèrent avec eux. Ils avaient aussi des troupeaux considérables de petit et de gros bétail.", "39": "Ils firent des gâteaux cuits sans levain avec la pâte qu'ils avaient emportée d'Egypte et qui n'était pas levée. En effet, ils avaient été chassés d'Egypte sans pouvoir s'attarder et sans même emporter de provisions.", "40": "Le séjour des Israélites en Egypte dura 430 ans.", "41": "Au bout de 430 ans, ce jour-là précisément, toutes les armées de l'Eternel sortirent d'Egypte.", "42": "Ce fut une nuit de veille pour l'Eternel lorsqu'il les fit sortir d'Egypte; elle sera une nuit de veille en l'honneur de l'Eternel pour tous les Israélites au fil des générations.", "43": "L'Eternel dit à Moïse et à Aaron: «Voici une prescription au sujet de la Pâque: Aucun étranger n'en mangera.", "44": "Tu circonciras tout esclave acquis à prix d'argent, et alors il pourra en manger.", "45": "L'immigré et le salarié étranger n'en mangeront pas.", "46": "On ne la mangera que dans la maison; vous n'emporterez pas la viande à l'extérieur de la maison et *vous ne briserez aucun de ses os.", "47": "Toute l'assemblée d'Israël célébrera la Pâque.", "48": "Si un étranger en séjour chez toi veut célébrer la Pâque de l'Eternel, tout homme de sa maison devra être circoncis; alors il pourra s'approcher pour la célébrer et il sera comme l'Israélite; mais aucun incirconcis n'en mangera.", "49": "Il y aura une seule loi pour l'Israélite et pour l'étranger en séjour parmi vous.»", "50": "Tous les Israélites se conformèrent à ce que l'Eternel avait ordonné à Moïse et à Aaron, c'est ainsi qu'ils agirent.", "51": "Et ce jour-là précisément, l'Eternel fit sortir les Israélites d'Egypte en corps d'armée."}, "13": {"1": "L'Eternel dit à Moïse:", "2": "«Consacre-moi tout aîné, tout premier-né parmi les Israélites, tant des hommes que des animaux: il m'appartient.»", "3": "Moïse dit au peuple: «Souvenez-vous de ce jour où vous êtes sortis d'Egypte, de la maison d'esclavage. En effet, c'est par sa main puissante que l'Eternel vous en a fait sortir. On ne mangera pas de pain levé.", "4": "Vous sortez aujourd'hui, au cours du mois des épis.", "5": "Quand l'Eternel t'aura fait entrer dans le pays des Cananéens, des Hittites, des Amoréens, des Héviens et des Jébusiens, qu'il a juré à tes ancêtres de te donner, pays où coulent le lait et le miel, tu rendras ce culte à l'Eternel au cours de ce même mois.", "6": "Pendant 7 jours tu mangeras des pains sans levain et le septième jour il y aura une fête en l'honneur de l'Eternel.", "7": "On mangera des pains sans levain pendant les 7 jours. On ne verra pas chez toi de pain levé ni de levain, sur tout ton territoire.", "8": "Tu diras alors à ton fils: 'C'est en mémoire de ce que l'Eternel a fait pour moi lorsque je suis sorti d'Egypte.'", "9": "Ce sera pour toi comme un signe sur ta main et comme un souvenir entre tes yeux, afin que la loi de l'Eternel soit dans ta bouche. En effet, c'est par sa main puissante que l'Eternel t'a fait sortir d'Egypte.", "10": "Tu respecteras cette prescription au moment fixé d'année en année.", "11": "»Quand l'Eternel t'aura fait entrer dans le pays des Cananéens, comme il l'a juré à toi et à tes ancêtres, et qu'il te l'aura donné,", "12": "*tu consacreras tout premier-né à l'Eternel, même tout premier-né des animaux que tu auras: les mâles appartiennent à l'Eternel.", "13": "Tu rachèteras avec un agneau tout premier-né de l'âne. Si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras aussi tout premier-né de tes fils.", "14": "Et lorsque ton fils te demandera un jour: 'Que signifie cela?' tu lui répondras: 'Par sa main puissante, l'Eternel nous a fait sortir d'Egypte, de la maison d'esclavage;", "15": "et, comme le pharaon s'obstinait à ne pas nous laisser partir, l'Eternel a fait mourir tous les premiers-nés en Egypte, depuis les premiers-nés des hommes jusqu'aux premiers-nés des animaux. Voilà pourquoi j'offre en sacrifice à l'Eternel tout premier-né des mâles et rachète tout premier-né de mes fils.'", "16": "Ce sera comme un signe sur ta main et comme une marque entre tes yeux, qui rappellera que l'Eternel nous a fait sortir d'Egypte par sa main puissante.»", "17": "Lorsque le pharaon laissa partir le peuple, Dieu ne le conduisit pas par le chemin qui passait par le pays des Philistins, même si c'était le plus direct. Dieu se dit en effet: «Le peuple pourrait éprouver des regrets en rencontrant la guerre et retourner en Egypte.»", "18": "Dieu fit donc faire au peuple un détour par le chemin du désert, vers la mer des Roseaux. Les Israélites étaient partis d'Egypte en ordre de bataille", "19": "et Moïse avait pris avec lui les ossements de Joseph, car ce dernier l'avait fait jurer aux fils d'Israël en disant: «Quand Dieu interviendra pour vous, vous ferez remonter mes ossements loin d'ici avec vous.»", "20": "Ils partirent de Succoth et campèrent à Etham, à l'extrémité du désert.", "21": "L'Eternel allait devant eux, le jour dans une colonne de nuée pour les guider sur leur chemin, et la nuit dans une colonne de feu pour les éclairer, afin qu'ils puissent marcher jour et nuit.", "22": "La colonne de nuée ne se retirait pas de devant le peuple pendant le jour, ni la colonne de feu pendant la nuit."}, "14": {"1": "L'Eternel dit à Moïse:", "2": "«Parle aux Israélites; qu'ils reviennent camper devant Pi-Hahiroth, entre Migdol et la mer, vis-à-vis de Baal-Tsephon; c'est en face de cet endroit que vous camperez, près de la mer.", "3": "Le pharaon dira des Israélites: 'Ils sont perdus dans le pays, prisonniers du désert.'", "4": "J'endurcirai le coeur du pharaon et il les poursuivra; mais le pharaon et toute son armée serviront à faire éclater ma gloire et les Egyptiens sauront que je suis l'Eternel.» Tout se passa ainsi.", "5": "On annonça au roi d'Egypte que le peuple avait pris la fuite. Alors les dispositions de coeur du pharaon et de ses serviteurs envers le peuple changèrent. Ils se dirent: «Qu'avons-nous fait en laissant partir Israël? Nous n'aurons plus ses services!»", "6": "Le pharaon attela son char et prit son peuple avec lui.", "7": "Il prit 600 chars d'élite ainsi que tous les chars de l'Egypte, chacun avec ses combattants.", "8": "L'Eternel endurcit le coeur du pharaon, roi d'Egypte, et le pharaon poursuivit les Israélites. Pourtant, les Israélites étaient sortis ouvertement d'Egypte.", "9": "Les Egyptiens les poursuivirent et tous les chevaux et les chars du pharaon, ses cavaliers et son armée les rattrapèrent alors qu'ils campaient près de la mer, vers Pi-Hahiroth, vis-à-vis de Baal-Tsephon.", "10": "Le pharaon approchait. Les Israélites levèrent les yeux et virent que les Egyptiens étaient en marche derrière eux. Ils éprouvèrent une grande frayeur et crièrent à l'Eternel.", "11": "Ils dirent à Moïse: «Est-ce parce qu'il n'y avait pas de tombeaux en Egypte que tu nous as emmenés dans le désert pour y mourir? Que nous as-tu fait en nous faisant sortir d'Egypte?", "12": "N'est-ce pas précisément ce que nous te disions en Egypte: 'Laisse-nous servir les Egyptiens, car nous préférons être esclaves des Egyptiens plutôt que de mourir dans le désert'?»", "13": "Moïse répondit au peuple: «N'ayez pas peur, restez en place et regardez la délivrance que l'Eternel va vous accorder aujourd'hui. En effet, les Egyptiens que vous voyez aujourd'hui, vous ne les verrez plus jamais.", "14": "C'est l'Eternel qui combattra pour vous. Quant à vous, gardez le silence!»", "15": "L'Eternel dit à Moïse: «Pourquoi ces cris? Dis aux Israélites de se remettre en marche.", "16": "Et toi, lève ton bâton, tends ta main sur la mer et fends-la; ainsi les Israélites pénétreront au milieu de la mer à pied sec.", "17": "Quant à moi, je vais endurcir le coeur des Egyptiens pour qu'ils y pénètrent après eux, et le pharaon ainsi que toute son armée, ses chars et ses cavaliers feront éclater ma gloire.", "18": "Les Egyptiens sauront que je suis l'Eternel quand le pharaon, ses chars et ses cavaliers auront fait éclater ma gloire.»", "19": "L'ange de Dieu, qui marchait devant le camp d'Israël, quitta cette position et marcha derrière eux, et la colonne de nuée qui les précédait fit de même.", "20": "Elle se plaça entre le camp des Egyptiens et le camp d'Israël. Cette nuée était obscure d'un côté, et de l'autre elle éclairait la nuit. De toute la nuit, les deux camps ne s'approchèrent pas l'un de l'autre.", "21": "Moïse tendit sa main sur la mer et l'Eternel refoula la mer au moyen d'un vent d'est qui souffla avec violence toute la nuit; il assécha la mer et l'eau se partagea.", "22": "Les Israélites pénétrèrent au milieu de la mer à pied sec et l'eau formait comme une muraille à leur droite et à leur gauche.", "23": "Les Egyptiens les poursuivirent, tous les chevaux du pharaon avec ses chars et ses cavaliers pénétrèrent après eux au milieu de la mer.", "24": "Très tôt le matin, l'Eternel regarda le camp des Egyptiens depuis la colonne de feu et de nuée, et il sema le désordre dans le camp des Egyptiens.", "25": "Il fit dévier les roues de leurs chars et rendit ainsi leur conduite difficile. Les Egyptiens dirent alors: «Prenons la fuite devant Israël, car l'Eternel combat pour lui contre nous.»", "26": "L'Eternel dit à Moïse: «Tends ta main sur la mer et l'eau reviendra sur les Egyptiens, sur leurs chars et leurs cavaliers.»", "27": "Moïse tendit sa main sur la mer. Vers le matin, la mer reprit sa place. Les Egyptiens prirent la fuite à son approche, mais l'Eternel les précipita au milieu de la mer.", "28": "L'eau revint et couvrit les chars, les cavaliers et toute l'armée du pharaon qui avaient pénétré dans la mer après les Israélites. Il n'y eut pas un seul rescapé.", "29": "Quant aux Israélites, ils marchèrent à pied sec au milieu de la mer et l'eau formait comme une muraille à leur droite et à leur gauche.", "30": "Ce jour-là, l'Eternel sauva Israël de la main des Egyptiens. Israël vit les Egyptiens morts sur le rivage de la mer,", "31": "et il vit la main puissante que l'Eternel avait dirigée contre les Egyptiens. Le peuple craignit l'Eternel et il eut confiance en l'Eternel et en son serviteur Moïse."}, "15": {"1": "Alors Moïse et les Israélites chantèrent ce cantique en l'honneur de l'Eternel: «Je chanterai en l'honneur de l'Eternel, car il a fait éclater sa gloire; il a précipité le cheval et son cavalier dans la mer.", "2": "*L'Eternel est ma force et le sujet de mes louanges, c'est lui qui m'a sauvé. Il est mon Dieu: je le célébrerai. Il est le Dieu de mon père: je proclamerai sa grandeur.", "3": "L'Eternel est un vaillant guerrier, son nom est l'Eternel.", "4": "Il a jeté dans la mer les chars du pharaon et son armée, ses combattants d'élite ont été engloutis dans la mer des Roseaux.", "5": "Les vagues les ont couverts, ils sont descendus au fond de l'eau, pareils à une pierre.", "6": "»Ta main droite, Eternel, est magnifique de force. Ta main droite, Eternel, a écrasé l'ennemi.", "7": "Par la grandeur de ta majesté tu renverses tes adversaires. Tu déchaînes ta colère: elle les dévore comme de la paille.", "8": "Tu as soufflé et l'eau s'est rassemblée, les courants se sont dressés comme une muraille, les vagues se sont durcies au milieu de la mer.", "9": "L'ennemi disait: 'Je les poursuivrai, je les rattraperai, je partagerai le butin. Ma vengeance sera assouvie; je tirerai mon épée, ma main les détruira.'", "10": "Tu as soufflé de ton haleine: la mer les a couverts; ils se sont enfoncés comme du plomb dans l'eau profonde.", "11": "»Qui est semblable à toi parmi les dieux, Eternel? Qui est, comme toi, magnifique de sainteté, redoutable, digne d'être loué, capable de faire des miracles?", "12": "Tu as tendu ta main droite: la terre les a engloutis.", "13": "Dans ta bonté tu as conduit, tu as racheté ce peuple; par ta puissance tu le diriges vers ta sainte demeure.", "14": "»Les peuples l'apprennent et ils tremblent: la douleur s'empare des Philistins,", "15": "les chefs d'Edom sont épouvantés, un tremblement s'empare des guerriers de Moab, tous les habitants de Canaan perdent courage.", "16": "La terreur et la frayeur les surprendront. Devant la grandeur de ta puissance, ils deviendront muets comme une pierre, jusqu'à ce que ton peuple soit passé, Eternel, jusqu'à ce qu'il soit passé, le peuple que tu as acquis.", "17": "Tu les conduiras et les établiras sur la montagne de ton héritage, à l'endroit que tu as préparé pour ta demeure, Eternel, au sanctuaire, Seigneur, que tes mains ont fondé.", "18": "»L'Eternel régnera éternellement et à toujours.", "19": "Oui, les chevaux du pharaon, ses chars et ses cavaliers ont pénétré dans la mer, et l'Eternel en a ramené l'eau sur eux, alors que les Israélites ont marché à pied sec au milieu de la mer.»", "20": "Miriam la prophétesse, la soeur d'Aaron, prit à la main un tambourin et toutes les femmes sortirent à sa suite avec des tambourins et en dansant.", "21": "Miriam répondait aux Israélites: «Chantez en l'honneur de l'Eternel, car il a fait éclater sa gloire; il a précipité le cheval et son cavalier dans la mer.»", "22": "Moïse fit partir Israël de la mer des Roseaux et ils prirent la direction du désert de Shur. Après 3 journées de marche dans le désert, ils ne trouvèrent pas d'eau.", "23": "Ils arrivèrent à Mara, mais ils ne purent pas boire l'eau de Mara parce qu'elle était amère. C'est pourquoi cet endroit fut appelé Mara.", "24": "Le peuple murmura contre Moïse en disant: «Que boirons-nous?»", "25": "Moïse cria à l'Eternel et l'Eternel lui indiqua un morceau de bois qu'il jeta dans l'eau, et l'eau devint douce. Ce fut là que l'Eternel donna au peuple des prescriptions et des règles, et ce fut là qu'il le mit à l'épreuve.", "26": "Il dit: «Si tu écoutes attentivement l'Eternel, ton Dieu, si tu fais ce qui est droit à ses yeux, si tu prêtes l'oreille à ses commandements et si tu obéis à toutes ses prescriptions, je ne te frapperai d'aucune des maladies dont j'ai frappé les Egyptiens, car je suis l'Eternel, celui qui te guérit.»", "27": "Ils arrivèrent à Elim, où il y avait 12 sources d'eau et 70 palmiers. Ils campèrent là, près de l'eau."}, "16": {"1": "Toute l'assemblée des Israélites partit d'Elim, et ils arrivèrent au désert de Sin, qui est entre Elim et le Sinaï, le quinzième jour du deuxième mois après leur sortie d'Egypte.", "2": "Toute l'assemblée des Israélites murmura contre Moïse et Aaron dans le désert.", "3": "Les Israélites leur dirent: «Pourquoi ne sommes-nous pas morts de la main de l'Eternel en Egypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété? Au contraire, vous nous avez conduits dans ce désert pour faire mourir de faim toute cette assemblée.»", "4": "L'Eternel dit à Moïse: «Je vais faire pleuvoir du pain pour vous depuis le ciel. Le peuple sortira et en ramassera chaque jour la quantité nécessaire. Ainsi, je le mettrai à l'épreuve et je verrai s'il suivra, ou non, ma loi.", "5": "Le sixième jour, ils prépareront ce qu'ils auront apporté, c'est-à-dire le double de la portion ramassée chaque jour.»", "6": "Moïse et Aaron dirent à tous les Israélites: «Ce soir, vous reconnaîtrez que c'est l'Eternel qui vous a fait sortir d'Egypte.", "7": "Le matin, vous verrez la gloire de l'Eternel, parce qu'il a entendu vos murmures contre lui. Que sommes-nous, en effet, pour que vous murmuriez contre nous?»", "8": "Moïse dit: «L'Eternel vous donnera ce soir de la viande à manger, et le matin du pain à satiété, parce qu'il a entendu les murmures que vous avez proférés contre lui. Que sommes-nous en effet? Ce n'est pas contre nous que vous murmurez, c'est contre l'Eternel.»", "9": "Moïse dit à Aaron: «Dis à toute l'assemblée des Israélites: 'Approchez-vous devant l'Eternel, car il a entendu vos murmures.'»", "10": "Tandis qu'Aaron parlait à toute l'assemblée des Israélites, ils se tournèrent du côté du désert, et voici que la gloire de l'Eternel parut dans la nuée.", "11": "L'Eternel s'adressa à Moïse:", "12": "«J'ai entendu les murmures des Israélites. Dis-leur: 'Au coucher du soleil vous mangerez de la viande, et le matin vous vous rassasierez de pain. Ainsi vous reconnaîtrez que je suis l'Eternel, votre Dieu.'»", "13": "Le soir survinrent des cailles qui couvrirent le camp, et le matin il y eut une couche de rosée autour du camp.", "14": "Une fois cette rosée dissipée, il y avait à la surface du désert quelque chose de petit comme des grains, quelque chose de fin comme la gelée blanche sur la terre.", "15": "Les Israélites regardèrent et se dirent l'un à l'autre: «Qu'est-ce que c'est?» En effet, ils ne savaient pas ce que c'était. Moïse leur dit: «C'est le pain que L'Eternel vous donne pour nourriture.", "16": "Voici ce que l'Eternel a ordonné: Que chacun de vous en ramasse ce qu'il faut pour sa nourriture, une mesure de 2 litres par personne, suivant le nombre que vous êtes. Chacun en prendra pour ceux qui sont dans sa tente.»", "17": "C'est ce que firent les Israélites, et ils en ramassèrent les uns plus, les autres moins.", "18": "On mesurait ensuite la quantité précise; *celui qui avait ramassé plus n'avait rien de trop, et celui qui avait ramassé moins n'en manquait pas. Chacun ramassait ce qu'il fallait pour sa nourriture.", "19": "Moïse leur dit: «Que personne n'en laisse jusqu'au matin.»", "20": "Ils n'écoutèrent pas Moïse et certains en laissèrent jusqu'au matin; mais il s'y mit des vers et cela devint infect. Moïse fut irrité contre ces gens.", "21": "Tous les matins, chacun ramassait ce qu'il fallait pour sa nourriture, et quand venait la chaleur du soleil, cela fondait.", "22": "Le sixième jour, ils ramassèrent une double quantité de nourriture, 4 litres pour chacun. Tous les chefs de l'assemblée vinrent le rapporter à Moïse.", "23": "Celui-ci leur dit: «C'est ce que l'Eternel a ordonné. Demain est le jour du repos, le sabbat consacré à l'Eternel. Faites cuire ce que vous avez à faire cuire, faites bouillir ce que vous avez à faire bouillir et mettez en réserve jusqu'au matin tout ce qui restera.»", "24": "Ils le laissèrent jusqu'au matin, comme Moïse l'avait ordonné, et cela ne devint pas infect, il ne s'y mit pas de vers.", "25": "Moïse dit: «Mangez-le aujourd'hui, car c'est le jour du sabbat en l'honneur de l'Eternel. Aujourd'hui vous n'en trouverez pas dans la campagne.", "26": "Pendant 6 jours vous en ramasserez, mais le septième jour, celui du sabbat, il n'y en aura pas.»", "27": "Le septième jour, quelques membres du peuple sortirent pour en ramasser, mais ils n'en trouvèrent pas.", "28": "Alors l'Eternel dit à Moïse: «Jusqu'à quand refuserez-vous de respecter mes commandements et mes lois?", "29": "Considérez que c'est l'Eternel qui vous a donné le sabbat. Voilà pourquoi, le sixième jour, il vous donne de la nourriture pour deux jours. Que chacun reste sous sa tente, que personne ne sorte de chez lui le septième jour.»", "30": "Et le peuple se reposa le septième jour.", "31": "La communauté d'Israël donna à cette nourriture le nom de manne. Elle ressemblait à de la graine de coriandre, était blanche et avait le goût d'un gâteau au miel.", "32": "Moïse dit: «Voici ce que l'Eternel a ordonné: Qu'une mesure remplie de manne soit conservée pour vos descendants. Ainsi, ils verront le pain que je vous ai fait manger dans le désert après vous avoir fait sortir d'Egypte.»", "33": "Moïse dit à Aaron: «Prends un vase, mets-y 2 litres de manne et dépose-le devant l'Eternel afin qu'il soit conservé pour vos descendants.»", "34": "Suivant l'ordre donné par l'Eternel à Moïse, Aaron le déposa devant le témoignage afin qu'il soit conservé.", "35": "Les Israélites mangèrent de la manne pendant 40 ans, jusqu'à leur arrivée dans un pays habité. Ils mangèrent de la manne jusqu'à leur arrivée aux frontières du pays de Canaan.", "36": "La mesure de 2 litres correspond à un dixième de la mesure étalon."}, "17": {"1": "Toute l'assemblée des Israélites partit du désert de Sin pour parcourir les étapes que l'Eternel leur avait ordonnées, et ils campèrent à Rephidim. Là, le peuple ne trouva pas d'eau à boire.", "2": "Alors le peuple chercha querelle à Moïse. Ils dirent: «Donnez-nous de l'eau à boire.» Moïse leur répondit: «Pourquoi me cherchez-vous querelle? Pourquoi provoquez-vous l'Eternel?»", "3": "Le peuple était là, pressé par la soif, et murmurait contre Moïse. Il disait: «Pourquoi nous as-tu fait quitter l'Egypte, si c'est pour nous faire mourir de soif, moi, mes enfants et mes troupeaux?»", "4": "Moïse cria à l'Eternel en disant: «Que puis-je faire pour ce peuple? Encore un peu et ils vont me lancer des pierres!»", "5": "L'Eternel dit à Moïse: «Passe devant le peuple et prends avec toi des anciens d'Israël. Prends aussi dans ta main ton bâton, celui avec lequel tu as frappé le fleuve, et marche!", "6": "Je me tiendrai devant toi sur le rocher d'Horeb. Tu frapperas le rocher, il en sortira de l'eau et le peuple boira.» Moïse agit ainsi sous les yeux des anciens d'Israël.", "7": "Il appela cet endroit Massa et Meriba, parce que les Israélites lui avaient cherché querelle et avaient provoqué l'Eternel en disant: «L'Eternel est-il au milieu de nous, oui ou non?»", "8": "Les Amalécites vinrent combattre Israël à Rephidim.", "9": "Alors Moïse dit à Josué: «Choisis-nous des hommes, sors et combats les Amalécites. Demain je me tiendrai au sommet de la colline, le bâton de Dieu dans la main.»", "10": "Josué se conforma à ce que lui avait dit Moïse pour combattre les Amalécites. Quant à Moïse, Aaron et Hur, ils montèrent au sommet de la colline.", "11": "Lorsque Moïse levait la main, Israël était le plus fort; et lorsqu'il baissait la main, Amalek était le plus fort.", "12": "Comme les mains de Moïse devenaient lourdes de fatigue, ils prirent une pierre qu'ils placèrent sous lui et il s'assit dessus. Aaron et Hur soutenaient ses mains, l'un d'un côté, l'autre de l'autre. Ainsi, elles restèrent fermes jusqu'au coucher du soleil,", "13": "et Josué fut victorieux d'Amalek et de son peuple au tranchant de l'épée.", "14": "L'Eternel dit à Moïse: «Ecris cela dans le livre pour qu'on s'en souvienne et déclare à Josué que j'effacerai le souvenir d'Amalek de dessous le ciel.»", "15": "Moïse construisit un autel et l'appela: «L'Eternel mon étendard.»", "16": "Il dit: «Parce que les Amalécites se sont attaqués au trône de l'Eternel, il y aura guerre de l'Eternel contre eux de génération en génération.»"}, "18": {"1": "Jéthro, prêtre de Madian et beau-père de Moïse, apprit tout ce que Dieu avait fait en faveur de Moïse et d'Israël, son peuple, il apprit que l'Eternel avait fait sortir Israël d'Egypte.", "2": "Jéthro, beau-père de Moïse, prit Séphora, la femme de Moïse. C'était après son renvoi.", "3": "Il prit aussi les deux fils de Séphora; l'un s'appelait Guershom, car Moïse avait dit: «Je suis en exil dans un pays étranger»,", "4": "l'autre s'appelait Eliézer, car il avait dit: «Le Dieu de mon père m'a secouru et il m'a délivré de l'épée du pharaon.»", "5": "Jéthro, le beau-père de Moïse, vint avec les fils et la femme de Moïse au désert où il campait, à la montagne de Dieu.", "6": "Il fit dire à Moïse: «Moi, ton beau-père Jéthro, je viens te trouver avec ta femme, et ses deux fils l'accompagnent.»", "7": "Moïse sortit à la rencontre de son beau-père. Il se prosterna et l'embrassa. Ils s'informèrent réciproquement de leur santé, puis ils entrèrent dans la tente de Moïse.", "8": "Moïse raconta à son beau-père tout ce que l'Eternel avait fait au pharaon et à l'Egypte à cause d'Israël, toutes les difficultés qu'ils avaient rencontrées en chemin et la façon dont l'Eternel les avait délivrés.", "9": "Jéthro se réjouit de tout le bien que l'Eternel avait fait à Israël en le délivrant de la main des Egyptiens.", "10": "Il dit: «Béni soit l'Eternel, qui vous a délivrés de la main des Egyptiens et de celle du pharaon, qui a délivré le peuple de la main des Egyptiens!", "11": "Je reconnais maintenant que l'Eternel est plus grand que tous les dieux, puisque l'arrogance des Egyptiens est retombée sur eux.»", "12": "Jéthro, le beau-père de Moïse, offrit à Dieu un holocauste et des sacrifices. Aaron et tous les anciens d'Israël vinrent participer à ce repas avec le beau-père de Moïse, en présence de Dieu.", "13": "Le lendemain, Moïse siégea pour juger le peuple et le peuple se présenta devant lui depuis le matin jusqu'au soir.", "14": "Le beau-père de Moïse vit tout ce qu'il faisait pour le peuple et dit: «Que fais-tu là pour ce peuple? Pourquoi sièges-tu tout seul et pourquoi tout le peuple se présente-t-il devant toi, depuis le matin jusqu'au soir?»", "15": "Moïse répondit à son beau-père: «C'est que le peuple vient vers moi pour consulter Dieu.", "16": "Quand ils ont une affaire, ils viennent vers moi. Je juge entre les parties et je fais connaître les prescriptions de Dieu et ses lois.»", "17": "Le beau-père de Moïse lui dit: «Ce que tu fais n'est pas bien.", "18": "Tu vas t'épuiser toi-même et tu vas épuiser ce peuple qui est avec toi. En effet, la tâche est trop lourde pour toi, tu ne pourras pas la mener à bien tout seul.", "19": "Maintenant écoute-moi. Je vais te donner un conseil et que Dieu soit avec toi! Sois le représentant du peuple auprès de Dieu et porte les affaires devant Dieu.", "20": "Enseigne-leur les prescriptions et les lois, fais-leur connaître le chemin qu'ils doivent suivre et ce qu'ils doivent faire.", "21": "Choisis parmi tout le peuple des hommes capables, qui craignent Dieu, des hommes intègres, ennemis du gain malhonnête. Etablis-les sur eux comme chefs de milliers, de centaines, de cinquantaines et de dizaines.", "22": "Ce sont eux qui jugeront le peuple de manière permanente. Ils porteront devant toi toutes les affaires importantes et jugeront eux-mêmes les petites causes. Allège ta charge et qu'ils la portent avec toi.", "23": "Si tu fais cela et que Dieu te l'ordonne, tu pourras tenir bon et tout ce peuple parviendra en paix à sa destination.»", "24": "Moïse écouta son beau-père et fit tout ce qu'il avait dit.", "25": "Moïse choisit parmi tout Israël des hommes capables et les établit chefs du peuple, chefs de milliers, de centaines, de cinquantaines et de dizaines.", "26": "Ils jugeaient le peuple de manière permanente. Ils portaient devant Moïse les affaires difficiles et jugeaient eux-mêmes toutes les petites causes.", "27": "Moïse laissa partir son beau-père et Jéthro retourna dans son pays."}, "19": {"1": "Le jour même du troisième mois après leur sortie d'Egypte, les Israélites arrivèrent au désert du Sinaï.", "2": "Partis de Rephidim, ils arrivèrent au désert du Sinaï et campèrent dans le désert. Israël campa là, vis-à-vis de la montagne.", "3": "Moïse monta vers Dieu et l'Eternel l'appela du haut de la montagne en annonçant: «Voici ce que tu diras à la famille de Jacob, ce que tu communiqueras aux Israélites:", "4": "Vous avez vu ce que j'ai fait à l'Egypte et la façon dont je vous ai portés sur des ailes d'aigle et amenés vers moi.", "5": "Maintenant, si vous écoutez ma voix et si vous gardez mon alliance, vous m'appartiendrez personnellement parmi tous les peuples, car toute la terre m'appartient.", "6": "Vous serez pour moi *un royaume de prêtres et une nation sainte.' Voilà les paroles que tu diras aux Israélites.»", "7": "Moïse vint appeler les anciens du peuple et leur exposa toutes ces paroles, comme l'Eternel le lui avait ordonné.", "8": "Le peuple tout entier répondit: «Nous ferons tout ce que l'Eternel a dit.» Moïse rapporta les paroles du peuple à l'Eternel.", "9": "Et l'Eternel dit à Moïse: «Voici, je vais moi-même venir vers toi dans une épaisse nuée afin que le peuple entende quand je te parlerai et qu'il ait toujours confiance en toi.» Moïse rapporta les paroles du peuple à l'Eternel.", "10": "L'Eternel dit à Moïse: «Va vers le peuple. Consacre-les aujourd'hui et demain, et qu'ils lavent leurs vêtements.", "11": "Qu'ils soient prêts pour le troisième jour, car le troisième jour, sous les yeux de tout le peuple, l'Eternel descendra sur le mont Sinaï.", "12": "Tu fixeras au peuple des limites tout autour de la montagne et tu diras: 'Gardez-vous bien de monter sur la montagne ou d'en toucher le bord. Tout homme qui *touchera la montagne sera puni de mort.", "13": "On ne mettra pas la main sur lui, mais on le lapidera ou on le transpercera de flèches: qu'il s'agisse d'un animal ou d'un homme, il ne vivra pas.' Quand la trompette sonnera, ils s'avanceront vers la montagne.»", "14": "Moïse descendit de la montagne vers le peuple. Il consacra le peuple et ils lavèrent leurs vêtements.", "15": "Et il dit au peuple: «Soyez prêts dans trois jours. Ne vous approchez d'aucune femme.»", "16": "Le matin du troisième jour, il y eut des coups de tonnerre, des éclairs et une épaisse nuée sur la montagne. Le son de la trompette retentit fortement et tout le peuple qui était dans le camp fut épouvanté.", "17": "Moïse fit sortir le peuple du camp pour aller à la rencontre de Dieu, et ils se placèrent au bas de la montagne.", "18": "Le mont Sinaï était tout en fumée parce que l'Eternel y était descendu au milieu du feu. Cette fumée s'élevait comme la fumée d'une fournaise et toute la montagne tremblait avec violence.", "19": "Le son de la trompette retentissait de plus en plus fortement. Moïse parlait, et Dieu lui répondait à haute voix.", "20": "Ainsi l'Eternel descendit sur le mont Sinaï, au sommet de la montagne. L'Eternel appela Moïse à y venir et Moïse monta.", "21": "L'Eternel dit à Moïse: «Descends avertir le peuple de ne pas se précipiter vers l'Eternel pour regarder, car un grand nombre parmi eux mourraient.", "22": "Que les prêtres qui s'approchent de l'Eternel se consacrent aussi, de peur que l'Eternel ne les frappe de mort.»", "23": "Moïse dit à l'Eternel: «Le peuple ne pourra pas monter sur le mont Sinaï, puisque tu nous as toi-même donné cet avertissement: 'Fixe des limites autour de la montagne et déclare-la sacrée.'»", "24": "L'Eternel lui dit: «Vas-y, descends. Tu monteras ensuite en compagnie d'Aaron. Quant aux prêtres et au peuple, qu'ils ne se précipitent pas pour monter vers l'Eternel, de peur qu'il ne les frappe de mort.»", "25": "Moïse descendit vers le peuple et lui parla."}, "20": {"1": "Alors Dieu prononça toutes ces paroles:", "2": "«Je suis l'Eternel, ton Dieu, qui t'ai fait sortir d'Egypte, de la maison d'esclavage.", "3": "»Tu n'auras pas d'autres dieux devant moi.", "4": "»Tu ne te feras pas de sculpture sacrée ni de représentation de ce qui est en haut dans le ciel, en bas sur la terre et dans l'eau plus bas que la terre.", "5": "Tu ne te prosterneras pas devant elles et tu ne les serviras pas, car moi, l'Eternel, ton Dieu, je suis un Dieu jaloux. Je punis la faute des pères sur les enfants jusqu'à la troisième et la quatrième génération de ceux qui me détestent,", "6": "et j'agis avec bonté jusqu'à 1000 générations envers ceux qui m'aiment et qui respectent mes commandements.", "7": "»Tu n'utiliseras pas le nom de l'Eternel, ton Dieu, à la légère, car l'Eternel ne laissera pas impuni celui qui utilisera son nom à la légère.", "8": "»Souviens-toi de faire du jour du repos un jour saint.", "9": "Pendant 6 jours, tu travailleras et tu feras tout ce que tu dois faire.", "10": "Mais le septième jour est le jour du repos de l'Eternel, ton Dieu. Tu ne feras aucun travail, ni toi, ni ton fils, ni ta fille, ni ton esclave, ni ta servante, ni ton bétail, ni l'étranger qui habite chez toi.", "11": "En effet, en 6 jours l'Eternel *a fait le ciel, la terre, la mer et tout ce qui s'y trouve, et *il s'est reposé le septième jour. Voilà pourquoi l'Eternel a béni le jour du repos et en a fait un jour saint.", "12": "*»Honore ton père et ta mère afin de vivre longtemps dans le pays que l'Eternel, ton Dieu, te donne.", "13": "»Tu ne commettras pas de meurtre.", "14": "»Tu ne commettras pas d'adultère.", "15": "»Tu ne commettras pas de vol.", "16": "»Tu ne porteras pas de faux témoignage contre ton prochain.", "17": "»Tu ne convoiteras pas la maison de ton prochain; tu ne convoiteras pas la femme de ton prochain, ni son esclave, ni sa servante, ni son boeuf, ni son âne, ni quoi que ce soit qui lui appartienne.»", "18": "Tout le peuple entendait les coups de tonnerre et le son de la trompette et voyait les flammes de la montagne fumante. A ce spectacle, le peuple tremblait et se tenait à bonne distance.", "19": "Ils dirent à Moïse: «Parle-nous, toi, et nous écouterons; mais que Dieu ne nous parle pas, sinon nous mourrions.»", "20": "Moïse dit au peuple: «N'ayez pas peur, car c'est pour vous mettre à l'épreuve que Dieu est venu et c'est pour que vous ayez sa crainte devant les yeux afin de ne pas pécher.»", "21": "Le peuple restait à bonne distance, mais Moïse s'approcha de la nuée où se trouvait Dieu.", "22": "L'Eternel annonça à Moïse: «Voici ce que tu diras aux Israélites: 'Vous avez vu que je vous ai parlé depuis le ciel.", "23": "Vous ne ferez pas de dieux en argent et en or pour me les associer; vous ne vous en ferez pas.", "24": "C'est un autel en terre que tu me construiras et tu y offriras tes holocaustes et tes sacrifices de communion, tes pièces de petit et de gros bétail. Partout où je rappellerai mon nom, je viendrai vers toi et te bénirai.", "25": "Si tu me construis un autel de pierre, tu ne le feras pas en pierres taillées, car en passant ton ciseau sur la pierre, tu la rendrais profane.", "26": "Tu ne monteras pas à mon autel par des marches afin de ne pas dévoiler ta nudité.'"}, "21": {"1": "»Voici les règles que tu leur présenteras.", "2": "Si tu achètes un esclave hébreu, il servira six années, mais la septième il sortira libre, sans rien payer.", "3": "S'il est entré seul, il sortira seul; s'il avait une femme, sa femme sortira avec lui.", "4": "Si c'est son maître qui lui a donné une femme et qu'il en ait eu des fils ou des filles, la femme et ses enfants appartiendront à son maître et il sortira seul.", "5": "Supposons que l'esclave dise: 'J'aime mon maître, ma femme et mes enfants, je ne veux pas sortir libre.'", "6": "Alors son maître le conduira devant Dieu, le fera approcher de la porte ou de son montant et lui percera l'oreille avec un poinçon. Ainsi l'esclave sera pour toujours à son service.", "7": "»Si un homme vend sa fille comme esclave, elle ne sortira pas libre comme le font les esclaves de sexe masculin.", "8": "Si elle déplaît à son maître alors qu'il avait pensé la prendre pour femme, celui-ci facilitera son rachat; mais il n'aura pas le droit de la vendre à des étrangers, ce serait la trahir.", "9": "S'il la destine à son fils, il agira envers elle conformément au droit en vigueur pour les filles.", "10": "S'il prend une autre femme, il ne supprimera rien à la nourriture, aux vêtements et au droit conjugal de la première.", "11": "Et s'il ne fait pas pour elle ces trois choses, elle pourra sortir sans rien payer, sans donner d'argent.", "12": "»Celui qui frappera un homme mortellement sera puni de mort.", "13": "S'il ne lui a pas tendu de piège et que Dieu l'ait fait tomber entre ses mains, je te désignerai un endroit où il pourra se réfugier.", "14": "Mais si quelqu'un agit méchamment contre son prochain en employant la ruse pour le tuer, tu iras jusqu'à l'arracher de mon autel pour le faire mourir.", "15": "»Celui qui frappera son père ou sa mère sera puni de mort.", "16": "»Celui qui enlèvera un homme, qu'il l'ait vendu ou qu'on l'ait trouvé entre ses mains, sera puni de mort.", "17": "*»Celui qui maudira son père ou sa mère sera puni de mort.", "18": "»Si des hommes se battent et que l'un d'eux frappe l'autre avec une pierre ou avec le poing, sans causer sa mort mais en l'obligeant à garder le lit,", "19": "celui qui a frappé ne sera pas puni dans le cas où l'autre viendrait à se lever et à se promener dehors avec son bâton. Seulement, il le dédommagera de son interruption de travail et le fera soigner jusqu'à sa guérison.", "20": "»Si un maître frappe son esclave, homme ou femme, avec un bâton et que l'esclave meure sous ses coups, il sera puni.", "21": "Mais si l'esclave survit un jour ou deux, le maître ne sera pas puni, car c'est son argent.", "22": "»Si des hommes se battent, heurtent une femme enceinte et la font accoucher sans qu'il n'y ait de conséquence malheureuse, ils seront punis d'une amende imposée par le mari de la femme, qu'ils paieront devant les juges.", "23": "Mais s'il y a une conséquence malheureuse, tu donneras vie pour vie,", "24": "*oeil pour oeil, dent pour dent, main pour main, pied pour pied,", "25": "brûlure pour brûlure, blessure pour blessure, plaie pour plaie.", "26": "»Si un homme frappe l'oeil de son esclave, homme ou femme, et qu'il lui fasse perdre l'oeil, il le laissera partir libre pour prix de son oeil.", "27": "Et s'il fait tomber une dent à son esclave, homme ou femme, il le laissera partir libre pour prix de sa dent.", "28": "»Si un boeuf frappe de ses cornes un homme ou une femme et que la mort en résulte, le boeuf sera lapidé. On ne mangera pas sa viande et le maître du boeuf ne sera pas puni.", "29": "Mais si le boeuf avait déjà tendance à frapper et si on en avait averti son maître, qui ne l'a pas surveillé, dans le cas où il tuerait un homme ou une femme, le boeuf sera lapidé et son maître sera puni de mort.", "30": "Si on impose au maître un prix pour le rachat de sa vie, il paiera tout ce qui lui sera imposé.", "31": "Si c'est un fils ou une fille que le boeuf frappe, on lui appliquera cette règle;", "32": "mais si c'est un esclave, homme ou femme, on donnera 30 pièces d'argent au maître de l'esclave et le boeuf sera lapidé.", "33": "»Si un homme retire le couvercle d'une citerne, ou bien si un homme en creuse une sans la couvrir, et qu'il y tombe un boeuf ou un âne,", "34": "le possesseur de la citerne paiera au maître la valeur de l'animal en argent et gardera l'animal mort.", "35": "»Si le boeuf d'un homme frappe de ses cornes le boeuf d'un autre homme et que la mort en résulte, ils vendront le boeuf vivant et en partageront le prix; ils partageront aussi le boeuf mort.", "36": "Mais s'il est connu que le boeuf avait déjà tendance à frapper et si son maître ne l'a pas surveillé, ce maître rendra boeuf pour boeuf et gardera le boeuf mort."}, "22": {"1": "»Si un homme vole un boeuf ou un agneau et qu'il l'égorge ou le vende, il restituera 5 boeufs pour le boeuf et 4 agneaux pour l'agneau.", "2": "»Si un voleur est surpris en train de commettre un vol avec effraction, qu'il soit frappé et qu’il meure, on ne sera pas coupable de meurtre envers lui;", "3": "toutefois si le soleil est levé, on sera coupable de meurtre envers lui. Un voleur devra faire une restitution: s'il n'a rien, il sera vendu pour rembourser son vol;", "4": "si ce qu'il a volé, bœuf, âne ou agneau, est encore vivant entre ses mains, il fera une restitution au double.", "5": "»Si un homme fait brouter son bétail dans un champ ou une vigne et qu'il le laisse aller brouter dans le champ d’un autre, il donnera en dédommagement le meilleur produit de son champ et de sa vigne.", "6": "»Si un feu éclate et rencontre des ronces, et que du blé en gerbes ou sur pied, ou bien le champ, soit brûlé, celui qui a causé l'incendie sera tenu de donner un dédommagement.", "7": "»Si un homme confie à un autre la garde d'argent ou d’objets et qu'on les vole dans la maison de cette personne, le voleur fera une restitution au double, dans le cas où on le trouverait.", "8": "Si on ne trouve pas le voleur, le maître de la maison se présentera devant Dieu pour déclarer qu'il n'a pas porté la main sur le bien de son prochain.", "9": "»Dans toute affaire litigieuse concernant un bœuf, un âne, un agneau, un vêtement ou un objet perdu dont quelqu’un revendiquera la propriété, la cause des deux parties ira jusqu'à Dieu. Celui que Dieu condamnera fera à son prochain une restitution au double.", "10": "»Si un homme confie à un autre la garde d’un âne, un bœuf, un agneau ou un autre animal et que l'animal meure, se casse un membre ou soit enlevé sans que personne ne l'ait vu,", "11": "on fera intervenir entre les deux parties le serment au nom de l'Eternel. Celui qui a eu la garde de l'animal déclarera qu'il n'a pas porté la main sur le bien de son prochain. Le maître de l'animal devra accepter ce serment et l'autre ne sera pas tenu de le dédommager.", "12": "En revanche, si l'animal a été volé chez lui, il sera tenu de dédommager son maître.", "13": "Si l'animal a été déchiqueté, il apportera ses restes en guise de témoignage et il ne sera pas tenu à un dédommagement pour l’animal déchiqueté.", "14": "»Si un homme emprunte un animal à un autre et que l'animal se casse un membre ou meure en l'absence de son maître, il devra donner un dédommagement.", "15": "Si le maître est présent, il n’y aura pas de dédommagement. Si l'animal a été loué, le prix de la location suffira.", "16": "»Si un homme séduit une jeune fille vierge qui n'est pas fiancée et couche avec elle, il paiera sa dot et la prendra pour femme.", "17": "Si le père refuse de la lui accorder en mariage, il paiera en argent la valeur de la dot des jeunes filles vierges.", "18": "»Tu ne laisseras pas vivre la magicienne.", "19": "»Celui qui couche avec une bête sera puni de mort.", "20": "»Celui qui offre des sacrifices à d'autres dieux qu'à l'Eternel seul sera voué à l'extermination.", "21": "»Tu ne maltraiteras pas l'étranger et tu ne l'opprimeras pas, car vous avez été étrangers en Egypte.", "22": "»Tu ne feras pas de mal à la veuve ni à l'orphelin.", "23": "Si tu leur fais du mal et qu'ils viennent à moi, j'entendrai leurs cris.", "24": "Ma colère s'enflammera et je vous détruirai par l'épée; ce sont vos femmes qui deviendront veuves, et vos enfants orphelins.", "25": "»Si tu prêtes de l'argent à quelqu'un de mon peuple, au pauvre qui est avec toi, tu ne te comporteras pas envers lui comme un créancier, tu n'exigeras de lui aucun intérêt.", "26": "»Si tu prends en gage le vêtement de ton prochain, tu le lui rendras avant le coucher du soleil.", "27": "En effet, c'est sa seule couverture, c'est le vêtement dont il s'enveloppe le corps. Dans quoi coucherait-il? S'il crie à moi, je l'entendrai, car je suis plein de grâce.", "28": "»Tu ne maudiras pas Dieu et tu ne parleras pas mal des chefs de ton peuple.", "29": "»Tu ne tarderas pas à m'offrir la part qui me revient de ta moisson et de ta vendange. Tu me donneras le premier-né de tes fils.", "30": "Tu me donneras aussi le premier-né de ta vache et de ta brebis; il restera 7 jours avec sa mère et le huitième jour, tu me le donneras.", "31": "»Vous serez des hommes saints pour moi. Vous ne mangerez aucune viande trouvée déchiquetée dans les champs: vous la jetterez aux chiens."}, "23": {"1": "»Tu ne propageras pas de faux bruit. Tu ne t'associeras pas au méchant pour faire un faux témoignage.", "2": "»Tu ne suivras pas la majorité pour faire le mal et tu ne déposeras pas dans un procès en te mettant du côté du grand nombre pour violer la justice.", "3": "»Tu ne favoriseras pas le faible dans son procès.", "4": "»Si tu rencontres le boeuf ou l'âne de ton ennemi alors qu'il est égaré, tu le lui ramèneras.", "5": "Si tu vois l'âne de ton ennemi s'effondrer sous sa charge et que tu hésites à le décharger, tu l'aideras néanmoins à le décharger.", "6": "»Tu ne porteras pas atteinte au droit du pauvre dans son procès.", "7": "»Tu t'éloigneras de tout mensonge et tu ne feras pas mourir l'innocent et le juste, car je ne déclarerai pas juste le coupable.", "8": "Tu n'accepteras aucun cadeau, car les cadeaux aveuglent ceux qui ont les yeux ouverts et pervertissent les paroles des justes.", "9": "»Tu n'opprimeras pas l'étranger. Vous-mêmes, vous savez ce qu'éprouve l'étranger car vous avez été étrangers en Egypte.", "10": "»Pendant 6 ans, tu ensemenceras la terre et tu en récolteras le produit.", "11": "Mais la septième année, tu lui donneras du répit et tu la laisseras en repos. Les pauvres de ton peuple en jouiront et les bêtes des champs mangeront ce qui restera. Tu feras de même pour ta vigne et pour tes oliviers.", "12": "»Pendant 6 jours, tu feras ton travail, mais le septième jour, tu te reposeras afin que ton boeuf et ton âne aient du repos, afin que le fils de ton esclave et l'étranger reprennent leur souffle.", "13": "»Vous respecterez tout ce que je vous ai dit et vous ne mentionnerez pas le nom d'autres dieux: qu'on ne l'entende pas sortir de votre bouche.", "14": "»Trois fois par an, tu célébreras des fêtes en mon honneur.", "15": "Tu observeras la fête des pains sans levain. Pendant 7 jours, au moment fixé lors du mois des épis, tu mangeras des pains sans levain, comme je t'en ai donné l'ordre. En effet, c'est au cours de ce mois que tu es sorti d'Egypte. On ne se présentera pas devant moi les mains vides.", "16": "Tu observeras la fête de la moisson. C'est la fête des premiers fruits de ton travail, de ce que tu auras semé dans les champs. Tu observeras aussi la fête de la récolte, à la fin de l'année, quand tu récolteras dans les champs le fruit de ton travail.", "17": "Trois fois par an, tous les hommes se présenteront devant le Seigneur, l'Eternel.", "18": "»Tu n'offriras pas le sang de la victime sacrifiée en mon honneur sur du pain levé et on ne gardera pas sa graisse pendant la nuit jusqu'au matin.", "19": "»Tu apporteras à la maison de l'Eternel, ton Dieu, les tout premiers produits de ton sol. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "20": "»Voici que j'envoie un ange devant toi pour te protéger en chemin et pour te faire arriver à l'endroit que j'ai préparé.", "21": "Fais bien attention en sa présence et écoute-le, ne lui résiste pas. En effet, il ne pardonnera pas vos péchés, car mon nom est en lui.", "22": "Mais si tu l'écoutes et si tu fais tout ce que je te dirai, je serai l'ennemi de tes ennemis et l'adversaire de tes adversaires.", "23": "Mon ange marchera devant toi et te conduira chez les Amoréens, les Hittites, les Phéréziens, les Cananéens, les Héviens et les Jébusiens, et je les exterminerai.", "24": "»Tu ne te prosterneras pas devant leurs dieux et tu ne les serviras pas. Tu n'imiteras pas le comportement de ces peuples. Au contraire, tu les détruiras et tu briseras leurs statues.", "25": "Vous servirez l'Eternel, votre Dieu, et il bénira votre pain et votre eau. J'éloignerai la maladie du milieu de toi.", "26": "Il n'y aura dans ton pays ni femme qui avorte, ni femme stérile. Je te donnerai une longue vie.", "27": "»J'enverrai ma terreur devant toi, je mettrai en déroute tous les peuples chez lesquels tu arriveras et je mettrai tous tes ennemis en fuite devant toi.", "28": "J'enverrai les frelons devant toi et ils chasseront loin de toi les Héviens, les Cananéens et les Hittites.", "29": "Je ne les chasserai pas en une seule année loin de toi, sinon le pays deviendrait un désert et les bêtes des champs se multiplieraient à ton détriment.", "30": "C'est peu à peu que je les chasserai loin de toi, jusqu'à ce que tu aies suffisamment augmenté en nombre pour pouvoir hériter du pays.", "31": "Je fixerai tes frontières: ton territoire ira de la mer des Roseaux à la mer Méditerranée, et du désert du Sinaï à l'Euphrate. En effet, je livrerai entre vos mains les habitants de cette région et tu les chasseras devant toi.", "32": "Tu ne feras aucune alliance avec eux ni avec leurs dieux.", "33": "Ils n'habiteront pas dans ton pays, sinon ils te feraient pécher contre moi: tu servirais leurs dieux et ce serait un piège pour toi.»"}, "24": {"1": "Dieu dit à Moïse: «Monte vers l'Eternel avec Aaron, Nadab et Abihu ainsi que 70 anciens d'Israël, et vous vous prosternerez de loin.", "2": "Moïse s'approchera seul de l'Eternel: les autres ne s'approcheront pas et le peuple ne montera pas avec lui.»", "3": "Moïse vint rapporter au peuple toutes les paroles de l'Eternel et toutes les règles. Le peuple entier répondit d'une seule voix: «Nous ferons tout ce que l'Eternel a dit.»", "4": "Moïse écrivit toutes les paroles de l'Eternel. Puis il se leva de bon matin, construisit un autel au pied de la montagne et dressa 12 pierres pour les 12 tribus d'Israël.", "5": "Il envoya de jeunes Israélites offrir à l'Eternel des holocaustes ainsi que des taureaux en sacrifices de communion.", "6": "Moïse prit la moitié du sang et la mit dans des bassines, et avec l'autre moitié il aspergea l'autel.", "7": "Il prit le livre de l'alliance et le lut en présence du peuple. Ils dirent: «Nous ferons tout ce que l'Eternel a dit, nous y obéirons.»", "8": "Moïse prit le sang et en aspergea le peuple en disant: «*Voici le sang de l'alliance que l'Eternel a conclue avec vous sur la base de toutes ces paroles.»", "9": "Moïse monta avec Aaron, Nadab et Abihu ainsi que 70 anciens d'Israël.", "10": "Ils virent le Dieu d'Israël. Sous ses pieds, c'était comme une oeuvre en saphir transparent, comme le ciel lui-même dans sa pureté.", "11": "Il ne porta pas la main contre les personnalités israélites. Ils virent Dieu, puis ils mangèrent et burent.", "12": "L'Eternel dit à Moïse: «Monte vers moi sur la montagne et restes-y. Je te donnerai des tables de pierre, la loi et le commandement que j'ai écrits pour les enseigner.»", "13": "Moïse se leva avec son assistant Josué et commença à gravir la montagne de Dieu.", "14": "Il avait dit aux anciens: «Attendez-nous ici jusqu'à ce que nous revenions vers vous. Aaron et Hur vont rester avec vous; si quelqu'un a une affaire à régler, c'est à eux qu'il devra s'adresser.»", "15": "Moïse monta sur la montagne, qui fut recouverte par la nuée.", "16": "La gloire de l'Eternel reposa sur le mont Sinaï et la nuée le recouvrit pendant 6 jours. Le septième jour, l'Eternel appela Moïse du milieu de la nuée.", "17": "La gloire de l'Eternel avait l'apparence d'un feu dévorant au sommet de la montagne, aux yeux des Israélites.", "18": "Moïse pénétra au milieu de la nuée et continua de gravir la montagne. Il y resta 40 jours et 40 nuits."}, "25": {"1": "L'Eternel dit à Moïse:", "2": "«Ordonne aux Israélites de m'apporter une offrande. Vous la recevrez pour moi de tout homme qui la fera de bon coeur.", "3": "Voici ce que vous recevrez d'eux en offrande: de l'or, de l'argent et du bronze;", "4": "des étoffes teintes en bleu, en pourpre, en cramoisi, du fin lin et du poil de chèvre;", "5": "des peaux de béliers teintes en rouge et des peaux de dauphins; du bois d'acacia;", "6": "de l'huile pour le chandelier, des aromates pour l'huile d'onction et pour le parfum odoriférant;", "7": "des pierres d'onyx et d'autres pierres pour la garniture de l'éphod et du pectoral.", "8": "Ils me feront un sanctuaire et j'habiterai au milieu d'eux.", "9": "Vous ferez ce tabernacle et tous ses ustensiles d'après le modèle que je vais te montrer.", "10": "»Ils feront un coffre en bois d'acacia. Sa longueur sera de 125 centimètres, sa largeur et sa hauteur de 75 centimètres.", "11": "Tu le couvriras d'or pur, à l'intérieur et à l'extérieur, et tu lui feras une bordure d'or tout autour.", "12": "Tu fondras pour lui 4 anneaux en or et tu les mettras à ses 4 coins, 2 d'un côté et 2 de l'autre.", "13": "Tu feras des barres en bois d'acacia, que tu couvriras d'or.", "14": "Tu passeras les barres dans les anneaux sur les côtés du coffre, pour qu'elles servent à son transport.", "15": "Les barres resteront dans les anneaux du coffre et n'en seront pas retirées.", "16": "Tu mettras dans cette arche le témoignage que je te donnerai.", "17": "Tu feras un couvercle en or pur. Sa longueur sera de 125 centimètres, et sa largeur de 75 centimètres.", "18": "Tu feras 2 chérubins en or, en or battu, aux 2 extrémités de ce propitiatoire.", "19": "Fais un chérubin à l'une des extrémités et un chérubin à l'autre extrémité. Vous les ferez sortir du propitiatoire à ses deux extrémités.", "20": "Les chérubins étendront les ailes par-dessus le propitiatoire, ils le couvriront de leurs ailes et se feront face l'un à l'autre; ils auront le visage tourné vers ce couvercle.", "21": "Tu mettras le propitiatoire sur le coffre et tu mettras dans cette arche le témoignage que je te donnerai.", "22": "C'est là que je te rencontrerai; du haut du propitiatoire, entre les deux chérubins placés sur l'arche du témoignage, je te donnerai tous mes ordres pour les Israélites.", "23": "»Tu feras une table en bois d'acacia. Sa longueur sera d'un mètre, sa largeur de 50 centimètres et sa hauteur de 75 centimètres.", "24": "Tu la couvriras d'or pur et tu lui feras une bordure d'or tout autour.", "25": "Tu feras tout autour un cadre de 8 centimètres de large sur lequel tu mettras une bordure d'or, tout autour.", "26": "Tu feras 4 anneaux en or pour la table et tu les mettras aux 4 coins, à ses 4 pieds.", "27": "Les anneaux seront situés près du cadre et recevront les barres destinées au transport de la table.", "28": "Tu feras ces barres en bois d'acacia et tu les couvriras d'or. Elles serviront à porter la table.", "29": "Tu feras ses plats, ses coupes, ses gobelets et ses tasses destinés aux offrandes de produits liquides. Tu les feras en or pur.", "30": "Tu mettras constamment les pains consacrés sur la table devant moi.", "31": "»Tu feras un chandelier en or pur. Ce chandelier sera fait d'or battu; son pied, sa tige, ses coupes, ses pommes et ses fleurs seront d'une seule pièce.", "32": "Il y aura 6 branches qui sortiront de ses côtés, 3 branches du chandelier de l'un des côtés et 3 de l'autre.", "33": "Il y aura sur une branche 3 coupes en forme d'amande, avec pommes et fleurs, et sur une autre branche 3 coupes en forme d'amande, avec pommes et fleurs; il en ira de même pour les 6 branches sortant du chandelier.", "34": "Sur la tige du chandelier seront fixées 4 coupes en forme d'amande, avec leurs pommes et leurs fleurs.", "35": "Il y aura une pomme sous 2 des branches qui sortent de la tige du chandelier, une pomme sous 2 autres branches et une pomme sous 2 autres branches; il en ira de même pour les 6 branches sortant du chandelier.", "36": "Les pommes et les branches du chandelier seront d'une seule pièce. Il sera tout entier en or battu, en or pur.", "37": "Tu feras ses 7 lampes. Elles seront placées sur le chandelier de manière à éclairer en face.", "38": "Ses mouchettes et ses vases à cendre seront en or pur.", "39": "On emploiera 30 kilos d'or pur pour faire le chandelier avec tous ses ustensiles.", "40": "*Regarde et fais tout d'après le modèle qui t'est montré sur la montagne."}, "26": {"1": "»Tu feras le tabernacle avec 10 tapis en fin lin retors et des étoffes teintes en bleu, en pourpre et en cramoisi. Tu y représenteras des chérubins selon l'art du brodeur.", "2": "La longueur d'un tapis sera de 14 mètres et sa largeur de 2 mètres. La mesure sera la même pour tous les tapis.", "3": "On attachera 5 de ces tapis ensemble; les 5 autres seront aussi attachés ensemble.", "4": "Tu feras des lacets bleus sur le bord du tapis terminant le premier assemblage et tu feras de même sur le bord du tapis terminant le second assemblage.", "5": "Tu mettras 50 lacets au premier tapis et 50 lacets sur le bord du tapis terminant le second assemblage; ces lacets correspondront les uns aux autres.", "6": "Tu feras 50 agrafes en or et tu attacheras les tapis l'un à l'autre avec les agrafes. Ainsi le tabernacle formera un tout.", "7": "»Tu feras des tapis en poil de chèvre qui serviront de tenture par-dessus le tabernacle. Tu en feras 11.", "8": "La longueur d'un tapis sera de 15 mètres, et sa largeur de 2 mètres. La mesure sera la même pour les 11 tapis.", "9": "Tu attacheras 5 de ces tapis, puis les 6 autres à part, et tu rabattras le sixième tapis sur le devant de la tente.", "10": "Tu mettras 50 lacets sur le bord du tapis terminant le premier assemblage et 50 lacets sur le bord du tapis du second assemblage.", "11": "Tu feras 50 agrafes en bronze et tu les feras entrer dans les lacets. Tu assembleras ainsi la tente et elle formera un tout.", "12": "Comme il y aura du surplus dans les tapis de cette tenture, la moitié du tapis de reste retombera sur l'arrière du tabernacle.", "13": "Les 2 demi-mètres qui resteront, de part et d'autre, sur la longueur des tapis de la tente retomberont sur les deux côtés du tabernacle pour le couvrir.", "14": "»Tu feras pour la tenture une couverture de peaux de béliers teintes en rouge et une couverture de peaux de dauphins. Elles viendront par-dessus.", "15": "»Tu feras des planches pour le tabernacle. Elles seront en bois d'acacia et placées debout.", "16": "La longueur d'une planche sera de 5 mètres, et sa largeur de 75 centimètres.", "17": "Il y aura à chaque planche 2 tenons parallèles; tu feras de même pour toutes les planches du tabernacle.", "18": "Tu feras 20 planches pour le côté sud du tabernacle.", "19": "Tu feras 40 bases en argent à placer sous les 20 planches, 2 bases sous chaque planche, correspondant à ses 2 tenons.", "20": "Tu feras 20 planches pour le deuxième côté du tabernacle, le côté nord,", "21": "ainsi que leurs 40 bases en argent, 2 bases sous chaque planche.", "22": "Tu feras 6 planches pour le fond du tabernacle, le côté ouest.", "23": "Tu feras 2 planches pour les angles du tabernacle, dans le fond;", "24": "elles seront doubles depuis le bas et bien reliées à leur sommet par un anneau; il en ira de même pour les 2 planches placées aux 2 angles.", "25": "Il y aura ainsi 8 planches avec leurs bases en argent, soit 16 bases, 2 sous chaque planche.", "26": "Tu feras 5 barres en bois d'acacia pour les planches d'un côté du tabernacle,", "27": "5 barres pour les planches du deuxième côté du tabernacle et 5 barres pour les planches du côté du tabernacle qui forme le fond, orienté à l'ouest.", "28": "La barre du milieu traversera les planches d'une extrémité à l'autre.", "29": "Tu couvriras les planches d'or, tu feras leurs anneaux destinés à recevoir les barres en or et tu couvriras les barres d'or.", "30": "Tu dresseras le tabernacle d'après le modèle qui t'est montré sur la montagne.", "31": "»Tu feras un voile bleu, pourpre et cramoisi, et en fin lin retors. Il sera fait selon l'art du brodeur et l'on y représentera des chérubins.", "32": "Tu le fixeras à 4 colonnes d'acacia couvertes d'or. Ces colonnes auront des crochets en or et reposeront sur 4 bases en argent.", "33": "Tu mettras le voile sous les agrafes et c'est là, derrière le voile, que tu feras pénétrer l'arche du témoignage. Le voile vous servira de séparation entre le lieu saint et le lieu très saint.", "34": "Tu mettras le propitiatoire sur l'arche du témoignage dans le lieu très saint.", "35": "Tu placeras la table devant le voile et le chandelier en face d'elle, du côté sud du tabernacle; tu mettras la table du côté nord.", "36": "»Pour l'entrée de la tente, tu feras un rideau bleu, pourpre et cramoisi, avec du fin lin retors. Ce sera un ouvrage de broderie.", "37": "Tu feras pour ce rideau 5 colonnes en acacia et tu les couvriras d'or. Elles auront des crochets en or et tu fondras pour elles 5 bases en bronze."}, "27": {"1": "»Tu feras l'autel en bois d'acacia. Sa longueur et sa largeur seront de 2 mètres et demi, il sera carré. Sa hauteur sera d'un mètre et demi.", "2": "Aux 4 coins, tu feras des cornes qui sortiront de l'autel et tu le couvriras de bronze.", "3": "Tu feras pour l'autel des cendriers, des pelles, des bassins, des fourchettes et des brûle-parfums; tu feras tous ses ustensiles en bronze.", "4": "Tu feras à l'autel une grille en bronze, en forme de treillis, et tu mettras 4 anneaux de bronze aux 4 coins du treillis.", "5": "Tu le placeras sous le rebord de l'autel, dans la partie inférieure, et il arrivera à mi-hauteur de l'autel.", "6": "Tu feras des barres pour l'autel, des barres en bois d'acacia, et tu les couvriras de bronze.", "7": "On passera les barres dans les anneaux et elles seront des deux côtés de l'autel quand on le portera.", "8": "Tu le feras creux, avec des planches. Il sera fait tel qu'il t'est montré sur la montagne.", "9": "»Tu feras le parvis du tabernacle. Du côté sud, pour former cette cour, il y aura des toiles en fin lin retors sur une longueur de 50 mètres pour ce premier côté,", "10": "avec 20 colonnes reposant sur 20 bases en bronze. Les crochets des colonnes et leurs tringles seront en argent.", "11": "Du côté nord, il y aura également des toiles sur une longueur de 50 mètres, avec 20 colonnes et leurs 20 bases en bronze. Les crochets des colonnes et leurs tringles seront en argent.", "12": "Du côté ouest, il y aura pour la largeur du parvis 25 mètres de toiles, avec 10 colonnes et leurs 10 bases.", "13": "Du côté est, sur les 25 mètres de largeur du parvis,", "14": "il y aura 7 mètres et demi de toiles pour une aile, avec 3 colonnes et leurs 3 bases,", "15": "et 7 mètres et demi de toiles pour la seconde aile, avec 3 colonnes et leurs 3 bases.", "16": "Pour la porte du parvis, il y aura un rideau de 10 mètres bleu, pourpre et cramoisi avec du fin lin retors, un ouvrage de broderie, avec 4 colonnes et leurs 4 bases.", "17": "Toutes les colonnes qui forment l'enceinte du parvis auront des tringles en argent, des crochets en argent et des bases en bronze.", "18": "La longueur du parvis sera de 50 mètres, sa largeur de 25 de chaque côté, et sa hauteur de 2 mètres et demi; les toiles seront en fin lin retors, et les bases en bronze.", "19": "Tous les ustensiles destinés au service du tabernacle, tous ses pieux ainsi que tous les pieux du parvis seront en bronze.", "20": "»Tu ordonneras aux Israélites de t'apporter, pour le chandelier, de l'huile pure d'olives concassées, afin d'entretenir constamment les lampes.", "21": "C'est dans la tente de la rencontre, devant le voile qui cache le témoignage, qu'Aaron et ses fils la prépareront pour que les lampes brûlent du soir au matin en présence de l'Eternel. C'est une prescription perpétuelle pour les Israélites au fil des générations."}, "28": {"1": "»Fais approcher de toi ton frère Aaron et ses fils, prends-les parmi les Israélites pour qu'ils me servent en tant que prêtres. Il s'agit d'Aaron et de ses fils Nadab, Abihu, Eléazar et Ithamar.", "2": "»Tu feras à ton frère Aaron des vêtements sacrés pour marquer son importance et son rang.", "3": "Tu parleras à tous les artisans, que j'ai remplis d'un esprit d'habileté, et ils feront les vêtements qu'Aaron portera lorsqu'il sera consacré et lorsqu'il remplira la fonction de prêtre pour moi.", "4": "Voici les vêtements qu'ils feront: un pectoral, un éphod, une robe, une tunique brodée, une tiare et une écharpe. Ils feront des vêtements sacrés destinés à ton frère Aaron et à ses fils lorsqu'ils rempliront la fonction de prêtres pour moi.", "5": "Ils emploieront de l'or, des étoffes teintes en bleu, en pourpre, en cramoisi, et du fin lin.", "6": "»Ils feront l'éphod en or, en fil bleu, pourpre et cramoisi, et en fin lin retors. Il sera fait selon l'art du brodeur.", "7": "On y fera 2 bretelles qui le relieront par ses 2 bords; c'est ainsi qu'il sera assemblé.", "8": "L'écharpe sera faite du même matériau que l'éphod et fixée sur lui; elle sera en or, en fil bleu, pourpre et cramoisi, et en fin lin retors.", "9": "Tu prendras 2 pierres d'onyx et tu y graveras les noms des fils d'Israël,", "10": "6 noms sur une pierre et les 6 autres sur la seconde pierre, d'après leur ordre de naissance.", "11": "Tu graveras les noms des fils d'Israël sur les deux pierres, comme le fait un graveur de pierres, un graveur de cachets, et tu les entoureras de montures en or.", "12": "Tu mettras les deux pierres sur les bretelles de l'éphod en souvenir des fils d'Israël et c'est comme souvenir qu'Aaron portera leurs noms devant l'Eternel sur ses deux épaules.", "13": "Tu feras des montures en or", "14": "ainsi que 2 chaînettes en or pur, que tu tresseras en forme de cordons, et tu fixeras aux montures les chaînettes ainsi tressées.", "15": "»Tu feras le pectoral du jugement selon l'art du brodeur. Tu le feras avec le même matériau que l'éphod, en or, en fil bleu, pourpre et cramoisi, et en fin lin retors.", "16": "Il sera carré et double; sa longueur et sa largeur seront de 25 centimètres.", "17": "Tu y enchâsseras une garniture de 4 rangées de pierres; première rangée: une sardoine, une topaze, une émeraude;", "18": "deuxième rangée: une escarboucle, un saphir, un diamant;", "19": "troisième rangée: une opale, une agate, une améthyste;", "20": "quatrième rangée: une chrysolithe, un onyx, un jaspe. Ces pierres seront enchâssées dans leurs montures en or.", "21": "Il y en aura 12, d'après les noms des fils d'Israël. Elles seront gravées comme des cachets, chacune avec le nom de l'une des 12 tribus.", "22": "Tu feras sur le pectoral des chaînettes en or pur, tressées en forme de cordons.", "23": "Tu feras 2 anneaux en or sur le pectoral et tu les mettras aux 2 extrémités du pectoral.", "24": "Tu passeras les 2 cordons en or dans les 2 anneaux placés aux 2 extrémités du pectoral;", "25": "et tu fixeras par-devant les bouts des 2 cordons aux 2 montures placées sur les bretelles de l'éphod.", "26": "Tu feras encore 2 anneaux en or, que tu mettras aux 2 extrémités du pectoral, sur le bord intérieur appliqué contre l'éphod.", "27": "Et tu feras 2 autres anneaux en or, que tu mettras au bas des 2 bretelles de l'éphod, sur le devant, près de leur point d'attache, au-dessus de l'écharpe de l'éphod.", "28": "On attachera le pectoral par ses anneaux aux anneaux de l'éphod avec un cordon bleu, afin que le pectoral soit au-dessus de l'écharpe de l'éphod et qu'il ne puisse pas se séparer de l'éphod.", "29": "Lorsque Aaron entrera dans le sanctuaire, il portera sur son coeur les noms des fils d'Israël, gravés sur le pectoral du jugement, pour en garder à toujours le souvenir devant l'Eternel.", "30": "Tu placeras dans le pectoral du jugement l'urim et le thummim, et ils seront sur le coeur d'Aaron lorsqu'il se présentera devant l'Eternel. Ainsi, Aaron portera constamment sur son coeur le jugement des Israélites lorsqu'il se présentera devant l'Eternel.", "31": "»Tu feras la robe de l'éphod entièrement en étoffe bleue.", "32": "Au milieu, il y aura une ouverture pour la tête, et cette ouverture aura tout autour un ourlet tissé, comme l'encolure d'un habit en cuir, afin que la robe ne se déchire pas.", "33": "Tout autour de la bordure, en bas, tu feras des grenades de couleur bleue, pourpre et cramoisie intercalées avec des clochettes en or:", "34": "une clochette en or et une grenade, une clochette en or et une grenade, sur toute la bordure de la robe.", "35": "Aaron la portera pour faire le service. Quand il entrera dans le sanctuaire devant l'Eternel et quand il en sortira, on entendra le son des clochettes et il ne mourra pas.", "36": "»Tu feras une lame en or pur et tu y graveras, comme le fait un graveur de cachet: 'Sainteté à l'Eternel.'", "37": "Tu l'attacheras avec un cordon bleu sur la tiare, sur le devant de la tiare.", "38": "Elle sera sur le front d'Aaron, ainsi Aaron sera chargé des fautes commises par les Israélites lorsqu'ils m'apporteront toutes leurs saintes offrandes; elle sera constamment sur son front devant l'Eternel pour qu'il leur soit favorable.", "39": "»Tu feras la tunique en fin lin; tu feras une tiare en fin lin et une ceinture brodée.", "40": "»Pour les fils d'Aaron tu feras des tuniques ainsi que des ceintures et des coiffes pour marquer leur importance et l'honneur de leur rang.", "41": "Tu en revêtiras ton frère Aaron et ses fils avec lui. Tu les désigneras par onction, tu les établiras dans leurs fonctions, tu les consacreras et ils seront à mon service en tant que prêtres.", "42": "Fais-leur des caleçons en lin pour couvrir leur nudité; ils iront des reins aux cuisses.", "43": "Aaron et ses fils les porteront quand ils entreront dans la tente de la rencontre ou quand ils s'approcheront de l'autel pour faire le service dans le sanctuaire; ainsi ils ne se rendront pas coupables et ne mourront pas. C'est une prescription perpétuelle pour Aaron et pour ses descendants après lui."}, "29": {"1": "»Voici ce que tu feras pour les consacrer afin qu'ils soient à mon service en tant que prêtres. Prends un jeune taureau et deux béliers sans défaut.", "2": "Avec de la fleur de farine de blé, fais des pains sans levain, des gâteaux sans levain pétris à l'huile et des galettes sans levain arrosées d'huile.", "3": "Tu les offriras dans une corbeille en même temps que le jeune taureau et les deux béliers.", "4": "»Tu feras avancer Aaron et ses fils vers l'entrée de la tente de la rencontre et tu les laveras avec de l'eau.", "5": "Tu prendras les vêtements, tu habilleras Aaron de la tunique, de la robe de l'éphod, de l'éphod et du pectoral et tu mettras sur lui l'écharpe de l'éphod.", "6": "Tu poseras la tiare sur sa tête et tu placeras le diadème sacré sur la tiare.", "7": "Tu prendras l'huile d'onction, tu en verseras sur sa tête et tu le consacreras par onction.", "8": "Tu feras approcher ses fils et tu les habilleras des tuniques.", "9": "Tu mettras une ceinture à Aaron et à ses fils et tu attacheras des coiffes aux fils d'Aaron. La fonction de prêtre leur appartiendra par une prescription perpétuelle. Ainsi, tu établiras Aaron et ses fils dans leurs fonctions.", "10": "»Tu amèneras le taureau devant la tente de la rencontre, et Aaron et ses fils poseront leurs mains sur sa tête.", "11": "Tu égorgeras le taureau devant l'Eternel, à l'entrée de la tente de la rencontre.", "12": "Tu prendras de son sang, tu en mettras avec ton doigt sur les cornes de l'autel, puis tu verseras tout le sang au pied de l'autel.", "13": "Tu prendras toute la graisse qui couvre les entrailles, le grand lobe du foie, les deux rognons et la graisse qui les entoure, et tu brûleras cela sur l'autel.", "14": "Mais tu brûleras au feu à l'extérieur du camp la viande du taureau, sa peau et ses excréments. C'est un sacrifice pour le péché.", "15": "»Tu prendras l'un des béliers, et Aaron et ses fils poseront leurs mains sur sa tête.", "16": "Tu égorgeras le bélier, tu prendras son sang et tu le verseras sur le pourtour de l'autel.", "17": "Tu couperas le bélier en morceaux et tu laveras les entrailles et les pattes, que tu mettras sur les morceaux et sur sa tête.", "18": "Tu brûleras tout le bélier sur l'autel. C'est un holocauste à l'Eternel, un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.", "19": "»Tu prendras l'autre bélier, et Aaron et ses fils poseront leurs mains sur sa tête.", "20": "Tu égorgeras le bélier, tu prendras de son sang, tu en mettras sur le lobe de l'oreille droite d'Aaron et sur le lobe de l'oreille droite de ses fils, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et tu verseras le sang sur le pourtour de l'autel.", "21": "Tu prendras du sang qui sera sur l'autel et de l'huile d'onction, et tu en aspergeras Aaron et ses vêtements, ses fils et leurs vêtements. C'est ainsi que seront consacrés Aaron et ses vêtements, ses fils et leurs vêtements.", "22": "Tu prendras la graisse du bélier, la queue, la graisse qui couvre les entrailles, le grand lobe du foie, les deux rognons avec la graisse qui les entoure ainsi que la cuisse droite. En effet, c'est un bélier de consécration.", "23": "Tu prendras aussi, dans la corbeille de pains sans levain placée devant l'Eternel, un gâteau de pain, un gâteau à l'huile et une galette.", "24": "Tu mettras toutes ces choses sur les mains d'Aaron et sur celles de ses fils, et tu feras le geste de présentation devant l'Eternel.", "25": "Tu les retireras ensuite de leurs mains et tu les brûleras sur l'autel, par-dessus l'holocauste. C'est un sacrifice passé par le feu devant l'Eternel, dont l'odeur est agréable à l'Eternel.", "26": "Tu prendras la poitrine du bélier qui aura servi à la consécration d'Aaron et tu feras le geste de présentation devant l'Eternel: ce sera ta portion.", "27": "Tu consacreras la poitrine et la cuisse du bélier qui aura servi à la consécration d'Aaron et de ses fils, la poitrine en faisant le geste de présentation, l'épaule à titre de prélèvement.", "28": "Elles appartiendront à Aaron et à ses fils, par une prescription perpétuelle que respecteront les Israélites, car c'est une offrande prélevée et, dans les sacrifices de communion des Israélites, l'offrande prélevée sera pour l'Eternel.", "29": "»Les vêtements sacrés d'Aaron seront pour ses descendants après lui. Ils les mettront lorsqu'on les désignera par onction et qu'on les établira dans leurs fonctions.", "30": "Ils seront portés pendant 7 jours par celui de ses fils qui lui succédera en tant que grand-prêtre et qui pénétrera dans la tente de la rencontre pour faire le service dans le lieu très saint.", "31": "»Tu prendras le bélier de consécration et tu en feras cuire la viande dans un lieu saint.", "32": "Aaron et ses fils mangeront la viande du bélier et le pain qui sera dans la corbeille à l'entrée de la tente de la rencontre.", "33": "Ils mangeront ainsi ce qui aura servi d'expiation pour leur entrée en fonction et leur consécration. Aucune personne étrangère à la fonction de prêtre n'en mangera, car ce sont des choses saintes.", "34": "S'il reste de la viande de consécration et du pain jusqu'au matin, tu brûleras ce reste au feu. Personne ne le mangera, car c'est une chose sainte.", "35": "»Tu agiras envers Aaron et ses fils conformément à tous les ordres que je t'ai donnés. Tu emploieras 7 jours à les établir dans leurs fonctions.", "36": "Tu offriras chaque jour un taureau en sacrifice pour le péché, pour l'expiation. Tu purifieras l'autel par cette expiation et tu verseras de l'huile dessus pour le consacrer.", "37": "Pendant 7 jours, tu feras des expiations sur l'autel et tu le consacreras. Ainsi l'autel sera très saint et tout ce qui le touchera sera saint.", "38": "»Voici ce que tu offriras sur l'autel: 2 agneaux d'un an, et ce chaque jour, de façon constante.", "39": "Tu offriras l'un des agneaux le matin et l'autre au coucher du soleil.", "40": "Avec le premier agneau, tu offriras 2 litres de fleur de farine pétrie dans un litre d'huile d'olives concassées, ainsi qu'une offrande d'un litre de vin.", "41": "Tu offriras le second agneau au coucher du soleil, avec une offrande végétale et une offrande liquide identiques à celles du matin. C'est un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.", "42": "Voilà l'holocauste perpétuel que vous offrirez au fil des générations à l'entrée de la tente de la rencontre, devant l'Eternel. C'est là que je vous rencontrerai et que je te parlerai.", "43": "J'y rencontrerai les Israélites et ma gloire fera de cet endroit un lieu saint.", "44": "Je consacrerai la tente de la rencontre et l'autel, je consacrerai Aaron et ses descendants pour qu'ils soient à mon service en tant que prêtres.", "45": "*J'habiterai au milieu des Israélites et je serai leur Dieu.", "46": "Ils reconnaîtront que je suis l'Eternel, leur Dieu, qui les ai fait sortir d'Egypte pour habiter au milieu d'eux. Je suis l'Eternel, leur Dieu."}, "30": {"1": "»Tu feras un autel pour brûler des parfums. Tu le feras en bois d'acacia.", "2": "Sa longueur et sa largeur seront de 50 centimètres, il sera carré. Sa hauteur sera d'un mètre. Tu feras des cornes qui sortiront de l'autel.", "3": "Tu le couvriras d'or pur - le dessus, les côtés tout autour et les cornes - et tu feras une bordure d'or tout autour.", "4": "Tu feras sous la bordure 2 anneaux en or à placer sur ses deux côtés; tu les mettras sur les 2 côtés pour y passer les barres destinées à son transport.", "5": "Tu feras ces barres en bois d'acacia et tu les couvriras d'or.", "6": "Tu placeras l'autel en face du voile qui cache l'arche du témoignage, en face du propitiatoire qui couvre le témoignage et où je te rencontrerai.", "7": "Aaron y fera brûler du parfum odoriférant. Il en fera brûler chaque matin, lorsqu'il arrangera les lampes,", "8": "et il en fera brûler aussi au coucher du soleil, lorsqu'il mettra les lampes en place. C'est ainsi que vous brûlerez constamment du parfum devant l'Eternel au fil des générations.", "9": "Vous n'offrirez sur l'autel ni parfum étranger, ni holocauste, ni offrande végétale, et vous n'y verserez aucune offrande liquide.", "10": "Une fois par an, Aaron fera des expiations sur les cornes de l'autel. On y fera des expiations une fois par an avec le sang de la victime expiatoire au fil des générations. Ce sera une chose très sainte devant l'Eternel.»", "11": "L'Eternel dit à Moïse:", "12": "«Lorsque tu compteras les Israélites pour les dénombrer, chacun d'eux paiera à l'Eternel le rachat de sa propre personne, afin qu'ils ne soient frappés d'aucun fléau lors de ce dénombrement.", "13": "Voici ce que donneront tous ceux qui seront compris dans le dénombrement: une demi-pièce d'après la valeur étalon du sanctuaire, qui est de 10 grammes; une demi-pièce sera prélevée pour l'Eternel.", "14": "Tout homme compris dans le dénombrement, c'est-à-dire tout homme âgé de 20 ans et plus, paiera le don prélevé pour l'Eternel.", "15": "Le riche ne paiera pas plus et le pauvre pas moins d'une demi-pièce comme don prélevé pour l'Eternel afin de racheter leur personne.", "16": "Tu recevras des Israélites l'argent du rachat et tu l'attribueras au travail de la tente de la rencontre. Ce sera pour les Israélites un souvenir devant l'Eternel pour le rachat de leur personne.»", "17": "L'Eternel dit à Moïse:", "18": "«Tu feras une cuve en bronze, avec sa base en bronze, pour les ablutions. Tu la placeras entre la tente de la rencontre et l'autel, et tu y mettras de l'eau.", "19": "Aaron et ses descendants l'utiliseront pour se laver les mains et les pieds.", "20": "Lorsqu'ils entreront dans la tente de la rencontre, ils se laveront avec cette eau afin de ne pas mourir. Il en ira de même lorsqu'ils s'approcheront de l'autel pour faire le service et pour offrir des sacrifices à l'Eternel.", "21": "Ils se laveront les mains et les pieds afin de ne pas mourir. Ce sera une prescription perpétuelle pour Aaron et pour ses descendants au fil des générations.»", "22": "L'Eternel dit à Moïse:", "23": "«Prends des meilleurs aromates: 5 kilos de myrrhe, de celle qui coule d'elle-même; la moitié, soit 2 kilos et demi, de cinnamome aromatique; 2 kilos et demi de roseau aromatique;", "24": "5 kilos de casse, tout cela d'après la valeur étalon du sanctuaire, ainsi que 4 litres d'huile d'olive.", "25": "Tu feras avec cela une huile pour l'onction sainte, un mélange de parfums préparé selon l'art du parfumeur. Ce sera l'huile pour l'onction sainte.", "26": "»Avec cette huile, tu consacreras par onction la tente de la rencontre et l'arche du témoignage,", "27": "la table et tous ses ustensiles, le chandelier et ses ustensiles, l'autel des parfums,", "28": "l'autel des holocaustes et tous ses ustensiles ainsi que la cuve avec sa base.", "29": "Tu consacreras ces objets et ils seront très saints. Tout ce qui les touchera sera saint.", "30": "Tu verseras de l'huile sur Aaron et ses fils, et tu les consacreras ainsi pour qu'ils soient à mon service en tant que prêtres.", "31": "Tu diras aux Israélites: 'Ce sera pour moi l'huile de l'onction sainte au fil des générations.", "32": "On n'en versera pas sur le corps de n'importe qui et vous n'en ferez aucune qui ait les mêmes proportions. Elle est sainte et vous la considérerez comme sainte.", "33": "Toute personne qui fera un mélange semblable ou mettra de cette huile sur une personne étrangère à la fonction de prêtre sera exclue de son peuple.'»", "34": "L'Eternel dit à Moïse: «Prends des aromates: du stacté, de l'ongle odorant, du galbanum et de l'encens pur, en quantités égales.", "35": "Tu feras avec cela un parfum mélangé selon l'art du parfumeur. Il sera salé, pur et saint.", "36": "Tu le réduiras en poudre et tu le mettras devant le témoignage, dans la tente de la rencontre où je te rencontrerai. Ce sera pour vous une chose très sainte.", "37": "Vous ne ferez pour vous aucun parfum qui ait les mêmes proportions. Vous le considérerez comme saint, consacré à l'Eternel.", "38": "Toute personne qui fera un parfum semblable pour le sentir sera exclue de son peuple.»"}, "31": {"1": "L'Eternel dit à Moïse:", "2": "«Sache que j'ai choisi Betsaleel, fils d'Uri et petit-fils de Hur, de la tribu de Juda.", "3": "Je l'ai rempli de l'Esprit de Dieu, d'habileté, d'intelligence et de savoir-faire pour toutes sortes de travaux.", "4": "Je l'ai rendu capable de faire des inventions, de travailler l'or, l'argent et le bronze,", "5": "de graver les pierres à enchâsser, de travailler le bois et de réaliser toutes sortes de travaux.", "6": "Je lui ai moi-même donné pour aide Oholiab, fils d'Ahisamac, de la tribu de Dan. J'ai mis de l'habileté dans l'esprit de tous les artisans pour qu'ils fassent tout ce que je t'ai ordonné:", "7": "la tente de la rencontre, l'arche du témoignage, le propitiatoire qui la couvrira et tous les ustensiles de la tente,", "8": "la table et ses ustensiles, le chandelier d'or pur et tous ses ustensiles,", "9": "l'autel des parfums, l'autel des holocaustes et tous ses ustensiles, la cuve avec sa base,", "10": "les vêtements de service, les vêtements sacrés pour le grand-prêtre Aaron, les vêtements de ses fils pour leurs fonctions en tant que prêtres,", "11": "l'huile d'onction et le parfum odoriférant pour le sanctuaire. Ils se conformeront à tous les ordres que j'ai donnés.»", "12": "L'Eternel dit à Moïse:", "13": "«Transmets ces instructions aux Israélites: Vous observerez bien mes sabbats, car ce sera entre moi et vous, au fil des générations, un signe auquel on reconnaîtra que je suis l'Eternel qui vous considère comme saints.", "14": "Vous respecterez le sabbat, car il est saint pour vous. Celui qui le violera sera puni de mort. Oui, toute personne qui accomplira un travail ce jour-là sera exclue de son peuple.", "15": "Pendant 6 jours on travaillera, mais le septième jour est le sabbat, le jour du repos, consacré à l'Eternel. Toute personne qui accomplira un travail le jour du sabbat sera punie de mort.", "16": "Les Israélites respecteront le sabbat en le célébrant, au fil des générations, comme une alliance éternelle.", "17": "Ce sera entre moi et les Israélites un signe qui devra durer à perpétuité. En effet, en 6 jours l'Eternel a fait le ciel et la terre, et le septième jour il s'est arrêté et s'est reposé.»", "18": "Lorsque l'Eternel eut fini de parler à Moïse sur le mont Sinaï, il lui donna les deux tables du témoignage, tables de pierre écrites du doigt de Dieu."}, "32": {"1": "Le peuple voyait que Moïse tardait à descendre de la montagne. Alors il se rassembla autour d'Aaron et lui dit: «Allons! *Fais-nous des dieux qui marchent devant nous, car ce Moïse, l'homme qui nous a fait sortir d'Egypte, nous ignorons ce qu'il est devenu.»", "2": "Aaron leur dit: «Retirez les anneaux d'or qui pendent aux oreilles de vos femmes, de vos fils et de vos filles et apportez-les-moi.»", "3": "Chacun retira les anneaux d'or qui pendaient à ses oreilles et ils les apportèrent à Aaron.", "4": "Il les reçut de leurs mains, jeta l'or dans un moule et fit un veau en métal fondu. Ils dirent alors: *«Israël, voici tes dieux qui t'ont fait sortir d'Egypte.»", "5": "Lorsque Aaron vit cela, il construisit un autel devant lui et s'écria: «Demain, il y aura une fête en l'honneur de l'Eternel!»", "6": "Le lendemain, ils se levèrent de bon matin et offrirent des holocaustes et des sacrifices de communion. *Le peuple s'assit pour manger et pour boire; puis ils se levèrent pour s'amuser.", "7": "L'Eternel dit à Moïse: «Vas-y, descends. En effet, ton peuple, celui que tu as fait sortir d'Egypte, s'est corrompu.", "8": "Ils se sont bien vite écartés de la voie que je leur avais prescrite: ils se sont fait un veau en métal fondu, se sont prosternés devant lui, lui ont offert des sacrifices et ont dit: 'Israël, voici tes dieux qui t'ont fait sortir d'Egypte.'»", "9": "L'Eternel dit à Moïse: «Je vois que ce peuple est un peuple réfractaire.", "10": "Maintenant, laisse-moi faire! Ma colère va s'enflammer contre eux et je vais les faire disparaître, tandis que je ferai de toi une grande nation.»", "11": "Moïse implora l'Eternel, son Dieu, et dit: «Pourquoi, Eternel, ta colère s'enflammerait-elle contre ton peuple, celui que tu as fait sortir d'Egypte avec une grande puissance et avec force?", "12": "Pourquoi les Egyptiens diraient-ils: 'C'est pour leur malheur qu'il les a fait sortir de notre pays, c'est pour les tuer dans les montagnes et les exterminer de la surface de la terre'? Renonce à ton ardente colère et reviens sur ta décision de faire du mal à ton peuple!", "13": "Souviens-toi d'Abraham, d'Isaac et d'Israël, tes serviteurs! Tu leur as dit en jurant par toi-même: *'Je rendrai votre descendance aussi nombreuse que les étoiles du ciel, je donnerai à vos descendants tout le pays dont j'ai parlé et ils le posséderont pour toujours.'»", "14": "L'Eternel renonça alors au mal qu'il avait déclaré vouloir faire à son peuple.", "15": "Moïse repartit et descendit de la montagne, les deux tables du témoignage dans la main. Les tables étaient écrites des deux côtés, elles étaient écrites de chaque côté.", "16": "Elles étaient l'oeuvre de Dieu et l'écriture était celle de Dieu, gravée sur les tables.", "17": "Josué entendit le bruit que faisait le peuple en poussant des cris et il dit à Moïse: «Il y a un cri de guerre dans le camp.»", "18": "Moïse répondit: «Ce n'est ni un cri de vainqueurs, ni un cri de vaincus. Ce que j'entends, ce sont des gens qui chantent.»", "19": "En s'approchant du camp, il vit le veau et les danses. La colère de Moïse s'enflamma. Il jeta les tables qu'il tenait et les brisa au pied de la montagne.", "20": "Il prit le veau qu'ils avaient fait et le brûla au feu; il le réduisit en poudre, versa cette poudre à la surface de l'eau et la fit boire aux Israélites.", "21": "Moïse dit à Aaron: «Que t'a fait ce peuple pour que tu le rendes coupable d'un si grand péché?»", "22": "Aaron répondit: «Que la colère de mon seigneur ne s'enflamme pas! Tu sais toi-même que ce peuple est porté au mal.", "23": "Ils m'ont dit: 'Fais-nous des dieux qui marchent devant nous, car ce Moïse, l'homme qui nous a fait sortir d'Egypte, nous ignorons ce qu'il est devenu.'", "24": "Je leur ai dit: 'Que ceux qui ont de l'or s'en dépouillent!' Et ils me l'ont donné. Je l'ai jeté au feu et il en est sorti ce veau.»", "25": "Moïse vit que le peuple était en plein désordre et qu'Aaron l'avait laissé dans ce désordre, exposé au déshonneur parmi ses ennemis.", "26": "Moïse se plaça à l'entrée du camp et dit: «Qui est pour l'Eternel? Qu'il vienne vers moi!» Tous les Lévites se rassemblèrent à ses côtés.", "27": "Il leur annonça: «Voici ce que dit l'Eternel, le Dieu d'Israël: Que chacun de vous mette son épée au côté. Traversez et parcourez le camp d'une entrée à l'autre et que chacun tue son frère, son prochain, son voisin.»", "28": "Les Lévites firent ce qu'ordonnait Moïse et 3000 hommes environ parmi le peuple moururent ce jour-là.", "29": "Moïse dit: «Vous avez aujourd'hui été établis dans vos fonctions au service de l'Eternel, et ce au prix même de votre fils et de votre frère, si bien qu'il vous accorde aujourd'hui une bénédiction.»", "30": "Le lendemain, Moïse dit au peuple: «Vous avez commis un grand péché. Je vais maintenant monter vers l'Eternel. Peut-être obtiendrai-je le pardon de votre péché.»", "31": "Moïse retourna vers l'Eternel et dit: «Ah! Ce peuple a commis un grand péché. Ils se sont fait des dieux en or.", "32": "Pardonne maintenant leur péché! Sinon, efface-moi de ton livre que tu as écrit.»", "33": "L'Eternel dit à Moïse: «C'est celui qui a péché contre moi que j'effacerai de mon livre.", "34": "Va donc, conduis le peuple à l'endroit que je t'ai indiqué. Mon ange marchera devant toi, mais le jour où j'interviendrai, je les punirai de leur péché.»", "35": "L'Eternel frappa le peuple parce qu'il avait fait le veau, celui qu'avait fabriqué Aaron."}, "33": {"1": "L'Eternel dit à Moïse: «Vas-y, pars d'ici avec le peuple que tu as fait sortir d'Egypte. Monte vers le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob en disant: 'Je le donnerai à ta descendance.'", "2": "J'enverrai un ange devant toi et je chasserai les Cananéens, les Amoréens, les Hittites, les Phéréziens, les Héviens et les Jébusiens.", "3": "Monte vers ce pays où coulent le lait et le miel. En revanche, je ne monterai pas au milieu de toi, car tu es un peuple réfractaire et je risquerais de te faire disparaître en chemin.»", "4": "Lorsque le peuple entendit cette parole de malheur, il prit le deuil et personne ne mit ses ornements.", "5": "L'Eternel dit à Moïse: «Dis aux Israélites: 'Vous êtes un peuple réfractaire. Si je montais un seul instant au milieu de toi, je te détruirais. Retire maintenant les ornements que tu portes et je verrai ce que je te ferai.'»", "6": "Les Israélites se dépouillèrent de leurs ornements en s'éloignant du mont Horeb.", "7": "Moïse prit la tente et la dressa à l'extérieur du camp, à une certaine distance. Il l'appela «tente de la rencontre». Tous ceux qui consultaient l'Eternel allaient vers la tente de la rencontre, à l'extérieur du camp.", "8": "Lorsque Moïse se rendait à cette tente, tout le peuple se levait; chacun se tenait à l'entrée de sa tente et le suivait des yeux jusqu'à ce qu'il ait pénétré dans la tente.", "9": "Lorsque Moïse avait pénétré dans la tente, la colonne de nuée descendait et s'arrêtait à l'entrée de la tente, et l'Eternel parlait avec Moïse.", "10": "Tout le peuple voyait la colonne de nuée s'arrêter à l'entrée de la tente, et tout le peuple se levait et adorait, chacun à l'entrée de sa tente.", "11": "L'Eternel parlait avec Moïse face à face, comme un homme parle à son ami. Puis Moïse retournait au camp, tandis que son jeune assistant, Josué, fils de Nun, ne sortait pas de la tente.", "12": "Moïse dit à l'Eternel: «Voici que tu me dis: 'Fais monter ce peuple!' et tu ne me fais pas connaître qui tu enverras avec moi. Cependant, tu as dit: 'Je te connais par ton nom et tu as trouvé grâce à mes yeux.'", "13": "Maintenant, si j'ai trouvé grâce à tes yeux, fais-moi connaître tes voies. Alors je te connaîtrai et je pourrai encore trouver grâce à tes yeux. Regarde: cette nation est ton peuple.»", "14": "L'Eternel répondit: «Je marcherai moi-même avec toi et je te donnerai du repos.»", "15": "Moïse lui dit: «Si tu ne marches pas toi-même avec nous, ne nous fais pas partir d'ici.", "16": "Comment sera-t-il donc certain que j'ai trouvé grâce à tes yeux, ainsi que ton peuple? Ne sera-ce pas quand tu marcheras avec nous et quand nous serons différents, moi et ton peuple, de tous les peuples qui sont à la surface de la terre?»", "17": "L'Eternel dit à Moïse: «Je ferai aussi ce que tu me demandes là parce que tu as trouvé grâce à mes yeux et que je te connais par ton nom.»", "18": "Moïse dit: «Fais-moi donc voir ta gloire!»", "19": "L'Eternel répondit: «Je ferai passer devant toi toute ma bonté et je proclamerai devant toi le nom de l'Eternel. *Je fais grâce à qui je veux faire grâce, et j'ai compassion de qui je veux avoir compassion.»", "20": "Il ajouta: «Tu ne pourras pas voir mon visage, car l'homme ne peut me voir et vivre.»", "21": "L'Eternel dit: «Voici un endroit près de moi. Tu te tiendras sur le rocher.", "22": "Quand ma gloire passera, je te mettrai dans un creux du rocher et je te couvrirai de ma main jusqu'à ce que je sois passé.", "23": "Lorsque j'écarterai ma main, tu me verras par-derrière, mais mon visage ne pourra pas être vu.»"}, "34": {"1": "L'Eternel dit à Moïse: «Taille deux tables de pierre pareilles aux premières, et j'y écrirai les paroles qui étaient gravées sur les premières tables que tu as brisées.", "2": "Sois prêt de bonne heure. Tu graviras dès le matin le mont Sinaï et tu t'y tiendras devant moi, au sommet de la montagne.", "3": "Que personne ne monte avec toi et qu'on ne voie personne sur toute la montagne. Que pas même le petit et le gros bétail ne broutent près de cette montagne.»", "4": "Moïse tailla deux tables de pierre pareilles aux premières. Il se leva de bon matin et gravit le mont Sinaï, conformément à l'ordre que l'Eternel lui avait donné. Il prit avec lui les deux tables de pierre.", "5": "L'Eternel descendit dans une nuée, se tint là près de lui et proclama le nom de l'Eternel.", "6": "L'Eternel passa devant lui et s'écria: «L'Eternel, l'Eternel est un *Dieu de grâce et de compassion, lent à la colère, riche en bonté et en vérité.", "7": "Il garde son amour jusqu'à 1000 générations, il pardonne la faute, la révolte et le péché, mais il ne traite pas le coupable en innocent et il punit la faute des pères sur les enfants et les petits-enfants jusqu'à la troisième et à la quatrième génération!»", "8": "Aussitôt Moïse s'inclina jusqu'à terre et adora.", "9": "Il dit: «Seigneur, si j'ai trouvé grâce à tes yeux, que le Seigneur marche au milieu de nous, même si c'est un peuple réfractaire. Pardonne nos fautes et nos péchés et prends-nous pour ta possession.»", "10": "L'Eternel répondit: «Voici, je conclus moi-même une alliance. Je vais accomplir devant tout ton peuple des merveilles qui ne se sont produites dans aucun pays ni chez aucune nation. Tout le peuple qui t'entoure verra l'oeuvre de l'Eternel, et ce que j'accomplirai par toi inspirera de la crainte.", "11": "Respecte bien les commandements que je te donne aujourd'hui. Je chasserai devant toi les Amoréens, les Cananéens, les Hittites, les Phéréziens, les Héviens et les Jébusiens.", "12": "Prends bien garde de ne pas faire alliance avec les habitants du pays où tu dois entrer, de peur qu'ils ne soient un piège pour toi.", "13": "Au contraire, vous démolirez leurs autels, vous briserez leurs statues et vous abattrez leurs poteaux sacrés.", "14": "Tu ne te prosterneras pas devant un autre dieu, car l'Eternel porte le nom de jaloux, il est un Dieu jaloux.", "15": "Prends bien garde de ne pas faire alliance avec les habitants du pays: ils risqueraient de t'inviter lorsqu'ils se prostituent à leurs dieux et leur offrent des sacrifices, et tu mangerais des victimes qu'ils ont sacrifiées;", "16": "tu prendrais de leurs filles pour tes fils et celles-ci, en se prostituant à leurs dieux, entraîneraient tes fils à se prostituer à leurs dieux.", "17": "Tu ne te feras pas de dieu en métal fondu.", "18": "»Tu observeras la fête des pains sans levain. Pendant 7 jours, au moment fixé du mois des épis, tu mangeras des pains sans levain, comme je t'en ai donné l'ordre. En effet, c'est au cours du mois des épis que tu es sorti d'Egypte.", "19": "»Tout premier-né m'appartient, même tout mâle premier-né dans les troupeaux de gros et de petit bétail.", "20": "Tu rachèteras le premier-né de l'âne avec un agneau. Si tu ne le rachètes pas, tu lui briseras la nuque. Tu rachèteras tout premier-né de tes fils. On ne se présentera pas les mains vides devant moi.", "21": "»Pendant 6 jours tu travailleras, et tu te reposeras le septième jour; tu te reposeras, même à l'époque du labour et de la moisson.", "22": "»Tu célébreras la fête des semaines au moment des premières moissons de blé, et la fête de la récolte à la fin de l'année.", "23": "»Trois fois par an, tous les hommes se présenteront devant le Seigneur, l'Eternel, le Dieu d'Israël.", "24": "En effet, je chasserai les nations devant toi et j'agrandirai ton territoire, et personne ne cherchera à s'emparer de ton pays pendant que tu monteras te présenter devant l'Eternel, ton Dieu, trois fois par an.", "25": "»Tu n'offriras pas sur du pain levé le sang de la victime sacrifiée en mon honneur et l'on ne gardera pas le sacrifice de la Pâque pendant la nuit jusqu'au matin.", "26": "»Tu apporteras à la maison de l'Eternel, ton Dieu, les tout premiers produits de ton sol. Tu ne feras pas cuire un chevreau dans le lait de sa mère.»", "27": "L'Eternel dit à Moïse: «Ecris ces paroles, car c'est sur cette base que je conclus une alliance avec toi et avec Israël.»", "28": "Moïse resta là avec l'Eternel 40 jours et 40 nuits. Il ne mangea pas de pain et ne but pas d'eau. Et l'Eternel écrivit sur les tables les paroles de l'alliance, les dix paroles.", "29": "Moïse descendit du mont Sinaï, les deux tables du témoignage à la main. Il ne savait pas que la peau de son visage rayonnait parce qu'il avait parlé avec l'Eternel.", "30": "Aaron et tous les Israélites regardèrent Moïse et virent que la peau de son visage rayonnait; ils eurent alors peur de s'approcher de lui.", "31": "Moïse les appela. Aaron et tous les chefs de l'assemblée vinrent vers lui et il leur parla.", "32": "Après cela, tous les Israélites s'approchèrent et il leur donna tous les ordres qu'il avait reçus de l'Eternel sur le mont Sinaï.", "33": "Lorsque Moïse eut fini de leur parler, il mit un voile sur son visage.", "34": "Quand Moïse entrait dans la présence de l'Eternel pour parler avec lui, il retirait le voile jusqu'au moment où il ressortait; et quand il sortait, il transmettait aux Israélites les commandements qu'il avait reçus.", "35": "Les Israélites regardaient le visage de Moïse et voyaient que la peau de son visage rayonnait; et Moïse remettait le voile sur son visage jusqu'au moment où il entrait pour parler avec l'Eternel."}, "35": {"1": "Moïse convoqua toute l'assemblée des Israélites et leur dit: «Voici les commandements que l'Eternel ordonne de mettre en pratique.", "2": "Pendant 6 jours on travaillera, mais le septième jour sera saint pour vous. C'est le sabbat, le jour du repos, consacré à l'Eternel. Celui qui accomplira un travail ce jour-là sera puni de mort.", "3": "Dans aucun de vos foyers vous n'allumerez de feu le jour du sabbat.»", "4": "Moïse dit à toute l'assemblée des Israélites: «Voici ce que l'Eternel a ordonné.", "5": "Prélevez sur ce qui vous appartient une offrande pour l'Eternel. Toute personne dont le coeur est bien disposé apportera en offrande à l'Eternel de l'or, de l'argent et du bronze;", "6": "des étoffes teintes en bleu, en pourpre, en cramoisi, du fin lin et du poil de chèvre;", "7": "des peaux de béliers teintes en rouge et des peaux de dauphins; du bois d'acacia;", "8": "de l'huile pour le chandelier, des aromates pour l'huile d'onction et pour le parfum odoriférant;", "9": "des pierres d'onyx et d'autres pierres pour la garniture de l'éphod et du pectoral.", "10": "Que tous ceux parmi vous qui ont de l'habileté viennent et réalisent tout ce que l'Eternel a ordonné:", "11": "le tabernacle, sa tente et sa couverture, ses agrafes, ses planches, ses barres, ses colonnes et ses bases;", "12": "l'arche et ses barres, le propitiatoire, le voile pour cacher l'arche;", "13": "la table, ses barres et tous ses ustensiles, les pains consacrés;", "14": "le chandelier avec ses ustensiles et ses lampes, l'huile pour le chandelier;", "15": "l'autel des parfums et ses barres, l'huile d'onction et le parfum odoriférant, le rideau de la porte pour l'entrée du tabernacle;", "16": "l'autel des holocaustes, sa grille en bronze, ses barres et tous ses ustensiles; la cuve avec sa base;", "17": "les toiles du parvis, ses colonnes, ses bases et le rideau de la porte de cette cour;", "18": "les pieux du tabernacle, ceux du parvis et leurs cordages;", "19": "les vêtements pour le service dans le sanctuaire, les vêtements sacrés pour le grand-prêtre Aaron et les vêtements de ses fils pour leurs fonctions en tant que prêtres.»", "20": "Toute l'assemblée des Israélites sortit de la présence de Moïse.", "21": "Tous ceux qui étaient bien disposés et animés de bonne volonté vinrent apporter une offrande à l'Eternel pour les travaux de la tente de la rencontre, pour tout son service et pour les vêtements sacrés.", "22": "Des hommes et des femmes vinrent: tous ceux dont le coeur était bien disposé apportèrent des boucles, des anneaux, des bagues, des bracelets, toutes sortes d'objets en or; chacun présenta l'offrande d'or qu'il avait consacrée à l'Eternel.", "23": "Tous ceux qui avaient des étoffes teintes en bleu, en pourpre, en cramoisi, du fin lin et du poil de chèvre, des peaux de béliers teintes en rouge et des peaux de dauphins les apportèrent.", "24": "Tous ceux qui prélevèrent de l'argent et du bronze apportèrent cette offrande à l'Eternel. Tous ceux qui avaient du bois d'acacia pour les objets destinés au service l'apportèrent.", "25": "Toutes les femmes qui avaient de l'habileté se mirent elles-mêmes au filage et elles apportèrent le résultat de leur travail: des fils teints en bleu, en pourpre, en cramoisi et du fin lin.", "26": "Toutes les femmes dont le coeur était bien disposé et qui avaient de l'habileté filèrent du poil de chèvre.", "27": "Les chefs du peuple apportèrent des pierres d'onyx et d'autres pierres pour la garniture de l'éphod et du pectoral,", "28": "des aromates et de l'huile pour le chandelier, pour l'huile d'onction et pour le parfum odoriférant.", "29": "Tous les Israélites, hommes et femmes, dont le coeur était disposé à contribuer à l'oeuvre que l'Eternel avait ordonnée par l'intermédiaire de Moïse apportèrent des offrandes volontaires à l'Eternel.", "30": "Moïse dit aux Israélites: «Sachez que l'Eternel a choisi Betsaleel, fils d'Uri et petit-fils de Hur, de la tribu de Juda.", "31": "Il l'a rempli de l'Esprit de Dieu, d'habileté, d'intelligence et de savoir-faire pour toutes sortes de travaux.", "32": "Il l'a rendu capable de faire des inventions, de travailler l'or, l'argent et le bronze,", "33": "de graver les pierres à enchâsser, de travailler le bois et de réaliser toutes sortes d'oeuvres d'art.", "34": "Il lui a accordé aussi le don d'enseigner, de même qu'à Oholiab, fils d'Ahisamac, de la tribu de Dan.", "35": "Il les a remplis d'habileté pour réaliser tous les travaux de gravure et d'art, pour broder et tisser les étoffes teintes en bleu, en pourpre, en cramoisi et le fin lin, pour faire toutes sortes de travaux et d'inventions."}, "36": {"1": "»Betsaleel, Oholiab et tous les artisans en qui l'Eternel a mis de l'habileté et de l'intelligence pour savoir faire ces travaux réaliseront les objets destinés au service du sanctuaire en se conformant à tous les commandements de l'Eternel.»", "2": "Moïse appela Betsaleel, Oholiab et tous les artisans dans l'esprit desquels l'Eternel avait mis de l'habileté, tous ceux dont le coeur était disposé à s'appliquer à ce travail pour le réaliser.", "3": "Ils prirent devant Moïse toutes les offrandes qu'avaient apportées les Israélites pour faire les objets destinés au service du sanctuaire. Chaque matin, on apportait encore à Moïse des offrandes volontaires.", "4": "Alors tous les hommes habiles qui réalisaient tous les travaux du sanctuaire quittèrent chacun l'ouvrage auquel ils étaient occupés", "5": "et vinrent dire à Moïse: «Le peuple apporte beaucoup plus qu'il ne faut pour réaliser le travail que l'Eternel a ordonné de faire.»", "6": "Moïse fit faire cette proclamation dans le camp: «Que personne, homme ou femme, ne prépare plus d'offrandes pour le sanctuaire.» On empêcha ainsi le peuple d'en apporter.", "7": "Les objets préparés suffisaient pour tous les travaux à réaliser, et il y en avait même trop.", "8": "Tous les artisans qui accomplirent ce travail firent le tabernacle avec 10 tapis en fin lin retors et en fil bleu, pourpre et cramoisi. On y représenta des chérubins selon l'art du brodeur.", "9": "La longueur d'un tapis était de 14 mètres et sa largeur de 2 mètres. La mesure était la même pour tous les tapis.", "10": "On attacha 5 de ces tapis ensemble, les 5 autres furent aussi attachés ensemble.", "11": "On fit des lacets bleus sur le bord du tapis terminant le premier assemblage et on fit de même sur le bord du tapis terminant le second assemblage.", "12": "On mit 50 lacets au premier tapis et 50 lacets sur le bord du tapis terminant le second assemblage; ces lacets correspondaient les uns aux autres.", "13": "On fit 50 agrafes en or et l'on attacha les tapis l'un à l'autre avec les agrafes. Ainsi le tabernacle forma un tout.", "14": "On fit des tapis en poil de chèvre destinés à servir de tenture par-dessus le tabernacle. On en fit 11.", "15": "La longueur d'un tapis était de 15 mètres et sa largeur de 2 mètres. La mesure était la même pour les 11 tapis.", "16": "On attacha 5 de ces tapis, puis les 6 autres à part.", "17": "On mit 50 lacets sur le bord du tapis terminant un assemblage et 50 lacets sur le bord du tapis du second assemblage.", "18": "On fit 50 agrafes en bronze pour assembler la tenture afin qu'elle forme un tout.", "19": "On fit pour la tenture une couverture de peaux de béliers teintes en rouge et une couverture de peaux de dauphins, qui devaient être mises par-dessus.", "20": "On fit les planches pour le tabernacle. Elles étaient en bois d'acacia et placées debout.", "21": "La longueur d'une planche était de 5 mètres et sa largeur de 75 centimètres.", "22": "Il y avait pour chaque planche 2 tenons parallèles. On fit de même pour toutes les planches du tabernacle.", "23": "On fit 20 planches pour le côté sud du tabernacle.", "24": "On fit 40 bases en argent à placer sous les 20 planches, 2 bases sous chaque planche correspondant à ses deux tenons.", "25": "On fit 20 planches pour le deuxième côté du tabernacle, le côté nord,", "26": "ainsi que leurs 40 bases en argent, 2 bases sous chaque planche.", "27": "On fit 6 planches pour le fond du tabernacle, le côté ouest.", "28": "On fit 2 planches pour les angles du tabernacle dans le fond.", "29": "Elles étaient doubles depuis le bas et bien reliées à leur sommet par un anneau; on fit de même pour les deux planches placées aux deux angles.", "30": "Il y avait ainsi 8 planches avec leurs bases en argent, soit 16 bases, 2 sous chaque planche.", "31": "On fit 5 barres en bois d'acacia pour les planches de l'un des côtés du tabernacle,", "32": "5 barres pour les planches du deuxième côté du tabernacle et 5 barres pour les planches du côté du tabernacle qui formait le fond, orienté à l'ouest.", "33": "On fit la barre du milieu pour traverser les planches d'une extrémité à l'autre.", "34": "On couvrit les planches d'or, on fit leurs anneaux destinés à recevoir les barres en or et l'on couvrit les barres d'or.", "35": "On fit le voile en fil bleu, pourpre et cramoisi et en fin lin retors. On le fit selon l'art du brodeur et l'on y représenta des chérubins.", "36": "On fit pour lui 4 colonnes en acacia et on les couvrit d'or. Elles avaient des crochets en or et l'on fondit pour elles 4 bases en argent.", "37": "On fit pour l'entrée de la tente un rideau en fil bleu, pourpre et cramoisi et en fin lin retors. C'était un ouvrage de broderie.", "38": "On fit ses 5 colonnes et leurs crochets et l'on couvrit d'or leurs chapiteaux et leurs tringles. Leurs 5 bases étaient en bronze."}, "37": {"1": "Betsaleel fit l'arche en bois d'acacia. Sa longueur était de 125 centimètres, sa largeur et sa hauteur de 75 centimètres.", "2": "Il la couvrit d'or pur intérieurement et extérieurement et il lui fit une bordure en or tout autour.", "3": "Il fondit pour elle 4 anneaux en or, qu'il mit à ses 4 coins, 2 d'un côté et 2 de l'autre.", "4": "Il fit des barres en bois d'acacia et les couvrit d'or.", "5": "Il passa les barres destinées à son transport dans les anneaux situés sur les côtés du coffre.", "6": "Il fit un couvercle en or pur. Sa longueur était de 125 centimètres et sa largeur de 75 centimètres.", "7": "Il fit 2 chérubins en or, en or battu, aux 2 extrémités de ce couvercle,", "8": "un chérubin à l'une des extrémités et un chérubin à l'autre extrémité. Il fit sortir les chérubins du propitiatoire à ses 2 extrémités.", "9": "Les chérubins étendaient les ailes par-dessus le propitiatoire, ils le couvraient de leurs ailes et se regardaient l'un l'autre; ils avaient le visage tourné vers ce couvercle.", "10": "Il fit la table en bois d'acacia. Sa longueur était d'un mètre, sa largeur de 50 centimètres et sa hauteur de 75 centimètres.", "11": "Il la couvrit d'or pur et lui fit une bordure en or tout autour.", "12": "Il fit tout autour un cadre de 8 centimètres de large sur lequel il mit une bordure d'or.", "13": "Il fondit pour la table 4 anneaux en or et les mit aux 4 coins, à ses 4 pieds.", "14": "Les anneaux étaient situés près du cadre et recevaient les barres destinées au transport de la table.", "15": "Il fit ces barres en bois d'acacia et les couvrit d'or; elles servaient à porter la table.", "16": "Il fit les ustensiles qu'on devait mettre sur la table, ses plats, ses coupes, ses gobelets et ses tasses destinés aux offrandes de produits liquides; il les fit en or pur.", "17": "Il fit le chandelier d'or pur. Il le fit en or battu; son pied, sa tige, ses coupes, ses pommes et ses fleurs étaient d'une seule pièce.", "18": "Il y avait 6 branches qui sortaient de ses côtés, 3 branches du chandelier de l'un des côtés et 3 de l'autre côté.", "19": "Il y avait sur une branche 3 coupes en forme d'amande, avec pommes et fleurs, et sur une autre branche 3 coupes en forme d'amande, avec pommes et fleurs; il en allait de même pour les 6 branches sortant du chandelier.", "20": "Sur la tige du chandelier étaient fixées 4 coupes en forme d'amande, avec leurs pommes et leurs fleurs.", "21": "Il y avait une pomme sous 2 des branches qui sortaient du chandelier, une pomme sous 2 autres branches et une pomme sous 2 autres branches; il en allait de même pour les 6 branches sortant du chandelier.", "22": "Les pommes et les branches du chandelier étaient d'une seule pièce. Il était tout entier en or battu, en or pur.", "23": "Il fit ses 7 lampes, ses mouchettes et ses vases à cendre en or pur.", "24": "Il employa 30 kilos d'or pur pour faire le chandelier avec tous ses ustensiles.", "25": "Il fit l'autel des parfums en bois d'acacia. Sa longueur et sa largeur étaient de 50 centimètres, il était carré. Sa hauteur était d'un mètre. Des cornes sortaient de l'autel.", "26": "Il le couvrit d'or pur - le dessus, les côtés tout autour et les cornes - et il fit une bordure en or tout autour.", "27": "Il fit sous la bordure 2 anneaux en or à placer sur les 2 côtés; il les mit sur les 2 côtés pour y passer les barres destinées à son transport.", "28": "Il fit des barres en bois d'acacia et les couvrit d'or.", "29": "Il fit l'huile pour l'onction sainte ainsi que le parfum odoriférant et pur, mélangé selon l'art du parfumeur."}, "38": {"1": "Il fit l'autel des holocaustes en bois d'acacia. Sa longueur et sa largeur étaient de 2 mètres et demi, il était carré. Sa hauteur était d'un mètre et demi.", "2": "Aux 4 coins, il fit des cornes qui sortaient de l'autel et il le couvrit de bronze.", "3": "Il fit tous les ustensiles de l'autel: les cendriers, les pelles, les bassins, les fourchettes et les brûle-parfums; il fit tous ses ustensiles en bronze.", "4": "Il fit pour l'autel une grille en bronze, en forme de treillis. Il la plaça sous le rebord de l'autel, dans la partie inférieure; elle arrivait à mi-hauteur de l'autel.", "5": "Il fondit 4 anneaux, qu'il mit aux 4 coins de la grille de bronze, pour recevoir les barres.", "6": "Il fit ces barres en bois d'acacia et les couvrit de bronze.", "7": "Il passa dans les anneaux situés sur les côtés de l'autel les barres destinées à son transport. Il le fit creux, avec des planches.", "8": "Il fit la cuve en bronze avec sa base en bronze en employant les miroirs des femmes qui se rassemblaient à l'entrée de la tente de la rencontre.", "9": "Il fit le parvis. Pour former cette cour, du côté sud, il y avait des toiles en fin lin retors, sur une longueur de 50 mètres,", "10": "avec 20 colonnes reposant sur 20 bases en bronze. Les crochets des colonnes et leurs tringles étaient en argent.", "11": "Du côté nord, il y avait 50 mètres de toiles, avec 20 colonnes et leurs 20 bases en bronze. Les crochets des colonnes et leurs tringles étaient en argent.", "12": "Du côté ouest, il y avait 25 mètres de toiles, avec 10 colonnes et leurs 10 bases. Les crochets des colonnes et leurs tringles étaient en argent.", "13": "Du côté est, sur les 25 mètres de largeur,", "14": "il y avait pour une aile 7 mètres et demi de toiles, avec 3 colonnes et leurs 3 bases,", "15": "et pour la seconde aile, celle qui lui correspondait de l'autre côté de la porte du parvis, 7 mètres et demi de toiles, avec 3 colonnes et leurs 3 bases.", "16": "Toutes les toiles qui formaient l'enceinte du parvis étaient en fin lin retors.", "17": "Les bases pour les colonnes étaient en bronze, les crochets des colonnes et leurs tringles étaient en argent, et leurs chapiteaux étaient couverts d'argent. Toutes les colonnes du parvis étaient reliées par des tringles en argent.", "18": "Le rideau de la porte du parvis était un ouvrage de broderie en fil bleu, pourpre et cramoisi et en fin lin retors; il avait une longueur de 10 mètres et sa hauteur était de 2 mètres et demi, comme la largeur des toiles du parvis.", "19": "Ses 4 colonnes et leurs 4 bases étaient en bronze, les crochets et leurs tringles étaient en argent, et leurs chapiteaux étaient couverts d'argent.", "20": "Tous les pieux de l'enceinte du tabernacle et du parvis étaient en bronze.", "21": "Voici les comptes du tabernacle, du tabernacle du témoignage. Ils furent établis suivant l'ordre de Moïse par les soins des Lévites, sous la direction d'Ithamar, le fils du prêtre Aaron.", "22": "Betsaleel, fils d'Uri et petit-fils de Hur, de la tribu de Juda, fit tout ce que l'Eternel avait ordonné à Moïse.", "23": "Il eut pour aide Oholiab, fils d'Ahisamac, de la tribu de Dan, un homme habile à graver, à inventer et à broder sur les étoffes teintes en bleu, en pourpre, en cramoisi et sur le fin lin.", "24": "La quantité totale d'or employée à ce travail, pour tous les travaux du sanctuaire, et qui était le produit des offrandes s'élevait à 943 kilos, d'après la valeur étalon du sanctuaire.", "25": "La quantité d'argent provenant des membres de l'assemblée que l'on avait dénombrés s'élevait à près de 3017 kilos et 750 grammes, d'après la valeur étalon du sanctuaire.", "26": "Cela correspondait à 5 grammes par personne, la moitié d'une pièce d'après la valeur étalon du sanctuaire, pour chaque homme âgé de 20 ans et plus compris dans le dénombrement, c'est-à-dire pour 603'550 hommes.", "27": "Avec 3000 kilos d'argent, on fondit les bases du sanctuaire et les bases du voile, 100 bases pour les 3000 kilos, 30 kilos par base.", "28": "Et avec les 17 kilos et 750 grammes restants on fit les crochets et les tringles pour les colonnes et on couvrit les chapiteaux.", "29": "La quantité de bronze provenant des offrandes s'élevait à 2340 kilos.", "30": "On en fit les bases de l'entrée de la tente de la rencontre, l'autel de bronze avec sa grille et tous les ustensiles de l'autel,", "31": "les bases du pourtour du parvis, celles de la porte de cette cour et tous les pieux de l'enceinte du tabernacle et du parvis."}, "39": {"1": "Avec les étoffes teintes en bleu, en pourpre et en cramoisi, on fit les vêtements pour le service dans le sanctuaire, ainsi que les vêtements sacrés pour Aaron, comme l'Eternel l'avait ordonné à Moïse.", "2": "On fit l'éphod en or, en fil bleu, pourpre et cramoisi et en fin lin retors.", "3": "On martela des lames d'or et on les coupa en fils, que l'on entrelaça dans les étoffes teintes en bleu, en pourpre et en cramoisi et dans le fin lin, selon l'art du brodeur.", "4": "On y fit des bretelles qui le reliaient, et c'est ainsi qu'il était assemblé par ses deux extrémités.", "5": "L'écharpe était du même matériau que l'éphod et fixée sur lui. Elle était en or, en fil bleu, pourpre et cramoisi et en fin lin retors, comme l'Eternel l'avait ordonné à Moïse.", "6": "On entoura des pierres d'onyx de montures en or et on y grava les noms des fils d'Israël, comme on grave les cachets.", "7": "On les mit sur les bretelles de l'éphod en souvenir des fils d'Israël, comme l'Eternel l'avait ordonné à Moïse.", "8": "On fit le pectoral selon l'art du brodeur, avec le même matériau que l'éphod, en or, en fil bleu, pourpre et cramoisi et en fin lin retors.", "9": "Il était carré et on le fit double. Sa longueur et sa largeur étaient de 25 centimètres, et il était double.", "10": "On le garnit de 4 rangées de pierres; première rangée: une sardoine, une topaze, une émeraude;", "11": "deuxième rangée: une escarboucle, un saphir, un diamant;", "12": "troisième rangée: une opale, une agate, une améthyste;", "13": "quatrième rangée: une chrysolithe, un onyx, un jaspe. Ces pierres étaient enchâssées dans leurs montures en or.", "14": "Il y en avait 12, d'après les noms des fils d'Israël. Elles étaient gravées comme des cachets, chacune avec le nom de l'une des 12 tribus.", "15": "On fit sur le pectoral des chaînettes en or pur, tressées en forme de cordons.", "16": "On fit 2 montures en or et 2 anneaux en or et on mit les 2 anneaux aux 2 extrémités du pectoral.", "17": "On passa les 2 cordons d'or dans les 2 anneaux placés aux 2 extrémités du pectoral.", "18": "On fixa par-devant les bouts des 2 cordons aux 2 montures placées sur les bretelles de l'éphod.", "19": "On fit encore 2 anneaux en or, que l'on mit aux 2 extrémités du pectoral, sur le bord intérieur appliqué contre l'éphod.", "20": "On fit 2 autres anneaux en or, que l'on mit au bas des 2 bretelles de l'éphod, sur le devant, près de la jointure, au-dessus de l'écharpe de l'éphod.", "21": "On attacha le pectoral par ses anneaux aux anneaux de l'éphod avec un cordon bleu, afin que le pectoral soit au-dessus de l'écharpe de l'éphod et qu'il ne puisse pas se séparer de l'éphod, comme l'Eternel l'avait ordonné à Moïse.", "22": "On fit la robe de l'éphod, entièrement tissée d'étoffe bleue.", "23": "Au milieu de la robe, il y avait une ouverture comme l'encolure d'un habit en cuir, et cette ouverture était ourlée tout autour afin que la robe ne se déchire pas.", "24": "On mit sur la bordure de la robe des grenades de couleur bleue, pourpre et cramoisie, en fil retors.", "25": "On fit des clochettes en or pur et on les mit entre les grenades sur tout le tour de la bordure de la robe, on les intercala entre les grenades:", "26": "une clochette et une grenade, une clochette et une grenade, sur tout le tour de la bordure de la robe destinée au service, comme l'Eternel l'avait ordonné à Moïse.", "27": "On fit les tuniques tissées en fin lin pour Aaron et pour ses fils.", "28": "On fit aussi la tiare en fin lin et les coiffes en fin lin pour marquer l'honneur de leur rang, les caleçons en lin, en fin lin retors,", "29": "la ceinture en fin lin retors brodée et de couleur bleue, pourpre et cramoisie, comme l'Eternel l'avait ordonné à Moïse.", "30": "On fit la lame, le diadème sacré, en or pur et l'on y écrivit, comme on grave un cachet: «Sainteté à l'Eternel.»", "31": "On l'attacha avec un cordon bleu en haut de la tiare, comme l'Eternel l'avait ordonné à Moïse.", "32": "C'est ainsi que l'on mena à terme tous les travaux du tabernacle, de la tente de la rencontre. Les Israélites firent tout ce que l'Eternel avait ordonné à Moïse, ils s'y conformèrent exactement.", "33": "On amena le tabernacle à Moïse: la tente et tout ce qui en dépendait, les agrafes, les planches, les barres, les colonnes et les bases;", "34": "la couverture de peaux de béliers teintes en rouge, la couverture de peaux de dauphins et le voile de séparation;", "35": "l'arche du témoignage et ses barres, ainsi que le propitiatoire;", "36": "la table, tous ses ustensiles et les pains consacrés;", "37": "le chandelier d'or pur, ses lampes, les lampes préparées, tous ses ustensiles et l'huile pour le chandelier;", "38": "l'autel d'or, l'huile d'onction et le parfum odoriférant, et le rideau de l'entrée de la tente;", "39": "l'autel de bronze, sa grille de bronze, ses barres et tous ses ustensiles; la cuve avec sa base;", "40": "les toiles du parvis, ses colonnes, ses bases et le rideau de la porte de cette cour, ses cordages, ses pieux, ainsi que tous les ustensiles pour le service du tabernacle, pour la tente de la rencontre;", "41": "les vêtements de service pour le sanctuaire, les vêtements sacrés pour le grand-prêtre Aaron et ceux de ses fils pour leurs fonctions en tant que prêtres.", "42": "Les Israélites firent tous ces travaux en se conformant à tous les ordres que l'Eternel avait donnés à Moïse.", "43": "Moïse examina tout le travail et vit qu'ils l'avaient fait comme l'Eternel l'avait ordonné, ils l'avaient fait exactement ainsi. Alors Moïse les bénit."}, "40": {"1": "L'Eternel dit à Moïse:", "2": "«Le premier jour du premier mois, tu dresseras le tabernacle, la tente de la rencontre.", "3": "Tu y placeras l'arche du témoignage et tu cacheras l'arche avec le voile.", "4": "Tu apporteras la table et tu la disposeras en ordre. Tu apporteras le chandelier et tu en arrangeras les lampes.", "5": "Tu placeras l'autel d'or pour le parfum devant l'arche du témoignage et tu mettras le rideau à l'entrée du tabernacle.", "6": "Tu placeras l'autel des holocaustes devant l'entrée du tabernacle, de la tente de la rencontre.", "7": "Tu placeras la cuve entre la tente de la rencontre et l'autel et tu y mettras de l'eau.", "8": "Tu placeras le parvis autour et tu mettras le rideau à la porte de cette cour.", "9": "»Tu prendras l'huile d'onction et tu en verseras sur le tabernacle et tout ce qu'il contient. Tu le consacreras avec tous ses ustensiles et il sera saint.", "10": "Tu verseras de l'huile sur l'autel des holocaustes et tous ses ustensiles, tu consacreras l'autel et l'autel sera très saint.", "11": "Tu verseras de l'huile sur la cuve avec sa base et tu la consacreras.", "12": "Tu feras avancer Aaron et ses fils vers l'entrée de la tente de la rencontre et tu les laveras avec de l'eau.", "13": "Tu habilleras Aaron des vêtements sacrés, tu verseras de l'huile sur lui et tu le consacreras pour qu'il soit à mon service en tant que prêtre.", "14": "Tu feras approcher ses fils, tu les habilleras des tuniques", "15": "et tu les consacreras par onction, comme tu l'auras fait pour leur père, pour qu'ils soient à mon service en tant que prêtres. Cette onction leur assurera à perpétuité l'exercice de la fonction de prêtre au fil des générations.»", "16": "Moïse se conforma à tout ce que l'Eternel lui avait ordonné, c'est exactement ainsi qu'il agit.", "17": "Le premier jour du premier mois de la deuxième année [après leur sortie d'Egypte], le tabernacle fut dressé.", "18": "Moïse dressa le tabernacle; il posa ses bases, plaça les planches et les barres et éleva les colonnes.", "19": "Il étendit la tenture sur le tabernacle et mit sa couverture par-dessus, comme l'Eternel le lui avait ordonné.", "20": "Il prit le témoignage et le plaça dans l'arche; il mit les barres à l'arche et posa le propitiatoire sur l'arche.", "21": "Puis il apporta l'arche dans le tabernacle, mit le voile de séparation et cacha ainsi l'arche du témoignage, comme l'Eternel le lui avait ordonné.", "22": "Il plaça la table dans la tente de la rencontre, du côté nord du tabernacle, devant le voile,", "23": "et il y déposa les pains en ordre devant l'Eternel, comme l'Eternel le lui avait ordonné.", "24": "Il plaça le chandelier dans la tente de la rencontre, en face de la table, du côté sud du tabernacle,", "25": "et il arrangea ses lampes devant l'Eternel, comme l'Eternel le lui avait ordonné.", "26": "Il plaça l'autel d'or dans la tente de la rencontre, devant le voile,", "27": "et il y fit brûler le parfum odoriférant, comme l'Eternel le lui avait ordonné.", "28": "Ensuite il plaça le rideau à l'entrée du tabernacle.", "29": "Il plaça l'autel des holocaustes près de l'entrée du tabernacle, de la tente de la rencontre, et il y offrit l'holocauste et l'offrande, comme l'Eternel le lui avait ordonné.", "30": "Il plaça la cuve entre la tente de la rencontre et l'autel et il y mit de l'eau pour les ablutions.", "31": "Moïse, Aaron et ses fils s'y lavèrent les mains et les pieds.", "32": "Lorsqu'ils entrèrent dans la tente de la rencontre et qu'ils s'approchèrent de l'autel, ils se lavèrent, comme l'Eternel l'avait ordonné à Moïse.", "33": "Enfin, il dressa le parvis autour du tabernacle et de l'autel et il mit le rideau à la porte de cette cour. C'est ainsi que Moïse mit un terme aux travaux.", "34": "Alors la nuée couvrit la tente de la rencontre et la gloire de l'Eternel remplit le tabernacle.", "35": "Moïse ne pouvait pas entrer dans la tente de la rencontre parce que la nuée restait dessus et que la gloire de l'Eternel remplissait le tabernacle.", "36": "A chacune de leurs étapes, les Israélites partaient quand la nuée s'élevait au-dessus du tabernacle.", "37": "Et si la nuée ne s'élevait pas, ils ne partaient pas, jusqu'à ce qu'elle s'élève.", "38": "De jour, la nuée de l'Eternel était sur le tabernacle; de nuit, il y avait un feu à l'intérieur de la nuée. Elle était visible de toute la communauté d'Israël à chacune de leurs étapes."}}}