{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Ezéchiel", "chapters": {"1": {"1": "La trentième année, le cinquième jour du quatrième mois, je faisais partie des exilés, près du fleuve Kebar. Le ciel s'est ouvert et j'ai eu des visions divines.", "2": "Le cinquième jour du mois - c'était la cinquième année de l'exil du roi Jojakin -", "3": "la parole de l'Eternel a été adressée à Ezéchiel, le fils du prêtre Buzi, dans le pays des Babyloniens, près du fleuve Kebar. C'est là que la main de l'Eternel a reposé sur lui.", "4": "Alors que je regardais, un vent impétueux est arrivé du nord, ainsi qu'une grande nuée et une gerbe de feu. Tout autour, une lumière rayonnait. Au centre, il y avait comme un éclat étincelant qui sortait du milieu du feu.", "5": "Au centre encore, quelque chose ressemblait à quatre êtres vivants. Leur aspect était proche de celui des hommes.", "6": "Chacun d'eux avait quatre visages et quatre ailes.", "7": "Leurs jambes étaient droites, et leurs pieds pareils aux sabots d'un taureau. Ils étincelaient comme du bronze poli.", "8": "Ils avaient des mains d'homme sous leurs ailes, sur les quatre côtés. Sur les quatre côtés, il y avait aussi leurs visages et leurs ailes, ceci pour chacun des quatre êtres vivants.", "9": "Leurs ailes se touchaient l'une l'autre. Ils se déplaçaient sans dévier, chacun allait droit devant lui.", "10": "Un de leurs visages ressemblait à celui des hommes, mais tous les quatre avaient aussi une face de lion à droite, une face de taureau à gauche et une face d'aigle.", "11": "Voilà pour leurs visages. Leurs ailes étaient déployées vers le haut. Deux de leurs ailes touchaient celle d'un autre et deux couvraient leur corps.", "12": "Chacun allait droit devant lui. Ils allaient là où l'Esprit allait. Ils se déplaçaient, et ils se déplaçaient sans dévier.", "13": "Ces êtres vivants ressemblaient, par leur aspect, à des braises incandescentes. C'était pareil à l'aspect de torches enflammées. Un feu circulait entre les êtres vivants. Il jetait de la lumière et il en sortait des éclairs.", "14": "Les êtres vivants couraient et revenaient comme la foudre.", "15": "Je regardais ces êtres vivants et j'ai vu que sur la terre se trouvait une roue, à côté de chacun des êtres vivants aux quatre visages.", "16": "Dans leur aspect et leur structure, les roues avaient un éclat pareil à celui de la chrysolithe, et toutes les quatre étaient pareilles. Leur aspect et leur structure étaient tels que chaque roue paraissait être au milieu d'une autre roue.", "17": "Dans leurs déplacements, elles pouvaient suivre les quatre directions prises par les êtres vivants, et elles se déplaçaient sans dévier.", "18": "La hauteur de leurs jantes était effrayante, et les jantes des quatre roues étaient couvertes d'yeux tout autour.", "19": "Les roues suivaient les êtres vivants dans leurs déplacements: quand les êtres vivants s'élevaient au-dessus de la terre, les roues s'élevaient aussi.", "20": "Ils allaient là où l'Esprit allait, et les roues s'élevaient simultanément avec eux, car l'esprit des êtres vivants était dans les roues.", "21": "Quand ils se déplaçaient, elles se déplaçaient, et quand ils s'arrêtaient, elles s'arrêtaient; quand ils s'élevaient au-dessus de la terre, les roues s'élevaient simultanément avec eux, car l'esprit des êtres vivants était dans les roues.", "22": "Au-dessus de la tête des êtres vivants, la voûte céleste ressemblait à l'éclat d'un cristal. C'était impressionnant. Voilà l'étendue qu'il y avait au-dessus de leurs têtes.", "23": "Sous la voûte céleste, leurs ailes étaient tendues l'une contre l'autre, et ils en avaient chacun deux qui les couvraient, ils en avaient chacun deux qui couvraient leur corps.", "24": "J'ai entendu le bruit de leurs ailes, quand ils se déplaçaient: pareil au bruit des grandes eaux ou à la voix du Tout-Puissant, c'était un bruit aussi tumultueux que celui d'une armée. Quand ils s'arrêtaient, ils laissaient retomber leurs ailes.", "25": "Une voix retentissait au-dessus de la voûte céleste qui était sur leurs têtes, lorsqu'ils s'arrêtaient et laissaient retomber leurs ailes.", "26": "Au-dessus de la voûte céleste qui était sur leurs têtes, il y avait quelque chose de similaire à une pierre de saphir, qui ressemblait à un trône, et sur cette forme de trône apparaissait quelqu'un dont l'aspect ressemblait à celui d'un homme, tout en haut.", "27": "J'ai vu comme un éclat étincelant, comme du feu, qui l'enveloppait tout autour. Depuis ce qui semblait être ses hanches jusqu'en haut et depuis ce qui semblait être ses hanches jusqu'en bas, j'ai vu quelque chose de similaire à du feu, une lumière qui rayonnait tout autour.", "28": "Cette lumière qui rayonnait tout autour de lui avait le même aspect que l'arc-en-ciel dans les nuages un jour de pluie: c'était un reflet de la gloire de l'Eternel. A cette vue, je suis tombé le visage contre terre, puis j'ai entendu quelqu'un me parler."}, "2": {"1": "Il m'a dit: «Fils de l'homme, tiens-toi debout sur tes pieds et je te parlerai.»", "2": "Pendant qu'il me parlait, l'Esprit est entré en moi et m'a mis debout sur mes pieds. J'ai écouté celui qui me parlait.", "3": "Il m'a dit: «Fils de l'homme, je t'envoie vers les Israélites, vers des nations rebelles qui se sont rebellées contre moi. Eux et leurs ancêtres se sont révoltés contre moi jusqu'à aujourd'hui.", "4": "Ce sont des enfants à la tête dure et au coeur endurci. Je t'envoie vers eux et tu leur diras: 'Voici ce que dit le Seigneur, l'Eternel.'", "5": "Qu'ils écoutent ou qu'ils n'écoutent pas - en effet, c'est une communauté de rebelles - ils sauront ainsi qu'il y a un prophète au milieu d'eux.", "6": "Quant à toi, fils de l'homme, n'aie pas peur d'eux, n'aie pas peur de leurs discours, même si tu as pour compagnie des ronces et des épines et que tu habites avec des scorpions. N'aie pas peur de leurs discours et ne te laisse pas effrayer par eux, même si c'est une communauté de rebelles.", "7": "Tu leur diras mes paroles, qu'ils écoutent ou qu'ils n'écoutent pas. En effet, ce sont des rebelles.", "8": "Quant à toi, fils de l'homme, écoute ce que je vais te dire! Ne te montre pas rebelle comme cette communauté de rebelles! Ouvre ta bouche et mange ce que je vais te donner!»", "9": "J'ai regardé et j'ai vu qu'une main était tendue vers moi; elle tenait un livre.", "10": "Il l'a déroulé devant moi: écrit des deux côtés, il contenait des complaintes, des lamentations et des gémissements."}, "3": {"1": "Il m'a dit: «Fils de l'homme, mange ce qui est devant toi! Mange ce livre et va parler à la communauté d'Israël!»", "2": "J'ai ouvert ma bouche et il m'a donné ce livre à manger.", "3": "Il m'a dit: «Fils de l'homme, nourris ton ventre et remplis tes intestins avec ce livre, celui que je te donne!» Alors *je l'ai avalé, et dans ma bouche il a été doux comme du miel.", "4": "Il m'a dit: «Fils de l'homme, va trouver la communauté d'Israël et communique-leur mes paroles!", "5": "En effet, ce n'est pas vers un peuple dont le langage est obscur et la langue difficile que tu es envoyé, c'est vers la communauté d'Israël.", "6": "Non, ce n'est pas vers de nombreux peuples dont le langage est obscur et la langue difficile, dont tu ne comprends pas les paroles. Si je t'envoyais vers eux, eux, ils t'écouteraient.", "7": "Mais la communauté d'Israël ne voudra pas t'écouter parce qu'elle ne veut pas m'écouter. En effet, toute la communauté d'Israël a le front dur et le coeur endurci.", "8": "Cependant, j'ai endurci ton visage pour résister à leur visage, et ton front pour résister à leur front.", "9": "J'ai rendu ton front aussi dur qu'un diamant, plus dur que la pierre. Tu n'auras pas peur d'eux et tu ne te laisseras pas effrayer par eux, même si c'est une communauté de rebelles.»", "10": "Il m'a dit: «Fils de l'homme, que ton coeur accepte et que tes oreilles écoutent toutes les paroles que je te dirai!", "11": "Va trouver les exilés, les membres de ton peuple! Tu leur parleras et, qu'ils écoutent ou qu'ils n'écoutent pas, tu leur diras: 'Voici ce que dit le Seigneur, l'Eternel.'»", "12": "Puis l'Esprit m'a enlevé et j'ai entendu derrière moi le bruit d'une grande exclamation: «Bénie soit la gloire de l'Eternel qui se manifeste depuis l'endroit où il réside!»", "13": "J'ai entendu le bruit des ailes des êtres vivants qui se touchaient l'une l'autre, le bruit des roues auprès d'eux et le bruit de cette grande exclamation.", "14": "L'Esprit m'a donc enlevé et m'a emporté. Je suis parti, amer et furieux, tandis que la main de l'Eternel agissait sur moi avec puissance.", "15": "Je suis arrivé à Thel-Abib, vers les exilés qui habitaient près du fleuve Kebar, et je me suis assis là où ils s'asseyaient. Je suis resté là durant sept jours, consterné, au milieu d'eux.", "16": "Au bout de sept jours, la parole de l'Eternel m'a été adressée:", "17": "«Fils de l'homme, je te donne comme sentinelle à la communauté d'Israël. Tu écouteras la parole qui sort de ma bouche et tu les avertiras de ma part.", "18": "Quand je dirai au méchant: 'Tu vas mourir, c'est certain', si tu ne l'avertis pas, si tu ne parles pas pour avertir le méchant afin qu'il renonce à sa mauvaise conduite et reste en vie, ce méchant mourra à cause de sa faute, mais je te réclamerai son sang.", "19": "Si au contraire tu avertis le méchant et qu'il ne renonce pas à sa méchanceté ni à sa mauvaise conduite, il mourra à cause de sa faute, mais toi, tu auras délivré ton âme.", "20": "Si un juste renonce à sa justice et commet l'injustice, je mettrai un piège devant lui et il mourra. Parce que tu ne l'auras pas averti, il mourra à cause de son péché et l'on ne se souviendra plus de la justice qu'il avait pratiquée, mais je te réclamerai son sang.", "21": "Si au contraire tu avertis le juste pour qu'il ne commette pas de péché, et qu'il ne pèche pas, il restera en vie parce qu'il s'est laissé avertir et toi, tu auras délivré ton âme.»", "22": "Là encore la main de l'Eternel reposait sur moi. Il m'a dit: «Lève-toi, sors dans la vallée et là-bas je te parlerai.»", "23": "Je me suis levé et je suis sorti dans la vallée. Et voici que la gloire de l'Eternel se tenait là, telle que je l'avais vue près du fleuve Kebar. Alors je suis tombé le visage contre terre.", "24": "L'Esprit est entré en moi et m'a mis debout sur mes pieds. Il m'a parlé et m'a dit: «Va t'enfermer chez toi.", "25": "Fils de l'homme, on mettra sur toi des cordes, avec lesquelles on t'attachera afin que tu ne puisses pas aller au milieu d'eux.", "26": "Je collerai ta langue à ton palais pour que tu sois muet et ne puisses pas leur adresser de reproches, car c'est une communauté de rebelles.", "27": "Cependant, quand je te parlerai, j'ouvrirai ta bouche pour que tu leur dises: 'Voici ce que dit le Seigneur, l'Eternel.' Que celui qui voudra écouter écoute, et que celui qui ne voudra pas n'écoute pas! En effet, c'est une communauté de rebelles."}, "4": {"1": "»Quant à toi, fils de l'homme, prends une brique, place-la devant toi, et dessus tu dessineras une ville: Jérusalem.", "2": "Puis assiège-la, construis des retranchements contre elle, mets en place des remblais contre elle, dresse des armées en face d'elle et installe des machines de guerre tout autour d'elle!", "3": "Prends une plaque de fer, dresse-la comme un mur de fer entre toi et la ville, et dirige ton regard sur elle. Elle sera assiégée, car tu l'assiégeras. Ce sera un signe pour la communauté d'Israël.", "4": "»Ensuite, couche-toi sur le côté gauche et places-y la faute de la communauté d'Israël. Tu porteras leur faute sur toi tous les jours où tu seras couché sur ce côté.", "5": "Je te fixe moi-même un nombre de jours qui correspond au nombre d'années marquées par leur faute: 390 jours. C'est ainsi que tu porteras la faute de la communauté d'Israël.", "6": "Une fois cette période terminée, tu te coucheras encore, cette fois-ci sur le côté droit, et tu porteras la faute de la communauté de Juda pendant 40 jours: je te fixe un jour par année.", "7": "Tu dirigeras ton regard et ton bras nu contre Jérusalem assiégée et tu prophétiseras contre elle.", "8": "Je vais mettre des cordes sur toi afin que tu ne puisses pas changer de côté jusqu'à ce que tu sois arrivé au bout de ta période de siège.", "9": "Prends du blé, de l'orge, des fèves, des lentilles, du millet et de l'épeautre! Mets-les dans un même récipient et fais-en du pain. Tu en mangeras tous les jours où tu seras couché sur le côté, à savoir durant 390 jours.", "10": "Le poids de la nourriture que tu mangeras sera de 200 grammes par jour; tu en mangeras de temps à autre.", "11": "La quantité d'eau que tu boiras sera de 6 décilitres; tu en boiras de temps à autre.", "12": "Tu mangeras des gâteaux d'orge que tu feras cuire en leur présence à l'aide d'excréments humains.»", "13": "L'Eternel a ajouté: «C'est ainsi que les Israélites mangeront leur pain impur, parmi les nations vers lesquelles je les chasserai.»", "14": "J'ai répondu: «Ah! Seigneur Eternel, depuis mon enfance jusqu'à maintenant, je ne me suis pas rendu impur en mangeant une bête trouvée morte ou déchiquetée, et aucune viande infecte n'est entrée dans ma bouche!»", "15": "Il m'a répondu: «Eh bien, je te donne le fumier du bétail au lieu d'excréments humains, et tu prépareras ton pain dessus.»", "16": "Il a ajouté: «Fils de l'homme, je vais priver Jérusalem de pain. Ils mangeront du pain, mais de façon rationnée et dans l'angoisse, et ils boiront de l'eau en quantité limitée et avec frayeur.", "17": "Ils manqueront ainsi de pain et d'eau, et ils seront consternés, les uns comme les autres. Ils dépériront à cause de leur faute."}, "5": {"1": "»Quant à toi, fils de l'homme, prends un couteau tranchant, un rasoir de barbier! Prends-le et rase-toi la tête et la barbe! Prends ensuite une balance et partage ce qui a été rasé.", "2": "Tu en brûleras un tiers dans le feu, au milieu de la ville, lorsque la période de siège prendra fin. Tu en prendras un tiers pour le frapper avec l'épée tout autour de la ville. Tu en disperseras un tiers au vent et je les poursuivrai avec l'épée.", "3": "Tu en prendras une petite quantité que tu serreras dans les pans de ton habit,", "4": "et parmi eux tu en prendras quelques-uns que tu jetteras au feu pour les faire brûler. De là sortira un feu qui s'attaquera à toute la communauté d'Israël.", "5": "»Voici ce que dit le Seigneur, l'Eternel: Cette Jérusalem-là, je l'avais placée au milieu des nations, environnée de pays.", "6": "Elle s'est révoltée contre mes règles avec plus de méchanceté que les nations, elle s'est révoltée contre mes prescriptions plus que les pays environnants. En effet, ses habitants ont méprisé mes règles, ils n'ont pas suivi mes prescriptions.", "7": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Parce que vous vous êtes insurgés plus encore que les nations environnantes, parce que vous n'avez pas suivi mes prescriptions et mis mes règles en pratique, et que vous ne vous êtes même pas conformés aux règles en vigueur chez les nations qui vous entourent,", "8": "à cause de cela, voici ce que dit le Seigneur, l'Eternel: Je t'en veux, moi aussi, et j'appliquerai mes règles au milieu de toi sous les yeux des nations.", "9": "A cause de toutes tes pratiques abominables, je te ferai ce que je n'ai pas encore fait et ce que je ne ferai jamais plus.", "10": "»Voilà pourquoi on trouvera au milieu de toi des pères contraints de manger leurs enfants et des enfants contraints de manger leurs pères. Je mettrai mes jugements en oeuvre contre toi et je disperserai à tout vent tout ce qui restera de toi.", "11": "Voilà pourquoi - aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel - puisque tu as rendu mon sanctuaire impur par toutes tes monstruosités et toutes tes pratiques abominables, moi aussi je me retirerai et mon regard sera sans pitié. Moi non plus, je n'aurai aucune compassion.", "12": "Un tiers de tes habitants mourra de la peste ou sera exterminé par la famine au milieu de toi; un tiers tombera sous les coups d'épée autour de toi; enfin j'en disperserai un tiers à tout vent et je les poursuivrai avec l'épée.", "13": "»J'irai jusqu'au bout de ma colère, je ferai reposer ma fureur sur eux et j'obtiendrai réparation. Ils reconnaîtront que je suis l'Eternel, que j'ai parlé dans ma jalousie en allant jusqu'au bout de ma fureur contre eux.", "14": "Je ferai de toi une ruine et un sujet d'insulte parmi les nations qui t'environnent, aux yeux de tous les passants.", "15": "Tu seras insultée et ridiculisée, tu seras un exemple et un sujet de stupéfaction pour les nations qui t'environnent, quand j'aurai mis des jugements en oeuvre contre toi avec colère, avec fureur et avec de furieux reproches - c'est moi, l'Eternel, qui parle -", "16": "quand j'aurai lancé sur vous les flèches funestes et destructrices de la famine, celles que j'enverrai pour vous détruire. J'augmenterai la rigueur de la famine qui pèsera sur vous et je vous priverai de pain.", "17": "J'enverrai contre vous la famine et les bêtes féroces; elles vous priveront d'enfants. La peste et la violence passeront au milieu de vous et je ferai venir l'épée sur vous. C'est moi, l'Eternel, qui parle.»"}, "6": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tourne ton visage vers les montagnes d'Israël et prophétise contre elles!", "3": "Tu diras: 'Montagnes d'Israël, écoutez la parole du Seigneur, de l'Eternel!' Voici ce que dit le Seigneur, l'Eternel, aux montagnes et aux collines, aux cours d'eau et aux vallées: Je vais faire venir l'épée contre vous et je ferai disparaître vos hauts lieux.", "4": "Vos autels seront dévastés, vos piliers consacrés au soleil seront brisés et je ferai tomber vos victimes devant vos idoles.", "5": "»Je mettrai les cadavres des Israélites devant leurs idoles et je disperserai vos ossements tout autour de vos autels.", "6": "Partout où vous habitez, vos villes seront en ruine et vos hauts lieux démolis, afin que vos autels soient en ruine et abandonnés, que vos idoles soient brisées et disparaissent, que vos piliers consacrés au soleil soient abattus et que soit effacé tout ce que vous avez fabriqué.", "7": "Les victimes tomberont au milieu de vous et vous reconnaîtrez que je suis l'Eternel.", "8": "»Cependant, je vous laisserai des rescapés de l'épée parmi les nations, quand vous serez dispersés dans divers pays.", "9": "Parmi les nations où ils auront été déportés, vos rescapés se souviendront de moi, parce que j'aurai brisé leur coeur de prostituée toujours prêt à se détourner de moi et leurs yeux de prostituée toujours prêts à suivre leurs idoles. Ils se prendront eux-mêmes en dégoût à cause du mal qu'ils ont fait en s'adonnant à toutes leurs pratiques abominables.", "10": "Ils reconnaîtront alors que je suis l'Eternel et que je ne parlais pas en l'air quand je les ai menacés de leur faire tout ce mal.", "11": "»Voici ce que dit le Seigneur, l'Eternel: Frappe de la main, tape du pied et crie de douleur à cause de toutes les pratiques mauvaises et abominables de la communauté d'Israël! C'est qu'ils vont tomber par l'épée, par la famine et par la peste.", "12": "Celui qui sera loin mourra de la peste, celui qui sera près tombera par l'épée, celui qui restera et sera assiégé sera victime de la famine. J'irai ainsi jusqu'au bout de ma fureur contre eux.", "13": "Vous reconnaîtrez que je suis l'Eternel, quand leurs victimes seront étendues au milieu de leurs idoles, autour de leurs autels, sur toute colline élevée, sur tous les sommets des montagnes, sous tout arbre vert, sous tout chêne touffu, là où ils offraient des parfums dont l'odeur était agréable à toutes leurs idoles.", "14": "Je déploierai ma puissance contre eux et je rendrai le pays dépeuplé et vide depuis le désert jusqu'à Dibla, partout où ils habitent. Ils reconnaîtront alors que je suis l'Eternel.»"}, "7": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Sois attentif, fils de l'homme! Voici ce que dit le Seigneur, l'Eternel, au sujet du territoire d'Israël: C'est la fin! La fin vient sur les quatre extrémités du pays!", "3": "Maintenant la fin vient sur toi. J'enverrai ma colère contre toi, je te jugerai conformément à ta conduite, je ferai retomber toutes tes pratiques abominables sur toi.", "4": "Mon regard sera sans pitié pour toi et je n'aurai aucune compassion. Au contraire, je ferai retomber ta conduite sur toi et tes pratiques abominables se manifesteront au milieu de toi. Vous reconnaîtrez alors que je suis l'Eternel.", "5": "»Voici ce que dit le Seigneur, l'Eternel: C'est un malheur, un malheur unique! Le voici qui vient!", "6": "La fin vient, la fin vient, elle se réveille contre toi! La voici qui vient!", "7": "Ton tour arrive, habitant du pays! Le moment vient, le jour approche! C'est la panique, il n'y a plus de cris de joie dans les montagnes!", "8": "»Maintenant, très bientôt, je vais déverser ma fureur sur toi, je vais aller jusqu'au bout de ma colère contre toi. Je te jugerai conformément à ta conduite, je ferai retomber toutes tes pratiques abominables sur toi.", "9": "Mon regard sera sans pitié et je n'aurai aucune compassion. Je ferai retomber ta conduite sur toi, et tes pratiques abominables se manifesteront au milieu de toi. Vous reconnaîtrez alors que je suis l'Eternel, celui qui frappe.", "10": "»Voici le jour! Le voici qui vient! Ton tour arrive! Le bâton a fleuri! L'arrogance s'est épanouie!", "11": "La violence a grandi pour servir de bâton à la méchanceté: il ne reste plus rien d'eux, de leur foule bruyante et de leur abondance. On ne trouve plus rien de valeur chez eux.", "12": "»Le moment vient, le jour approche. Que l'acheteur ne se réjouisse pas, que le vendeur ne se lamente pas, car ma colère ardente éclate contre toute leur foule bruyante.", "13": "En effet, le vendeur ne récupérera pas ce qu'il a vendu, même s'il reste encore en vie, car la vision concernant toute cette foule bruyante ne sera pas révoquée. Chacun mène une vie marquée par les fautes; ils ne retrouveront pas des forces.", "14": "On sonne de la trompette, tout est prêt, mais personne n'ira au combat, car ma colère ardente éclate contre toute leur foule bruyante.", "15": "»L'épée est à l'extérieur, la peste et la famine à l'intérieur! Celui qui est aux champs mourra par l'épée et celui qui est dans la ville sera dévoré par la famine et par la peste.", "16": "Leurs rescapés s'échapperont et se retrouveront, sur les montagnes, pareils aux colombes des vallées: ils seront tous en train de gémir, chacun sur sa faute.", "17": "Tous baisseront les bras, tous auront les genoux qui flanchent.", "18": "Ils se couvriront de sacs et un tremblement s'emparera d'eux. La honte se lira sur tous les visages, et toutes les têtes seront rasées.", "19": "»Ils jetteront leur argent dans les rues et leur or sera un objet d'horreur. Leur argent et leur or seront incapables de les délivrer, le jour de la fureur de l'Eternel; ils ne pourront plus les rassasier ni remplir leurs intestins, car c'est ce qui les pousse à la faute.", "20": "Ils ont fait de la beauté de leurs bijoux un sujet de fierté et ils les ont utilisés pour fabriquer leurs abominables statues, leurs monstruosités. Voilà pourquoi j'en fais pour eux un objet d'horreur.", "21": "Je les donnerai en pillage à des étrangers, et comme butin aux méchants de la terre, afin qu'ils les profanent.", "22": "Je me détournerai d'eux et l'on profanera mon lieu secret. Des hommes violents y pénétreront et le profaneront.", "23": "»Prépare les chaînes, car le pays est rempli de meurtres, et la ville de violence.", "24": "Je ferai venir les plus méchantes des nations et elles prendront possession de leurs maisons. Je mettrai fin à l'orgueil des puissants et leurs sanctuaires seront profanés.", "25": "»L'angoisse vient. Ils chercheront la paix, mais ils ne la trouveront pas.", "26": "Il arrivera malheur sur malheur, une rumeur succédera à une autre rumeur. Ils réclameront sans succès une vision aux prophètes, les prêtres ne connaîtront plus la loi, les anciens n'auront plus de conseils à donner.", "27": "Le roi prendra le deuil, le prince aura la consternation pour habit, les mains de la population du pays seront tremblantes. Je les traiterai en fonction de leur conduite, je les jugerai d'après leurs jugements, et ils reconnaîtront que je suis l'Eternel.»"}, "8": {"1": "La sixième année, le cinquième jour du sixième mois, alors que j'étais assis dans ma maison et que les anciens de Juda étaient assis devant moi, la main du Seigneur, de l'Eternel, est tombée sur moi.", "2": "J'ai regardé et j'ai vu apparaître une forme qui avait l'aspect du feu. Depuis ce qui semblait être ses hanches jusqu'en bas, c'était du feu, et depuis ce qui semblait être ses hanches jusqu'en haut, c'était resplendissant, une sorte d'éclat étincelant.", "3": "Il a tendu ce qui avait la forme d'une main et m'a attrapé par les cheveux. L'Esprit m'a enlevé entre terre et ciel et m'a transporté dans des visions divines à Jérusalem, devant l'entrée intérieure orientée vers le nord. C'était là qu'était installée l'idole de la jalousie qui provoque la jalousie de l'Eternel.", "4": "La gloire du Dieu d'Israël était là, telle que je l'avais vue en vision dans la vallée.", "5": "Il m'a dit: «Fils de l'homme, lève donc les yeux du côté du nord!» J'ai levé les yeux du côté du nord, et voici que cette idole de la jalousie était au nord de la porte qui conduit à l'autel, dans le passage.", "6": "Il m'a dit: «Fils de l'homme, vois-tu ce qu'ils font? Vois-tu à quelles pratiques abominables s'adonne ici la communauté d'Israël pour que je m'éloigne de mon sanctuaire? Mais tu verras encore d'autres pratiques tout aussi abominables.»", "7": "Il m'a alors conduit à l'entrée du parvis. En regardant, j'ai vu un trou dans le mur.", "8": "Il m'a dit: «Fils de l'homme, perce donc le mur!» J'ai percé le mur et une entrée est apparue.", "9": "Alors il m'a dit: «Entre et vois à quelles pratiques abominables et funestes ils s'adonnent ici!»", "10": "Je suis entré et, en regardant, j'ai vu qu'il y avait toutes sortes de représentations de reptiles et de bêtes monstrueuses, ainsi que toutes les idoles de la communauté d'Israël, peintes sur le mur tout autour.", "11": "Il y avait 70 hommes, des anciens de la communauté d'Israël, qui se tenaient debout devant ces idoles. Jaazania, le fils de Shaphan, était au milieu d'eux. Chacun avait un encensoir à la main, et l'odeur provenant du nuage d'encens se diffusait.", "12": "Il m'a dit: «Fils de l'homme, vois-tu ce que les anciens de la communauté d'Israël font en secret, chacun dans sa chambre pleine d'images sacrées? De fait, ils se disent: 'L'Eternel ne nous voit pas, l'Eternel a abandonné le pays.'»", "13": "Il m'a dit: «Tu verras encore d'autres pratiques tout aussi abominables auxquelles ils s'adonnent.»", "14": "Puis il m'a conduit devant l'entrée du temple de l'Eternel, du côté nord. Il y avait là des femmes assises, en train de pleurer Thammuz.", "15": "Il m'a dit: «As-tu vu, fils de l'homme? Tu verras encore d'autres pratiques abominables plus grandes que celles-là.»", "16": "Puis il m'a conduit dans le parvis intérieur de la maison de l'Eternel. Et voici qu'à l'entrée du temple de l'Eternel, entre le portique et l'autel, il y avait environ 25 hommes qui tournaient le dos au temple de l'Eternel et regardaient vers l'est. Ils se prosternaient en direction de l'est, devant le soleil.", "17": "Il m'a dit: «As-tu vu, fils de l'homme? N'est-ce pas suffisant pour la communauté de Juda de s'adonner aux pratiques abominables auxquelles elle s'est livrée ici? Faut-il encore qu'ils remplissent le pays de violence et ne cessent pas de m'irriter? Les voici qui approchent le rameau de leur nez!", "18": "Moi aussi, j'agirai avec fureur. Mon regard sera sans pitié et je n'aurai aucune compassion. Quand ils crieront à pleine voix vers moi, je ne les écouterai pas.»"}, "9": {"1": "Puis je l'ai entendu crier d'une voix forte: «Approchez-vous, vous qui devez intervenir contre la ville! Que chacun ait son arme de destruction à la main!»", "2": "Six hommes sont arrivés par l'entrée supérieure, du côté nord. Chacun avait son arme meurtrière à la main. Il y avait au milieu d'eux un homme habillé de lin, qui portait du matériel de scribe à la ceinture. Ils sont venus se placer près de l'autel de bronze.", "3": "Alors la gloire du Dieu d'Israël s'est élevée au-dessus du chérubin sur lequel elle était et s'est dirigée vers le seuil du temple. Puis l'Eternel a appelé l'homme habillé de lin, celui qui portait du matériel de scribe à la ceinture,", "4": "et lui a dit: «Passe au milieu de la ville, au milieu de Jérusalem, et fais une marque sur le front des hommes qui gémissent et se lamentent à cause de toutes les horreurs qui s'y commettent!»", "5": "Ensuite, je l'ai entendu dire aux autres: «Passez après lui dans la ville et frappez! Que votre regard soit sans pitié, n'ayez aucune compassion!", "6": "Tuez les vieillards, les jeunes hommes et les jeunes filles, les enfants et les femmes jusqu'à l'extermination, mais n'approchez pas de tous ceux qui ont la marque sur eux! Commencez par mon sanctuaire!» Ils ont donc commencé par les anciens qui étaient devant le temple.", "7": "Il leur a dit: «Rendez le temple impur et remplissez de victimes les deux parvis attenants! Sortez!» Alors ils sont sortis et se sont mis à frapper dans la ville.", "8": "Pendant qu'ils frappaient, j'étais resté là. Je suis tombé le visage contre terre et je me suis écrié: «Ah! Seigneur Eternel, vas-tu détruire tout ce qui reste d'Israël en déversant ta fureur sur Jérusalem?»", "9": "Il m'a répondu: «La faute de la communauté d'Israël et de Juda est immensément grande. Le pays est rempli de meurtres, la ville est pleine de perversion, car ils disent: 'L'Eternel a abandonné le pays, l'Eternel ne voit rien.'", "10": "Moi aussi, j'aurai un regard dépourvu de pitié, je n'aurai aucune compassion. Je ferai retomber leur conduite sur leur tête.»", "11": "Puis l'homme en habit de lin, celui qui portait du matériel de scribe à la ceinture, a fait son rapport en disant: «J'ai fait tout ce que tu m'as ordonné.»"}, "10": {"1": "J'ai regardé et j'ai vu, sur la voûte céleste qui était au-dessus de la tête des chérubins, comme une pierre de saphir dont l'aspect ressemblait à un trône; c'était ce qui se voyait au-dessus d'eux.", "2": "L'Eternel a dit à l'homme habillé de lin: «Va à l'intérieur du tourbillon, sous les chérubins! Remplis tes mains de charbons ardents que tu prendras entre les chérubins et disperse-les sur la ville!» Il y est allé sous mes yeux.", "3": "Les chérubins se tenaient sur la droite du temple quand l'homme y est entré, et la nuée remplissait le parvis intérieur.", "4": "La gloire de l'Eternel s'est élevée au-dessus du chérubin et s'est dirigée vers le seuil du temple. Alors le temple a été rempli de nuée et le parvis a été illuminé par la gloire de l'Eternel.", "5": "On a entendu le bruit des ailes des chérubins jusqu'au parvis extérieur. Il était pareil à la voix du Dieu tout-puissant lorsqu'il parle.", "6": "Lorsque l'homme habillé de lin a reçu cet ordre: «Prends du feu à l'intérieur du tourbillon, entre les chérubins», il est allé se placer près d'une roue.", "7": "Alors un chérubin a tendu la main entre les autres chérubins pour atteindre le feu situé entre les chérubins. Il en a retiré des braises et les a mises dans les mains de l'homme habillé de lin. Celui-ci les a prises, puis il est sorti.", "8": "On voyait aux chérubins, sous leurs ailes, une forme de main humaine.", "9": "J'ai regardé et j'ai vu quatre roues près des chérubins, une près de chaque chérubin. Les roues avaient, dans leur aspect, un éclat pareil à celui d'une pierre de chrysolithe.", "10": "Toutes les quatre avaient le même aspect; chacune paraissait être au milieu d'une autre roue.", "11": "Dans leurs déplacements, elles pouvaient suivre les quatre directions prises par les chérubins, et elles se déplaçaient sans dévier; elles allaient du côté où se tournait la tête, sans dévier dans leur déplacement.", "12": "Tout le corps des chérubins - y compris leur dos, leurs mains et leurs ailes - était couvert d'yeux tout autour, ainsi que, pour eux quatre, les roues.", "13": "J'ai entendu qu'on appelait ces roues tourbillon.", "14": "Chacun avait quatre visages. La première face était une face de chérubin, la deuxième une face d'homme, la troisième une face de lion et la quatrième une face d'aigle.", "15": "Puis les chérubins se sont élevés. C'étaient les êtres vivants que j'avais vus près du fleuve Kebar.", "16": "Les roues suivaient les chérubins dans leurs déplacements et, quand les chérubins déployaient leurs ailes pour s'élever au-dessus de la terre, les roues ne se détournaient pas d'eux: même là elles les suivaient.", "17": "Quand ils s'arrêtaient, elles s'arrêtaient, et quand ils s'élevaient, elles s'élevaient avec eux, car l'esprit des êtres vivants était en elles.", "18": "La gloire de l'Eternel s'est retirée du seuil du temple et s'est placée au-dessus des chérubins.", "19": "Les chérubins ont déployé leurs ailes et se sont élevés de terre sous mes yeux quand ils sont sortis, accompagnés des roues. Ils se sont arrêtés devant l'entrée de la maison de l'Eternel, côté est, et la gloire du Dieu d'Israël était au-dessus d'eux, tout en haut.", "20": "C'étaient les êtres vivants que j'avais vus sous le Dieu d'Israël, près du fleuve Kebar, et j'ai reconnu que c'étaient des chérubins.", "21": "Chacun avait quatre faces et quatre ailes, et il y avait quelque chose qui ressemblait à des mains humaines sous leurs ailes.", "22": "Leurs visages ressemblaient à ceux que j'avais vus près du fleuve Kebar: c'était le même aspect, c'étaient eux. Chacun allait droit devant lui."}, "11": {"1": "L'Esprit m'a enlevé et m'a transporté à la porte de la maison de l'Eternel qui est à l'est, celle qui est orientée vers l'est. A l'entrée, il y avait 25 hommes. Au milieu d'eux, j'ai remarqué Jaazania, le fils d'Azzur, et Pelathia, le fils de Benaja. C'étaient des chefs du peuple.", "2": "L'Eternel m'a dit: «Fils de l'homme, voilà les hommes qui projettent l'injustice et qui donnent de mauvais conseils dans cette ville.", "3": "Ils disent: 'Ce n'est pas pour tout de suite! Profitons de construire des maisons! La ville est la marmite et nous sommes la viande.'", "4": "C'est pourquoi prophétise contre eux, prophétise, fils de l'homme!»", "5": "Alors l'Esprit de l'Eternel est tombé sur moi et m'a dit: «Annonce: 'Voici ce que dit l'Eternel: C'est donc ainsi que vous parlez, communauté d'Israël! Je sais ce qui vous vient à l'esprit.", "6": "Vous avez multiplié le nombre de vos victimes dans cette ville, vous avez rempli ses rues de vos victimes.", "7": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Les victimes que vous avez exposées au milieu d'elle, c'est elles qui sont la viande, et la marmite, c'est la ville. Quant à vous, on vous en fera sortir.", "8": "Vous avez peur de l'épée? Je ferai venir l'épée contre vous, déclare le Seigneur, l'Eternel.", "9": "Je vous ferai sortir du milieu d'elle, je vous livrerai entre les mains des étrangers et je mettrai mes jugements en oeuvre contre vous.", "10": "Vous tomberez par l'épée et je vous jugerai à la frontière d'Israël. Vous reconnaîtrez alors que je suis l'Eternel.", "11": "La ville ne sera pas une marmite pour vous et vous ne serez pas comme de la viande à l'intérieur: c'est à la frontière d'Israël que je vous jugerai.", "12": "Vous reconnaîtrez alors que je suis l'Eternel, celui dont vous n'avez pas suivi les prescriptions ni respecté les règles, tout en vous conformant aux règles en vigueur chez les nations qui vous entourent.'»", "13": "Pendant que je prophétisais, Pelathia, fils de Benaja, est mort. Je suis alors tombé le visage contre terre et me suis écrié à pleine voix: «Ah! Seigneur Eternel, vas-tu exterminer ce qui reste d'Israël?»", "14": "La parole de l'Eternel m'a été adressée:", "15": "«Fils de l'homme, c'est à tes frères, à tes frères, aux membres de ta parenté ainsi qu'à la communauté d'Israël tout entière que les habitants de Jérusalem disent: 'Restez loin de l'Eternel! C'est à nous que le pays a été donné en propriété.'", "16": "C'est pourquoi, annonce: 'Voici ce que dit le Seigneur, l'Eternel: Même si je les tiens éloignés parmi les nations, même si je les ai éparpillés dans divers pays, je serai pour eux un sanctuaire, durant quelque temps, dans les pays où ils sont allés.'", "17": "C'est pourquoi, annonce: 'Voici ce que dit le Seigneur, l'Eternel: Je vous rassemblerai du milieu des peuples, je vous réunirai des pays où vous êtes éparpillés et je vous donnerai le territoire d'Israël.'", "18": "»C'est là qu'ils iront, et ils en retireront toutes les monstruosités et toutes les pratiques abominables.", "19": "Je leur donnerai un seul coeur et je mettrai en eux un esprit nouveau. Je retirerai de leur corps le coeur de pierre et je leur donnerai un coeur de chair.", "20": "Ainsi ils pourront suivre mes prescriptions, garder et respecter mes règles. Alors ils seront mon peuple et je serai leur Dieu.", "21": "»Quant à ceux qui ont le coeur attaché à leurs monstruosités et à leurs horreurs, je ferai retomber leur conduite sur leur tête, déclare le Seigneur, l'Eternel.»", "22": "Les chérubins ont déployé leurs ailes, accompagnés des roues, et la gloire du Dieu d'Israël était au-dessus d'eux, tout en haut.", "23": "La gloire de l'Eternel est montée au-dessus du centre de la ville et s'est arrêtée sur la montagne qui se trouve à l'est de la ville.", "24": "Ensuite l'Esprit m'a enlevé et m'a transporté en Babylonie vers les exilés, dans la même vision et par l'Esprit de Dieu. La vision que j'avais eue a alors disparu au-dessus de moi,", "25": "et j'ai rapporté aux exilés tout ce que l'Eternel m'avait révélé."}, "12": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tu habites au milieu d'une communauté de rebelles qui ont des yeux pour voir mais qui ne voient pas, des oreilles pour entendre mais qui n'entendent pas. En effet, c'est une communauté de rebelles.", "3": "Quant à toi, fils de l'homme, prépare tes affaires comme le font ceux qui partent en exil et pars en exil sous leurs yeux, en plein jour! Tu partiras en exil de l'endroit où tu habites vers un autre endroit, et ce sous leurs yeux. Peut-être comprendront-ils qu'ils sont une communauté de rebelles.", "4": "Tu sortiras tes affaires d'homme exilé en plein jour, sous leurs yeux, mais toi, tu partiras le soir, en leur présence, comme le font des exilés.", "5": "Sous leurs yeux, perce le mur par lequel tu sortiras tes affaires!", "6": "Sous leurs yeux, tu les porteras sur l'épaule, tu les sortiras en pleine obscurité et tu te couvriras le visage de façon à ne pas voir où tu vas, car je veux que tu sois un signe pour la communauté d'Israël.»", "7": "J'ai donc fait ce qui m'avait été ordonné: j'ai sorti mes affaires d'homme exilé en plein jour. Le soir, sous leurs yeux, j'ai fait à la main un trou dans le mur, je les ai sorties en pleine obscurité et je les ai portées sur l'épaule.", "8": "Le matin, la parole de l'Eternel m'a été adressée:", "9": "«Fils de l'homme, la communauté d'Israël, cette communauté de rebelles, ne t'a-t-elle pas demandé: 'Que fais-tu?'", "10": "Annonce-leur: 'Voici ce que dit le Seigneur, l'Eternel: Ce message concerne le prince qui est à Jérusalem et toute la communauté d'Israël qui s'y trouve.'", "11": "»Dis: 'Je suis pour vous un signe. Ce que j'ai fait, c'est ce qui leur sera fait: ils iront en exil, en déportation.'", "12": "Le prince qui est au milieu d'eux portera ses affaires sur l'épaule en pleine obscurité. Il sortira par l'endroit où l'on aura percé la muraille pour le faire sortir. Il se couvrira le visage de façon à ne pas voir lui-même où il va.", "13": "J'étendrai mon piège sur lui et il sera pris dans mon filet. Je l'emmènerai à Babylone, dans le pays des Babyloniens, mais il ne le verra pas et il y mourra.", "14": "Tout son entourage, ses aides et toutes ses troupes, je les disperserai à tout vent et je les poursuivrai avec l'épée.", "15": "Ils reconnaîtront que je suis l'Eternel, quand je les éparpillerai parmi les nations, quand je les disperserai dans divers pays.", "16": "»Cependant, je laisserai parmi eux quelques hommes qui échapperont à l'épée, à la famine et à la peste, afin qu'ils racontent quelles ont été toutes leurs pratiques abominables parmi les nations où ils arriveront. Ils reconnaîtront alors que je suis l'Eternel.»", "17": "La parole de l'Eternel m'a été adressée:", "18": "«Fils de l'homme, tu mangeras ton pain en tremblant, tu boiras ton eau dans l'inquiétude et l'angoisse.", "19": "Tu diras au peuple du pays: 'Voici ce que dit le Seigneur, l'Eternel, au sujet des habitants de Jérusalem qui vivent sur le territoire d'Israël! Ils mangeront leur pain dans l'angoisse et ils boiront leur eau avec frayeur, parce que leur pays sera dépouillé de tout ce qu'il contient à cause de la violence de tous ses habitants.", "20": "Les villes peuplées seront dévastées et le pays deviendra un désert. Vous reconnaîtrez alors que je suis l'Eternel.'»", "21": "La parole de l'Eternel m'a été adressée:", "22": "«Fils de l'homme, que signifie ce proverbe qui circule parmi vous à propos du territoire d'Israël: 'Le temps passe et aucune vision ne s'est réalisée'?", "23": "C'est pourquoi, annonce-leur: 'Voici ce que dit le Seigneur, l'Eternel: Je ferai taire ce proverbe, on ne le prononcera plus en Israël.' Dis-leur au contraire: 'Il est proche, le temps où toutes les visions deviendront réalité.'", "24": "»En effet, il n'y aura plus de fausse vision ni d'oracle flatteur au milieu de la communauté d'Israël.", "25": "En effet, moi, l'Eternel, je dirai ce que j'ai à dire et cela s'accomplira sans plus aucun délai. Oui, de votre vivant, communauté de rebelles, je prononcerai une parole et je l'accomplirai, déclare le Seigneur, l'Eternel.»", "26": "La parole de l'Eternel m'a été adressée:", "27": "«Fils de l'homme, la communauté d'Israël dit: 'Les visions qu'il a ne sont pas près de s'accomplir, c'est pour des temps éloignés qu'il prophétise.'", "28": "C'est pourquoi, annonce-leur: 'Voici ce que dit le Seigneur, l'Eternel: Il n'y aura plus de délai pour aucune de mes paroles. La parole que je prononcerai s'accomplira, déclare le Seigneur, l'Eternel.'»"}, "13": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, prophétise à l'intention des prophètes d'Israël! Tu diras à ceux qui prophétisent d'après leurs penchants: 'Ecoutez la parole de l'Eternel!'", "3": "»Voici ce que dit le Seigneur, l'Eternel: Malheur aux prophètes fous qui suivent leur propre inspiration et ne discernent rien!", "4": "Tes prophètes, Israël, sont pareils à des renards au milieu des ruines.", "5": "Vous n'êtes pas montés devant les brèches, vous n'avez pas construit de mur pour la communauté d'Israël afin de tenir ferme dans le combat, le jour de l'Eternel.", "6": "»Leurs visions ne sont que fausseté et leurs prédictions que mensonge. Ils affirment: 'C'est ce que déclare l'Eternel', alors que l'Eternel ne les a pas envoyés, et ils font espérer que leur parole s'accomplira.", "7": "Les visions que vous avez ne sont-elles pas fausses et les oracles que vous prononcez ne sont-ils pas mensongers? Vous affirmez: 'C'est ce que déclare l'Eternel', alors que moi, je n'ai pas parlé!", "8": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Parce que vous affirmez des faussetés et que vos visions sont mensongères, je vous en veux, dit le Seigneur, l'Eternel.", "9": "Ma main s'attaquera aux prophètes qui ont de fausses visions et prédisent des mensonges. Ils n'appartiendront pas au conseil de mon peuple, ils ne seront pas inscrits dans le registre de la communauté d'Israël et ils ne reviendront pas dans le pays d'Israël. Vous reconnaîtrez alors que je suis le Seigneur, l'Eternel.", "10": "»Tout cela arrivera parce qu'ils égarent mon peuple en affirmant que tout va bien, alors que rien ne va. Mon peuple construit un muret et eux, ils le couvrent de plâtre.", "11": "Annonce à ceux qui le couvrent de plâtre qu'il s'écroulera! Une pluie torrentielle surviendra. Vous, grêlons, vous tomberez et la tempête éclatera.", "12": "Une fois le mur écroulé, ne vous dira-t-on pas: 'Où est le plâtre dont vous l'avez couvert?'", "13": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Dans ma fureur, je ferai éclater la tempête; dans ma colère, une pluie torrentielle surviendra. Les grêlons tomberont avec fureur, avec la destruction pour objectif.", "14": "J'abattrai le mur que vous avez couvert de plâtre, je le jetterai par terre et ses fondations seront mises à nu. Jérusalem s'écroulera et vous disparaîtrez dans ses ruines. Vous reconnaîtrez alors que je suis l'Eternel.", "15": "»J'irai ainsi jusqu'au bout de ma fureur contre ce mur et contre ceux qui l'ont couvert de plâtre. Alors je vous dirai: 'Plus de mur! Plus personne pour le replâtrer!", "16": "Plus de prophètes d'Israël qui prophétisent à l'intention de Jérusalem, qui ont des visions affirmant que tout va bien alors que rien ne va, déclare le Seigneur, l'Eternel.'", "17": "»Quant à toi, fils de l'homme, tourne ton visage vers les filles de ton peuple qui prophétisent d'après leurs penchants et prophétise contre elles!", "18": "Tu diras: 'Voici ce que dit le Seigneur, l'Eternel: Malheur à celles qui cousent des coussinets pour tous les poignets et qui confectionnent des voiles de toute taille pour la tête, afin de prendre des personnes au piège! Pensez-vous pouvoir prendre au piège les membres de mon peuple et préserver votre propre vie?", "19": "Vous me déshonorez auprès de mon peuple pour des poignées d'orge et des morceaux de pain en faisant mourir ceux qui ne doivent pas mourir et en faisant vivre ceux qui ne doivent pas vivre. En effet, vous mentez à mon peuple et il croit à vos mensonges.", "20": "»C'est pourquoi voici ce que dit le Seigneur, l'Eternel: Je m'en prends à vos coussinets, qui vous permettent de prendre des personnes au piège comme des oiseaux. Je les arracherai de vos bras et je laisserai partir les personnes dont vous cherchez à prendre l'âme au piège comme des oiseaux.", "21": "J'arracherai aussi vos voiles et je délivrerai mon peuple de votre pouvoir: ils ne seront plus une proie entre vos mains. Vous reconnaîtrez alors que je suis l'Eternel.", "22": "»Vous découragez le juste par des mensonges, alors que moi-même je ne l'ai pas attristé, et vous encouragez le méchant, l'empêchant ainsi de renoncer à sa mauvaise conduite et de conserver la vie.", "23": "C'est pourquoi, vous n'aurez plus de fausses visions et vous ne transmettrez plus de prédictions. Je délivrerai mon peuple de votre pouvoir. Vous reconnaîtrez alors que je suis l'Eternel.»"}, "14": {"1": "Quelques-uns des anciens d'Israël sont arrivés auprès de moi et se sont assis devant moi.", "2": "La parole de l'Eternel m'a alors été adressée:", "3": "«Fils de l'homme, ces gens-là portent leurs idoles sur leur coeur, ils mettent juste devant eux ce qui les pousse à la faute. Vais-je donc me laisser consulter par eux?", "4": "C'est pourquoi, parle-leur! Tu leur diras: 'Voici ce que dit le Seigneur, l'Eternel: Tout Israélite qui porte ses idoles sur son coeur et place juste devant lui ce qui le pousse à la faute, s'il vient s'adresser au prophète, moi, l'Eternel, je lui répondrai, s'il vient, quel que soit le nombre de ses idoles.", "5": "J'agirai de cette manière afin de toucher le coeur des Israélites qui se sont détournés de moi à cause de toutes leurs idoles.'", "6": "C'est pourquoi, annonce à la communauté d'Israël: 'Voici ce que dit le Seigneur, l'Eternel: Revenez à moi et abandonnez vos idoles, abandonnez toutes vos pratiques abominables!", "7": "En effet, tout Israélite ou tout étranger en séjour en Israël qui s'éloigne de moi, qui porte ses idoles dans son coeur et qui place juste devant lui ce qui le pousse à la faute, s'il vient s'adresser au prophète pour me consulter à travers lui, moi, l'Eternel, je lui répondrai moi-même:", "8": "je me retournerai contre cet homme; je ferai de lui un signe, un sujet de proverbes, et je l'exclurai du milieu de mon peuple. Vous reconnaîtrez alors que je suis l'Eternel.'", "9": "»Si le prophète se laisse séduire et prononce une parole, c'est moi, l'Eternel, qui aurai séduit ce prophète. Je déploierai ma puissance contre lui et je le ferai disparaître du milieu de mon peuple, d'Israël.", "10": "Ils supporteront ainsi les conséquences de leur faute. La peine du prophète sera pareille à la peine de celui qui le consulte,", "11": "afin que la communauté d'Israël ne s'égare plus loin de moi et qu'elle ne se rende plus impure par toutes ses transgressions. Alors ils seront mon peuple, et je serai leur Dieu, déclare le Seigneur, l'Eternel.»", "12": "La parole de l'Eternel m'a été adressée:", "13": "«Fils de l'homme, si un pays pèche contre moi en se livrant à l'infidélité et que je déploie ma puissance contre lui - si je le prive de pain, lui envoie la famine et en élimine hommes et bêtes -", "14": "s'il s'y trouve ces trois hommes: Noé, Daniel et Job, eux auront la vie sauve à cause de leur justice, déclare le Seigneur, l'Eternel.", "15": "Si je fais parcourir le pays par des bêtes féroces qui le dépeuplent, s'il devient un endroit désert par où personne ne passe à cause de ces bêtes,", "16": "s'il s'y trouve ces trois hommes - aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel - ils ne sauveront ni fils ni filles: eux seuls seront sauvés et le pays deviendra un endroit désert.", "17": "Ou si je fais venir l'épée contre ce pays, si je dis: 'Que l'épée parcoure le pays!' et que j'en élimine hommes et bêtes,", "18": "s'il s'y trouve ces trois hommes - aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel - ils ne sauveront ni fils ni filles, mais eux seuls seront sauvés.", "19": "Ou si j'envoie la peste dans ce pays, si je déverse ma fureur sur lui par la mortalité pour en éliminer hommes et bêtes,", "20": "s'il s'y trouve Noé, Daniel et Job - aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel - ils ne sauveront ni fils ni fille; eux, ils auront la vie sauve à cause de leur justice.", "21": "»Oui, voici ce que dit le Seigneur, l'Eternel: Même si j'envoie contre Jérusalem mes quatre terribles instruments de jugement - l'épée, la famine, les bêtes féroces et la peste - pour en éliminer hommes et bêtes,", "22": "il y restera des rescapés, on en fera sortir des fils et des filles. Ils sortiront pour aller vers vous. Vous découvrirez ainsi leur conduite et leurs agissements et vous serez consolés du malheur que je fais venir sur Jérusalem, de tout ce que je fais venir contre elle.", "23": "Ils vous consoleront, quand vous découvrirez leur conduite et leurs agissements, et vous reconnaîtrez que ce n'est pas sans raison que je traite cette ville comme je la traite, déclare le Seigneur, l'Eternel.'»"}, "15": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, le bois de la vigne, qu'a-t-il de plus que tout autre bois, que les branches qui sont sur les arbres de la forêt?", "3": "Tire-t-on de ce bois de quoi fabriquer quelque chose? En tire-t-on un crochet pour y suspendre un objet?", "4": "Au contraire, on le jette au feu pour qu'il le dévore; le feu dévore ses deux extrémités, et son milieu finit calciné. Sera-t-il donc utile à quelque chose?", "5": "Puisqu'on n'en faisait rien quand il était entier, on peut d'autant moins en faire quelque chose quand le feu l'a dévoré et qu'il est calciné!", "6": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Tout comme je jette au feu le bois de la vigne pour qu'il le dévore de préférence au bois de la forêt, je jette au feu les habitants de Jérusalem:", "7": "je me retournerai contre eux; ils auront beau être sortis du feu, le feu les dévorera. Vous reconnaîtrez que je suis l'Eternel, quand je m'en prendrai à eux.", "8": "Je ferai du pays un endroit désert parce qu'ils ont été infidèles, déclare le Seigneur, l'Eternel.»"}, "16": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, fais connaître à Jérusalem ses pratiques abominables!", "3": "Tu diras: Voici ce que dit le Seigneur, l'Eternel, à Jérusalem: Par ton origine et ta naissance, tu es du pays de Canaan. Ton père était un Amoréen, et ta mère une Hittite.", "4": "A ta naissance, le jour où tu es née, ton cordon ombilical n'a pas été coupé, tu n'as pas été lavée dans l'eau pour être purifiée, ni frottée avec du sel, ni enveloppée dans des langes.", "5": "Personne n'a porté sur toi un regard de pitié pour te faire une seule de ces choses, par compassion pour toi. Au contraire, tu as été jetée dans les champs, le jour de ta naissance, parce que tu provoquais le dégoût.", "6": "»Je suis passé près de toi, et je t'ai aperçue en train de te débattre dans ton sang. Alors je t'ai dit: 'Vis dans ton sang!' Je t'ai dit: 'Vis dans ton sang!'", "7": "Je t'ai multipliée à l'infini, comme l'herbe des champs. Tu t'es développée, tu as grandi, et tu es devenue très jolie; tes seins se sont formés et tes cheveux ont poussé, mais tu restais nue, entièrement nue.", "8": "Je suis passé près de toi et je t'ai regardée: tu étais en âge d'aimer. J'ai étendu sur toi le pan de mon habit, j'ai couvert ta nudité et je me suis engagé envers toi. Je suis entré dans une relation d'alliance avec toi, déclare le Seigneur, l'Eternel, et tu as été à moi.", "9": "»Je t'ai lavée dans l'eau, j'ai fait disparaître le sang qui était sur toi et je t'ai parfumée avec de l'huile.", "10": "Je t'ai habillée avec des vêtements brodés et chaussée avec du cuir fin; je t'ai mis un bandeau de fin lin et je t'ai drapée de soie.", "11": "Je t'ai parée de bijoux: j'ai mis des bracelets à tes poignets, un collier à ton cou,", "12": "un anneau à ton nez, des boucles à tes oreilles et une couronne magnifique sur ta tête.", "13": "Ainsi, tu étais parée d'or et d'argent et tu étais habillée de fin lin, de soie et d'étoffes brodées. Tu te nourrissais de fleur de farine, de miel et d'huile. Tu étais devenue extrêmement belle et tu as prospéré au point de devenir un royaume.", "14": "On a commencé à parler de toi parmi les nations, à cause de ta beauté. En effet, elle était parfaite grâce à la splendeur dont je t'avais ornée, déclare le Seigneur, l'Eternel.", "15": "»Cependant, tu as placé ta confiance dans ta beauté et tu t'es appuyée sur ta réputation pour te prostituer. Tu as entraîné tous les passants à se prostituer avec toi, tu as été à eux.", "16": "Tu as pris de tes habits, tu t'es fait des hauts lieux riches en couleurs et tu t'y es prostituée: rien de pareil n'était arrivé et n'arrivera jamais.", "17": "Tu as pris les bijoux qui composaient ta parure, tu as pris de mon or et de mon argent, ceux que je t'avais donnés, et tu en as fait des statues d'hommes avec lesquelles tu t'es prostituée.", "18": "Tu as retiré tes vêtements brodés pour les en recouvrir, et c'est mon huile et mon encens que tu leur as offerts.", "19": "Le pain que je t'avais donné, la fleur de farine, l'huile et le miel dont je te nourrissais, tu les as déposés devant elles pour leur offrir un parfum agréable. Voilà ce qui est arrivé, déclare le Seigneur, l'Eternel.", "20": "Tu as pris tes fils et tes filles, ceux que tu m'avais donnés, et tu les leur as sacrifiés pour qu'elles les dévorent. Tes prostitutions n'étaient-elles pas suffisantes?", "21": "Tu as égorgé mes fils et tu les leur as donnés en les faisant passer par le feu en leur honneur.", "22": "Au milieu de toutes tes pratiques abominables et de tes prostitutions, tu ne t'es pas souvenue de l'époque de ton enfance, du moment où tu étais nue, entièrement nue, et te débattais dans ton sang.", "23": "»En plus de tout ce mal que tu as commis - malheur, malheur à toi, déclare le Seigneur, l'Eternel -", "24": "tu t'es construit des centres de prostitution, tu t'es fait des estrades sur toutes les places.", "25": "A l'entrée de chaque chemin, tu as construit tes estrades, tu as déshonoré ta beauté, tu as écarté les jambes pour tous les passants, tu as multiplié tes prostitutions.", "26": "Tu t'es prostituée aux Egyptiens, tes voisins au corps athlétique, et tu as multiplié tes prostitutions, ce qui m'a irrité.", "27": "Alors j'ai déployé ma puissance contre toi: j'ai diminué ce qui devait te revenir, je t'ai livrée à tes ennemies, les filles des Philistins, qui rougissaient de ta conduite scandaleuse.", "28": "Tu t'es prostituée aux Assyriens parce que tu n'étais pas rassasiée; tu t'es prostituée à eux, mais tu n'étais toujours pas rassasiée.", "29": "Tu as multiplié tes prostitutions avec le pays de Canaan et jusqu'en Babylonie, mais même ainsi tu n'as toujours pas été rassasiée.", "30": "Quelle faiblesse de coeur tu as révélée, déclare le Seigneur, l'Eternel, en commettant tous ces actes qui sont l'oeuvre d'une experte en prostitution!", "31": "Lorsque tu construisais tes centres de prostitution à l'entrée de chaque chemin, lorsque tu faisais tes estrades sur toutes les places, tu ne t'es pas conduite comme la prostituée qui, elle, réclame un salaire:", "32": "tu as été la femme adultère qui reçoit des étrangers au lieu de son mari.", "33": "A toutes les prostituées on paie un salaire, mais toi, tu as offert des présents à tous tes amants; tu leur as donné des cadeaux afin qu'ils viennent de partout vers toi pour coucher avec toi.", "34": "Tu as eu un comportement contraire à celui des autres prostituées; on ne te recherchait pas pour coucher avec toi et, en versant un salaire au lieu d'en recevoir un, tu as été le contraire des autres.", "35": "»C'est pourquoi, prostituée, écoute la parole de l'Eternel!", "36": "Voici ce que dit le Seigneur, l'Eternel: Parce que tes trésors ont été gaspillés et que tu t'es montrée entièrement nue au cours de tes prostitutions avec tes amants et avec toutes tes abominables idoles, et parce que tu leur as donné le sang de tes enfants,", "37": "je vais rassembler tous tes amants, ceux avec lesquels tu te plaisais, tous ceux que tu as aimés et tous ceux que tu as détestés. Je les rassemblerai de partout contre toi, je te montrerai à eux entièrement nue et ils te verront toute nue.", "38": "Je te jugerai comme on juge les femmes adultères et celles qui versent le sang, et je ferai de toi une victime ensanglantée par la fureur et la jalousie.", "39": "Je te livrerai entre leurs mains. Ils démoliront tes centres de prostitution et abattront tes estrades. Ils te dépouilleront de tes habits, prendront les bijoux qui composaient ta parure et te laisseront nue, entièrement nue.", "40": "Ils exciteront la foule contre toi, ils te lapideront et te transperceront à coups d'épée.", "41": "Ils incendieront tes maisons et mettront des jugements en oeuvre contre toi, en présence d'un grand nombre de femmes. Ainsi, je ferai cesser ta prostitution et tu ne verseras plus de salaire.", "42": "J'assouvirai ma fureur contre toi, puis le feu de ma jalousie se détournera de toi: je m'apaiserai, je ne serai plus irrité.", "43": "Parce que tu ne t'es pas souvenue de l'époque de ton enfance, parce que tu m'as provoqué par tout cela, eh bien, de mon côté, je vais faire retomber ta conduite sur ta tête, déclare le Seigneur, l'Eternel, et tu ne créeras plus de scandale avec toutes tes pratiques abominables.", "44": "»Tous ceux qui disent des proverbes t'appliqueront ce proverbe: 'Telle mère, telle fille!'", "45": "Tu es bien la fille de ta mère, elle qui n'a eu que dégoût pour son mari et ses enfants; tu es bien la soeur de tes soeurs, elles qui ont pris en dégoût leur mari et leurs enfants. Votre mère était une Hittite, et votre père un Amoréen.", "46": "Ta grande soeur, qui habite à ta gauche, c'est Samarie avec ses filles; et ta petite soeur, qui habite à ta droite, c'est Sodome avec ses filles.", "47": "Tu ne t'es pas contentée d'imiter leur conduite et de commettre les mêmes actes abominables: c'était trop peu! Tu t'es montrée plus pervertie qu'elles dans toute ta conduite.", "48": "Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, ta soeur Sodome et ses filles n'ont pas fait ce que vous avez fait, toi et tes filles.", "49": "Voici quelle a été la faute de ta soeur Sodome: elle avait de l'orgueil, elle vivait dans l'abondance et dans une tranquille insouciance, elle et ses filles, et elle n'a pas soutenu la main du malheureux et du pauvre.", "50": "Elles sont devenues arrogantes et elles ont commis des actes abominables devant moi. Je les ai fait disparaître, quand j'ai vu cela.", "51": "Samarie n'a pas commis la moitié de tes péchés: tes pratiques abominables ont été plus nombreuses que les siennes. Avec toutes les pratiques abominables auxquelles tu t'es adonnée, tu as même fait paraître tes soeurs justes.", "52": "Supporte ton humiliation, toi qui es intervenue en faveur de tes soeurs par tes péchés, qui t'es montrée plus abominable qu'elles et qui les fais paraître plus justes que toi! Sois dans la honte et supporte ton humiliation, puisque tu as fais paraître tes soeurs justes!", "53": "Je changerai leur sort - celui de Sodome et de ses filles, ainsi que celui de Samarie et de ses filles - et je changerai ton sort au milieu d'elles,", "54": "de telle façon que tu aies à supporter ton humiliation et rougisses de tout ce que tu as fait, ce qui les consolera.", "55": "Tes soeurs, Sodome et ses filles, retrouveront leur situation d'avant; Samarie et ses filles retrouveront leur situation d'avant; toi et tes filles aussi, vous retrouverez votre situation d'avant.", "56": "Tu ne mentionnais même pas ta soeur Sodome, à l'époque où tu étais orgueilleuse,", "57": "avant que ta méchanceté ne soit dévoilée. Comme elle, c'est le moment de recevoir les insultes des filles de la Syrie et des environs, des filles des Philistins, de celles qui tout autour te méprisent.", "58": "Tu dois supporter les conséquences de tes actes scandaleux et de tes pratiques abominables, déclare l'Eternel.", "59": "»En effet, voici ce que dit le Seigneur, l'Eternel: J'agirai envers toi comme tu as agi, toi qui as ignoré ton engagement en violant l'alliance.", "60": "Quant à moi, je me souviendrai de mon alliance, conclue avec toi à l'époque de ton enfance, et j'établirai pour toi une alliance éternelle.", "61": "Tu te souviendras de ta conduite et tu en éprouveras un sentiment d'humiliation quand tu recevras tes soeurs, les grandes comme les petites. Je te les donnerai pour filles, mais pas sur la base de ton alliance.", "62": "J'établirai moi-même mon alliance avec toi, et tu reconnaîtras que je suis l'Eternel.", "63": "Ainsi, quand je t'aurai pardonné tout ce que tu as fait, tu te souviendras du passé, tu en auras honte et tu n'ouvriras plus la bouche à cause de ton humiliation, déclare le Seigneur, l'Eternel.»"}, "17": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, propose une énigme, raconte une parabole à la communauté d'Israël!", "3": "Tu annonceras: 'Voici ce que dit le Seigneur, l'Eternel: »Un grand aigle, d'une grande envergure, aux longues ailes, couvert de plumes de toutes les couleurs, vint sur le Liban et enleva la cime d'un cèdre.", "4": "Il arracha la plus haute de ses branches, l'emporta dans un pays de marchands et la déposa dans une ville de commerçants.", "5": "Il prit un plant du pays et le plaça dans un terrain fertile. Il le mit près d'une eau abondante et le planta comme un saule.", "6": "Ce rejeton poussa et devint un cep de vigne qui prenait de l'ampleur mais restait bas. Ses branches étaient tournées vers l'aigle et ses racines étaient sous lui. Il devint un cep de vigne, donna des pousses et produisit des rameaux.", "7": "»Puis il y eut un autre grand aigle, de grande envergure, au plumage épais. De la terrasse où elle était plantée, cette vigne dirigea ses racines de son côté et tendit ses branches vers lui pour qu'il l'arrose.", "8": "Elle était pourtant plantée dans un bon terrain, près d'une eau abondante, de manière à produire des sarments et à porter du fruit pour devenir une vigne magnifique.'", "9": "»Annonce: 'Voici ce que dit le Seigneur, l'Eternel: Prospérera-t-elle? Le premier aigle ne va-t-il pas arracher ses racines, la dépouiller de son fruit et dessécher toutes ses jeunes pousses? Elle se desséchera et il ne faudra ni beaucoup de force ni un peuple nombreux pour la déraciner.", "10": "Oui, elle a été plantée, mais prospérera-t-elle? Quand le vent d'est l'atteindra, ne séchera-t-elle pas? Elle séchera sur la terrasse où elle a poussé.'»", "11": "La parole de l'Eternel m'a été adressée:", "12": "«Dis à cette communauté de rebelles: 'Ne savez-vous pas ce que cela signifie?' Explique-leur: 'Le roi de Babylone est venu à Jérusalem, il a capturé son roi et ses chefs et les a emmenés avec lui à Babylone.", "13": "Il a choisi un homme de sang royal, a conclu une alliance avec lui et lui a fait prêter serment. Puis il a emmené les grands du pays", "14": "pour que le royaume reste fragile et ne puisse pas se relever. Ainsi, il serait obligé de respecter son alliance pour se maintenir.", "15": "Cependant, le nouveau roi s'est révolté contre lui en envoyant ses messagers en Egypte pour se procurer des chevaux et un grand nombre d'hommes. Celui qui s'est permis d'agir de cette manière pourra-t-il arriver à ses fins? Pourra-t-il s'en sortir? Il a violé une alliance et il s'en sortirait?'", "16": "»Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, il mourra au milieu de Babylone, chez le roi qui l'avait mis sur le trône, puisqu'il a ignoré son engagement envers lui et a violé son alliance avec lui.", "17": "Le pharaon ne pourra rien faire pour lui au moment du combat, malgré sa grande armée et sa population nombreuse, quand on mettra en place des remblais et qu'on construira des retranchements pour éliminer un grand nombre de vies.", "18": "Il a ignoré un engagement en violant l'alliance. Alors qu'il avait donné sa main, il s'est permis d'agir de cette manière. Il ne s'en sortira pas!", "19": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Aussi vrai que je suis vivant, c'est un engagement pris en mon nom qu'il a ignoré, c'est mon alliance qu'il a violée. Je ferai retomber cela sur sa tête.", "20": "J'étendrai mon piège sur lui et il sera pris dans mon filet. Je l'emmènerai à Babylone et là, je le ferai passer en jugement pour son infidélité envers moi.", "21": "Tous ses fugitifs, dans toutes ses troupes, tomberont par l'épée, et ceux qui resteront seront éparpillés à tout vent. Vous reconnaîtrez alors que c'est moi, l'Eternel, qui ai parlé.", "22": "»Voici ce que dit le Seigneur, l'Eternel: J'enlèverai moi-même une pousse de la cime du cèdre majestueux et je la déplacerai. J'arracherai du sommet de ses jeunes branches une pousse délicate et je la planterai sur une montagne particulièrement haute.", "23": "Je la planterai sur une haute montagne d'Israël. Elle portera des branches et produira des fruits, elle deviendra un cèdre magnifique. Toutes sortes d'oiseaux y feront leur nid, tout ce qui a des ailes s'abritera dans ses branches.", "24": "Tous les arbres des champs reconnaîtront alors que c'est moi, l'Eternel, qui ai abaissé l'arbre qui s'élevait et élevé l'arbre qui était abaissé, qui ai desséché l'arbre vert et fait verdir l'arbre sec. Moi, l'Eternel, j'ai parlé, et j'agirai.»"}, "18": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Pourquoi dites-vous ce proverbe, dans le territoire d'Israël: 'Ce sont les pères qui mangent des raisins verts et ce sont les enfants qui ont mal aux dents'?", "3": "Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, vous n'aurez plus l'occasion de dire ce proverbe en Israël.", "4": "En effet, toutes les vies m'appartiennent; la vie du fils m'appartient aussi bien que celle du père. Celui qui pèche, c'est celui qui mourra.", "5": "»L'homme qui est juste, c'est celui qui applique le droit et la justice.", "6": "Il ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la communauté d'Israël. Il ne déshonore pas la femme de son prochain et ne s'approche pas d'une femme pendant ses règles.", "7": "Il n'exploite personne, il rend son gage au débiteur, il ne commet pas d'extorsion. Il donne son pain à celui qui a faim et couvre d'un habit celui qui est nu.", "8": "Il ne prête pas avec intérêt et ne cherche pas à faire du profit. Il ne prend part à aucune injustice et juge conformément à la vérité entre deux hommes.", "9": "Il suit mes prescriptions et respecte mes règles en agissant conformément à la vérité. Celui-là est juste, et il vivra, déclare le Seigneur, l'Eternel.", "10": "»Supposons qu'il ait un fils violent, qui verse le sang et s'en prenne à son prochain.", "11": "Ce fils n'imite en rien la conduite de son père mais va jusqu'à manger sur les montagnes; il déshonore la femme de son prochain,", "12": "exploite le malheureux et le pauvre, commet des extorsions, ne rend pas le gage, lève les yeux vers les idoles et s'adonne à des pratiques abominables;", "13": "il prête avec intérêt et cherche à faire du profit. Ce fils-là vivrait? Il ne vivra pas. Puisqu'il a commis tous ces actes abominables, il mourra. Son sang retombera sur lui.", "14": "»Supposons en revanche qu'un homme ait un fils qui voie tous les péchés commis par son père. Il les voit mais refuse d'agir de la même manière:", "15": "il ne mange pas sur les montagnes et ne lève pas les yeux vers les idoles de la communauté d'Israël; il ne déshonore pas la femme de son prochain;", "16": "il n'exploite personne, ne prend pas de gage, ne commet pas d'extorsion; il donne son pain à celui qui a faim et couvre d'un habit celui qui est nu;", "17": "il ne s'en prend pas au malheureux, il n'exige pas d'intérêt et ne cherche pas à faire du profit; il respecte mes règles et suit mes prescriptions. Celui-là ne mourra pas à cause des fautes commises par son père, il vivra.", "18": "C'est son père qui a exploité les autres, qui a commis des extorsions envers un frère, qui a fait au milieu de son peuple ce qui n'est pas bien. C'est donc lui qui mourra à cause de ses propres fautes.", "19": "»Vous dites: 'Pourquoi le fils ne supporte-t-il pas les conséquences de la faute commise par son père?' C'est que le fils a appliqué le droit et la justice, c'est qu'il a respecté et mis en pratique toutes mes prescriptions. Il vivra.", "20": "Celui qui pèche, c'est celui qui mourra. Le fils ne supportera pas les conséquences de la faute commise par son père, et le père ne supportera pas les conséquences de la faute commise par son fils. Le juste sera préservé à cause de sa justice, et le méchant sera condamné à cause de sa méchanceté.", "21": "»Si le méchant renonce à tous les péchés qu'il a commis, s'il respecte toutes mes prescriptions et applique le droit et la justice, il vivra, il ne mourra pas.", "22": "Toutes les transgressions qu'il a commises seront oubliées. Il vivra grâce à la justice qu'il a pratiquée.", "23": "Est-ce que je prends plaisir à voir le méchant mourir? déclare le Seigneur, l'Eternel. N'est-ce pas plutôt à le voir changer de conduite et vivre?", "24": "»Si le juste renonce à sa justice et se met à commettre l'injustice, s'il imite toutes les pratiques abominables du méchant, vivra-t-il? Tous ses actes de justice seront oubliés parce qu'il s'est livré à l'infidélité et au péché. A cause de cela, il mourra.", "25": "»Vous dites: 'La manière d'agir du Seigneur n'est pas correcte.' Ecoutez donc, communauté d'Israël! Est-ce que c'est ma manière d'agir qui n'est pas correcte? Ne seraient-ce pas plutôt vos façons d'agir qui ne sont pas correctes?", "26": "Si le juste renonce à sa justice, s'il se met à commettre l'injustice et meurt pour cela, c'est à cause de ses actes d'injustice qu'il mourra.", "27": "Si le méchant renonce à ses actes de méchanceté, s'il se met à appliquer le droit et la justice, il sauvera sa vie.", "28": "S'il ouvre les yeux et renonce à toutes les transgressions qu'il a commises, il vivra, il ne mourra pas.", "29": "»La communauté d'Israël dit: 'La manière d'agir du Seigneur n'est pas correcte.' Est-ce que ce sont mes façons d'agir qui ne sont pas correctes, communauté d'Israël? Ne seraient-ce pas plutôt vos façons d'agir qui ne sont pas correctes?", "30": "C'est pourquoi je vous jugerai chacun en fonction de sa conduite, communauté d'Israël, déclare le Seigneur, l'Eternel. Revenez à moi et détournez-vous de toutes vos transgressions, afin que vos fautes ne causent pas votre perte!", "31": "Débarrassez-vous de toutes les transgressions que vous avez commises! Faites-vous un coeur nouveau et un esprit nouveau! Pourquoi devriez-vous mourir, communauté d'Israël?", "32": "En effet, je ne prends pas plaisir à voir mourir quelqu'un, déclare le Seigneur, l'Eternel. Changez donc d'attitude et vivez!"}, "19": {"1": "»Quant à toi, prononce une complainte sur les princes d'Israël!", "2": "Tu diras: »'Qu'était ta mère? Une lionne. Elle était couchée parmi les lions. C'est au milieu des jeunes lions qu'elle a élevé ses petits.", "3": "Elle a dressé tout particulièrement l'un de ses petits, qui est devenu un jeune lion. Il a appris à déchirer sa proie, il a dévoré des hommes.", "4": "Les nations ont entendu parler de lui et il a été pris dans leur piège. Elles l'ont emmené, en mettant des crochets à ses narines, jusqu'en Egypte.", "5": "»Quand la lionne a vu qu'elle attendait pour rien, qu'il n'y avait plus d'espoir, elle a pris un autre de ses petits et en a fait un jeune lion.", "6": "Il rôdait parmi les lions, il est devenu un jeune lion. Il a appris à déchirer sa proie, il a dévoré des hommes.", "7": "Il a violé leurs veuves et détruit leurs villes. Le pays a été dévasté, avec tout ce qui s'y trouvait, au son de ses rugissements.", "8": "»Contre lui se sont rangées les nations environnantes, venues de leurs provinces. Elles ont tendu leur filet sur lui et il a été pris dans leur piège.", "9": "Elles ont mis des crochets à ses narines, l'ont placé dans une cage et l'ont emmené auprès du roi de Babylone. Puis elles l'ont conduit dans une forteresse afin qu'on n'entende plus sa voix sur les montagnes d'Israël.", "10": "»Ta mère était, comme toi, semblable à une vigne plantée près de l'eau. Elle était porteuse de fruits et chargée de sarments, grâce à l'abondance de l'eau.", "11": "Elle avait de solides branches, qui sont devenues des sceptres royaux. Par sa taille, elle dominait les broussailles. Elle attirait les regards par sa hauteur et par le grand nombre de ses branches.", "12": "»Cependant, elle a été arrachée avec fureur et jetée par terre. Le vent d'est a desséché ses fruits. Ses solides branches ont été cassées et sont devenues toutes sèches; le feu les a dévorées.", "13": "Elle est maintenant transplantée dans le désert, dans une terre sèche et aride.", "14": "Le feu est sorti d'une partie de ses branches et a dévoré son fruit. Elle n'a plus de branche solide qui pourrait devenir un sceptre royal.' »C'est une complainte, à utiliser comme complainte.»"}, "20": {"1": "La septième année, le dixième jour du cinquième mois, quelques-uns des anciens d'Israël sont venus pour consulter l'Eternel. Ils se sont assis devant moi.", "2": "Alors la parole de l'Eternel m'a été adressée:", "3": "«Fils de l'homme, parle aux anciens d'Israël! Tu leur annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Est-ce pour me consulter que vous êtes venus? Aussi vrai que je suis vivant, je ne me laisserai pas consulter par vous, déclare le Seigneur, l'Eternel.'", "4": "Vas-tu les juger, fils de l'homme? Vas-tu les juger? Fais-leur connaître les pratiques abominables de leurs ancêtres!", "5": "»Tu leur diras: Voici ce que dit le Seigneur, l'Eternel: Le jour où j'ai choisi Israël, je me suis engagé envers la descendance de la famille de Jacob et je me suis fait connaître à eux en Egypte. Je me suis engagé envers eux en disant: 'Je suis l'Eternel, votre Dieu.'", "6": "Ce jour-là, je me suis engagé envers eux à les faire passer d'Egypte dans un pays que j'avais cherché pour eux, un pays où coulent le lait et le miel, le plus beau de tous les pays.", "7": "Je leur ai dit: 'Que chacun rejette les monstruosités qui attirent ses regards et ne vous rendez pas impurs par les idoles d'Egypte! C'est moi, l'Eternel, qui suis votre Dieu.'", "8": "»Cependant, ils se sont révoltés contre moi et ils n'ont pas voulu m'écouter. Aucun n'a rejeté les monstruosités qui attiraient ses regards et ils n'ont pas abandonné les idoles d'Egypte. Alors j'ai parlé de déverser ma fureur sur eux, d'aller jusqu'au bout de ma colère contre eux au milieu de l'Egypte,", "9": "mais j'ai agi à cause de mon nom, afin qu'il ne soit pas déshonoré aux yeux des nations parmi lesquelles ils se trouvaient. En effet, c'était sous leurs yeux que je m'étais fait connaître à eux pour les faire sortir d'Egypte.", "10": "Je les ai donc fait sortir d'Egypte et je les ai conduits dans le désert.", "11": "Je leur ai donné mes prescriptions et leur ai fait connaître mes règles, *celles que l'homme doit mettre en pratique afin de vivre par elles.", "12": "Je leur ai aussi donné mes sabbats pour que ce soit entre moi et eux un signe auquel on reconnaisse que je suis l'Eternel qui les considère comme saints.", "13": "»Cependant, la communauté d'Israël s'est révoltée contre moi dans le désert. Ils n'ont pas suivi mes prescriptions et ils ont rejeté mes règles, *celles que l'homme doit mettre en pratique afin de vivre par elles, et ils ont violé sans retenue mes sabbats. Alors j'ai parlé de déverser ma fureur sur eux dans le désert pour les exterminer,", "14": "mais j'ai agi à cause de mon nom, afin qu'il ne soit pas déshonoré aux yeux des nations. En effet, c'était sous leurs yeux que je les avais fait sortir d'Egypte.", "15": "Dans le désert, je me suis donc engagé envers eux à ne pas les conduire dans le pays que je leur avais destiné, pays où coulent le lait et le miel, le plus beau de tous les pays.", "16": "En effet, mes règles, ils les rejetaient; mes prescriptions, ils ne les suivaient pas; mes sabbats, ils les violaient. C'est que leur coeur restait attaché à leurs idoles.", "17": "Néanmoins, j'ai porté un regard de pitié sur eux et je ne les ai pas détruits, je ne les ai pas achevés dans le désert.", "18": "Alors j'ai dit à leurs fils dans le désert: 'Ne suivez pas les prescriptions de vos pères, ne respectez pas leurs règles et ne vous rendez pas impurs par leurs idoles!", "19": "C'est moi, l'Eternel, qui suis votre Dieu. Suivez mes prescriptions, respectez mes règles et mettez-les en pratique!", "20": "Faites de mes sabbats des jours saints et qu'ils soient entre moi et vous un signe auquel on reconnaisse que je suis l'Eternel, votre Dieu!'", "21": "»Cependant, les fils se sont révoltés contre moi. Ils n'ont pas suivi mes prescriptions, ils n'ont pas respecté et appliqué mes règles, *celles que l'homme doit mettre en pratique afin de vivre par elles, et ils ont violé mes sabbats. Alors j'ai parlé de déverser ma fureur sur eux, d'aller jusqu'au bout de ma colère contre eux dans le désert,", "22": "mais je me suis retenu et j'ai agi à cause de mon nom, afin qu'il ne soit pas déshonoré aux yeux des nations. En effet, c'était sous leurs yeux que je les avais fait sortir d'Egypte.", "23": "Dans le désert, je me suis donc engagé envers eux à les éparpiller parmi les nations et à les disperser dans divers pays,", "24": "puisqu'ils n'ont pas mis en pratique mes règles, qu'ils ont rejeté mes prescriptions, violé mes sabbats et tourné les regards vers les idoles de leurs pères.", "25": "Je leur ai même donné des prescriptions qui n'étaient pas bonnes et des règles qui n'apportaient pas la vie.", "26": "Je les ai rendus impurs par leurs offrandes, quand ils ont fait passer par le feu tous leurs premiers-nés, pour les plonger dans la consternation, afin qu'ils reconnaissent que je suis l'Eternel.", "27": "»C'est pourquoi, parle à la communauté d'Israël, fils de l'homme! Tu leur annonceras: Voici ce que dit le Seigneur, l'Eternel: Vos ancêtres m'ont encore insulté en se montrant infidèles envers moi.", "28": "Je les ai conduits dans le pays que je m'étais engagé à leur donner, et ils ont porté les yeux sur toute colline élevée et sur tout arbre touffu; là ils ont fait leurs sacrifices, ils ont présenté leurs offrandes irritantes, ils ont brûlé leurs parfums à l'odeur agréable et versé leurs offrandes liquides.", "29": "Je leur ai dit: 'Qu'est-ce donc que ces hauts lieux où vous vous rendez?' Et le nom de hauts lieux leur a été donné jusqu'à aujourd'hui.", "30": "»C'est pourquoi, annonce à la communauté d'Israël: Voici ce que dit le Seigneur, l'Eternel: N'êtes-vous pas en train de devenir impurs à la manière de vos ancêtres et de vous prostituer avec leurs abominables divinités?", "31": "En présentant vos offrandes, en faisant passer vos enfants par le feu, vous vous rendez impurs, aujourd'hui encore, en l'honneur de toutes vos idoles. Et moi, je devrais me laisser consulter par vous, communauté d'Israël? Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, je ne me laisserai pas consulter par vous.", "32": "»Cela n'arrivera pas, ce que vous imaginez quand vous dites: 'Nous voulons être comme les nations, comme les familles des autres pays, en servant ce qui est en bois et en pierre.'", "33": "Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, je régnerai sur vous avec puissance et force, dans un déversement de fureur.", "34": "Je vous ferai sortir du milieu des peuples et je vous rassemblerai des pays où vous avez été éparpillés avec puissance et force, dans un déversement de fureur.", "35": "Je vous amènerai dans le désert des peuples et là, je vous jugerai face à face.", "36": "Je vous jugerai comme j'ai jugé vos ancêtres dans le désert de l'Egypte, déclare le Seigneur, l'Eternel.", "37": "Je vous ferai passer sous mon bâton et je vous ramènerai dans les liens de l'alliance.", "38": "Je séparerai de vous ceux qui sont rebelles et se révoltent contre moi; je les ferai sortir du pays où ils séjournent en étrangers, mais ils ne pénétreront pas sur le territoire d'Israël. Vous reconnaîtrez alors que je suis l'Eternel.", "39": "»Quant à vous, communauté d'Israël, voici ce que dit le Seigneur, l'Eternel: Que chacun aille donc servir ses idoles! Mais après cela, on verra bien si vous continuez de ne pas m'écouter et de déshonorer mon saint nom par vos offrandes et vos idoles.", "40": "En effet, c'est sur ma montagne sainte, sur la haute montagne d'Israël, déclare le Seigneur, l'Eternel, que toute la communauté d'Israël, tous ceux qui seront dans le pays, me serviront. Là je leur réserverai un accueil favorable, là je rechercherai vos offrandes, la meilleure partie de vos dons, avec tout ce que vous me consacrerez.", "41": "*Je vous accueillerai comme un parfum dont l'odeur est agréable, quand je vous aurai fait sortir du milieu des peuples, quand je vous aurai rassemblés des pays où vous êtes éparpillés. A travers vous, ma sainteté sera alors manifestée aux yeux des nations.", "42": "Vous reconnaîtrez que je suis l'Eternel, quand je vous ramènerai dans le territoire d'Israël, dans le pays que je m'étais engagé à donner à vos ancêtres.", "43": "Là vous vous souviendrez de votre conduite et de tous vos agissements, par lesquels vous vous êtes rendus impurs. Vous vous prendrez vous-mêmes en dégoût à cause de tout le mal que vous avez commis.", "44": "Vous reconnaîtrez que je suis l'Eternel quand j'agirai avec vous à cause de mon nom, et absolument pas en fonction de votre mauvaise conduite et de vos agissements dépravés, communauté d'Israël! déclare le Seigneur, l'Eternel.»"}, "21": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tourne ton visage vers la droite et interpelle le sud! Prophétise à l'intention de la forêt qui est dans la région du Néguev!", "3": "Tu diras à la forêt du Néguev: 'Ecoute la parole de l'Eternel! Voici ce que dit le Seigneur, l'Eternel: Je vais allumer un feu à l'intérieur de toi, et il dévorera tout arbre vert et tout arbre sec. Cet incendie ne s'éteindra pas et tous les visages en porteront les cicatrices, du sud au nord.'", "4": "Tous comprendront alors que c'est moi, l'Eternel, qui ai allumé ce feu. Il ne s'éteindra pas.»", "5": "J'ai dit: «Ah! Seigneur Eternel! Eux, ils disent de moi: 'Ne raconte-t-il pas des histoires?'»", "6": "La parole de l'Eternel m'a été adressée:", "7": "«Fils de l'homme, tourne ton visage vers Jérusalem et interpelle les lieux saints! Prophétise à l'intention du territoire d'Israël!", "8": "Tu diras au territoire d'Israël: 'Voici ce que dit l'Eternel: Je m'en prends à toi. Je tirerai mon épée de son fourreau et j'éliminerai de chez toi le juste et le méchant.", "9": "Puisque je veux éliminer de chez toi le juste et le méchant, mon épée sortira de son fourreau pour les frapper tous, du sud au nord.'", "10": "Tous reconnaîtront alors que c'est moi, l'Eternel, qui ai tiré mon épée de son fourreau. Elle n'y rentrera plus.", "11": "»Quant à toi, fils de l'homme, gémis! Plié en deux et rempli d'amertume, gémis sous leurs yeux!", "12": "S'ils te demandent: 'Pourquoi gémis-tu?' tu répondras: 'A cause d'une nouvelle qui arrive. Le courage fondra, tous baisseront les bras, tous les esprits seront défaillants, tous auront les genoux qui flanchent. La voici qui arrive, elle est là! déclare le Seigneur, l'Eternel.'»", "13": "La parole de l'Eternel m'a été adressée:", "14": "«Fils de l'homme, prophétise! Tu diras: 'Voici ce que dit le Seigneur.' Annonce l'épée, l'épée! Elle est aiguisée, elle est bien polie.", "15": "C'est pour massacrer qu'elle est aiguisée, c'est pour étinceler qu'elle est polie. Comment pourrions-nous nous réjouir du sceptre de mon fils? L'épée méprise tout ce qui est en bois.", "16": "On l'a donnée à polir pour qu'elle soit prête à l'emploi. Elle est aiguisée, l'épée, elle est polie pour armer la main du tueur.", "17": "»Crie et lamente-toi, fils de l'homme, car elle est utilisée contre mon peuple, contre tous les princes d'Israël: ils sont livrés à l'épée avec mon peuple. Frappe-toi donc la cuisse!", "18": "Oui, c'est la mise à l'épreuve! Et que se passera-t-il, si même le sceptre méprisé n'est plus là? déclare le Seigneur, l'Eternel.", "19": "»Quant à toi, fils de l'homme, prophétise! Frappe des mains et les coups d'épée redoubleront, tripleront! C'est l'épée du carnage, l'épée du grand carnage, l'épée qui doit les poursuivre", "20": "pour que les coeurs se liquéfient, que les chutes se multiplient. »A toutes leurs portes, je les menace de l'épée. Ah! elle est faite pour étinceler, elle est aiguisée pour massacrer.", "21": "Rassemble tes forces, tourne-toi à droite! Replace-toi, tourne-toi à gauche! Fais face de tous les côtés!", "22": "Moi aussi, je frapperai des mains et j'assouvirai ma fureur. C'est moi, l'Eternel, qui ai parlé.»", "23": "La parole de l'Eternel m'a été adressée:", "24": "«Et toi, fils de l'homme, trace deux chemins que pourra emprunter l'épée du roi de Babylone. Tous les deux doivent sortir du même pays. Au début des chemins, place un panneau qui signale la ville où ils conduisent.", "25": "Tu traceras l'un des chemins pour que l'épée arrive à Rabba, la capitale des Ammonites, et l'autre pour qu'elle arrive en Juda, à Jérusalem, la ville fortifiée.", "26": "En effet, le roi de Babylone se tient au carrefour, au début des deux chemins, pour faire des prédictions: il secoue les flèches, il interroge les théraphim, il examine le foie.", "27": "Dans sa main droite se trouve le sort qui désigne Jérusalem: on devra y placer des machines de guerre, commander la tuerie et pousser des cris de guerre; on positionnera des machines de guerre contre les portes, on mettra en place des remblais, on construira des retranchements.", "28": "Ils ne voient là que de fausses prédictions, eux qui se sont engagés par serment. Mais lui se souvient de leur faute, de sorte qu'ils seront capturés.", "29": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Puisque vous avez fait en sorte qu'on se souvienne de votre faute en dévoilant vos transgressions, en faisant apparaître vos péchés dans tous vos agissements, puisqu'on n'a pas pu vous oublier, il vous capturera.", "30": "»Quant à toi, méchant et sacrilège prince d'Israël, ton heure arrive au moment où la faute est à son comble.", "31": "Voici ce que dit le Seigneur, l'Eternel: La tiare sera retirée, le diadème sera enlevé. Tout va changer: ce qui est bas sera élevé, et ce qui est haut sera abaissé.", "32": "J'en ferai une ruine, une terrible ruine. Il n'y en aura plus de pareille jusqu'à la venue de celui à qui appartient le jugement, celui à qui je l'aurai remis.", "33": "»Quant à toi, fils de l'homme, prophétise! Tu annonceras: 'Voici ce que dit le Seigneur, l'Eternel, au sujet des Ammonites et de leurs insultes.' Tu annonceras l'épée, l'épée. Elle est tirée pour massacrer, elle est polie pour dévorer, pour étinceler!", "34": "Malgré tes fausses visions et tes prédictions mensongères, l'épée te fera tomber parmi les cadavres des méchants, ceux dont l'heure arrive au moment où la faute est à son comble.", "35": "Remets ton épée dans son fourreau! Je te jugerai là où tu as été créé, dans ton pays d'origine.", "36": "Je déverserai mon indignation sur toi, je soufflerai contre toi avec le feu de ma fureur et je te livrerai à des hommes brutaux, spécialistes de la destruction.", "37": "Tu ne serviras qu'à nourrir le feu; ton sang coulera au milieu du pays; on ne se souviendra plus de toi.' En effet, moi, l'Eternel, j'ai parlé.»"}, "22": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Et toi, fils de l'homme, vas-tu la juger? Vas-tu juger la ville sanguinaire? Fais-lui connaître toutes ses pratiques abominables!", "3": "»Tu annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Voilà une ville qui verse le sang au milieu d'elle, de sorte que son heure est arrivée, et qui s'est fabriqué des idoles, se rendant ainsi impure!", "4": "Tu es coupable à cause du sang que tu as versé, et tu t'es rendue impure par les idoles que tu as fabriquées. Tu as ainsi raccourci tes jours et tu es parvenue au terme de tes années. C'est pourquoi je fais de toi un objet d'insulte pour les nations et de moquerie pour tous les pays.", "5": "Aussi bien ceux qui sont près que ceux qui sont loin se moqueront de toi. Ta réputation est salie et tu es pleine de trouble.", "6": "»Chez toi, les princes d'Israël profitent de leur pouvoir pour verser le sang.", "7": "Chez toi, on méprise père et mère, on maltraite l'étranger, on opprime l'orphelin et la veuve.", "8": "Tu méprises ce qui m'est consacré, tu violes mes sabbats.", "9": "Chez toi, on s'adonne à la calomnie pour verser le sang. Chez toi, on mange sur les montagnes, on commet des actes scandaleux au milieu de toi.", "10": "Chez toi, on dévoile la nudité d'un père. Chez toi, on humilie une femme impure à cause de ses règles.", "11": "Chez toi, chacun se livre à des pratiques abominables avec la femme de son prochain: l'un rend sa belle-fille impure par un acte scandaleux, l'autre viole sa soeur, la fille de son père.", "12": "Chez toi, on accepte des pots-de-vin pour verser le sang. Tu exiges un intérêt, tu cherches à faire du profit, tu dépouilles ton prochain, tu l'exploites, et moi, tu m'oublies, déclare le Seigneur, l'Eternel.", "13": "»Je vais frapper des mains à cause de tes profits malhonnêtes et du sang versé au milieu de toi.", "14": "Ton coeur résistera-t-il, tes mains auront-elles de la force lorsque j'interviendrai contre toi? Moi, l'Eternel, j'ai parlé, et j'agirai.", "15": "Je t'éparpillerai parmi les nations, je te disperserai dans divers pays et je mettrai fin à l'état d'impureté qui est le tien.", "16": "Tu t'es salie toi-même aux yeux des nations, mais tu reconnaîtras que je suis l'Eternel.'»", "17": "La parole de l'Eternel m'a été adressée:", "18": "«Fils de l'homme, la communauté d'Israël s'est transformée en impuretés pour moi. Ils ne sont tous que du bronze, de l'étain, du fer ou du plomb dans le four, ce n'est que de l'argent impur.", "19": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Puisque vous vous êtes tous transformés en impuretés, je vais vous rassembler au milieu de Jérusalem.", "20": "Tout comme on rassemble l'argent, le bronze, le fer, le plomb et l'étain au milieu du four et qu'on y attise le feu pour les faire fondre, je vous rassemblerai dans ma colère et dans ma fureur et je vous déposerai là pour vous faire fondre.", "21": "Je vous entasserai et j'attiserai contre vous le feu de ma fureur, si bien que vous fondrez au milieu de Jérusalem.", "22": "Vous fondrez au milieu d'elle, tout comme l'argent fond dans le four. Vous reconnaîtrez alors que c'est moi, l'Eternel, qui ai déversé ma colère sur vous.»", "23": "La parole de l'Eternel m'a été adressée:", "24": "«Fils de l'homme, dis à Jérusalem: 'Tu es une terre non purifiée, non trempée par la pluie un jour de colère.'", "25": "»Ses prophètes conspirent au milieu d'elle. Pareils à des lions rugissants qui déchirent leur proie, ils dévorent des vies, ils s'emparent des richesses et de biens précieux, ils multiplient les veuves au milieu d'elle.", "26": "Ses prêtres font violence à ma loi et profanent ce qui m'est consacré. Ils ne distinguent pas ce qui est saint de ce qui est profane, ils ne font pas connaître la différence entre ce qui est impur et ce qui est pur, ils ferment les yeux sur mes sabbats et je suis déshonoré au milieu d'eux.", "27": "Ses chefs sont, à l'intérieur d'elle, pareils à des loups qui déchirent leur proie: ils versent le sang, ils font disparaître des vies afin de faire des profits malhonnêtes.", "28": "Ses prophètes recouvrent tout cela de crépi, par leurs fausses visions et leurs prédictions mensongères. Ils affirment: 'Voici ce que dit le Seigneur, l'Eternel' alors que l'Eternel n'a pas parlé.", "29": "Quant à la population du pays, elle pratique l'exploitation, elle commet des extorsions, elle opprime le malheureux et le pauvre, elle exploite l'étranger au mépris de toute justice.", "30": "»Je cherche parmi eux quelqu'un qui construise un mur, qui se tienne à la brèche devant moi en faveur du pays, pour que je ne le détruise pas, mais je ne trouve pas.", "31": "Je déverserai mon indignation sur eux, je les achèverai par le feu de ma fureur. Je ferai retomber leur conduite sur leur tête, déclare le Seigneur, l'Eternel.»"}, "23": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, il y avait deux femmes, filles de la même mère.", "3": "Elles se sont prostituées en Egypte, elles se sont prostituées dès leur jeunesse. Là leurs seins ont été pelotés, là leur poitrine de fille vierge a été caressée.", "4": "La grande s'appelait Ohola, et sa soeur Oholiba. Elles étaient à moi et elles ont mis au monde des fils et des filles. Ohola, c'est Samarie; Oholiba, c'est Jérusalem.", "5": "»Ohola s'est prostituée au lieu de rester à moi. Elle s'est prise de passion pour ses amants, ses voisins assyriens.", "6": "Habillés d'étoffes violettes, ils étaient gouverneurs ou magistrats. C'étaient tous de séduisants jeunes hommes, des cavaliers montés sur des chevaux.", "7": "Elle s'est offerte à eux, à toute l'élite des Assyriens. Elle s'est rendue impure avec tous ceux pour lesquels elle s'était prise de passion, avec toutes leurs idoles.", "8": "Elle n'a pas abandonné sa vie de prostituée commencée en Egypte, lorsqu'on couchait avec elle alors qu'elle était jeune. Des hommes avaient caressé sa poitrine de fille vierge et l'avaient entraînée dans leur prostitution.", "9": "»C'est pourquoi, je l'ai livrée à ses amants, aux Assyriens pour lesquels elle s'était prise de passion.", "10": "Ils ont dévoilé sa nudité, ils ont pris ses fils et ses filles, et elle, ils l'ont tuée par l'épée. Elle a servi d'exemple pour les femmes, à cause des jugements qu'on a mis en oeuvre contre elle.", "11": "»Sa soeur Oholiba a assisté à tout cela, mais elle s'est montrée encore plus déréglée qu'elle dans ses élans passionnés. Ses prostitutions ont dépassé celles de sa soeur.", "12": "Elle s'est prise de passion pour les Assyriens, ses voisins qui étaient gouverneurs et magistrats, habillés magnifiquement, qui étaient des cavaliers montés sur des chevaux, tous de séduisants jeunes hommes.", "13": "»J'ai vu qu'elle s'était rendue impure, qu'elles avaient toutes les deux suivi la même voie.", "14": "Elle est allée même plus loin dans ses prostitutions. Elle a aperçu des hommes sculptés sur les murs, des représentations de Babyloniens peints en rouge,", "15": "avec une ceinture autour de la taille et sur la tête des turbans qui flottaient au vent. Tous avaient l'apparence d'officiers et ressemblaient à des Babyloniens, chaldéens par leur pays de naissance.", "16": "Elle s'est prise de passion pour eux au premier regard et leur a envoyé des messagers dans leur pays.", "17": "Alors les Babyloniens sont venus vers elle pour partager le lit des amours, et ils l'ont rendue impure par leurs prostitutions. Elle s'est rendue impure avec eux, puis elle s'est détachée d'eux.", "18": "Elle a montré son penchant pour la prostitution, elle s'est montrée entièrement nue. Alors je me suis détaché d'elle comme je m'étais détaché de sa soeur.", "19": "Elle a multiplié ses prostitutions, en souvenir de l'époque où elle était jeune, où elle se prostituait en Egypte.", "20": "Elle s'est prise de passion pour des pervers, dont le membre est pareil à celui des ânes et la jouissance pareille à celle des chevaux.", "21": "»Tu as voulu regoûter aux crimes de ta jeunesse, à l'époque où les Egyptiens caressaient ta poitrine à cause de tes seins de jeune fille.", "22": "C'est pourquoi, Oholiba, voici ce que dit le Seigneur, l'Eternel: Je vais réveiller tes amants contre toi, ceux dont tu t'es détachée, et je les amènerai de tous côtés contre toi:", "23": "les Babyloniens et tous les Chaldéens, Peqod, Shoa et Quoa, ainsi que tous les Assyriens avec eux, jeunes et séduisants, tous gouverneurs et magistrats, officiers et dignitaires, tous montés sur des chevaux.", "24": "Ils marcheront contre toi avec des armes, des chars et des chariots, accompagnés d'un rassemblement de peuples. Armés du grand et du petit boucliers, ainsi que du casque, ils s'avanceront de tous côtés contre toi. Je leur donne le pouvoir de juger et ils te jugeront d'après leurs règles.", "25": "Je déverserai ma jalousie sur toi et ils te traiteront avec fureur. Ils te couperont le nez et les oreilles, et ce qui reste de toi tombera par l'épée. Ils prendront tes fils et tes filles, et ce qui reste de toi sera dévoré par le feu.", "26": "Ils te dépouilleront de tes habits et prendront les bijoux qui composaient ta parure.", "27": "Ainsi, je mettrai fin, chez toi, aux crimes et prostitutions ramenés d'Egypte. Tu ne porteras plus tes regards vers eux, tu ne te souviendras plus de l'Egypte.", "28": "»En effet, voici ce que dit le Seigneur, l'Eternel: Je vais te livrer à ceux que tu détestes, à ceux dont tu t'es détachée.", "29": "Ils te traiteront avec haine, ils prendront tout le produit de ton travail et te laisseront nue, entièrement nue. Alors la grossièreté de tes débauches, tes crimes et tes prostitutions seront dévoilés.", "30": "Cela t'arrivera parce que tu t'es prostituée aux nations, parce que tu es devenue impure à cause de leurs idoles.", "31": "Puisque tu as suivi les traces de ta soeur, je mets sa coupe dans ta main.", "32": "»Voici ce que dit le Seigneur, l'Eternel: Tu boiras la coupe de ta soeur, une coupe large et profonde. Elle provoquera des rires et des moqueries, tant elle peut contenir.", "33": "Tu seras remplie d'ivresse et de douleur. C'est une coupe de dévastation et de consternation, c'est la coupe de ta soeur Samarie.", "34": "Tu la boiras, tu la videras, tu en rongeras les tessons et tu te lacéreras les seins avec. En effet, c'est moi qui ai parlé, déclare le Seigneur, l'Eternel.", "35": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Puisque tu m'as oublié, puisque tu m'as rejeté, supporte toi-même les conséquences de tes crimes et de tes prostitutions!»", "36": "L'Eternel m'a dit: «Fils de l'homme, vas-tu juger Ohola et Oholiba? Annonce-leur quelles ont été leurs pratiques abominables!", "37": "Elles se sont livrées à l'adultère et il y a du sang sur leurs mains: elles ont commis l'adultère avec leurs idoles et sont allées jusqu'à faire passer par le feu, en leur honneur, les enfants qu'elles m'avaient donnés, afin qu'ils leur servent d'aliment.", "38": "Elles m'ont encore fait ceci: le même jour, elles ont rendu mon sanctuaire impur et elles ont violé mes sabbats.", "39": "Quand elles offraient leurs enfants en sacrifice à leurs idoles, le même jour, elles se rendaient à mon sanctuaire pour le profaner. Voilà ce qu'elles ont fait dans mon temple.", "40": "De plus, elles ont attiré des hommes qui habitaient loin en leur envoyant des messagers, et voilà qu'ils sont venus. »Pour eux tu t'es lavée, tu as mis du fard à tes yeux, tu t'es parée de bijoux,", "41": "puis tu t'es installée sur un lit magnifique. Devant ce lit était dressée une table sur laquelle tu avais placé mon encens et mon huile.", "42": "On a entendu le bruit d'une foule insouciante. Dans cet attroupement d'hommes, il y avait des Sabéens qu'on avait fait venir du désert. Ils ont mis des bracelets aux mains des deux soeurs et de superbes couronnes sur leur tête.", "43": "»Alors je me suis dit: 'Celle qui s'est usée dans l'adultère va-t-elle maintenant continuer ses prostitutions? Viendra-t-on à elle?'", "44": "Mais on a continué à aller vers elle comme on va chez une prostituée. C'est ainsi qu'on est allé vers Ohola et Oholiba, ces femmes à l'attitude scandaleuse.", "45": "Cependant, ce sont des hommes justes qui les jugeront, comme on juge les femmes adultères, comme on juge celles qui versent le sang. En effet, elles sont adultères et elles ont du sang sur les mains.", "46": "»Oui, voici ce que dit le Seigneur, l'Eternel: Je vais faire monter tout un rassemblement contre elles et je les livrerai à la terreur et au pillage.", "47": "Ce rassemblement les lapidera et les abattra à coups d'épée. Ils tueront leurs fils et leurs filles, et ils mettront le feu à leurs maisons.", "48": "Je mettrai ainsi fin au crime dans le pays. Cela servira d'avertissement à toutes les femmes, et elles n'imiteront pas votre attitude scandaleuse.", "49": "On fera retomber vos crimes sur vous et vous supporterez les conséquences de votre idolâtrie. Vous reconnaîtrez alors que c'est moi qui suis le Seigneur, l'Eternel.»"}, "24": {"1": "La neuvième année, le dixième jour du dixième mois, la parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, mets par écrit la date de ce jour, de ce jour précisément! En effet, le roi de Babylone commence le siège de Jérusalem aujourd'hui même.", "3": "Propose une parabole à cette communauté de rebelles! Tu leur diras: »'Voici ce que dit le Seigneur, l'Eternel: Installe la marmite, installe-la et verses-y de l'eau.", "4": "Mets-y les morceaux de viande, tous les bons morceaux, la cuisse et l'épaule, remplis-la des meilleurs os!", "5": "Prends le meilleur mouton, entasse aussi des os sous la marmite! Fais bouillir à gros bouillons et que les os qui sont dedans cuisent aussi!'", "6": "»En effet, voici ce que dit le Seigneur, l'Eternel: Malheur à la ville sanguinaire, marmite pleine de rouille et dont la rouille ne se détache pas! Tires-en les morceaux les uns après les autres, sans recourir au tirage au sort!", "7": "Oui, le sang qu'elle a versé reste incrusté au milieu d'elle; c'est qu'elle l'a fait couler sur la roche nue, elle ne l'a pas versé sur la terre pour qu'il soit recouvert par la poussière.", "8": "Pour faire éclater ma fureur, pour me venger, j'ai laissé son sang sur la roche nue afin qu'il ne soit pas recouvert.", "9": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Malheur à la ville sanguinaire! Je vais moi-même faire un plus grand bûcher.", "10": "Entasse le bois, allume le feu, cuis bien la viande, assaisonne-la et que les os soient brûlés.", "11": "Puis mets la marmite vide sur les braises afin qu'elle chauffe, que son métal rougisse, que son impureté fonde à l'intérieur et que sa rouille disparaisse.", "12": "Les efforts ont été inutiles: la rouille dont elle est pleine ne se détache pas, même par le feu.", "13": "Ton impureté est un crime, parce que j'ai voulu te purifier et que tu ne t'es pas laissé purifier. Tu ne seras plus purifiée de ton impureté jusqu'à ce que j'aie assouvi ma fureur contre toi.", "14": "C'est moi, l'Eternel, qui ai parlé. Cela arrivera, je l'accomplirai. Je ne ferai preuve d'aucune négligence, je n'aurai aucune pitié, aucun regret. On te jugera en fonction de ta conduite et de tes agissements, déclare le Seigneur, l'Eternel.»", "15": "La parole de l'Eternel m'a été adressée:", "16": "«Fils de l'homme, je vais t'enlever par une mort soudaine ce qui fait les délices de tes yeux. Tu ne te lamenteras pas, tu ne pleureras pas et tes larmes ne couleront pas.", "17": "Sanglote en silence, ne prends pas le deuil des morts, attache ton turban, mets tes sandales à tes pieds, ne te couvre pas la barbe et ne mange pas le pain des autres.»", "18": "J'ai parlé au peuple le matin, et ma femme est morte le soir. Le lendemain matin, je me suis comporté comme cela m'avait été ordonné.", "19": "Le peuple m'a dit: «Ne nous expliqueras-tu pas ce que signifie ton comportement pour nous?»", "20": "Je leur ai répondu: «Voici la parole de l'Eternel qui m'a été adressée:", "21": "Annonce à la communauté d'Israël: Voici ce que dit le Seigneur, l'Eternel: Je vais profaner mon sanctuaire, lui qui fait l'orgueil de votre force, les délices de vos yeux et qui est l'objet de votre attachement. Puis vos fils et vos filles, ceux que vous avez laissés, tomberont par l'épée.'", "22": "»Vous vous comporterez alors comme je l'ai fait. Vous ne vous couvrirez pas la barbe, vous ne mangerez pas le pain des autres,", "23": "vous garderez vos turbans sur la tête et vos chaussures aux pieds. Vous ne vous lamenterez pas et vous ne pleurerez pas, mais vous dépérirez à cause de vos fautes et vous vous plaindrez mutuellement.", "24": "Ezéchiel est un signe pour vous: vous vous comporterez exactement comme il l'a fait. Quand cela arrivera, vous reconnaîtrez que je suis le Seigneur, l'Eternel.'", "25": "»Quant à toi, fils de l'homme, le jour où je leur enlèverai ce qui fait leur sécurité, leur joie et leur splendeur, ce qui fait les délices de leurs yeux et est l'objet de leurs préoccupations - leurs fils et leurs filles -", "26": "ce jour-là un rescapé viendra vers toi pour te l'annoncer.", "27": "Ce jour-là, ta bouche s'ouvrira et tu parleras au rescapé, tu ne seras plus muet. Tu seras un signe pour eux et ils reconnaîtront que je suis l'Eternel.»"}, "25": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tourne ton visage vers les Ammonites et prophétise contre eux!", "3": "Tu annonceras aux Ammonites: 'Ecoutez la parole du Seigneur, de l'Eternel!' Voici ce que dit le Seigneur, l'Eternel: Tu as affirmé: 'C'est bien fait!' à propos de mon sanctuaire parce qu'il était profané, du territoire d'Israël parce qu'il était dévasté et de la communauté de Juda parce qu'elle partait en exil.", "4": "A cause de cela, je vais te donner en possession aux nomades de l'est. Ils installeront leurs campements chez toi, ils dresseront leurs tentes au milieu de toi. Ce sont eux qui mangeront tes fruits et qui boiront ton lait.", "5": "Je ferai de Rabba un domaine pour les chameaux, et du pays des Ammonites un bercail pour les brebis. Vous reconnaîtrez alors que je suis l'Eternel.", "6": "»Oui, voici ce que dit le Seigneur, l'Eternel: Parce que tu as applaudi et sauté de joie, parce que tu t'es réjoui avec toute la hargne qui était en toi à propos du territoire d'Israël,", "7": "à cause de cela, me voici! Je vais déployer ma puissance contre toi. Je vais te donner en pillage aux nations, t'éliminer du milieu des peuples, te faire disparaître de la liste des pays, te détruire. Tu reconnaîtras alors que je suis l'Eternel.", "8": "»Voici ce que dit le Seigneur, l'Eternel: Moab et Séir ont affirmé: 'La communauté de Juda est comme toutes les nations.'", "9": "A cause de cela, je vais ouvrir le territoire de Moab du côté des villes, de ses villes frontières qui sont les joyaux du pays: Beth-Jeshimoth, Baal-Meon et Kirjathaïm.", "10": "Je l'ouvre aux nomades de l'est qui marchent contre les Ammonites et je le leur donne en possession, afin qu'on n'ait plus aucun souvenir des Ammonites parmi les nations.", "11": "Je mettrai mes jugements en oeuvre contre Moab, et ils reconnaîtront que je suis l'Eternel.", "12": "»Voici ce que dit le Seigneur, l'Eternel: Edom a commis des actes de vengeance contre la communauté de Juda, il s'est rendu gravement coupable en se vengeant d'elle.", "13": "A cause de cela, voici ce que dit le Seigneur, l'Eternel: Je vais déployer ma puissance contre Edom. J'en éliminerai hommes et bêtes, je le réduirai en ruine de Théman à Dedan. Ils tomberont par l'épée.", "14": "J'exercerai ma vengeance contre Edom par l'intermédiaire de mon peuple, d'Israël. Il traitera Edom conformément à ma colère et à ma fureur. Ils reconnaîtront alors que c'est ma vengeance, déclare le Seigneur, l'Eternel.", "15": "»Voici ce que dit le Seigneur, l'Eternel: Les Philistins ont commis des actes de vengeance, ils se sont vengés avec la hargne qui était en eux, en voulant tout détruire dans leur haine perpétuelle.", "16": "A cause de cela, voici ce que dit le Seigneur, l'Eternel: Je vais déployer ma puissance contre les Philistins. J'éliminerai les Kéréthiens et je ferai disparaître le reste installé sur la côte de la mer.", "17": "Je mettrai de grandes vengeances en oeuvre contre eux, en les punissant avec fureur, et ils reconnaîtront que je suis l'Eternel, quand j'exercerai ma vengeance contre eux.»"}, "26": {"1": "La onzième année, le premier jour du mois, la parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, Tyr a dit au sujet de Jérusalem: 'C'est bien fait! Elle est brisée, la porte des peuples! On se tourne vers moi, je vais m'enrichir puisqu'elle est en ruine!'", "3": "A cause de cela, voici ce que dit le Seigneur, l'Eternel: Je t'en veux, Tyr! Je ferai monter contre toi un grand nombre de nations, tout comme la mer fait monter ses flots.", "4": "Elles détruiront les murailles de Tyr, elles abattront ses tours et j'en balaierai la poussière. Je ferai d'elle un rocher nu.", "5": "Elle ne sera plus dans la mer qu'un endroit où l'on étendra les filets. En effet, c'est moi qui ai parlé, déclare le Seigneur, l'Eternel. Elle sera pillée par les nations.", "6": "Ses filles dans la campagne seront tuées par l'épée. Ils reconnaîtront alors que je suis l'Eternel.", "7": "»Oui, voici ce que dit le Seigneur, l'Eternel: Je vais faire venir du nord contre Tyr Nebucadnetsar, le roi de Babylone, le roi des rois, avec des chevaux, des chars, des cavaliers et le ralliement d'une armée nombreuse.", "8": "Il tuera tes filles par l'épée dans la campagne. Il construira des retranchements contre toi, il mettra des remblais en place contre toi et il dressera le bouclier contre toi.", "9": "Il enfoncera tes murailles à coups de bélier et il démolira tes tours avec ses machines de guerre.", "10": "Tu seras couverte de poussière à cause de sa quantité de chevaux. Tes murailles trembleront au bruit des cavaliers, des roues et des chars, lorsqu'il entrera dans tes portes comme on entre dans une ville conquise.", "11": "Il piétinera toutes tes rues avec les sabots de ses chevaux, il tuera ton peuple par l'épée et les piliers dont tu étais fier s'écrouleront.", "12": "Ils feront de tes richesses leur butin, ils pilleront tes marchandises, ils abattront tes murailles, ils démoliront tes maisons de luxe et ils jetteront dans l'eau tes pierres, ton bois et ta poussière.", "13": "Je ferai cesser le bruit de tes chants et l'on n'entendra plus le son de tes harpes.", "14": "Je ferai de toi un rocher nu, tu ne seras plus qu'un endroit où l'on étendra les filets, tu ne seras plus reconstruite. En effet, moi, l'Eternel, j'ai parlé, déclare le Seigneur, l'Eternel.", "15": "»Voici ce que dit le Seigneur, l'Eternel, à Tyr: Au bruit de ta chute, quand les blessés agoniseront, quand le carnage sévira au milieu de toi, les îles ne seront-elles pas ébranlées?", "16": "Tous les princes de la mer descendront de leur trône. Ils enlèveront leur manteau et quitteront leurs vêtements brodés. Ils auront la frayeur pour habit et s'assiéront par terre. A chaque instant la frayeur s'emparera d'eux et ils seront consternés à cause de toi.", "17": "Alors ils prononceront une complainte sur toi et te diront: »'Comment! Te voilà détruite, toi qu'habitaient ceux qui parcourent les mers, ville célèbre qui étais puissante sur la mer! Avec tes habitants, tu inspirais la terreur à tous tes voisins.", "18": "Maintenant les côtes sont effrayées parce que le jour de ta chute est venu, les îles de la mer sont terrifiées par ta disparition.'", "19": "»En effet, voici ce que dit le Seigneur, l'Eternel: Quand je ferai de toi une ville déserte, pareille aux villes qui ne sont plus habitées, quand je ferai monter l'abîme contre toi et que les grandes eaux te couvriront,", "20": "je te précipiterai avec ceux qui descendent dans la tombe, vers le peuple d'autrefois. Je te ferai habiter dans les profondeurs de la terre, pareille à des ruines éternelles, avec ceux qui descendent dans la tombe. Ainsi, tu ne seras plus habitée, tandis que je distribuerai la beauté dans le pays des vivants.", "21": "Ce que je ferai de toi sera affreux. Tu n'existeras plus. On te cherchera, mais on ne te trouvera plus, déclare le Seigneur, l'Eternel.»"}, "27": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Toi aussi, fils de l'homme, prononce une complainte sur Tyr!", "3": "Tu annonceras à Tyr, à celle qui habite à l'entrée de la mer et qui fait du commerce avec les peuples et de nombreuses îles: »Voici ce que dit le Seigneur, l'Eternel: Tyr, tu disais: 'Je suis d'une beauté parfaite!'", "4": "Ton territoire se trouve au coeur de la mer; ceux qui t'ont construite t'ont donné une beauté parfaite.", "5": "Ils ont construit toute ta coque en cyprès de Senir, ils ont pris du cèdre du Liban pour te fabriquer un mât,", "6": "ils ont fait tes rames avec des chênes du Basan et ton pont avec de l'ivoire venant d'Assyrie et importé des îles de Kittim.", "7": "Du fin lin d'Egypte avec des broderies te servait de voiles et de pavillon, des étoffes teintes en bleu et en pourpre des îles d'Elisha formaient tes tentures.", "8": "Les habitants de Sidon et d'Arvad étaient tes rameurs, et les plus experts de chez toi, Tyr, constituaient tes navigateurs.", "9": "Les anciens de Guebal et ses ouvriers experts se tenaient là pour réparer tes avaries, tous les bateaux de la mer et leurs marins se retrouvaient chez toi pour négocier tes marchandises.", "10": "Ceux de Perse, de Lud et de Puth servaient dans ton armée, c'étaient des hommes de guerre. Ils suspendaient leurs boucliers et leurs casques chez toi, ils te procuraient du prestige.", "11": "»Les habitants d'Arvad et tes guerriers garnissaient partout tes murailles, et des hommes de Gammad occupaient tes tours. Ils suspendaient leurs boucliers partout sur tes murailles, ils rendaient ta beauté parfaite.", "12": "Ceux de Tarsis traitaient avec toi à cause de tous les biens que tu avais en abondance. Ils donnaient de l'argent, du fer, de l'étain et du plomb en échange de tes denrées.", "13": "Javan, Tubal et Méshec faisaient du commerce avec toi. Ils donnaient des esclaves et des objets en bronze en échange de tes marchandises.", "14": "La communauté de Togarma donnait des chevaux de trait, des chevaux d'attelage et des mulets en échange de tes denrées.", "15": "Les habitants de Dedan faisaient du commerce avec toi. Les affaires commerciales de beaucoup d'îles passaient par toi. On te payait avec des cornes d'ivoire et de l'ébène.", "16": "La Syrie traitait avec toi à cause de la quantité de tes activités. Elle donnait des escarboucles, de la pourpre, des broderies, du fin lin, du corail et des rubis en échange de tes denrées.", "17": "»Juda et le pays d'Israël faisaient du commerce avec toi. Ils donnaient du blé de Minnith, du millet, du miel, de l'huile et du baume en échange de tes marchandises.", "18": "Damas traitait avec toi à cause de la quantité de tes activités et à cause de tous les biens que tu avais en abondance. Elle te fournissait du vin de Helbon et de la laine blanche.", "19": "En échange de tes denrées, les Danites et les Grecs, depuis Uzal, donnaient du fer forgé, de la casse et du roseau aromatique qui faisaient partie de tes marchandises.", "20": "Dedan faisait avec toi le commerce de couvertures pour s'asseoir à cheval.", "21": "L'Arabie et tous les princes de Kédar te fournissaient en agneaux, en béliers et en boucs. Pour tout cela, ils étaient tes fournisseurs.", "22": "»Les marchands de Séba et de Raema faisaient avec toi le commerce de tous les meilleurs aromates, de toutes sortes de pierres précieuses et de l'or, en échange de tes denrées.", "23": "Charan, Canné et Eden, les marchands de Séba, d'Assour et de Kilmad faisaient du commerce avec toi.", "24": "Ils faisaient avec toi le commerce d'habits de luxe, de manteaux teints en bleu, de broderies, de tapis, de tissus de couleur, de cordes tressées et résistantes qui figuraient sur tes marchés.", "25": "»C'étaient des bateaux long-courriers qui transportaient tes marchandises. Tu étais au comble de la richesse et de la gloire, au coeur de la mer.", "26": "Pourtant, alors que tes rameurs te faisaient voguer vers le grand large, un vent d'est t'a brisée au coeur de la mer.", "27": "Tes biens, tes denrées et tes marchandises, tes marins et tes navigateurs, ceux qui réparent tes avaries et ceux qui négocient tes marchandises, tous les hommes de guerre qui sont chez toi et toute ta population sombreront au coeur de la mer, quand viendra le jour de ta chute.", "28": "»Aux cris de tes navigateurs, les rivages trembleront.", "29": "Tous les rameurs, les marins, descendront de leurs bateaux, tous les navigateurs de la mer se tiendront sur la terre.", "30": "Ils feront entendre leur voix à cause de ce qui t'arrive, ils crieront leur amertume. Ils jetteront de la poussière sur leur tête, se rouleront dans la cendre,", "31": "se raseront la tête à cause de toi et s'habilleront de sacs. Ils pleureront sur toi, dans l'amertume de leur âme, ils mèneront un deuil amer.", "32": "Dans leur douleur, ils entonneront un chant funèbre sur toi, ils chanteront une complainte: 'Qui est pareil à Tyr, à cette ville réduite au silence au milieu de la mer?'", "33": "»Quand tes denrées sortaient des mers, tu rassasiais un grand nombre de peuples. Par l'abondance de tes biens et de tes marchandises, tu enrichissais les rois de la terre.", "34": "Et quand tu as été brisée par la mer, quand tu as disparu dans les profondeurs de l'eau, tes marchandises et toute ta population ont sombré avec toi.", "35": "»Tous les habitants des îles sont consternés à cause de ce qui t'arrive, leurs rois en sont horrifiés, leur visage est bouleversé.", "36": "Les marchands qui circulent parmi les peuples sifflent à cause de ce qui t'arrive, tu provoques de la terreur. Tu n'existeras plus jamais!»"}, "28": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, annonce au chef de Tyr: »Voici ce que dit le Seigneur, l'Eternel: Ton coeur s'est enorgueilli et tu as dit: 'Je suis un dieu, je suis assis sur le trône de Dieu, au coeur de la mer!' Pourtant tu n'es qu'un homme et non un dieu, mais tu te considères au même niveau que Dieu!", "3": "Tu te crois plus sage que Daniel, aucun mystère n'est trop grand pour toi.", "4": "Par ta sagesse et ton intelligence, tu t'es acquis des richesses; tu as amassé de l'or et de l'argent dans tes trésors.", "5": "Par la grandeur de ta sagesse et par ton commerce, tu as augmenté tes richesses, et ton coeur s'est enorgueilli à cause d'elles.", "6": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Puisque tu te considères au même niveau que Dieu,", "7": "je vais faire venir contre toi des étrangers, les plus violents parmi les nations. Ils tireront leur épée pour s'attaquer à ta belle sagesse et ils saliront ta splendeur.", "8": "Ils te précipiteront dans la tombe, tu mourras comme ceux qui tombent transpercés de coups, au coeur de la mer.", "9": "Diras-tu vraiment: 'Je suis Dieu' en face de celui qui te tue? Tu ne seras qu'un homme et non un dieu, entre les mains de ceux qui te transperceront!", "10": "Tu mourras de la mort des incirconcis, suite à l'intervention d'étrangers. En effet, c'est moi qui ai parlé, déclare le Seigneur, l'Eternel.»", "11": "La parole de l'Eternel m'a été adressée:", "12": "«Fils de l'homme, prononce une complainte sur le roi de Tyr! Tu lui annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Tu représentais la perfection. Tu étais plein de sagesse, tu étais d'une beauté parfaite.", "13": "Tu étais en Eden, le jardin de Dieu. Tu étais couvert de toutes sortes de pierres précieuses - de sardoine, de topaze, de diamant, de chrysolithe, d'onyx, de jaspe, de saphir, d'escarboucle, d'émeraude - ainsi que d'or. Tes tambourins et tes flûtes étaient à ton service, préparés pour le jour où tu as été créé.", "14": "»Tu étais un chérubin protecteur, aux ailes déployées. Je t'avais installé, et tu y étais, sur la sainte montagne de Dieu, tu marchais au milieu des pierres étincelantes.", "15": "Tu as été intègre dans ta conduite depuis le jour où tu as été créé, et ce jusqu'à ce qu'on trouve de l'injustice chez toi.", "16": "A cause de la grandeur de ton commerce, tu as été rempli de violence et tu as péché. Je te précipite de la montagne de Dieu et je te fais disparaître, chérubin protecteur, du milieu des pierres étincelantes.", "17": "»Ton coeur s'est enorgueilli à cause de ta beauté, tu as corrompu ta sagesse à cause de ta splendeur. Je te jette par terre, je te livre en spectacle aux rois.", "18": "Par le grand nombre de tes fautes, par l'injustice de ton commerce, tu as profané tes sanctuaires. Je fais sortir du milieu de toi un feu qui te dévore, je te réduis en cendres sur la terre devant tous ceux qui te regardent.", "19": "Tous ceux qui te connaissent parmi les peuples sont consternés à cause de ce qui t'arrive, tu provoques de la terreur. Tu n'existeras plus jamais!'»", "20": "La parole de l'Eternel m'a été adressée:", "21": "«Fils de l'homme, tourne ton visage vers Sidon et prophétise contre elle!", "22": "Tu annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Je t'en veux, Sidon! Ma gloire sera manifestée au milieu de toi.' »Ils reconnaîtront que je suis l'Eternel, quand je mettrai mes jugements en oeuvre contre elle, quand je manifesterai ma sainteté au milieu d'elle.", "23": "J'enverrai la peste chez elle et je ferai couler le sang dans ses rues. Les victimes tomberont au milieu d'elle à cause de l'épée qui la frappera de tous côtés. Ils reconnaîtront alors que je suis l'Eternel.", "24": "Ainsi, il n'y aura plus, pour la communauté d'Israël, d'épine qui blesse, de ronce qui fait mal, parmi tous ses voisins qui la méprisent. Ils reconnaîtront alors que je suis le Seigneur, l'Eternel.", "25": "»Voici ce que dit le Seigneur, l'Eternel: En rassemblant la communauté d'Israël de tous les peuples chez lesquels elle est éparpillée, je manifesterai à travers eux ma sainteté aux yeux des nations. Les Israélites habiteront leur territoire, celui que j'ai donné à mon serviteur Jacob.", "26": "Ils y habiteront en sécurité. Ils construiront des maisons et planteront des vignes. Ils y habiteront en sécurité quand j'aurai mis en oeuvre mes jugements contre tous ceux de leurs voisins qui les méprisent. Ils reconnaîtront alors que je suis l'Eternel, leur Dieu.»"}, "29": {"1": "La dixième année, le douzième jour du dixième mois, la parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tourne ton visage vers le pharaon, le roi d'Egypte, et prophétise contre lui et contre toute l'Egypte!", "3": "Parle! Tu annonceras: Voici ce que dit le Seigneur, l'Eternel: Je t'en veux, pharaon, roi d'Egypte, crocodile monstrueux couché au milieu du Nil, qui dis: 'Mon Nil est à moi, c'est moi qui l'ai fait!'", "4": "»Je mettrai un crochet à tes mâchoires, j'attacherai les poissons de ton Nil à tes écailles et je te retirerai du milieu de ton Nil, avec tous les poissons de ton Nil attachés à tes écailles.", "5": "Je te jetterai dans le désert, toi et tous les poissons de ton Nil. Tu tomberas à la surface des champs, sans être relevé ni ramassé. Je te donnerai en guise de nourriture aux bêtes de la terre et aux oiseaux du ciel.", "6": "Tous les habitants de l'Egypte reconnaîtront alors que je suis l'Eternel. »C'est parce qu'ils ont été un soutien aussi néfaste que celui d'un roseau pour la communauté d'Israël.", "7": "Lorsque les Israélites t'ont pris dans la main, tu t'es cassé et tu leur as déchiré toute l'épaule. Lorsqu'ils se sont appuyés sur toi, tu t'es brisé et tu leur as paralysé les hanches.", "8": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Je vais faire venir l'épée contre toi et j'éliminerai de chez toi hommes et bêtes.", "9": "L'Egypte deviendra un endroit dévasté et ruiné. Ils reconnaîtront alors que je suis l'Eternel. Puisque le pharaon a dit: 'Le Nil est à moi, c'est moi qui l'ai fait',", "10": "je m'en prends à toi, à toi et à ton Nil. Je ferai de l'Egypte un endroit ruiné, dévasté et sec, de Migdol à Syène et jusqu'à la frontière de l'Ethiopie.", "11": "Le pied des hommes n'y passera plus, ni celui des animaux, et il restera 40 ans sans être habité.", "12": "Je ferai de l'Egypte un sujet de consternation au milieu des pays dévastés, et ses villes seront un sujet de consternation au milieu des villes en ruine, et cela pendant 40 ans. J'éparpillerai les Egyptiens parmi les nations, je les disperserai dans divers pays.", "13": "»Voici ce que dit le Seigneur, l'Eternel: Au bout de 40 ans, je rassemblerai les Egyptiens des peuples chez lesquels ils auront été éparpillés.", "14": "Je ramènerai les déportés des Egyptiens, je les ramènerai dans le pays de Pathros, dans leur pays d'origine, et là ils formeront un royaume modeste.", "15": "Ce sera le plus modeste des royaumes et il ne s'élèvera plus au-dessus des nations. Je les affaiblirai afin qu'ils ne dominent pas sur les nations.", "16": "La communauté d'Israël ne sera plus tentée de faire confiance à ce royaume, mais il lui rappellera la faute qu'elle a commise en se tournant vers lui. Ils reconnaîtront alors que je suis le Seigneur, l'Eternel.»", "17": "La vingt-septième année, le premier jour du premier mois, la parole de l'Eternel m'a été adressée:", "18": "«Fils de l'homme, Nebucadnetsar, le roi de Babylone, a contraint son armée à un effort pénible contre Tyr: toutes les têtes sont chauves, toutes les épaules sont écorchées. Cependant, il n'a retiré de Tyr aucun salaire - ni lui, ni son armée - pour l'effort déployé contre elle.", "19": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Je vais donner l'Egypte à Nebucadnetsar, roi de Babylone. Il en emportera les richesses, il y prendra un butin et il la pillera. Cela servira de salaire pour son armée.", "20": "En compensation de l'effort fourni contre Tyr, je lui donne l'Egypte. En effet, ils ont travaillé pour moi, déclare le Seigneur, l'Eternel.", "21": "Ce jour-là, je donnerai de la force à la communauté d'Israël et je t'ouvrirai la bouche au milieu d'eux. Ils reconnaîtront alors que je suis l'Eternel.»"}, "30": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, prophétise! Tu annonceras: Voici ce que dit le Seigneur, l'Eternel: »Lamentez-vous! Ah! Quel jour!", "3": "En effet, le jour est proche, le jour de l'Eternel est proche. Ce sera un jour de ténèbres, la période réservée aux nations.", "4": "L'épée fondra sur l'Egypte et l'affolement s'emparera de l'Ethiopie, quand les morts tomberont en Egypte, quand on enlèvera ses richesses et que ses fondations seront détruites.", "5": "L'Ethiopie, Puth, Lud, tout peuple mélangé, Cub et les membres du pays de l'alliance tomberont par l'épée avec eux.", "6": "»Voici ce que dit l'Eternel: Ils tomberont, les soutiens de l'Egypte, et l'orgueil qu'elle tirait de sa force s'éteindra. De Migdol à Syène ils tomberont par l'épée, déclare le Seigneur, l'Eternel.", "7": "»Ils seront dévastés au milieu des pays dévastés, et ses villes seront comptées parmi les villes en ruine.", "8": "Ils reconnaîtront que je suis l'Eternel, quand je mettrai le feu à l'Egypte et que tous ses alliés seront brisés.", "9": "Ce jour-là, des messagers iront de ma part sur des bateaux pour effrayer l'Ethiopie malgré son sentiment de sécurité. L'affolement s'emparera d'eux lorsque le jour de l'Egypte sera venu, et le voici qui arrive!", "10": "»Voici ce que dit le Seigneur, l'Eternel: Je mettrai fin à l'abondance des Egyptiens par l'intermédiaire de Nebucadnetsar, le roi de Babylone.", "11": "Lui et son peuple, la plus violente des nations, seront envoyés pour détruire le pays. Ils tireront l'épée contre l'Egypte et rempliront le pays de victimes.", "12": "J'assécherai le delta du Nil, je vendrai le pays à des hommes mauvais, je dévasterai le pays et ce qu'il contient par l'intermédiaire d'étrangers. C'est moi, l'Eternel, qui ai parlé.", "13": "»Voici ce que dit le Seigneur, l'Eternel: Je ferai disparaître les idoles et je supprimerai de Memphis les faux dieux; il n'y aura plus de prince en Egypte et je propagerai la terreur dans le pays.", "14": "Je dévasterai Pathros, je mettrai le feu à Tsoan et je mettrai mes jugements en oeuvre contre No.", "15": "Je déverserai ma fureur sur Sin, la forteresse de l'Egypte, et j'éliminerai la foule bruyante de No.", "16": "Je mettrai le feu à l'Egypte. Sin se tordra de douleur, No aura des brèches et Memphis sera conquise en plein jour par des ennemis.", "17": "Les jeunes hommes d'On et de Pi-Béseth tomberont par l'épée et les habitants de ces villes partiront en déportation.", "18": "A Tachpanès le jour s'obscurcira, quand j'y briserai l'oppression exercée par l'Egypte et que l'orgueil qu'elle tirait de sa force aura disparu. Un nuage couvrira Tachpanès, et ses filles partiront en déportation.", "19": "Je mettrai mes jugements en oeuvre contre l'Egypte, et ils reconnaîtront que je suis l'Eternel.»", "20": "La onzième année, le septième jour du premier mois, la parole de l'Eternel m'a été adressée:", "21": "«Fils de l'homme, j'ai cassé le bras du pharaon, du roi d'Egypte, et on ne lui a pas mis d'attelle pour le guérir, on ne lui a pas mis de bandage pour le maintenir et le raffermir afin qu'il puisse manier l'épée.", "22": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Je m'en prends au pharaon, au roi d'Egypte. Je lui fracturerai les bras, celui qui est en bon état et celui qui est déjà cassé, et je ferai tomber l'épée de sa main.", "23": "J'éparpillerai les Egyptiens parmi les nations, je les disperserai dans divers pays.", "24": "Je fortifierai les bras du roi de Babylone et je mettrai mon épée dans sa main. Je fracturerai les bras du pharaon et il gémira devant lui comme le font les mourants.", "25": "Je fortifierai les bras du roi de Babylone, et les bras du pharaon tomberont. Ils reconnaîtront que je suis l'Eternel, quand je mettrai mon épée dans la main du roi de Babylone et qu'il la brandira contre l'Egypte.", "26": "J'éparpillerai les Egyptiens parmi les nations, je les disperserai dans divers pays. Ils reconnaîtront alors que je suis l'Eternel.»"}, "31": {"1": "La onzième année, le premier jour du troisième mois, la parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, dis au pharaon, au roi d'Egypte, et à sa foule bruyante: »A qui ressembles-tu, toi qui es si important?", "3": "L'Assyrie était un cèdre du Liban. Ses branches étaient belles, son feuillage touffu, sa taille élevée, et sa cime dépassait bien, au milieu des épais buissons.", "4": "L'eau l'avait fait grandir, l'abîme l'avait fait pousser en hauteur en entourant de ses fleuves l'endroit où il était planté, puis en envoyant ses ruisseaux à tous les arbres de la campagne.", "5": "Voilà pourquoi sa taille était plus haute que celle de tous les arbres de la campagne. Ses branches s'étaient multipliées, ses rameaux s'étaient allongés, grâce à l'eau abondante dont il bénéficiait.", "6": "»Tous les oiseaux du ciel faisaient leur nid dans son branchage, toutes les bêtes des champs faisaient leurs petits sous ses rameaux, et de nombreuses nations habitaient à son ombre.", "7": "Il était beau par sa grandeur, par l'étendue de ses branches, parce que ses racines plongeaient dans une eau abondante.", "8": "Les cèdres du jardin de Dieu ne le surpassaient pas, les cyprès n'égalaient pas son branchage et les platanes n'avaient pas ses rameaux. Aucun arbre du jardin de Dieu n'égalait sa beauté.", "9": "Je l'avais embelli en multipliant ses branches, et tous les arbres d'Eden, du jardin de Dieu, l'enviaient.", "10": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Parce qu'il avait une taille élevée, parce qu'il lançait sa cime au milieu d'épais buissons et que son coeur était fier de sa hauteur,", "11": "je l'ai livré entre les mains du chef des nations, qui l'a traité conformément à sa méchanceté: je l'ai chassé.", "12": "Des étrangers, les plus violents parmi les nations, l'ont abattu avant de l'abandonner. Ses branches sont tombées sur les montagnes et dans toutes les vallées, ses rameaux se sont brisés dans tous les cours d'eau du pays. Tous les peuples de la terre se sont retirés loin de son ombre et l'ont abandonné.", "13": "»Tous les oiseaux du ciel se sont installés sur ses débris et toutes les bêtes des champs sont venues vivre parmi ses rameaux.", "14": "Ainsi, aucun arbre planté près de l'eau ne s'enorgueillira plus de sa taille et ne lancera plus sa cime au milieu d'épais buissons, aucun des puissants arrosés par l'eau ne se reposera plus sur sa hauteur. En effet, ils sont tous livrés à la mort, aux profondeurs de la terre, parmi les humains, avec ceux qui descendent dans la tombe.", "15": "»Voici ce que dit le Seigneur, l'Eternel: Le jour où il est descendu dans le séjour des morts, j'ai proclamé un deuil, j'ai recouvert l'abîme à cause de lui et j'ai retenu ses fleuves. Les grandes eaux ont été arrêtées. J'ai attristé le Liban à cause de lui et tous les arbres de la campagne sont devenus secs à cause de lui.", "16": "Par le bruit de sa chute j'ai fait trembler les nations, quand je l'ai précipité dans le séjour des morts avec ceux qui descendent dans la tombe. Tous les arbres d'Eden ont été consolés dans les profondeurs de la terre, les plus beaux et les meilleurs du Liban, tous ceux qui étaient arrosés par l'eau.", "17": "Eux aussi sont descendus avec lui dans le séjour des morts, vers les victimes de l'épée, eux qui constituaient son soutien et habitaient à son ombre parmi les nations.", "18": "»A qui te compares-tu en gloire et en grandeur parmi les arbres d'Eden? Tu seras précipité avec les arbres d'Eden dans les profondeurs de la terre, tu seras enseveli parmi les incirconcis, avec les victimes de l'épée. Voilà ce qui attend le pharaon et toute sa foule bruyante, déclare le Seigneur, l'Eternel.»"}, "32": {"1": "La douzième année, le premier jour du douzième mois, la parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, prononce une complainte sur le pharaon, le roi d'Egypte! Tu lui diras: »Tu ressemblais à un jeune lion parmi les nations, tu étais comme un crocodile dans les mers. Tu t'élançais dans tes fleuves et tu rendais leur eau trouble avec tes pattes, tu agitais leur cours.", "3": "Voici ce que dit le Seigneur, l'Eternel: Lors du rassemblement de nombreux peuples, j'étendrai mon piège sur toi et ils te remonteront dans mon filet.", "4": "Je te jetterai sur la terre, je te lancerai à la surface des champs. Je ferai habiter sur toi tous les oiseaux du ciel et j'amènerai les bêtes de toute la terre à se rassasier de toi.", "5": "J'exposerai ta chair sur les montagnes et je remplirai les vallées de tes restes.", "6": "J'arroserai de ton sang le pays où tu nages, jusqu'aux montagnes, et les lits des cours d'eau seront remplis de toi.", "7": "»Quand tu t'éteindras, je voilerai le ciel et j'obscurcirai ses étoiles. Je couvrirai le soleil de nuages et la lune ne donnera plus sa lumière.", "8": "J'obscurcirai à cause de toi tout ce qui brille dans le ciel et je couvrirai ton pays de ténèbres, déclare le Seigneur, l'Eternel.", "9": "»Je contrarierai beaucoup de peuples quand je reporterai les effets de ton désastre sur les nations, sur des pays que tu ne connais pas.", "10": "Je frapperai de consternation beaucoup de peuples à cause de toi, leurs rois seront horrifiés à cause de ce qui t'arrive. Quand j'agiterai mon épée devant eux, à chaque instant ils auront peur pour leur vie, lorsque le jour de ta chute sera venu.", "11": "»En effet, voici ce que dit le Seigneur, l'Eternel: L'épée du roi de Babylone fondra sur toi.", "12": "Je ferai tomber ta foule bruyante par l'épée de guerriers qui sont tous les plus violents parmi les nations. Ils anéantiront l'orgueil de l'Egypte et toute sa foule bruyante sera exterminée.", "13": "Je ferai disparaître tout son bétail des abords des grandes eaux; elles ne seront plus remuées par le pied de l'homme ni par le sabot des bêtes.", "14": "C'est alors que je calmerai son eau et que je ferai couler ses fleuves aussi tranquillement que l'huile, déclare le Seigneur, l'Eternel,", "15": "quand j'aurai fait de l'Egypte un sujet de consternation, une terre vidée de tout ce qu'elle contient, quand j'aurai frappé tous ceux qui l'habitent. Et ils reconnaîtront que je suis l'Eternel.", "16": "»Voilà la complainte que l'on chantera. Ce sont les filles des nations qui l'entonneront. Elles la chanteront sur l'Egypte et sur toute sa foule bruyante, déclare le Seigneur, l'Eternel.»", "17": "La douzième année, le quinzième jour du mois, la parole de l'Eternel m'a été adressée:", "18": "«Fils de l'homme, plains la foule bruyante de l'Egypte, puis précipite-la avec les autres nations prestigieuses dans les profondeurs de la terre, avec ceux qui descendent dans la tombe!", "19": "»Te crois-tu plus admirable que les autres? Descends et couche-toi avec les incirconcis!", "20": "Ils tomberont au milieu des victimes de l'épée. L'épée est à disposition: entraînez l'Egypte et toute sa foule bruyante!", "21": "Les guerriers les plus braves lui adresseront la parole au milieu du séjour des morts, ainsi que ceux qui étaient ses alliés: 'Ils sont descendus, ils sont ensevelis, les incirconcis victimes de l'épée!'", "22": "»Là se trouve l'Assyrien avec toutes ses troupes, entouré de ses tombeaux. Tous sont morts, victimes de l'épée.", "23": "Leurs tombeaux ont été placés dans les profondeurs de la fosse, et les troupes autour de son tombeau. Tous sont morts, victimes de l'épée, eux qui semaient la terreur sur la terre des vivants.", "24": "»Là se trouve Elam, avec toute sa foule bruyante autour de son tombeau. Tous sont morts, victimes de l'épée, eux qui sont descendus incirconcis dans les profondeurs de la terre, eux qui semaient la terreur sur la terre des vivants. Ils portent leur humiliation avec ceux qui sont descendus dans la tombe.", "25": "On a placé son lit parmi les morts avec toute sa foule bruyante, au milieu de ses tombeaux. Tous ces incirconcis ont été victimes de l'épée parce qu'ils semaient la terreur sur la terre des vivants. Ils portent leur humiliation avec ceux qui sont descendus dans la tombe, ils ont été placés parmi les morts.", "26": "»Là se trouvent Méshec, Tubal et toute leur foule bruyante, entourés de leurs tombeaux. Tous ces incirconcis ont été victimes de l'épée parce qu'ils semaient la terreur sur la terre des vivants.", "27": "Ils n'ont pas été ensevelis avec les guerriers, ceux qui sont tombés parmi les incirconcis. Ils sont descendus au séjour des morts avec leurs armes de guerre, on a mis leur épée sous leur tête, mais leurs fautes resteront sur leurs ossements parce qu'ils ont terrorisé des guerriers sur la terre des vivants.", "28": "»Toi aussi, tu seras brisé au milieu des incirconcis, tu seras enseveli avec ceux qui ont été victimes de l'épée.", "29": "»Là se trouvent Edom, ses rois et tous ses princes: malgré leur vaillance, ils ont été placés avec les victimes de l'épée, ils ont été ensevelis avec les incirconcis, avec ceux qui descendent dans la tombe.", "30": "»Là se trouvent tous les souverains du nord et tous les Sidoniens: ils sont descendus vers les morts, tout honteux, malgré la terreur qu'inspirait leur vaillance. Ces incirconcis sont ensevelis avec les victimes de l'épée, ils portent leur humiliation avec ceux qui sont descendus dans la tombe.", "31": "»En les voyant, le pharaon sera consolé du sort de toute sa foule bruyante, puisque lui et toute son armée seront victimes de l'épée, déclare le Seigneur, l'Eternel.", "32": "En effet, je propage ma terreur sur la terre des vivants, et le pharaon et toute sa foule bruyante seront ensevelis au milieu des incirconcis avec les victimes de l'épée, déclare le Seigneur, l'Eternel.»"}, "33": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, parle aux enfants de ton peuple! Tu leur diras: 'Admettons que je fasse venir l'épée sur un pays et que la population du pays prenne l'un des siens pour l'établir comme sentinelle.", "3": "Si cet homme voit venir l'épée sur le pays, sonne de la trompette et avertit le peuple,", "4": "mais que celui qui entend le son de la trompette ne se laisse pas avertir et se laisse surprendre par l'épée, il sera seul responsable de sa mort.", "5": "Il a entendu le son de la trompette mais ne s'est pas laissé avertir; son sang retombera donc sur lui. Si en revanche il se laisse avertir, il sauvera sa vie.", "6": "Si la sentinelle voit venir l'épée et ne sonne pas de la trompette, si le peuple n'est pas averti et que l'épée vienne prendre la vie à quelqu'un, cette personne mourra à cause de ses fautes, mais je réclamerai son sang à la sentinelle.'", "7": "»C'est toi, fils de l'homme, que j'ai donné comme sentinelle à la communauté d'Israël. Tu dois écouter la parole qui sort de ma bouche et les avertir de ma part.", "8": "Quand je dirai au méchant: 'Toi qui es méchant, tu vas mourir, c'est certain', si tu ne parles pas pour avertir le méchant afin qu'il renonce à sa conduite, ce méchant mourra à cause de sa faute, mais je te réclamerai son sang.", "9": "Si au contraire tu avertis le méchant afin qu'il renonce à sa conduite, pour qu'il s'en détourne, et qu'il ne change pas de conduite, il mourra à cause de sa faute, mais toi, tu auras délivré ton âme.", "10": "»Et toi, fils de l'homme, dis à la communauté d'Israël: 'Voici comment vous parlez: Nos transgressions et nos péchés pèsent sur nous, c'est à cause d'eux que nous dépérissons. Comment pourrions-nous vivre?'", "11": "Dis-leur: 'Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, je ne prends pas plaisir à voir le méchant mourir, mais à le voir changer de conduite et vivre. Renoncez, renoncez à votre mauvaise conduite! Pourquoi devriez-vous mourir, communauté d'Israël?'", "12": "»Et toi, fils de l'homme, dis aux membres de ton peuple: 'La bonne conduite du juste ne le délivrera pas, si un jour il se met à commettre des transgressions, et le méchant ne trébuchera pas à cause de sa méchanceté, si un jour il y renonce, pas plus que le juste ne pourra vivre grâce à sa justice si un jour il commence à pécher.'", "13": "Lorsque j'affirme au juste qu'il vivra, s'il place sa confiance dans sa justice et se met à commettre l'injustice, toute sa justice passée sera oubliée et il mourra à cause de l'injustice qu'il a commise.", "14": "Lorsque je dis au méchant: 'Tu vas mourir, c'est certain', s'il renonce à son péché et se met à appliquer le droit et la justice,", "15": "s'il rend le gage, s'il restitue ce qu'il a extorqué, s'il suit les prescriptions qui donnent la vie en ne commettant plus d'injustice, il vivra, il ne mourra pas.", "16": "Tous les péchés qu'il a commis seront oubliés. Puisqu'il applique le droit et la justice, il vivra, c'est certain.", "17": "»Les membres de ton peuple disent: 'La manière d'agir du Seigneur n'est pas correcte', mais c'est leur manière d'agir qui n'est pas correcte.", "18": "Si le juste renonce à sa justice et commet l'injustice, il mourra à cause de cela.", "19": "Si le méchant renonce à sa méchanceté et applique le droit et la justice, il vivra grâce à cela.", "20": "Vous avez dit: 'La manière d'agir du Seigneur n'est pas correcte.' Je vous jugerai chacun en fonction de sa conduite, communauté d'Israël!»", "21": "La douzième année de notre exil, le cinquième jour du dixième mois, un rescapé de Jérusalem est venu vers moi et m'a dit: «La ville a été prise!»", "22": "La main de l'Eternel avait reposé sur moi le soir précédant l'arrivée du rescapé et l'Eternel m'avait rendu la parole avant qu'il ne vienne vers moi le matin. Ma bouche s'était ouverte, je n'étais plus muet.", "23": "Alors la parole de l'Eternel m'a été adressée:", "24": "«Fils de l'homme, ceux qui habitent les ruines de la terre d'Israël disent: 'Abraham était tout seul, et il a reçu le pays en héritage. Puisque nous sommes nombreux, c'est à nous que le pays a été donné en propriété.'", "25": "C'est pourquoi, annonce-leur: 'Voici ce que dit le Seigneur, l'Eternel: Vous mangez vos aliments avec le sang, vous levez les yeux vers vos idoles, vous versez le sang, et vous posséderiez le pays?", "26": "Vous vous appuyez sur votre épée, vos femmes s'adonnent à des pratiques abominables, chacun de vous rend impure la femme de son prochain, et vous posséderiez le pays?'", "27": "Tu leur transmettras ce message: 'Voici ce que dit le Seigneur, l'Eternel: Aussi vrai que je suis vivant, ceux qui se trouvent parmi les ruines tomberont par l'épée; ceux qui se trouvent dans les champs, je les donnerai à manger aux bêtes sauvages, et ceux qui se trouvent dans les endroits escarpés et dans les cavernes mourront par la peste.", "28": "Je ferai du pays un sujet de consternation et un endroit dévasté. Ce sera la fin de l'orgueil qu'il tirait de sa force. Les montagnes d'Israël seront dévastées, plus personne n'y passera.'", "29": "Ils reconnaîtront que je suis l'Eternel, quand je ferai du pays un sujet de consternation et un endroit dévasté à cause de toutes les pratiques abominables auxquelles ils se sont adonnés.", "30": "»Quant à toi, fils de l'homme, les membres de ton peuple bavardent à ton sujet près des murs et aux portes des maisons. Ils se parlent entre eux, chacun avec son frère, et disent: 'Venez donc écouter quelle sera la parole qui viendra de l'Eternel!'", "31": "Puis ils se rendent en nombre auprès de toi et mon peuple s'assied devant toi. Ils écoutent tes paroles, mais ils ne les mettent pas en pratique: ils se montrent pleins d'enthousiasme dans leurs propos, mais leur coeur est attiré par les gains malhonnêtes.", "32": "Tu es pour eux comme un chanteur enthousiasmant, doté d'une belle voix et jouant bien de son instrument: ils écoutent tes paroles, mais ils ne les mettent pas en pratique.", "33": "Quand tout cela arrivera - et voici que cela arrive - ils reconnaîtront qu'il y avait un prophète au milieu d'eux.»"}, "34": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, prophétise contre les bergers d'Israël! Prophétise et dis-leur, à ces bergers: 'Voici ce que dit le Seigneur, l'Eternel: Malheur aux bergers d'Israël qui ne prennent soin que d'eux-mêmes! N'est-ce pas des brebis que les bergers devraient prendre soin?", "3": "Vous mangez la graisse, vous vous habillez de laine, vous abattez les bêtes dodues, mais vous ne prenez pas soin des brebis.", "4": "Vous n'avez pas assisté les bêtes affaiblies, vous n'avez pas soigné celle qui était malade ni pansé celle qui était blessée, vous n'avez pas ramené celle qui s'était égarée ni cherché celle qui était perdue, mais vous les avez dominées avec violence et cruauté.", "5": "Elles se sont éparpillées parce qu'elles n'avaient pas de berger. Elles sont devenues la nourriture de toutes les bêtes sauvages et elles se sont éparpillées.", "6": "Mes brebis sont en train d'errer sur toutes les montagnes et sur toutes les hautes collines, mes brebis sont éparpillées sur toute la surface du pays, mais personne ne s'occupe d'elles, personne ne va à leur recherche.'", "7": "»C'est pourquoi, bergers, écoutez la parole de l'Eternel!", "8": "Aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel, parce que mes brebis sont devenues un butin et la nourriture de toutes les bêtes sauvages, faute de berger, parce que mes bergers ne se sont pas occupés de mes brebis, parce qu'ils ont pris soin d'eux-mêmes au lieu de prendre soin de mes brebis,", "9": "à cause de cela, bergers, écoutez la parole de l'Eternel!", "10": "Voici ce que dit le Seigneur, l'Eternel: Je m'en prends aux bergers. Je retirerai mes brebis de leurs mains, je ne les laisserai plus prendre soin des brebis et ils ne pourront plus en profiter pour eux-mêmes. J'arracherai mes brebis de leur bouche et elles ne leur serviront plus de nourriture.", "11": "»En effet, voici ce que dit le Seigneur, l'Eternel: Je m'occuperai moi-même de mes brebis, je veillerai sur elles.", "12": "Tout comme un berger part à la recherche de son troupeau quand il se trouve au milieu de ses brebis et qu'elles sont dispersées, je veillerai sur mes brebis et je les arracherai de tous les endroits où elles ont été éparpillées un jour de ténèbres et d'obscurité.", "13": "Je les ferai sortir des divers peuples, je les rassemblerai des divers pays et je les ramènerai sur leur territoire. Je les conduirai sur les montagnes d'Israël, le long des cours d'eau et dans tous les endroits habités du pays.", "14": "Je les conduirai dans un bon pâturage et leur domaine se trouvera sur les hautes montagnes d'Israël. Là elles se reposeront dans un domaine agréable, et elles brouteront dans de riches pâturages sur les montagnes d'Israël.", "15": "C'est moi qui prendrai soin de mes brebis, c'est moi qui les ferai se reposer, déclare le Seigneur, l'Eternel.", "16": "J'irai à la recherche de celle qui est perdue, je ramènerai celle qui s'est égarée, je panserai celle qui est blessée et j'assisterai celle qui est affaiblie. En revanche, je détruirai celles qui sont grasses et vigoureuses. Je veux prendre soin d'elles avec équité.", "17": "»Quant à vous, mes brebis, voici ce que dit le Seigneur, l'Eternel: Je vais faire le tri entre les bêtes, entre les béliers et les boucs.", "18": "N'est-ce pas suffisant pour vous de brouter dans un bon pâturage? Faut-il encore que vous piétiniez l'herbe qui reste? N'est-ce pas suffisant pour vous de boire une eau limpide? Faut-il encore que vous troubliez le reste avec vos pieds?", "19": "Et mes brebis doivent brouter ce que vos pieds ont piétiné, boire ce que vos pieds ont troublé!", "20": "»C'est pourquoi, voici ce que leur dit le Seigneur, l'Eternel: Je vais moi-même faire le tri entre la bête qui est grasse et celle qui est maigre.", "21": "Puisque vous avez bousculé les autres avec le flanc et l'épaule, puisque vous avez frappé avec vos cornes toutes les brebis affaiblies, jusqu'à ce que vous les ayez chassées et éparpillées,", "22": "je vais porter secours à mes brebis afin qu'elles ne soient plus un butin, et je vais faire le tri entre les bêtes.", "23": "Je vais mettre à leur tête un seul berger - et il prendra soin d'elles - mon serviteur David. C'est lui qui prendra soin d'elles et qui sera un berger pour elles.", "24": "Moi, l'Eternel, je serai leur Dieu, et mon serviteur David sera un prince au milieu d'elles. C'est moi, l'Eternel, qui ai parlé.", "25": "»Je conclurai avec elles une alliance de paix et je ferai disparaître les bêtes féroces du pays. Mes brebis habiteront en sécurité dans le désert et pourront dormir dans les forêts.", "26": "Je ferai d'elles et des alentours de ma colline une source de bénédiction. J'enverrai la pluie au moment voulu. Ce seront des pluies de bénédiction.", "27": "L'arbre des champs donnera son fruit et la terre ses récoltes, et elles vivront en sécurité sur leur territoire. Elles reconnaîtront que je suis l'Eternel, quand je briserai la domination exercée sur elles et les délivrerai de ceux qui les asservissent.", "28": "Elles ne seront plus pillées par les nations et les animaux sauvages ne les mangeront plus. Elles habiteront en sécurité: il n'y aura plus personne pour les effrayer.", "29": "»J'installerai pour elles une plantation réputée, si bien qu'elles ne seront plus emportées par la faim dans le pays et n'auront plus à supporter l'humiliation que leur font subir les nations.", "30": "Elles reconnaîtront alors que moi, l'Eternel, leur Dieu, je suis avec elles, et qu'elles, la communauté d'Israël, elles sont mon peuple, déclare le Seigneur, l'Eternel.", "31": "Vous, mes brebis, brebis dont je suis le berger, vous êtes des hommes, et moi, je suis votre Dieu, déclare le Seigneur, l'Eternel.»"}, "35": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tourne ton visage vers la région montagneuse de Séir et prophétise contre elle!", "3": "Tu lui annonceras: »Voici ce que dit le Seigneur, l'Eternel: Je m'en prends à toi, région montagneuse de Séir! Je déploierai ma puissance contre toi et je ferai de toi un sujet de consternation et un endroit dévasté.", "4": "Je réduirai tes villes en ruine et tu deviendras un sujet de consternation. Tu reconnaîtras alors que je suis l'Eternel.", "5": "»Tu as montré une hostilité constante et tu as précipité les Israélites sur le tranchant de l'épée au moment où ils étaient dans la détresse, au moment où leur faute était arrivée à son comble.", "6": "C'est pourquoi - aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel - je te mettrai à sang et le sang te poursuivra. Puisque tu n'as pas détesté le sang, le sang te poursuivra.", "7": "Je ferai de la région montagneuse de Séir un endroit entièrement dévasté, dépourvu de toute animation.", "8": "Je remplirai ses montagnes de victimes. Les victimes de l'épée joncheront tes collines, tes vallées et tous tes cours d'eau.", "9": "Je ferai de toi un sujet de consternation éternel et tes villes ne seront plus habitées. Vous reconnaîtrez alors que je suis l'Eternel.", "10": "»Tu as affirmé: 'Les deux nations, les deux pays seront à moi, nous en prendrons possession', alors que l'Eternel était là.", "11": "C'est pourquoi - aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel - j'agirai avec la colère et l'acharnement dont tu as fait preuve dans ta haine contre eux. Ainsi je me ferai connaître au milieu d'eux, quand je te jugerai.", "12": "Tu sauras que moi, l'Eternel, j'ai entendu toutes les insultes que tu as proférées contre les montagnes d'Israël lorsque tu as dis: 'Elles sont dévastées, elles nous sont données en guise de nourriture.'", "13": "Vous vous êtes attaqués à moi par votre bouche, vous avez multiplié vos paroles contre moi. Moi, j'ai entendu.", "14": "»Voici ce que dit le Seigneur, l'Eternel: Lorsque toute la terre sera dans la joie, je ferai de toi un endroit dévasté.", "15": "Puisque tu t'es réjouie lorsque l'héritage de la communauté d'Israël était dévasté, je te traiterai exactement de la même manière: tu deviendras un endroit dévasté, région montagneuse de Séir, ainsi qu'Edom tout entier. Ils reconnaîtront alors que je suis l'Eternel."}, "36": {"1": "»Et toi, fils de l'homme, prophétise à l'intention des montagnes d'Israël! Tu diras: Montagnes d'Israël, écoutez la parole de l'Eternel!", "2": "Voici ce que dit le Seigneur, l'Eternel: L'ennemi a dit à propos de vous: 'C'est bien fait! Ces hauteurs millénaires sont en notre possession.'", "3": "C'est pourquoi, prophétise! Tu annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Puisqu'on vous a dévastés et harcelés de tous côtés pour que vous deveniez la propriété des autres nations, puisque vous avez été l'objet de commérages et de racontars populaires,", "4": "montagnes d'Israël, écoutez la parole du Seigneur, de l'Eternel!' »Voici ce que dit le Seigneur, l'Eternel, aux montagnes et aux collines, aux cours d'eau et aux vallées, aux ruines désertes et aux villes abandonnées qui ont été livrées au pillage et à la moquerie des autres nations environnantes,", "5": "voici ce que dit le Seigneur, l'Eternel: Dans le feu de ma jalousie, je parle contre les autres nations et contre Edom tout entier, eux qui se sont attribué mon pays en propriété, le coeur tout joyeux et la hargne dans l'âme, afin d'en piller les pâturages.", "6": "»C'est pourquoi, prophétise à propos du territoire d'Israël! Tu annonceras aux montagnes et aux collines, aux cours d'eau et aux vallées: 'Voici ce que dit le Seigneur, l'Eternel: Me voici! Je parle de cette manière à cause de ma jalousie et de ma fureur, parce que vous devez supporter l'humiliation que vous font subir les nations.'", "7": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Je m'y engage moi-même, les nations qui vous entourent devront à leur tour supporter leur humiliation.", "8": "Quant à vous, montagnes d'Israël, vous ferez pousser vos branches et vous porterez vos fruits pour mon peuple, Israël, car ils vont bientôt revenir.", "9": "Je m'occupe de vous, je me tourne vers vous et vous serez cultivées et ensemencées.", "10": "Je vais augmenter votre population d'hommes, la communauté d'Israël tout entière. Les villes seront habitées et l'on reconstruira sur les ruines.", "11": "Je vais augmenter votre population d'hommes et d'animaux: ils se reproduiront et deviendront nombreux. Je vous peuplerai comme par le passé et je vous ferai plus de bien qu'auparavant. Vous reconnaîtrez alors que je suis l'Eternel.", "12": "Sur toi, terre d'Israël, je ferai marcher des hommes, mon peuple, Israël, et ils te posséderont. Tu seras leur héritage et tu arrêteras de les priver d'enfants.", "13": "»Voici ce que dit le Seigneur, l'Eternel: Certains disent: 'Tu es un pays qui dévore les hommes, tu prives ta nation d'enfants.'", "14": "A cause de cela, tu ne dévoreras plus d'hommes, tu ne priveras plus ta nation d'enfants, déclare le Seigneur, l'Eternel.", "15": "Je ne te ferai plus entendre les humiliations des nations et tu n'auras plus à supporter les insultes des peuples. Tu n'affaibliras plus ta nation, déclare le Seigneur, l'Eternel.»", "16": "La parole de l'Eternel m'a été adressée:", "17": "«Fils de l'homme, les membres de la communauté d'Israël habitaient sur leur terre, mais ils l'ont rendue impure par leur conduite et leurs agissements. Leur conduite a été devant moi pareille à l'impureté d'une femme pendant ses règles.", "18": "Alors j'ai déversé ma fureur sur eux à cause du sang qu'ils avaient versé dans le pays et des idoles par lesquelles ils l'avaient rendu impur.", "19": "Je les ai éparpillés parmi les nations et ils ont été dispersés dans divers pays. Je les ai jugés conformément à leur conduite et à leurs agissements.", "20": "Arrivés chez les nations où ils devaient se rendre, ils ont déshonoré mon saint nom puisqu'on disait d'eux: 'C'est le peuple de l'Eternel, c'est de son pays qu'ils sont sortis.'", "21": "Alors j'ai voulu épargner mon saint nom, que la communauté d'Israël déshonorait dans les nations où elle s'était rendue.", "22": "»C'est pourquoi, annonce à la communauté d'Israël: Voici ce que dit le Seigneur, l'Eternel: Ce n'est pas à cause de vous que j'interviens, communauté d'Israël, mais c'est pour mon saint nom, puisque vous l'avez déshonoré dans les nations où vous vous êtes rendus.", "23": "Je démontrerai la sainteté de mon grand nom qui a été déshonoré parmi les nations, puisque vous l'avez déshonoré au milieu d'elles, et les nations reconnaîtront que je suis l'Eternel, déclare le Seigneur, l'Eternel, quand à travers vous je manifesterai ma sainteté sous leurs yeux.", "24": "Je vous arracherai aux nations, je vous rassemblerai de tous les pays et je vous ramènerai sur votre territoire.", "25": "»Je vous aspergerai d'eau pure et vous serez purifiés. Je vous purifierai de toutes vos impuretés et de toutes vos idoles.", "26": "Je vous donnerai un coeur nouveau et je mettrai en vous un esprit nouveau. Je retirerai de votre corps le coeur de pierre et je vous donnerai un coeur de chair.", "27": "C'est mon Esprit que je mettrai en vous. Ainsi, je vous ferai suivre mes prescriptions, garder et respecter mes règles.", "28": "Vous habiterez le pays que j'ai donné à vos ancêtres, vous serez mon peuple et je serai votre Dieu.", "29": "»Je vous sauverai de toutes vos impuretés. Je ferai apparaître le blé et je le multiplierai, je ne vous frapperai plus de famine.", "30": "Je multiplierai les fruits des arbres et les produits des champs afin que vous ne connaissiez plus le déshonneur de la famine parmi les nations.", "31": "Alors vous vous souviendrez de votre mauvaise conduite et de vos agissements incorrects. Vous vous prendrez vous-mêmes en dégoût à cause de vos fautes et de vos pratiques abominables.", "32": "Ce n'est pas à cause de vous que j'interviens, déclare le Seigneur, l'Eternel, sachez-le bien! Ayez honte et rougissez de votre conduite, communauté d'Israël!", "33": "»Voici ce que dit le Seigneur, l'Eternel: Le jour où je vous purifierai de toutes vos fautes, je repeuplerai les villes et les ruines seront relevées.", "34": "La terre dévastée sera cultivée, au lieu d'être un désert aux yeux de tous les passants.", "35": "Alors on dira: 'Cette terre dévastée est devenue pareille à un jardin d'Eden, et ces villes qui étaient en ruine, désertes et abattues sont maintenant fortifiées et habitées.'", "36": "Alors les nations qui resteront autour de vous reconnaîtront que c'est moi, l'Eternel, qui ai reconstruit ce qui était abattu et planté ce qui était dévasté. Moi, l'Eternel, j'ai parlé, et j'agirai.", "37": "»Voici ce que dit le Seigneur, l'Eternel: Je me laisserai de nouveau consulter par la communauté d'Israël afin d'agir en leur faveur et je multiplierai les hommes comme un troupeau.", "38": "Les villes en ruine seront remplies de troupeaux d'êtres humains pareils aux troupeaux consacrés, aux troupeaux de Jérusalem pendant ses fêtes. Ils reconnaîtront alors que je suis l'Eternel.»"}, "37": {"1": "La main de l'Eternel reposait sur moi et l'Eternel m'a transporté par son Esprit pour me déposer au milieu de la vallée. Celle-ci était remplie d'ossements.", "2": "Il m'a fait passer près d'eux, tout autour. J'ai constaté qu'ils étaient très nombreux sur le sol de la vallée et qu'ils étaient complètement secs.", "3": "Il m'a dit: «Fils de l'homme, ces os pourront-ils revivre?» J'ai répondu: «Seigneur Eternel, c'est toi qui le sais.»", "4": "Puis il m'a dit: «Prophétise sur ces os! Tu leur annonceras: 'Ossements desséchés, écoutez la parole de l'Eternel!'", "5": "Voici ce que dit le Seigneur, l'Eternel, à ces os: 'Je vais faire entrer un esprit en vous et vous vivrez.", "6": "Je vous donnerai des nerfs, je ferai pousser sur vous de la chair, je vous recouvrirai de peau, je mettrai un esprit en vous et vous vivrez. Vous reconnaîtrez alors que je suis l'Eternel.'»", "7": "J'ai prophétisé conformément à l'ordre que j'avais reçu. Alors que je prophétisais, il y a eu un bruit: un mouvement s'est produit et les os se sont rapprochés les uns des autres.", "8": "J'ai regardé et j'ai vu qu'il leur apparaissait des nerfs; la chair a commencé à pousser et la peau les a recouverts en dernier, mais il n'y avait pas d'esprit en eux.", "9": "Il m'a dit: «Prophétise à l'intention de l'Esprit, prophétise, fils de l'homme! Tu annonceras à l'Esprit: 'Voici ce que dit le Seigneur, l'Eternel: Esprit, viens des quatre vents, souffle sur ces morts et qu'ils revivent!'»", "10": "J'ai prophétisé conformément à l'ordre qu'il m'avait donné. Alors l'Esprit est entré en eux et ils ont repris vie, puis ils se sont tenus sur leurs pieds. C'était une armée nombreuse, très nombreuse.", "11": "Il m'a dit: «Fils de l'homme, ces ossements, c'est toute la communauté d'Israël. Ils affirment: 'Nos os sont desséchés, notre espérance est détruite, nous sommes anéantis!'", "12": "C'est pourquoi, prophétise! Tu leur annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Je vais ouvrir vos tombes et je vous en ferai sortir, vous qui êtes mon peuple, et je vous ramènerai sur le territoire d'Israël.", "13": "Vous reconnaîtrez que je suis l'Eternel, lorsque j'ouvrirai vos tombes et vous en ferai sortir, vous qui êtes mon peuple.", "14": "Je mettrai mon Esprit en vous, vous vivrez et je vous donnerai du repos sur votre territoire. Vous reconnaîtrez alors que moi, l'Eternel, j'ai parlé et agi, déclare l'Eternel.'»", "15": "La parole de l'Eternel m'a été adressée:", "16": "«Quant à toi, fils de l'homme, prends un morceau de bois et écris dessus: 'Pour Juda et pour les Israélites qui s'y rattachent.' Prends un autre morceau de bois et écris dessus: 'Pour Joseph, le bois d'Ephraïm, et pour toute la communauté d'Israël qui s'y rattache.'", "17": "Rapproche-les l'un de l'autre pour n'avoir plus qu'un seul morceau de bois, afin qu'ils soient unis dans ta main.", "18": "Lorsque les membres de ton peuple te diront: 'Ne vas-tu pas nous expliquer ce que cela signifie?'", "19": "réponds-leur: 'Voici ce que dit le Seigneur, l'Eternel: Je vais prendre le bois de Joseph qui est dans la main d'Ephraïm, ainsi que les tribus d'Israël qui s'y rattachent, je les joindrai au bois de Juda et je n'en ferai plus qu'un seul morceau de bois, si bien qu'ils seront unis dans ma main.'", "20": "Les bois sur lesquels tu écriras seront dans ta main, devant leurs yeux,", "21": "et tu leur diras: »'Voici ce que dit le Seigneur, l'Eternel: Je vais arracher les Israélites aux nations o¨ ils sont allés, je les rassemblerai de tous côtés et je les ramènerai vers leur territoire.", "22": "Je ferai d'eux une seule nation dans le pays, dans les montagnes d'Israël. Ils auront tous un même roi, ils ne formeront plus deux nations et ne seront plus divisés en deux royaumes.", "23": "Ils ne se rendront plus impurs par leurs idoles, ni par leurs monstruosités et toutes leurs transgressions. Je les sauverai de tous les lieux d'habitation où ils ont péché, et je les purifierai. Ils seront mon peuple et je serai leur Dieu.", "24": "Mon serviteur David sera leur roi et ils auront tous un seul berger. Ils suivront mes règles, ils respecteront mes prescriptions et les mettront en pratique.", "25": "Ils habiteront le pays que j'ai donné à mon serviteur Jacob, celui que vos ancêtres ont habité. Ils y habiteront, ainsi que leurs enfants et petits-enfants, pour toujours, et mon serviteur David sera leur prince pour toujours.", "26": "Je conclurai avec eux une alliance de paix qui sera une alliance éternelle. Je les établirai, je les multiplierai et je placerai pour toujours mon sanctuaire au milieu d'eux.", "27": "*Mon habitation sera parmi eux. Je serai leur Dieu et ils seront mon peuple.", "28": "Les nations reconnaîtront que je suis l'Eternel, celui qui considère Israël comme saint, lorsque mon sanctuaire sera pour toujours au milieu d'eux.'»"}, "38": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Fils de l'homme, tourne ton visage vers Gog, du pays de Magog, vers le prince de Rosh, de Méshec et de Tubal, et prophétise contre lui!", "3": "Tu annonceras: »'Voici ce que dit le Seigneur, l'Eternel: Je m'en prends à toi, Gog, prince de Rosh, de Méshec et de Tubal!", "4": "Je t'entraînerai, je mettrai un crochet à tes mâchoires. Je te ferai sortir, toi et toute ton armée, chevaux et cavaliers, tous habillés magnifiquement, assemblée nombreuse portant le grand et le petit boucliers, maniant tous l'épée.", "5": "Ceux de Perse, d'Ethiopie et de Puth les accompagneront, portant tous le bouclier et le casque.", "6": "Je ferai sortir Gomer et toutes ses troupes, la communauté de Togarma à l'extrême nord et toutes ses troupes, ces peuples nombreux qui t'accompagneront.", "7": "»Prépare-toi, tiens-toi prêt, toi et toute la coalition rassemblée à tes côtés! Tu seras leur protecteur.", "8": "Après de nombreux jours, tu seras chargé d'une mission. Dans l'avenir, tu t'avanceras contre un pays rétabli des blessures de la guerre, dont les habitants revenus de nombreux peuples ont été rassemblés sur les montagnes d'Israël longtemps restées en ruine. Retirés des divers peuples, ces habitants habiteront tous en sécurité.", "9": "Tu monteras, tu t'avanceras comme une tempête, tu seras pareil à un nuage prêt à couvrir le pays, avec toutes tes troupes et les nombreux peuples qui t'accompagneront.'", "10": "»Voici ce que dit le Seigneur, l'Eternel: Ce jour-là, des pensées surgiront dans ton coeur et tu formeras des projets funestes.", "11": "Tu diras: 'Je vais attaquer un pays sans protection, fondre sur des hommes tranquilles qui habitent en toute sécurité, tous installés dans des endroits dépourvus de murailles, de verrous et de portes.", "12": "J'emporterai un butin et me livrerai au pillage, je porterai la main sur des ruines de nouveau habitées et sur un peuple rassemblé du milieu des nations, qui a des troupeaux et des possessions et qui habite le centre de la terre.'", "13": "»Séba et Dedan, les marchands de Tarsis et tous leurs jeunes lions te diront: 'Viens-tu pour emporter un butin? Est-ce pour te livrer au pillage que tu as formé ta coalition, afin d'emporter de l'argent et de l'or, afin de prendre des troupeaux et des possessions et d'en retirer un grand butin?'", "14": "»C'est pourquoi, prophétise, fils de l'homme! Tu annonceras à Gog: 'Voici ce que dit le Seigneur, l'Eternel: Oui, le jour où mon peuple, Israël, vivra en sécurité, tu le sauras.", "15": "Alors tu partiras de chez toi, de l'extrême nord, accompagné de nombreux peuples, tous montés sur des chevaux et formant une grande coalition, une armée puissante.", "16": "Tu attaqueras mon peuple, Israël, pareil à un nuage prêt à couvrir le pays. Cela se produira dans l'avenir. Je te ferai venir contre mon pays afin que les nations me reconnaissent, quand je manifesterai ma sainteté à travers toi sous leurs yeux, Gog!'", "17": "»Voici ce que dit le Seigneur, l'Eternel: N'es-tu pas celui dont j'ai parlé, dans le passé, par l'intermédiaire de mes serviteurs les prophètes d'Israël? A cette époque-là, pendant des années ils ont prophétisé que je te ferais venir contre eux.", "18": "Ce jour-là, le jour où Gog arrivera sur le territoire d'Israël, déclare le Seigneur, l'Eternel, la colère me montera au nez.", "19": "Je le déclare dans ma jalousie et dans le feu de ma fureur, ce jour-là il y aura un grand tremblement sur le territoire d'Israël.", "20": "Les poissons de la mer, les oiseaux du ciel, les bêtes des champs, tous les reptiles qui rampent sur la terre et tous les hommes qui vivent à la surface de la terre trembleront devant moi. Les montagnes seront renversées, les falaises s'écrouleront et toutes les murailles tomberont par terre.", "21": "Je déclencherai une guerre contre Gog sur toutes mes montagnes, déclare le Seigneur, l'Eternel. Ils s'entretueront en retournant leurs armes les uns contre les autres.", "22": "J'exécuterai mes jugements contre lui par la peste et par le sang, par une pluie torrentielle et par des grêlons. Je ferai pleuvoir le feu et le soufre sur lui, sur ses troupes et sur les nombreux peuples qui l'accompagneront.", "23": "Ainsi, je manifesterai ma grandeur et ma sainteté et je me ferai connaître aux yeux de beaucoup de nations. Elles reconnaîtront alors que je suis l'Eternel."}, "39": {"1": "»Quant à toi, fils de l'homme, prophétise contre Gog! Tu annonceras: 'Voici ce que dit le Seigneur, l'Eternel: Je m'en prends à toi, Gog, prince de Rosh, de Méshec et de Tubal!", "2": "Je t'entraînerai, je te conduirai, je te ferai venir de l'extrême nord et je t'amènerai sur les montagnes d'Israël.", "3": "Je fracasserai l'arc qui est dans ta main gauche et je ferai tomber les flèches qui sont dans ta main droite.", "4": "Tu tomberas sur les montagnes d'Israël, ainsi que toutes tes troupes et les peuples qui t'accompagnent. Je te donnerai en guise de nourriture aux rapaces de toute sorte et aux bêtes sauvages.", "5": "Tu tomberas à la surface des champs. En effet, c'est moi qui ai parlé, déclare le Seigneur, l'Eternel.'", "6": "»J'enverrai le feu sur Magog et sur ceux qui habitent en toute sécurité les îles. Ils reconnaîtront alors que je suis l'Eternel.", "7": "Je ferai connaître mon saint nom au milieu de mon peuple, Israël, et je ne laisserai plus déshonorer mon saint nom. Les nations reconnaîtront alors que je suis l'Eternel, le Saint en Israël.", "8": "»Tout cela vient, cela arrive, déclare le Seigneur, l'Eternel. C'est le jour dont j'ai parlé.", "9": "Alors les habitants des villes d'Israël sortiront. Ils allumeront un feu et brûleront le matériel de guerre, les petits et les grands boucliers, les arcs et les flèches, les piques et les lances. Ils pourront en faire du feu pendant sept ans.", "10": "Ils n'auront pas à prendre de bois dans les champs ni à en couper dans les forêts, car c'est avec le matériel de guerre qu'ils feront du feu. Ils dépouilleront ceux qui les ont dépouillés, ils pilleront ceux qui les ont pillés, déclare le Seigneur, l'Eternel.", "11": "»Ce jour-là, je donnerai à Gog un endroit qui lui servira de tombe en Israël: la vallée des voyageurs, à l'est de la mer. Elle fermera le passage aux voyageurs. C'est là qu'on enterrera Gog et toute sa foule bruyante, et on appellera cette vallée 'vallée de la foule bruyante de Gog'.", "12": "La communauté d'Israël les enterrera afin de purifier le pays, et cela durera sept mois.", "13": "Toute la population du pays les enterrera et ils y gagneront en réputation, le jour où je manifesterai ma gloire, déclare le Seigneur, l'Eternel.", "14": "Puis ils choisiront des hommes qui parcourront sans cesse le pays et qui enterreront, avec l'aide des voyageurs, les cadavres qui restent encore à la surface de la terre. Ils commenceront à prospecter le pays pour le purifier au bout des sept mois.", "15": "Ces inspecteurs parcourront le pays et, quand l'un d'eux verra un ossement humain, il mettra un repère à côté de lui jusqu'à ce que les fossoyeurs aillent l'enterrer dans la vallée de la foule bruyante de Gog.", "16": "Il y aura même une ville appelée Hamona. C'est ainsi qu'ils purifieront le pays.", "17": "»Quant à toi, fils de l'homme, voici ce que dit le Seigneur, l'Eternel: Dis aux oiseaux, à tout ce qui a des ailes et à toutes les bêtes sauvages: 'Réunissez-vous, venez, rassemblez-vous de tous côtés pour le sacrifice que je vous offre, un grand sacrifice sur les montagnes d'Israël! Vous mangerez de la viande et vous boirez du sang.", "18": "Vous mangerez la chair des guerriers et vous boirez le sang des princes de la terre, comme si c'étaient des béliers, des agneaux, des boucs, des taureaux, tous engraissés en Basan.", "19": "A ce sacrifice que je vous offre, vous mangerez de la graisse jusqu'à saturation et vous boirez du sang jusqu'à l'ivresse.", "20": "Vous vous rassasierez à ma table de la chair des chevaux et des cavaliers, de la chair des guerriers et de tous les hommes de guerre, déclare le Seigneur, l'Eternel.'", "21": "»Je rétablirai mon honneur parmi les nations. Toutes les nations verront la mise en oeuvre de mes jugements et le déploiement de ma puissance contre eux.", "22": "La communauté d'Israël reconnaîtra alors que je suis l'Eternel, son Dieu, dès ce jour et à l'avenir,", "23": "et les nations sauront que c'est à cause de ses fautes que la communauté d'Israël a dû partir en exil: c'est parce que les Israélites m'ont été infidèles, si bien que je me suis détourné d'eux et les ai livrés entre les mains de leurs adversaires afin de les faire tous tomber par l'épée.", "24": "Je les ai traités d'après leur impureté et leurs transgressions, et je me suis détourné d'eux.", "25": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Maintenant je vais ramener les déportés de Jacob. J'aurai pitié de toute la communauté d'Israël et je ferai respecter mon saint nom.", "26": "Ils porteront le souvenir de leur humiliation et de tous leurs actes d'infidélité envers moi à l'époque où ils habitaient en sécurité sur leur territoire, sans personne pour les effrayer.", "27": "Quand je les ramènerai du milieu des peuples, quand je les rassemblerai en les tirant des pays de leurs ennemis, à travers eux ma sainteté sera manifestée aux yeux de beaucoup de nations.", "28": "Ils reconnaîtront alors que je suis l'Eternel, leur Dieu, qui les ai exilés parmi les nations et qui les réunis sur leur territoire sans laisser aucun d'eux là-bas.", "29": "Je ne me détournerai plus d'eux, parce que je déverserai mon Esprit sur la communauté d'Israël, déclare le Seigneur, l'Eternel.»"}, "40": {"1": "La vingt-cinquième année de notre exil, au début de l'année, le dixième jour du mois, 14 ans jour pour jour après la prise de Jérusalem, la main de l'Eternel a reposé sur moi et il m'a transporté dans le pays d'Israël.", "2": "Il m'y a transporté dans des visions divines et m'a déposé sur une montagne très haute; du côté sud, on y trouvait comme les bâtiments d'une ville.", "3": "Il m'y a transporté et j'ai vu un homme dont l'aspect ressemblait à celui du bronze. Il tenait un cordon en lin et une canne servant à mesurer. Il se tenait à l'entrée.", "4": "Cet homme m'a dit: «Fils de l'homme, observe bien de tes yeux et ouvre bien tes oreilles, fais attention à tout ce que je vais te montrer! En effet, si tu as été amené ici, c'est pour que je te le montre. Rapporte tout ce que tu verras à la communauté d'Israël!»", "5": "Un mur extérieur entourait le temple de tous côtés. Dans la main de l'homme se trouvait une canne à mesurer de 6 mesures; chaque mesure avait 8 centimètres de plus que la mesure ordinaire. Il a mesuré 3 mètres pour la largeur de l'enceinte et 3 mètres pour sa hauteur.", "6": "Il s'est rendu à l'entrée du côté est et en a gravi les marches. Puis il a mesuré 3 mètres de large pour le seuil de la porte et 3 mètres de large pour l'autre seuil.", "7": "Chaque local mesurait 3 mètres de long et 3 mètres de large. Il y avait entre eux un espace de 2 mètres et demi. Le seuil de la porte, près du vestibule de l'entrée, à l'intérieur, mesurait 3 mètres.", "8": "Il a mesuré 3 mètres pour le vestibule de l'entrée, à l'intérieur.", "9": "Il a mesuré le vestibule de l'entrée: il faisait 4 mètres, et ses piliers un. Le vestibule de l'entrée se trouvait à l'intérieur.", "10": "Les locaux de l'entrée est étaient au nombre de trois d'un côté et trois de l'autre. Tous les trois avaient les mêmes dimensions, et les piliers de chaque côté avaient aussi les mêmes dimensions.", "11": "Il a mesuré 5 mètres pour la largeur de l'ouverture de l'entrée et 6 mètres et demi pour la longueur de l'entrée.", "12": "Il y avait devant les locaux un muret d'un demi-mètre de chaque côté. Chaque local avait 3 mètres d'un côté et 3 mètres de l'autre.", "13": "Il a mesuré l'entrée depuis le toit d'un local jusqu'au toit de l'autre: il y avait une largeur de 12 mètres et demi entre les deux ouvertures opposées.", "14": "Il a compté 30 mètres pour les piliers, près desquels se trouvait une cour qui s'étendait tout autour de l'entrée.", "15": "Depuis le devant de l'entrée extérieure jusqu'au vestibule de l'entrée intérieure, il y avait 25 mètres.", "16": "Il y avait des fenêtres grillagées tout autour des locaux et de leurs piliers, à l'intérieur de l'entrée. Il y avait aussi des fenêtres tout autour du vestibule, à l'intérieur. Des branches de palmier étaient sculptées sur les piliers.", "17": "Ensuite, il m'a conduit dans le parvis extérieur. Tout autour se trouvaient des salles et un dallage qui garnissait le parvis. Il y avait 30 salles sur ce dallage.", "18": "Le dallage s'étendait de chaque côté des entrées et répondait à leur longueur; c'était le dallage inférieur.", "19": "Il a mesuré la largeur depuis l'entrée inférieure jusqu'à la partie externe du parvis intérieur: il y avait 50 mètres à l'est. En ce qui concerne la partie nord,", "20": "l'homme a mesuré la longueur et la largeur de l'entrée nord du parvis extérieur.", "21": "Ses locaux, au nombre de trois d'un côté et trois de l'autre, ses piliers et son vestibule avaient les mêmes dimensions que la première entrée: 25 mètres de long et 12 mètres et demi de large.", "22": "Ses fenêtres, son vestibule et ses branches de palmier sculptées avaient les mêmes dimensions que pour l'entrée du côté est. On y accédait par sept marches en face desquelles se trouvait son vestibule.", "23": "Il y avait une entrée au parvis intérieur, vis-à-vis de l'entrée nord, comme c'était le cas de l'entrée du côté est. Il a mesuré 50 mètres d'une entrée à l'autre.", "24": "Puis il m'a amené du côté sud, où se trouvait aussi une entrée. Il a mesuré ses piliers et son vestibule, qui avaient les mêmes dimensions que pour les autres entrées.", "25": "Cette entrée et son vestibule avaient des fenêtres tout autour, pareilles aux autres fenêtres, et mesuraient 25 mètres de long et 12 mètres et demi de large.", "26": "On y accédait par sept marches en face desquelles se trouvait son vestibule. Il y avait, de part et d'autre, des branches de palmier sculptées sur ses piliers.", "27": "Le parvis intérieur avait aussi une entrée du côté sud. L'homme a mesuré d'une entrée sud à l'autre: il y avait 50 mètres.", "28": "Ensuite, il m'a conduit dans cette cour intérieure, par l'entrée sud. Il a mesuré l'entrée sud, qui avait les mêmes dimensions que les autres entrées.", "29": "Ses locaux, ses piliers et son vestibule avaient les mêmes dimensions. Cette entrée et son vestibule avaient des fenêtres tout autour et mesuraient 25 mètres de long et 12 mètres et demi de large.", "30": "[Il y avait, tout autour, des vestibules de 12 mètres et demi de long et 2 mètres et demi de large.]", "31": "Son vestibule débouchait sur le parvis extérieur. Il y avait des branches de palmier sculptées sur ses piliers, et huit marches pour y accéder.", "32": "Puis il m'a conduit dans le parvis intérieur par le côté est. Il a mesuré l'entrée, qui avait les mêmes dimensions que les autres entrées.", "33": "Ses locaux, ses piliers et son vestibule avaient les mêmes dimensions que pour les autres entrées. Cette entrée et son vestibule avaient des fenêtres tout autour et mesuraient 25 mètres de long et 12 mètres et demi de large.", "34": "Son vestibule donnait sur le parvis extérieur. Il y avait, de part et d'autre, des branches de palmier sculptées sur ses piliers, et huit marches pour y accéder.", "35": "Puis il m'a conduit à l'entrée nord. Il l'a mesurée et a trouvé les mêmes dimensions que pour les autres entrées", "36": "à ses locaux, à ses piliers et à son vestibule. Elle avait des fenêtres tout autour et mesurait 25 mètres de long et 12 mètres et demi de large.", "37": "Son vestibule donnait sur le parvis extérieur. Il y avait, de part et d'autre, des branches de palmier sculptées sur ses piliers, et huit marches pour y accéder.", "38": "Il y avait une salle dont l'accès se situait près des piliers des entrées. C'était là qu'on devait laver les victimes destinées aux holocaustes.", "39": "De chaque côté du vestibule de l'entrée se trouvaient deux tables sur lesquelles on devait égorger les animaux destinés aux holocaustes, aux sacrifices d'expiation et aux sacrifices de culpabilité.", "40": "A l'un des côtés extérieurs par où l'on montait, à l'entrée nord, il y avait deux tables; de l'autre côté, vers le vestibule de l'entrée, il y avait aussi deux tables.", "41": "Il y avait ainsi, sur les côtés de l'entrée, quatre tables d'une part et quatre tables de l'autre, en tout huit tables sur lesquelles on devait égorger les animaux.", "42": "Il y avait encore pour les holocaustes quatre tables en pierres de taille, longues de 75 centimètres, larges de 75 centimètres et hautes de 50 centimètres. On devait déposer sur ces tables les instruments avec lesquels on égorgeait les animaux pour les holocaustes et pour les autres sacrifices.", "43": "Des crochets de 8 centimètres étaient fixés à l'intérieur, tout autour, tandis que la viande des sacrifices devait être mise sur les tables.", "44": "A l'extérieur de l'entrée intérieure, dans le parvis intérieur, il y avait des salles pour les chanteurs: l'une était à côté de l'entrée nord et orientée au sud, l'autre était à côté de l'entrée est et orientée au nord.", "45": "L'homme m'a dit: «Cette salle orientée au sud est destinée aux prêtres qui ont la charge du temple,", "46": "alors que la salle orientée au nord est destinée aux prêtres qui ont la charge de l'autel. Parmi les Lévites, ce sont les descendants de Tsadok qui s'approchent de l'Eternel pour le servir.»", "47": "Il a mesuré le parvis: il faisait 50 mètres de long et 50 mètres de large, il était carré. L'autel était devant le temple.", "48": "Puis il m'a conduit dans le vestibule du temple. Il a mesuré les piliers du vestibule et a trouvé 2 mètres et demi d'un côté et 2 mètres et demi de l'autre. La largeur de l'entrée était d'un mètre et demi d'un côté et d'un mètre et demi de l'autre.", "49": "Le vestibule avait une longueur de 10 mètres et une largeur de 5 mètres et demi. On y accédait par des marches. Il y avait des colonnes à côté des piliers, l'une d'un côté et l'autre de l'autre."}, "41": {"1": "Ensuite, l'homme m'a conduit dans le temple. Il a mesuré les piliers: ils avaient 3 mètres de large d'un côté et 3 mètres de large de l'autre, qui correspondaient à la largeur de la tente.", "2": "La largeur de l'ouverture faisait 5 mètres. Il y avait 2 mètres et demi d'un côté de l'entrée et 2 mètres et demi de l'autre. Il a mesuré 20 mètres pour la longueur du lieu saint et 10 mètres pour sa largeur.", "3": "Puis il a pénétré à l'intérieur. Il a mesuré un mètre pour les piliers de l'entrée, 3 mètres pour l'entrée et 3 mètres et demi pour la largeur de l'entrée.", "4": "Il a mesuré une longueur de 10 mètres et une largeur de 10 mètres devant le temple, puis il m'a dit: «Voici le lieu très saint.»", "5": "Ensuite, il a mesuré 3 mètres pour le mur du temple et 2 mètres pour la largeur des annexes qui se trouvaient tout autour du temple.", "6": "Ces annexes étaient disposées les unes à côté des autres sur trois étages, au nombre de 30 par étage. Elles s'inséraient dans un mur construit pour elles tout autour du temple; elles y étaient encastrées et n'étaient pas encastrées dans le mur même du temple.", "7": "Les annexes s'élargissaient d'étage en étage, car cette galerie du temple s'élevait étage par étage tout autour du temple. Il y avait ainsi plus d'espace dans le haut de cette partie adjacente au temple, et l'on passait de l'étage inférieur à l'étage supérieur par celui du milieu.", "8": "J'ai vu une élévation tout autour du temple. Le soubassement des annexes mesurait une canne entière, soit 3 mètres.", "9": "Le mur extérieur des annexes avait une épaisseur de 2 mètres et demi. L'espace libre entre les annexes du temple", "10": "et les salles situées autour du temple avait une largeur de 10 mètres, tout autour.", "11": "L'accès aux annexes donnait sur l'espace libre; il y avait une entrée du côté nord et une entrée au sud. La largeur de l'espace libre était de 2 mètres et demi tout autour.", "12": "Le bâtiment qui était devant une cour, à l'ouest, avait une largeur de 35 mètres, un mur de 2 mètres et demi d'épaisseur tout autour et une longueur de 45 mètres.", "13": "L'homme a mesuré le temple: il faisait 50 mètres de long. La cour, le bâtiment et ses murs avaient une longueur de 50 mètres.", "14": "La largeur de la façade du temple et de la cour, à l'est, était de 50 mètres.", "15": "Il a mesuré la longueur du bâtiment devant la cour, à l'arrière, et ses galeries de chaque côté: il y avait 50 mètres. L'intérieur du temple, le vestibule qui donnait sur le parvis,", "16": "les seuils, les fenêtres grillagées, les galeries du pourtour sur leurs trois étages, face au seuil: tout cela était recouvert de bois tout autour, depuis le sol jusqu'aux fenêtres, qui étaient elles-mêmes recouvertes.", "17": "Au-dessus de l'entrée et jusqu'au fond du temple, de même qu'à l'extérieur, tant à l'intérieur qu'à l'extérieur de tout le mur, à intervalles réguliers,", "18": "on avait sculpté des chérubins et des branches de palmier. Il y avait une branche de palmier entre deux chérubins. Chaque chérubin avait deux visages:", "19": "un visage d'homme tourné d'un côté vers la branche de palmier, et une face de lion tournée de l'autre côté vers l'autre branche de palmier. C'était comme cela tout autour du temple:", "20": "depuis le sol jusqu'au-dessus de l'entrée, il y avait des chérubins et des branches de palmier sculptés sur le mur du temple.", "21": "L'encadrement des portes du lieu saint était carré, et le devant du lieu très saint avait le même aspect.", "22": "L'autel était en bois, haut d'un mètre et demi et long d'un mètre. Ses angles, sa longueur et ses parois étaient en bois. L'homme m'a dit: «Voici la table qui est devant l'Eternel.»", "23": "Le lieu saint du temple et le lieu très saint avaient deux portes.", "24": "Ces portes avaient deux battants pivotants, deux battants pour une porte et deux pour l'autre.", "25": "Des chérubins et des branches de palmier étaient sculptés sur les portes du temple, comme c'était le cas sur les murs. Il y avait un auvent en bois sur le devant du vestibule, à l'extérieur.", "26": "Sur les côtés du vestibule, il y avait des fenêtres grillagées et des branches de palmier sculptées de part et d'autre, ainsi que sur les annexes du temple et sur les auvents."}, "42": {"1": "Puis l'homme m'a fait sortir vers le parvis extérieur, du côté nord. Il m'a conduit aux salles qui étaient vis-à-vis de la cour et vis-à-vis du bâtiment, au nord.", "2": "La façade du bâtiment qui se trouvait du côté de l'entrée nord avait une longueur de 50 mètres, et sa largeur était de 25 mètres.", "3": "Elle était parallèle aux 10 mètres du parvis intérieur et au dallage du parvis extérieur. Le bâtiment contenait des galeries superposées sur trois étages.", "4": "Devant les salles, il y avait une allée large de 5 mètres vers la cour intérieure et un passage de 50 centimètres. Leurs entrées donnaient au nord.", "5": "Les salles supérieures étaient plus étroites que les inférieures et que celles du milieu du bâtiment, parce que les galeries leur enlevaient de la place.", "6": "Ces salles étaient disposées sur trois étages, mais il n'y avait pas de colonnes pareilles aux colonnes des parvis. C'est pourquoi, à partir du sol, les chambres du haut étaient en retrait par rapport à celles du bas et du milieu.", "7": "La cloison tournée vers l'extérieur qui jouxtait les salles du côté du parvis extérieur, devant les salles, avait 25 mètres de long.", "8": "En effet, la longueur des salles du côté du parvis extérieur faisait 25 mètres, tandis que la façade du côté du temple faisait 50 mètres.", "9": "Au bas de ces salles se trouvait une entrée située à l'est, par laquelle on entrait en venant du parvis extérieur.", "10": "Il y avait encore des salles sur la largeur du mur du parvis, du côté est, vis-à-vis de la cour et vis-à-vis de l'enceinte.", "11": "Devant elles, il y avait une allée, comme devant les salles qui étaient du côté nord. La longueur et la largeur étaient les mêmes; leurs issues, leur disposition et leurs entrées étaient semblables.", "12": "Il en allait de même pour les entrées des salles du côté sud. Il y avait une entrée devant le passage qui se trouvait droit devant le mur à l'est, par où l'on entrait.", "13": "Il m'a dit: «Les salles du nord et les salles du sud qui sont devant la cour, ce sont les salles saintes où les prêtres qui s'approchent de l'Eternel mangeront les choses très saintes. Ils y déposeront les offrandes très saintes, les offrandes végétales, les sacrifices d'expiation et les sacrifices de culpabilité, car c'est un endroit saint.", "14": "Quand les prêtres seront entrés, ils ne sortiront pas du lieu saint pour se rendre dans le parvis extérieur, mais ils déposeront là les habits avec lesquels ils effectuent le service, car ces habits sont saints. Ils en mettront d'autres pour s'approcher du peuple.»", "15": "Après avoir fini de mesurer l'intérieur du temple, l'homme m'a conduit dehors par l'entrée qui était du côté est, puis il a mesuré tout le pourtour.", "16": "Il a mesuré le côté est avec la canne à mesurer: il y avait un kilomètre et demi au total.", "17": "Il a mesuré le côté nord avec la canne à mesurer: il y avait un kilomètre et demi au total.", "18": "Il a mesuré le côté sud avec la canne à mesurer: il y avait un kilomètre et demi.", "19": "Il s'est tourné du côté ouest et a mesuré avec la canne à mesurer: il y avait un kilomètre et demi.", "20": "Il a donc mesuré les quatre côtés du mur formant l'enceinte du temple: sa longueur était d'un kilomètre et demi et sa largeur d'un kilomètre et demi. Ce mur marquait la séparation entre le saint et le profane."}, "43": {"1": "Il m'a conduit à l'entrée, à celle qui était orientée à l'est.", "2": "J'ai vu la gloire du Dieu d'Israël venir depuis l'est. Sa voix était pareille au bruit des grandes eaux et la terre resplendissait de sa gloire.", "3": "Cette apparition était semblable à celle que j'avais vue lorsque j'étais venu pour détruire la ville, elle ressemblait à la vision que j'avais eue près du fleuve Kebar. Alors je suis tombé le visage contre terre.", "4": "La gloire de l'Eternel a pénétré dans le temple en passant par l'entrée qui est orientée à l'est.", "5": "L'Esprit m'a alors enlevé et m'a conduit dans le parvis intérieur. J'ai vu que la gloire de l'Eternel remplissait le temple.", "6": "J'ai entendu quelqu'un me parler depuis le temple, tandis que l'homme se tenait près de moi.", "7": "Il m'a dit: «Fils de l'homme, voici l'emplacement de mon trône, l'endroit où je poserai la plante de mes pieds. C'est là que j'habiterai pour toujours au milieu des Israélites. La communauté d'Israël et ses rois ne porteront plus atteinte à la pureté de mon saint nom par leurs prostitutions et par les cadavres de leurs rois sur leurs hauts lieux.", "8": "Ils mettaient leur seuil près de mon seuil, les montants de leurs portes près des montants de mes portes, de sorte qu'il n'y avait plus qu'un mur entre moi et eux. Ils ont ainsi porté atteinte à la pureté de mon saint nom par les pratiques abominables auxquelles ils se sont adonnés. C'est pourquoi je les ai dévorés dans ma colère.", "9": "Désormais, ils éloigneront de moi leurs prostitutions et les cadavres de leurs rois, si bien que j'habiterai pour toujours au milieu d'eux.", "10": "»Toi, fils de l'homme, décris ce temple à la communauté d'Israël! Qu'ils rougissent de leurs fautes et mesurent le plan!", "11": "S'ils rougissent de tout ce qu'ils ont fait, fais-leur connaître la forme de ce temple, sa disposition, ses issues et ses entrées, toutes ses formes et toutes les prescriptions le concernant, toutes ses formes et toutes les lois le concernant. Mets-les par écrit sous leurs yeux afin qu'ils retiennent toutes ses formes et toutes les prescriptions le concernant et s'y conforment.", "12": "Voici la loi concernant le temple: au sommet de la montagne, tout l'espace qui l'entoure est très saint. Telle est la loi du temple.»", "13": "Voici les dimensions de l'autel. Les mesures étalons employées étaient plus longues de 8 centimètres que la mesure ordinaire. La base de l'autel faisait 50 centimètres de haut et 50 centimètres de large, avec un rebord tout autour qui avait 25 centimètres de largeur. C'était le support de l'autel.", "14": "Depuis la base, au ras du sol, jusqu'au socle inférieur il y avait un mètre sur 50 centimètres de largeur, et depuis le petit jusqu'au grand socle il y avait 2 mètres sur 50 centimètres de largeur.", "15": "Le sommet de l'autel était à 2 mètres, et quatre cornes montaient du foyer.", "16": "Le foyer faisait 6 mètres de long, 6 mètres de large, et formait un carré par ses quatre côtés.", "17": "Le socle avait 7 mètres de longueur sur 7 mètres de largeur, sur les quatre côtés, et le rebord qui l'entourait mesurait 25 centimètres. Sa base faisait 50 centimètres tout autour, et son escalier était orienté vers l'est.", "18": "Il m'a dit: «Fils de l'homme, voici ce que dit le Seigneur, l'Eternel: Telles sont les prescriptions relatives à l'autel pour le jour où on le construira afin d'y offrir les holocaustes et d'y verser du sang.", "19": "Tu donneras aux prêtres, aux Lévites qui sont issus de Tsadok et qui s'approchent de moi pour me servir, déclare le Seigneur, l'Eternel, un jeune taureau pour le sacrifice d'expiation.", "20": "Tu prendras de son sang et tu en mettras sur les quatre cornes de l'autel, sur les quatre angles du socle et sur le rebord qui l'entoure. Tu purifieras ainsi l'autel du péché et tu feras pour lui le rite d'expiation.", "21": "Tu prendras le taureau destiné au sacrifice d'expiation et on le brûlera dans un endroit réservé du temple, à l'extérieur du sanctuaire.", "22": "Le deuxième jour, tu offriras un bouc sans défaut en sacrifice d'expiation. On purifiera ainsi l'autel du péché, tout comme on l'aura purifié avec le taureau.", "23": "Quand tu auras fini de le purifier du péché, tu offriras un jeune taureau sans défaut et un bélier du troupeau sans défaut.", "24": "Tu les présenteras devant l'Eternel. Les prêtres jetteront du sel sur eux et les offriront en holocauste à l'Eternel.", "25": "Pendant sept jours tu offriras chaque jour un bouc en sacrifice d'expiation. On sacrifiera aussi un jeune taureau et un bélier du troupeau, tous les deux sans défaut.", "26": "Pendant sept jours on fera le rite d'expiation et la purification de l'autel. C'est ainsi qu'on le mettra en fonction.", "27": "Lorsqu'on arrivera au bout de cette période, dès le huitième jour et après, les prêtres offriront vos holocaustes et vos sacrifices de communion sur l'autel, et je vous serai favorable, déclare le Seigneur, l'Eternel.»"}, "44": {"1": "Puis l'homme m'a ramené du côté de l'entrée extérieure du sanctuaire qui était orientée vers l'est, mais elle était fermée.", "2": "Alors l'Eternel m'a dit: «Cette entrée restera fermée. Elle ne s'ouvrira plus et plus personne n'y passera, car l'Eternel, le Dieu d'Israël, est entré par là. Elle restera fermée.", "3": "En ce qui concerne le prince, étant le prince, il pourra s'y asseoir pour manger devant l'Eternel. Il y entrera en passant par le vestibule de l'entrée et il sortira par le même chemin.»", "4": "Ensuite, il m'a conduit du côté de l'entrée nord, devant le temple. J'ai regardé et j'ai vu que la gloire de l'Eternel remplissait la maison de l'Eternel. Je suis alors tombé le visage contre terre.", "5": "L'Eternel m'a dit: «Fils de l'homme, fais attention, observe bien de tes yeux! Ouvre bien tes oreilles pour écouter tout ce que je te dirai à propos de toutes les prescriptions et de toutes les lois relatives à la maison de l'Eternel! Tu examineras attentivement l'entrée du temple et toutes les issues du sanctuaire.", "6": "Tu annonceras à ces rebelles, à la communauté d'Israël: 'Voici ce que dit le Seigneur, l'Eternel: En voilà assez avec toutes vos pratiques abominables, communauté d'Israël!", "7": "»Vous avez introduit des étrangers, des incirconcis de coeur et de corps, dans mon sanctuaire afin de profaner mon temple, quand vous avez présenté ma nourriture, la graisse et le sang. Vous avez violé mon alliance au profit de toutes vos pratiques abominables.", "8": "Vous n'avez pas pris soin de mes offrandes saintes, mais vous avez établi ces étrangers pour qu'ils en prennent la responsabilité à votre place dans mon sanctuaire.'", "9": "Voici ce que dit le Seigneur, l'Eternel: Aucun étranger, incirconcis de coeur et de corps, n'entrera dans mon sanctuaire, aucun étranger qui vit au milieu des Israélites.", "10": "»En ce qui concerne les Lévites qui se sont éloignés de moi lorsque Israël s'égarait loin de moi en suivant ses idoles, ils supporteront les conséquences de leur faute.", "11": "Ils seront dans mon sanctuaire en tant que serviteurs. Ils seront chargés de la garde des entrées du temple et du service du temple. Ils égorgeront pour le peuple les victimes destinées aux holocaustes et aux autres sacrifices, ils se tiendront à son service.", "12": "Puisqu'ils l'ont servi devant ses idoles et ont poussé la communauté d'Israël à la faute, je m'engage envers eux, déclare le Seigneur, l'Eternel, à ce qu'ils supportent les conséquences de leur faute.", "13": "Ils ne s'approcheront plus de moi pour exercer la fonction de prêtres, ils ne s'approcheront plus d'aucune de mes offrandes saintes ou très saintes. Ils supporteront les conséquences de leurs actes honteux et des pratiques abominables auxquelles ils se sont adonnés.", "14": "Je les charge du service du temple, de tout le travail et de tout ce qui doit s'y faire.", "15": "»Quant aux prêtres, aux Lévites qui descendent de Tsadok et ont persévéré dans le service de mon sanctuaire lorsque les Israélites s'égaraient loin de moi, ils s'approcheront de moi pour me servir. Ils se tiendront devant moi pour me présenter la graisse et le sang, déclare le Seigneur, l'Eternel.", "16": "Ils entreront dans mon sanctuaire et s'approcheront de ma table pour me servir, ils assureront mon service.", "17": "Lorsqu'ils franchiront les entrées du parvis intérieur, ils mettront des habits en lin. Ils ne porteront rien qui soit en laine, quand ils feront le service aux entrées du parvis intérieur et dans le temple.", "18": "Ils porteront des coiffes en lin sur la tête et des caleçons en lin sur les hanches. Ils ne mettront pas de ceinture pour ne pas provoquer la transpiration.", "19": "Lorsqu'ils sortiront pour aller rejoindre le peuple dans le parvis extérieur, ils enlèveront les habits avec lesquels ils font le service et les déposeront dans les salles du lieu saint. Ils mettront d'autres habits afin de ne pas exposer le peuple à la sainteté à travers leurs habits sacrés.", "20": "Ils ne se raseront pas la tête, mais ils ne laisseront pas non plus pousser leurs cheveux. Ils ne devront pas oublier de couper leurs cheveux.", "21": "Aucun prêtre ne boira du vin lorsqu'il pénétrera dans le parvis intérieur.", "22": "Ils n'épouseront ni une veuve, ni une femme rejetée par son mari, mais ils prendront des femmes vierges issues de la communauté d'Israël. Ils pourront aussi épouser la veuve d'un prêtre.", "23": "Ils enseigneront à mon peuple à distinguer ce qui est saint de ce qui est profane, ils lui feront connaître la différence entre ce qui est impur et ce qui est pur.", "24": "En cas de conflit, ils rendront la justice, et ils jugeront d'après mes règles. Ils respecteront aussi mes lois et mes prescriptions dans toutes mes fêtes, et ils feront de mes sabbats des jours saints.", "25": "Un prêtre n'ira pas vers un mort, de peur de se rendre impur. Il ne pourra se rendre impur que pour un père, pour une mère, pour un fils, pour une fille, pour un frère et pour une soeur qui n'était pas mariée.", "26": "Après sa purification, on le fera patienter sept jours.", "27": "Le jour où il pénétrera dans le parvis intérieur pour faire le service dans le lieu saint, il offrira un sacrifice d'expiation, déclare le Seigneur, l'Eternel.", "28": "»Ils auront un héritage: c'est moi qui serai leur héritage. Vous ne leur donnerez pas de propriété en Israël: c'est moi qui serai leur propriété.", "29": "Ils se nourriront des offrandes, des sacrifices d'expiation et des sacrifices de culpabilité. Tout ce qui sera voué à Dieu en Israël sera pour eux.", "30": "Les premiers de tous les fruits et la totalité de vos prélèvements appartiendront aux prêtres. Vous donnerez vos premières fournées aux prêtres, afin de faire reposer une bénédiction sur votre maison.", "31": "Les prêtres ne mangeront d'aucun oiseau et d'aucun animal trouvé mort ou déchiqueté."}, "45": {"1": "»Lorsque vous diviserez le pays en parts d'héritage, vous en prélèverez une à titre de sainte contribution pour l'Eternel. Elle sera longue de 12 kilomètres et demi et large de 5. Elle sera sainte dans toute sa superficie.", "2": "De cette part d'héritage, vous prendrez pour le lieu saint un carré de 250 mètres sur 250 mètres, et 25 mètres pour un espace libre tout autour.", "3": "Sur ce qui a été mesuré, tu mesureras un territoire de 12 kilomètres et demi de long et 5 de large. C'est là que se trouvera le sanctuaire, le lieu très saint.", "4": "C'est la partie sainte du pays. Elle appartiendra aux prêtres qui font le service du sanctuaire, qui s'approchent de l'Eternel pour le servir. C'est là que seront leurs maisons, et cet endroit sera comme un sanctuaire pour le sanctuaire.", "5": "Un territoire de 12 kilomètres et demi de long et 5 de large formera la propriété des Lévites, des serviteurs du temple, avec 20 logements.", "6": "»Comme propriété de la ville, vous définirez un territoire de 2 kilomètres et demi de large et 12 kilomètres et demi de long, à côté de la contribution sainte. Il sera pour toute la communauté d'Israël.", "7": "»Pour le prince vous réserverez un espace des deux côtés de la contribution sainte et de la propriété de la ville, le long de la contribution sainte et le long de la propriété de la ville, du côté ouest vers l'ouest et du côté est vers l'est, sur une longueur correspondant à l'une des parts, depuis la frontière ouest jusqu'à la frontière est.", "8": "Ce sera sa terre, sa propriété en Israël. Ainsi mes princes n'opprimeront plus mon peuple, mais ils laisseront le pays à la communauté d'Israël, d'après ses tribus.", "9": "»Voici ce que dit le Seigneur, l'Eternel: En voilà assez, princes d'Israël! Renoncez à la violence et à l'oppression, appliquez le droit et la justice, mettez fin à vos exactions envers mon peuple, déclare le Seigneur, l'Eternel.", "10": "»Ayez des balances justes, des mesures de solides justes et des mesures de liquides justes!", "11": "La mesure pour les solides et la mesure pour les liquides auront la même capacité: le bath contiendra 22 litres, et l'épha 22 litres. Leur capacité sera réglée d'après le homer.", "12": "La pièce étalon sera de 10 grammes. La mine vaudra chez vous 20 pièces étalons, plus 25 pièces étalons, plus 15 pièces étalons.", "13": "»Voici la contribution que vous prélèverez: 4 litres pour 220 litres de blé et 4 litres pour 220 litres d'orge.", "14": "Voici ce qui est prescrit pour l'huile, pour une mesure d'huile: un dixième de bath pour un cor, qui correspond à 220 litres, puisque 10 baths font un homer.", "15": "Sur un troupeau de 200 brebis provenant d'une région fertile d'Israël, une brebis sera réservée pour l'offrande, l'holocauste et le sacrifice de communion afin de servir à leur expiation, déclare le Seigneur, l'Eternel.", "16": "Toute la population du pays devra prélever cette contribution pour le prince d'Israël.", "17": "Le prince sera chargé des holocaustes, des offrandes végétales et des offrandes liquides lors des célébrations, des débuts de mois, des sabbats, lors de toutes les fêtes de la communauté d'Israël. C'est lui qui présentera le sacrifice d'expiation, l'offrande, l'holocauste et le sacrifice de communion pour faire l'expiation en faveur de la communauté d'Israël.", "18": "»Voici ce que dit le Seigneur, l'Eternel: Le premier jour du premier mois, tu prendras un jeune taureau sans défaut et tu purifieras le sanctuaire du péché.", "19": "Le prêtre prendra du sang de la victime du sacrifice d'expiation, et il en mettra sur les montants des portes du temple, sur les quatre angles du socle de l'autel et sur les montants des portes du parvis intérieur.", "20": "Tu feras de même le septième jour du mois pour toute personne qui a commis une faute sans le vouloir ou sans le savoir. Vous ferez ainsi l'expiation pour le temple.", "21": "»Le quatorzième jour du premier mois, vous aurez la Pâque. La fête durera sept jours, durant lesquels on mangera des pains sans levain.", "22": "Le prince offrira ce jour-là un taureau en sacrifice d'expiation pour lui et pour toute la population du pays.", "23": "Pendant les sept jours de la fête, il offrira en holocauste à l'Eternel sept taureaux et sept béliers sans défaut, chacun des sept jours, ainsi que chaque jour un bouc en sacrifice d'expiation.", "24": "Il fera aussi une offrande végétale de 22 litres pour chaque taureau et de 22 litres pour chaque bélier, avec 4 litres d'huile par offrande.", "25": "»Lors de la fête qui aura lieu le quinzième jour du septième mois, il offrira pendant sept jours les mêmes sacrifices d'expiation, les mêmes holocaustes et la même offrande végétale avec l'huile."}, "46": {"1": "»Voici ce que dit le Seigneur, l'Eternel: L'entrée du parvis intérieur qui est orientée à l'est restera fermée pendant les six jours de travail, mais elle sera ouverte le jour du sabbat ainsi que pour la fête du début du mois.", "2": "Le prince viendra de l'extérieur en passant par le vestibule de l'entrée et se tiendra près des montants de la porte. Les prêtres offriront son holocauste et ses sacrifices de communion. Il se prosternera sur le seuil de la porte, puis il sortira, et la porte ne sera pas fermée avant le soir.", "3": "La population du pays se prosternera devant l'Eternel en face de cette entrée, les jours de sabbat et de début de mois.", "4": "»L'holocauste que le prince offrira à l'Eternel, le jour du sabbat, sera de 6 agneaux sans défaut et d'un bélier sans défaut.", "5": "A cela s'ajoutera une offrande végétale de 22 litres pour le bélier et de ce qu'il voudra pour les agneaux, avec 4 litres d'huile par offrande.", "6": "Au début du mois, il offrira un jeune taureau sans défaut, ainsi que 6 agneaux et un bélier qui seront sans défaut.", "7": "Il fera aussi une offrande végétale de 22 litres pour le taureau, de 22 litres pour le bélier et de ce qui correspond à ses moyens pour les agneaux, avec 4 litres d'huile par offrande.", "8": "»Lorsque le prince entrera, il passera par le vestibule de l'entrée et il sortira par le même chemin.", "9": "Quant à la population du pays, lorsqu'elle se présentera devant l'Eternel lors des fêtes, ceux qui entreront par l'entrée nord pour se prosterner sortiront par l'entrée sud, et ceux qui entreront par l'entrée sud sortiront par l'entrée nord. On ne devra pas revenir à l'entrée qu'on a empruntée à l'aller, mais on sortira par celle qui lui est opposée.", "10": "Le prince entrera au milieu d'eux, en même temps qu'ils entreront, et il sortira en même temps qu'ils sortiront.", "11": "»Lors des célébrations et des fêtes, l'offrande végétale sera de 22 litres pour le taureau, de 22 litres pour le bélier et de ce qu'il voudra pour les agneaux, avec 4 litres d'huile par offrande.", "12": "Si le prince offre à l'Eternel un holocauste volontaire ou un sacrifice de communion volontaire, on lui ouvrira l'entrée qui est à l'est et il offrira son holocauste et son sacrifice de communion comme il doit le faire le jour du sabbat. Ensuite il sortira et l'on fermera la porte après sa sortie.", "13": "»Tu offriras chaque jour en holocauste à l'Eternel un agneau d'un an sans défaut. Tu l'offriras tous les matins.", "14": "Tu feras de plus, tous les matins, une offrande végétale de 4 litres, ainsi que d'un litre et demi d'huile pour pétrir la farine. C'est l'offrande faite à l'Eternel, une prescription perpétuelle, pour toujours.", "15": "Tous les matins, on offrira l'agneau et l'offrande végétale avec l'huile, en holocauste perpétuel.", "16": "»Voici ce que dit le Seigneur, l'Eternel: Si le prince fait un cadeau à l'un de ses fils, ce sera son héritage et cela passera à ses enfants. Ce sera leur propriété et cela fera partie intégrante de leur héritage.", "17": "S'il fait un cadeau pris sur son héritage à l'un de ses serviteurs, ce cadeau lui appartiendra jusqu'à l'année de la liberté, puis il retournera au prince. Ses fils seuls posséderont son héritage.", "18": "Le prince n'enlèvera rien à l'héritage du peuple en lui arrachant ses propriétés. Ce qu'il donnera en héritage à ses fils, il le prendra sur ses propres biens, afin que mon peuple ne soit pas éparpillé et ne se retrouve pas privé de sa propriété.»", "19": "Après cela, l'homme m'a conduit, par l'entrée située à côté de la porte, vers les salles saintes destinées aux prêtres et orientées au nord. J'y ai vu un emplacement dans le fond, à l'ouest.", "20": "Il m'a dit: «C'est l'endroit où les prêtres cuisineront la viande des sacrifices de culpabilité et des sacrifices d'expiation, et où ils feront cuire les offrandes pour éviter de les amener dans le parvis extérieur et d'exposer ainsi le peuple à la sainteté.»", "21": "Puis il m'a fait sortir pour aller dans le parvis extérieur et m'a fait passer aux quatre coins du parvis. Il y avait une cour dans chacun des coins du parvis.", "22": "Aux quatre coins du parvis il y avait des cours fermées, longues de 20 mètres et larges de 15. Toutes les quatre, dans chaque coin, avaient les mêmes dimensions.", "23": "Un mur les entourait toutes les quatre, et des foyers avaient été installés au bas de ces murs, tout autour.", "24": "Il m'a dit: «Ce sont les cuisines. C'est là que les serviteurs du temple cuisineront la viande des sacrifices offerts par le peuple.»"}, "47": {"1": "Ensuite, l'homme m'a fait revenir vers la porte du temple. J'ai vu que de l'eau sortait sous le seuil du temple, à l'est, car la façade du temple était orientée à l'est. L'eau descendait sous le côté droit du temple, au sud de l'autel.", "2": "Puis il m'a fait sortir par la porte nord et m'a fait faire le tour par dehors jusqu'à la porte extérieure qui est orientée à l'est. J'ai vu que l'eau coulait du côté droit.", "3": "Lorsque l'homme s'est avancé vers l'est, il tenait un ruban à mesurer. Il a mesuré 500 mètres, puis il m'a fait traverser l'eau: j'en avais jusqu'aux chevilles.", "4": "Il a mesuré encore 500 mètres et m'a fait traverser l'eau: j'en avais jusqu'aux genoux. Il a mesuré encore 500 mètres et m'a fait traverser: j'en avais jusqu'à la taille.", "5": "Il a mesuré encore 500 mètres: c'était devenu un torrent que j'étais incapable de traverser, car l'eau était si profonde qu'il fallait y nager. C'était un torrent qu'on ne pouvait pas traverser.", "6": "Alors il m'a dit: «As-tu bien regardé, fils de l'homme?» Puis il m'a entraîné et ramené au bord du torrent.", "7": "Quand il m'a ramené, j'ai vu qu'il y avait sur la rive du torrent une grande quantité d'arbres de chaque côté.", "8": "Alors il m'a dit: «Cette eau sort vers le district est. Elle descendra dans la plaine et se jettera dans la mer Morte. Lorsqu'elle se sera déversée dans la mer, l'eau de la mer sera assainie.", "9": "Tout être vivant qui grouille vivra partout où le torrent parviendra. Il y aura une grande quantité de poissons, car là où cette eau parviendra, tout sera assaini. Là où parviendra le torrent, il y aura profusion de vie.", "10": "Des pêcheurs se tiendront sur ses rives. Depuis En-Guédi jusqu'à En-Eglaïm, on étendra les filets. Il y aura des poissons de diverses espèces, comme les poissons de la Méditerranée, et il y en aura en grande quantité.", "11": "Ses marais et ses étangs ne seront pas assainis, ils seront exploités pour le sel.", "12": "Le long du torrent, sur chaque côté de ses rives, pousseront toutes sortes d'arbres fruitiers. Leur feuillage ne se flétrira pas et ils ne cesseront jamais de porter du fruit. Ils donneront du fruit tous les mois, parce que l'eau qui les arrose sort du sanctuaire. Leurs fruits serviront de nourriture, et leurs feuilles de remède.", "13": "»Voici ce que dit le Seigneur, l'Eternel: Voici les limites du pays dont vous vous partagerez la propriété entre les douze tribus d'Israël. Joseph aura deux parts.", "14": "Vous obtiendrez la possession de ce pays, personne n'en sera privé, car je me suis engagé à le donner à vos ancêtres. Ce pays fait donc partie de votre héritage.", "15": "»Voici les limites du pays. La frontière nord partira de la mer Méditerranée et suivra le chemin de Hethlon pour passer à Tsedad,", "16": "Hamath, Bérotha, Sibraïm - entre la frontière de Damas et la frontière de Hamath - et Hatzer-Hatthicon, vers la frontière de Havran.", "17": "Ainsi la limite comprendra, en partant de la mer: Hatsar-Enon, la frontière de Damas, Tsaphon au nord et la frontière de Hamath. Ce sera le côté nord.", "18": "Vous ferez passer la frontière est entre Havran, Damas, Galaad et le pays d'Israël. Le Jourdain servira de frontière jusqu'à la mer Morte. Ce sera le côté est.", "19": "Du côté du Néguev, au sud, la frontière s'étendra de Thamar jusqu'aux eaux de Meriba à Kadès, et le long du torrent jusqu'à la mer Méditerranée. Ce sera le côté sud, au Néguev.", "20": "La frontière ouest sera constituée par la mer Méditerranée, depuis la limite jusqu'en face de l'entrée de Hamath. Ce sera le côté ouest.", "21": "»Vous partagerez ce pays entre vous, d'après les tribus d'Israël.", "22": "Vous le diviserez en parts d'héritage pour vous et pour les étrangers en séjour parmi vous, ceux qui ont eu des enfants parmi vous. Vous les traiterez comme des Israélites de naissance; c'est avec vous qu'ils diviseront les parts d'héritage, au milieu des tribus d'Israël.", "23": "Vous donnerez à l'étranger son héritage dans la tribu où il séjourne, déclare le Seigneur, l'Eternel."}, "48": {"1": "»Voici la liste des tribus. Sur le territoire qui part de l'extrémité nord, longe le chemin de Hethlon en direction de Hamath et Hatsar-Enon, et laisse la frontière de Damas au nord vers Hamath, d'est en ouest, il y aura une tribu: celle de Dan.", "2": "Le long du territoire de Dan, d'est en ouest, il y aura une tribu: celle d'Aser.", "3": "Le long du territoire d'Aser, d'est en ouest, il y aura une tribu: celle de Nephthali.", "4": "Le long du territoire de Nephthali, d'est en ouest, il y aura une tribu: celle de Manassé.", "5": "Le long du territoire de Manassé, d'est en ouest, il y aura une tribu: celle d'Ephraïm.", "6": "Le long du territoire d'Ephraïm, d'est en ouest, il y aura une tribu: celle de Ruben.", "7": "Le long du territoire de Ruben, d'est en ouest, il y aura une tribu: celle de Juda.", "8": "»Le long du territoire de Juda, d'est en ouest, se trouvera la partie que vous prélèverez à titre de contribution, large de 12 kilomètres et demi, aussi longue qu'une des parts qui va d'est en ouest, et qui aura le sanctuaire au centre.", "9": "La partie que vous prélèverez pour l'Eternel aura 12 kilomètres et demi de long et 5 de large.", "10": "C'est aux prêtres qu'appartiendra cette partie sainte de 12 kilomètres et demi au nord, 5 de large à l'ouest, 5 de large à l'est et 12 et demi de long au sud, et le sanctuaire de l'Eternel sera au centre.", "11": "Elle appartiendra aux prêtres consacrés, aux descendants de Tsadok qui ont persévéré à mon service, qui ne se sont pas égarés comme l'ont fait les Lévites lorsque les Israélites s'égaraient.", "12": "Elle sera pour eux une partie très sainte, prise sur la partie du pays prélevée à titre de contribution, à côté du territoire des Lévites.", "13": "»Parallèlement au territoire des prêtres, les Lévites posséderont un territoire de 12 kilomètres et demi de long et 5 de large; la longueur totale sera de 12 kilomètres et demi et la largeur de 5.", "14": "Ils ne pourront rien vendre de ce territoire. On n'échangera pas et ne cédera pas cette meilleure partie du pays, car elle est consacrée à l'Eternel.", "15": "»La zone de 2500 mètres de large sur 12 kilomètres et demi de long qui restera sera une zone profane réservée pour la ville, pour ses habitations et ses environs immédiats, et la ville sera au centre.", "16": "Voici ses dimensions: du côté nord elle fera 2250 mètres, du côté sud 2250 mètres, du côté est 2250 mètres et du côté ouest 2250 mètres.", "17": "Les environs immédiats de la ville feront 125 mètres au nord, 125 mètres au sud, 125 mètres à l'est et 125 mètres à l'ouest.", "18": "Ce qui restera de la longueur, parallèlement à la partie sainte, sera une zone de 5 kilomètres à l'est et de 5 kilomètres à l'ouest. Les produits de ces zones serviront de nourriture à ceux qui travailleront pour la ville.", "19": "Leur sol sera cultivé par les membres de toutes les tribus d'Israël qui travailleront pour la ville.", "20": "»Au total, la partie prélevée à titre de contribution fera 12 kilomètres et demi de long sur 12 kilomètres et demi de large. Vous prélèverez un carré de cette partie sainte pour qu'il soit propriété de la ville.", "21": "»Ce qui restera sera pour le prince, des deux côtés de la partie sainte et de la propriété de la ville, le long des 12 kilomètres et demi de la partie sainte jusqu'aux frontières est et ouest du pays, parallèlement aux autres parts. Voilà ce qui appartiendra au prince; la partie sainte et le sanctuaire du temple seront au milieu.", "22": "La propriété des Lévites et la propriété de la ville seront au milieu de ce qui appartiendra au prince. La part qui appartiendra au prince se situera entre la frontière de Juda et la frontière de Benjamin.", "23": "»Ensuite, il y aura les autres tribus. D'est en ouest, il y aura une tribu: celle de Benjamin.", "24": "Le long du territoire de Benjamin, d'est en ouest, il y aura une tribu: celle de Siméon.", "25": "Le long du territoire de Siméon, d'est en ouest, il y aura une tribu: celle d'Issacar.", "26": "Le long du territoire d'Issacar, d'est en ouest, il y aura une tribu: celle de Zabulon.", "27": "Le long du territoire de Zabulon, d'est en ouest, il y aura une tribu: celle de Gad.", "28": "Le long du territoire de Gad, du côté du Néguev, au sud, la frontière s'étendra de Thamar jusqu'aux eaux de Meriba à Kadès, et le long du torrent jusqu'à la mer Méditerranée.", "29": "»Tel est le pays que vous attribuerez en héritage aux tribus d'Israël et telles sont leurs portions, déclare le Seigneur, l'Eternel.", "30": "»Voici les issues de la ville. Son côté nord mesurera 2250 mètres.", "31": "Les portes de la ville porteront les noms des tribus d'Israël. Il y aura 3 portes au nord: la porte de Ruben, la porte de Juda et la porte de Lévi.", "32": "A l'est, il y aura 2250 mètres et 3 portes: la porte de Joseph, la porte de Benjamin et la porte de Dan.", "33": "Au sud, il y aura 2250 mètres et 3 portes: la porte de Siméon, la porte d'Issacar et la porte de Zabulon.", "34": "A l'ouest, il y aura 2250 mètres et leurs 3 portes: la porte de Gad, la porte d'Aser et la porte de Nephthali.", "35": "Le pourtour de la ville fera 9 kilomètres et, dès ce jour, le nom de la ville sera 'l'Eternel est ici'.»"}}}