{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Galates", "chapters": {"1": {"1": "De la part de Paul, apôtre établi non par des hommes ni par l'intermédiaire d'un homme, mais par Jésus-Christ et par Dieu le Père qui l'a ressuscité,", "2": "et de tous les frères qui sont avec moi aux Eglises de la Galatie:", "3": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ.", "4": "Il s'est donné lui-même pour nos péchés afin de nous arracher à l'actuel monde mauvais, conformément à la volonté de notre Dieu et Père", "5": "à qui soit la gloire aux siècles des siècles! Amen!", "6": "Je m'étonne que vous vous détourniez si vite de celui qui vous a appelés par la grâce de Christ pour passer à un autre évangile.", "7": "Ce n'est pas qu'il y ait un autre évangile, mais il y a des gens qui vous troublent et qui veulent déformer l'Evangile de Christ.", "8": "Mais si quelqu'un - même nous ou même un ange venu du ciel - vous annonçait un évangile différent de celui que nous vous avons prêché, qu'il soit maudit!", "9": "Nous l'avons déjà dit, et je le répète maintenant: si quelqu'un vous annonce un autre évangile que celui que vous avez reçu, qu'il soit maudit!", "10": "Maintenant, est-ce la faveur des hommes que je recherche ou celle de Dieu? Est-ce que je cherche à plaire aux hommes? Si je plaisais encore aux hommes, je ne serais pas serviteur de Christ.", "11": "Je vous le déclare, frères et soeurs: l'Evangile que j'ai annoncé ne vient pas de l'homme.", "12": "En effet, je ne l'ai moi-même ni reçu ni appris d'un homme, mais par une révélation de Jésus-Christ.", "13": "Vous avez d'ailleurs entendu parler de mon comportement autrefois dans le judaïsme: je persécutais à outrance l'Eglise de Dieu, je cherchais à la détruire", "14": "et j'étais plus avancé dans le judaïsme que beaucoup de ceux de mon âge parmi mon peuple, car j'étais animé d'un zèle excessif pour les traditions de mes ancêtres.", "15": "Mais [Dieu] m'avait mis à part dès le ventre de ma mère et m'a appelé par sa grâce.", "16": "Lorsqu'il a trouvé bon de révéler son Fils en moi afin que je l'annonce parmi les non-Juifs, je n'ai consulté personne,", "17": "je ne suis même pas monté à Jérusalem vers ceux qui étaient apôtres avant moi, mais je suis aussitôt parti pour l'Arabie; puis je suis retourné à Damas.", "18": "Trois ans plus tard, je suis monté à Jérusalem pour faire la connaissance de Pierre, et je suis resté quinze jours chez lui.", "19": "Mais je n'ai vu aucun autre apôtre, si ce n'est Jacques, le frère du Seigneur.", "20": "En vous écrivant cela, je l'affirme devant Dieu, je ne mens pas.", "21": "Je suis allé ensuite dans les régions de la Syrie et de la Cilicie.", "22": "Or, mon visage était inconnu des Eglises de Judée qui sont en Christ.", "23": "Elles avaient seulement entendu dire: «Celui qui nous persécutait auparavant annonce maintenant la foi qu'il s'efforçait alors de détruire»", "24": "et elles rendaient gloire à Dieu à cause de moi."}, "2": {"1": "Quatorze ans plus tard, je suis monté de nouveau à Jérusalem avec Barnabas; j'avais aussi pris Tite avec moi.", "2": "J'y suis monté à la suite d'une révélation et je leur ai présenté l'Evangile que je prêche parmi les non-Juifs; je l'ai exposé en privé à ceux qui sont les plus considérés afin de ne pas courir ou avoir couru pour rien.", "3": "Or Tite, qui était avec moi et qui est grec, n'a même pas été contraint de se faire circoncire,", "4": "malgré les prétendus frères qui s'étaient furtivement glissés parmi nous pour épier la liberté que nous avons en Jésus-Christ, avec l'intention de nous asservir.", "5": "Nous ne leur avons pas cédé un seul instant, afin que la vérité de l'Evangile soit maintenue pour vous.", "6": "Quant à ceux qui sont les plus considérés - ce qu'ils étaient autrefois m'importe peu, Dieu ne fait pas de favoritisme - ils ne m'ont rien imposé de plus.", "7": "Au contraire, ils ont vu que l'Evangile m'avait été confié pour les incirconcis comme à Pierre pour les circoncis", "8": "- car celui qui a fait de Pierre l'apôtre des circoncis a aussi fait de moi l'apôtre des non-Juifs -", "9": "et ils ont reconnu la grâce qui m'avait été accordée. Jacques, Céphas et Jean, qui sont considérés comme des piliers, nous ont alors donné la main d'association, à Barnabas et à moi, afin que nous allions, nous vers les non-Juifs, eux vers les circoncis.", "10": "Ils nous ont seulement recommandé de nous souvenir des pauvres, ce que j'ai eu bien soin de faire.", "11": "Mais lorsque Pierre est venu à Antioche, je me suis ouvertement opposé à lui, parce qu'il était condamnable.", "12": "En effet, avant la venue de quelques personnes de l'entourage de Jacques, il mangeait avec les non-Juifs, mais après leur arrivée, il s'est esquivé et s'est tenu à l'écart par crainte des circoncis.", "13": "Les autres Juifs ont pratiqué avec lui ce double jeu, de telle sorte que même Barnabas a été entraîné dans leur hypocrisie.", "14": "Quand j'ai vu qu'ils ne marchaient pas droit, puisqu'ils ne respectaient pas la vérité de l'Evangile, j'ai dit à Pierre devant tous: «Si toi, qui es juif, tu vis à la manière des non-Juifs et non à la manière des Juifs, pourquoi veux-tu forcer les non-Juifs à se comporter comme des Juifs?", "15": "»Nous, nous sommes des Juifs de naissance, et non des pécheurs issus des autres nations.", "16": "Cependant, nous savons que ce n'est pas sur la base des oeuvres de la loi que l'homme est déclaré juste, mais au moyen de la foi en Jésus-Christ. Ainsi, nous aussi nous avons cru en Jésus-Christ afin d'être déclarés justes sur la base de la foi en Christ et non des oeuvres de la loi, puisque personne ne sera considéré comme juste sur la base des oeuvres de la loi.", "17": "»Mais si, en cherchant à être déclarés justes en Christ, nous avons été trouvés pécheurs nous aussi, cela signifie-t-il que Christ serait un serviteur du péché? Certainement pas!", "18": "En effet, si je reconstruis ce que j'ai détruit, je me présente moi-même comme coupable,", "19": "puisque c'est la loi qui m'a amené à mourir à la loi afin de vivre pour Dieu.", "20": "J'ai été crucifié avec Christ; ce n'est plus moi qui vis, c'est Christ qui vit en moi; et ce que je vis maintenant dans mon corps, je le vis dans la foi au Fils de Dieu qui m'a aimé et qui s'est donné lui-même pour moi.", "21": "Je ne rejette pas la grâce de Dieu; en effet, si la justice s'obtient par la loi, alors Christ est mort pour rien.»"}, "3": {"1": "Galates sans intelligence! Qui vous a fascinés [pour que vous n'obéissiez plus à la vérité], vous aux yeux de qui Jésus-Christ a été décrit comme crucifié?", "2": "Voici seulement ce que je veux apprendre de vous: est-ce en pratiquant les oeuvres de la loi que vous avez reçu l'Esprit ou en écoutant l'Evangile avec foi?", "3": "Manquez-vous à ce point de bon sens? Après avoir commencé par l'Esprit, voulez-vous maintenant finir par vos propres forces?", "4": "Avez-vous tant souffert pour rien? Si du moins c'est pour rien.", "5": "Celui qui vous accorde l'Esprit et qui accomplit des miracles parmi vous le fait-il donc parce que vous pratiquez les oeuvres de la loi ou parce que vous écoutez avec foi?", "6": "Tout comme Abraham eut confiance en Dieu et que cela lui fut compté comme justice,", "7": "reconnaissez donc que ce sont ceux qui ont la foi qui sont les fils d'Abraham.", "8": "Or l'Ecriture prévoyait que Dieu considérerait les non-Juifs comme justes sur la base de la foi, et elle a d'avance annoncé cette bonne nouvelle à Abraham: Toutes les nations seront bénies en toi!", "9": "Ainsi ceux qui croient sont bénis avec Abraham le croyant.", "10": "En effet tous ceux qui dépendent des oeuvres de la loi sont sous la malédiction, car il est écrit: Maudit soit tout homme qui ne reste pas fidèle à tout ce qui est écrit dans le livre de la loi pour le mettre en pratique.", "11": "De plus, il est évident que personne n'est déclaré juste devant Dieu dans le cadre de la loi, puisqu'il est dit: Le juste vivra par la foi.", "12": "Or, la loi ne s'appuie pas sur la foi; elle dit au contraire: L'homme qui mettra ces règles en pratique vivra par elles.", "13": "Christ nous a rachetés de la malédiction de la loi en devenant malédiction pour nous, puisqu'il est écrit: Tout homme pendu au bois est maudit.", "14": "C'est ainsi qu'en Jésus-Christ la bénédiction d'Abraham touche aussi les non-Juifs et que nous recevons par la foi l'Esprit qui avait été promis.", "15": "Frères et soeurs - je parle ici selon les règles humaines û quand un testament est établi par un homme, personne ne peut l'annuler ni lui ajouter quelque chose.", "16": "Or les promesses ont été faites à Abraham et à sa descendance. Il n'est pas dit: «et aux descendances», comme s'il s'agissait de plusieurs, mais c'est d'une seule qu'il s'agit: à ta descendance, c'est-à-dire à Christ.", "17": "Voici ce que je veux dire: un testament que Dieu a établi, la loi survenue 430 ans plus tard ne peut l'annuler et rendre ainsi la promesse sans effet.", "18": "En effet, si l'héritage venait de la loi, il ne viendrait plus de la promesse, or c'est par une promesse que Dieu a accordé sa grâce à Abraham.", "19": "Pourquoi donc la loi? Elle a été ajoutée ensuite à cause des transgressions, jusqu'à ce que vienne la descendance à qui la promesse avait été faite; elle a été promulguée par des anges, au moyen d'un médiateur.", "20": "Un médiateur n'intervient pas quand il y a une seule partie, or là, Dieu est seul.", "21": "La loi est-elle donc contre les promesses de Dieu? Certainement pas! Si une loi qui puisse procurer la vie avait été donnée, la justice viendrait réellement de la loi.", "22": "Mais l'Ecriture a déclaré le monde entier prisonnier du péché afin que ce qui avait été promis soit accordé par la foi en Jésus-Christ à ceux qui croient.", "23": "Avant que la foi vienne, nous étions prisonniers sous la garde de la loi en vue de la foi qui devait être révélée.", "24": "Ainsi la loi a été le guide chargé de nous conduire à Christ afin que nous soyons déclarés justes sur la base de la foi.", "25": "Depuis que la foi est venue, nous ne sommes plus soumis à ce guide.", "26": "Vous êtes tous fils de Dieu par la foi en Jésus-Christ;", "27": "en effet, vous tous qui avez été baptisés en Christ, vous vous êtes revêtus de Christ.", "28": "Il n'y a plus ni Juif ni non-Juif, il n'y a plus ni esclave ni libre, il n'y a plus ni homme ni femme, car vous êtes tous un en Jésus-Christ.", "29": "Si vous appartenez à Christ, vous êtes donc la descendance d'Abraham [et] vous êtes héritiers conformément à la promesse."}, "4": {"1": "Voici ce que je veux dire: aussi longtemps que l'héritier est un enfant, il ne diffère en rien d'un esclave, quoiqu'il soit le maître de tout:", "2": "il est soumis à des tuteurs et à des administrateurs jusqu'au moment fixé par son père.", "3": "Nous aussi, de la même manière, lorsque nous étions des enfants, nous étions esclaves des principes élémentaires qui régissent le monde.", "4": "Mais, lorsque le moment est vraiment venu, Dieu a envoyé son Fils, né d'une femme, né sous la loi,", "5": "pour racheter ceux qui étaient sous la loi afin que nous recevions le statut d'enfants adoptifs.", "6": "Et parce que vous êtes ses fils, Dieu a envoyé dans votre coeur l'Esprit de son Fils qui crie: «Abba! Père!»", "7": "Ainsi tu n'es plus esclave, mais fils; et si tu es fils, tu es aussi héritier de Dieu par Christ.", "8": "Autrefois vous ne connaissiez pas Dieu, vous serviez des dieux qui par nature ne le sont pas.", "9": "Mais maintenant que vous avez connu Dieu, ou plutôt que vous avez été connus de Dieu, comment pouvez-vous retourner à ces principes élémentaires sans force et sans valeur auxquels vous voulez vous asservir encore?", "10": "Vous faites très attention aux jours, aux mois, aux saisons et aux années!", "11": "J'ai peur d'avoir inutilement travaillé pour vous.", "12": "Frères et soeurs, je vous en supplie, soyez comme moi, car moi aussi j'ai été comme vous. Vous ne m'avez fait aucun tort", "13": "mais, vous le savez, c'est à cause d'un problème physique que je vous ai annoncé l'Evangile pour la première fois.", "14": "Et mis à l'épreuve par mon corps, vous n'avez montré ni mépris ni dégoût; au contraire, vous m'avez accueilli comme un ange de Dieu, comme Jésus-Christ lui-même.", "15": "Où donc est l'expression de votre bonheur? En effet, je vous rends ce témoignage: si cela avait été possible, vous vous seriez arraché les yeux pour me les donner.", "16": "Suis-je donc devenu votre ennemi en vous disant la vérité?", "17": "Le zèle que ces gens manifestent pour vous n'est pas pur, mais ils veulent vous détacher de nous afin que vous soyez zélés pour eux.", "18": "Il est beau d'avoir constamment du zèle pour ce qui est bien, et pas seulement quand je suis présent parmi vous.", "19": "Mes enfants, j'éprouve de nouveau les douleurs de l'accouchement pour vous, jusqu'à ce que Christ soit formé en vous.", "20": "Je voudrais être en ce moment auprès de vous et pouvoir changer de ton, car je suis dans l'embarras à votre sujet.", "21": "Dites-moi, vous qui voulez être sous la loi, ne comprenez-vous pas la loi?", "22": "En effet, il est écrit qu'Abraham a eu deux fils, un de la femme esclave et un de la femme libre.", "23": "Mais celui de l'esclave est né par volonté humaine, et celui de la femme libre est le fruit de la promesse.", "24": "Ces faits ont une valeur allégorique, car ces femmes représentent deux alliances. L'une vient du mont Sinaï et donne naissance à des esclaves: c'est Agar.", "25": "En effet, Agar, c'est le mont Sinaï en Arabie, et elle correspond à la Jérusalem actuelle qui vit dans l'esclavage avec ses enfants.", "26": "Mais la Jérusalem d'en haut est libre, c'est elle qui est notre mère.", "27": "De fait, il est écrit: Réjouis-toi, stérile, toi qui n'as pas eu d'enfant! Eclate de joie et pousse des cris de triomphe, toi qui n'as pas connu les douleurs de l'accouchement! En effet, les enfants de la femme délaissée seront plus nombreux que ceux de la femme mariée.", "28": "Nous, frères et soeurs, comme Isaac nous sommes les enfants de la promesse.", "29": "Le fils né par volonté humaine persécutait alors celui qui était né grâce à l'Esprit, et il en va de même maintenant encore.", "30": "Mais que dit l'Ecriture? Chasse l'esclave et son fils, car le fils de l'esclave n'héritera pas avec le fils de la femme libre.", "31": "Ainsi, frères et soeurs, nous ne sommes pas les enfants de l'esclave, mais de la femme libre."}, "5": {"1": "C'est pour la liberté que Christ nous a affranchis. Tenez donc ferme dans cette liberté et ne vous placez pas de nouveau sous la contrainte d'un esclavage.", "2": "Moi Paul, je vous le dis: si vous vous faites circoncire, Christ ne vous servira à rien.", "3": "Et j'affirme encore une fois à tout homme qui se fait circoncire qu'il est tenu de mettre en pratique la loi tout entière.", "4": "Vous êtes séparés de Christ, vous tous qui cherchez à être considérés comme justes dans le cadre de la loi, vous êtes déchus de la grâce.", "5": "Nous, c'est de la foi et par l'Esprit que nous attendons la justice espérée.", "6": "En effet, en Jésus-Christ, ce qui a de l'importance, ce n'est ni la circoncision ni l'incirconcision, mais seulement la foi qui agit à travers l'amour.", "7": "Vous couriez bien. Qui vous a arrêtés pour vous empêcher d'obéir à la vérité?", "8": "Cette influence ne vient pas de celui qui vous appelle.", "9": "Un peu de levain fait lever toute la pâte.", "10": "J'ai confiance dans le Seigneur qu'en ce qui vous concerne vous ne penserez pas autrement. Mais celui qui vous trouble, quel qu'il soit, en subira la condamnation.", "11": "Quant à moi, frères et soeurs, pourquoi suis-je encore persécuté, si je prêche encore la circoncision? Le scandale de la croix est alors supprimé!", "12": "Puissent-ils même se castrer, ceux qui jettent le trouble parmi vous!", "13": "Frères et soeurs, c'est à la liberté que vous avez été appelés. Seulement, ne faites pas de cette liberté un prétexte pour suivre les désirs de votre nature propre. Au contraire, soyez par amour serviteurs les uns des autres.", "14": "En effet, toute la loi est accomplie dans cette seule parole: Tu aimeras ton prochain comme toi-même.", "15": "Mais si vous vous mordez et vous dévorez les uns les autres, attention: vous finirez par vous détruire les uns les autres.", "16": "Voici donc ce que je dis: marchez par l'Esprit et vous n'accomplirez pas les désirs de votre nature propre.", "17": "En effet, la nature humaine a des désirs contraires à ceux de l'Esprit, et l'Esprit a des désirs contraires à ceux de la nature humaine. Ils sont opposés entre eux, de sorte que vous ne pouvez pas faire ce que vous voudriez.", "18": "Cependant, si vous êtes conduits par l'Esprit, vous n'êtes pas sous la loi.", "19": "Les oeuvres de la nature humaine sont évidentes: ce sont [l'adultère,] l'immoralité sexuelle, l'impureté, la débauche,", "20": "l'idolâtrie, la magie, les haines, les querelles, les jalousies, les colères, les rivalités, les divisions, les sectes,", "21": "l'envie, [les meurtres,] l'ivrognerie, les excès de table et les choses semblables. Je vous préviens, comme je l'ai déjà fait: ceux qui ont un tel comportement n'hériteront pas du royaume de Dieu.", "22": "Mais le fruit de l'Esprit, c'est l'amour, la joie, la paix, la patience, la bonté, la bienveillance, la foi, la douceur, la maîtrise de soi.", "23": "Contre de telles attitudes, il n'y a pas de loi.", "24": "Ceux qui appartiennent à [Jésus-]Christ ont crucifié leur nature propre avec ses passions et ses désirs.", "25": "Si nous vivons par l'Esprit, laissons-nous aussi conduire par l'Esprit.", "26": "Ne soyons pas vaniteux en nous provoquant les uns les autres, en nous portant envie les uns aux autres."}, "6": {"1": "Frères et soeurs, si un homme vient à être surpris en faute, vous qui êtes spirituels, redressez-le dans un esprit de douceur. Veille sur toi-même, de peur que toi aussi, tu ne sois tenté.", "2": "Portez les fardeaux les uns des autres et accomplissez ainsi la loi de Christ.", "3": "Si quelqu'un pense être quelque chose alors qu'il n'est rien, il se trompe lui-même.", "4": "Que chacun examine ses propres oeuvres, et alors il aura de quoi être fier par rapport à lui seul, et non par comparaison avec un autre,", "5": "car chacun portera sa propre responsabilité.", "6": "Que celui à qui l'on enseigne la parole donne une part de tous ses biens à celui qui l'enseigne.", "7": "Ne vous y trompez pas: on ne se moque pas de Dieu. Ce qu'un homme aura semé, il le récoltera aussi.", "8": "Celui qui sème pour satisfaire sa nature propre récoltera d'elle la ruine, mais celui qui sème pour l'Esprit récoltera de l'Esprit la vie éternelle.", "9": "Ne négligeons pas de faire le bien, car nous moissonnerons au moment convenable, si nous ne nous relâchons pas.", "10": "Ainsi donc, pendant que nous en avons l'occasion, pratiquons le bien envers tous et en particulier envers nos proches dans la foi.", "11": "Voyez avec quelles grosses lettres je vous ai écrit de ma propre main.", "12": "Tous ceux qui veulent se faire bien voir par les hommes vous obligent à vous faire circoncire uniquement afin de ne pas être eux-mêmes persécutés pour la croix de Christ.", "13": "En effet, les circoncis eux-mêmes ne respectent pas la loi, mais ils veulent que vous soyez circoncis afin de pouvoir tirer fierté de votre corps.", "14": "En ce qui me concerne, jamais je ne tirerai fierté d'autre chose que de la croix de notre Seigneur Jésus-Christ. Par elle le monde est crucifié pour moi, comme je le suis pour le monde.", "15": "En effet, [en Jésus-Christ,] ce qui a de l'importance, ce n'est ni la circoncision ni l'incirconcision, mais c'est le fait d'être une nouvelle créature.", "16": "Paix et grâce sur tous ceux qui suivront cette règle et sur l'Israël de Dieu!", "17": "Que personne désormais ne me fasse de peine, car je porte sur mon corps les marques du [Seigneur] Jésus.", "18": "Frères et soeurs, que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit! Amen!"}}}