{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Genèse", "chapters": {"1": {"1": "Au commencement, Dieu créa le ciel et la terre.", "2": "La terre n'était que chaos et vide. Il y avait des ténèbres à la surface de l'abîme et l'Esprit de Dieu planait au-dessus de l'eau.", "3": "Dieu dit: «Qu'il y ait de la lumière!» et il y eut de la lumière.", "4": "Dieu vit que la lumière était bonne, et il sépara la lumière des ténèbres.", "5": "Dieu appela la lumière jour, et les ténèbres nuit. Il y eut un soir et il y eut un matin. Ce fut le premier jour.", "6": "Dieu dit: «Qu'il y ait une étendue entre les eaux pour les séparer les unes des autres!»", "7": "Dieu fit l'étendue et sépara ainsi l'eau qui est au-dessous de l'étendue de celle qui est au-dessus. Cela se passa ainsi.", "8": "Dieu appela l'étendue ciel. Il y eut un soir et il y eut un matin. Ce fut le deuxième jour.", "9": "Dieu dit: «Que les eaux qui sont au-dessous du ciel se rassemblent à un seul endroit et que le sec apparaisse!» Et cela se passa ainsi.", "10": "Dieu appela le sec terre, et la masse des eaux mers. Dieu vit que c'était bon.", "11": "Puis Dieu dit: «Que la terre produise de la verdure, de l'herbe à graine, des arbres fruitiers qui donnent du fruit selon leur espèce et qui contiennent leur semence sur la terre!» Et cela se passa ainsi:", "12": "la terre produisit de la verdure, de l'herbe à graine selon son espèce et des arbres qui donnent du fruit et contiennent leur semence selon leur espèce. Dieu vit que c'était bon.", "13": "Il y eut un soir et il y eut un matin. Ce fut le troisième jour.", "14": "Dieu dit: «Qu'il y ait des luminaires dans l'étendue du ciel pour séparer le jour de la nuit! Ils serviront de signes pour marquer les époques, les jours et les années,", "15": "ainsi que de luminaires dans l'étendue du ciel pour éclairer la terre.» Et cela se passa ainsi:", "16": "Dieu fit les deux grands luminaires, le plus grand pour présider au jour et le plus petit pour présider à la nuit. Il fit aussi les étoiles.", "17": "Dieu les plaça dans l'étendue du ciel pour éclairer la terre,", "18": "pour dominer sur le jour et la nuit et pour séparer la lumière des ténèbres. Dieu vit que c'était bon.", "19": "Il y eut un soir et il y eut un matin. Ce fut le quatrième jour.", "20": "Dieu dit: «Que l'eau pullule d'animaux vivants et que des oiseaux volent dans le ciel au-dessus de la terre!»", "21": "Dieu créa les grands poissons et tous les animaux vivants capables de se déplacer: l'eau en pullula selon leur espèce. Il créa aussi tous les oiseaux selon leur espèce. Dieu vit que c'était bon,", "22": "et il les bénit en disant: «Reproduisez-vous, devenez nombreux et remplissez les mers, et que les oiseaux se multiplient sur la terre!»", "23": "Il y eut un soir et il y eut un matin. Ce fut le cinquième jour.", "24": "Dieu dit: «Que la terre produise des animaux vivants selon leur espèce: du bétail, des reptiles et des animaux terrestres selon leur espèce.» Et cela se passa ainsi.", "25": "Dieu fit les animaux terrestres selon leur espèce, le bétail selon son espèce et tous les reptiles de la terre selon leur espèce. Dieu vit que c'était bon.", "26": "Puis Dieu dit: «Faisons l'homme à notre image, à notre ressemblance! Qu'il domine sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre et sur tous les reptiles qui rampent sur la terre.»", "27": "Dieu créa l'homme à son image, il le créa à l'image de Dieu. *Il créa l'homme et la femme.", "28": "Dieu les bénit et leur dit: «Reproduisez-vous, devenez nombreux, remplissez la terre et soumettez-la! Dominez sur les poissons de la mer, sur les oiseaux du ciel et sur tout animal qui se déplace sur la terre!»", "29": "Dieu dit aussi: «Je vous donne toute herbe à graine sur toute la surface de la terre, ainsi que tout arbre portant des fruits avec pépins ou noyau: ce sera votre nourriture.", "30": "A tout animal de la terre, à tout oiseau du ciel et à tout ce qui se déplace sur la terre, à ce qui est animé de vie, je donne toute herbe verte pour nourriture.» Et cela se passa ainsi.", "31": "Dieu regarda tout ce qu'il avait fait, et il constata que c'était très bon. Il y eut un soir et il y eut un matin. Ce fut le sixième jour."}, "2": {"1": "C'est ainsi que furent terminés le ciel et la terre et toute leur armée.", "2": "Le septième jour, Dieu mit un terme à son travail de création. *Il se reposa de toute son activité le septième jour.", "3": "Dieu bénit le septième jour et en fit un jour saint, parce que ce jour-là il se reposa de toute son activité, de tout ce qu'il avait créé.", "4": "Telle fut l'histoire du ciel et de la terre quand ils furent créés.", "5": "Lorsque l'Eternel Dieu fit la terre et le ciel, il n'y avait encore aucun arbuste des champs sur la terre et aucune herbe des champs ne poussait encore, car l'Eternel Dieu n'avait pas fait pleuvoir sur la terre et il n'y avait pas d'homme pour cultiver le sol.", "6": "Cependant, une vapeur montait de la terre et arrosait toute la surface du sol.", "7": "L'Eternel Dieu façonna l'homme avec la poussière de la terre. Il insuffla un souffle de vie dans ses narines et *l'homme devint un être vivant.", "8": "L'Eternel Dieu planta un jardin en Eden, du côté de l'est, et il y mit l'homme qu'il avait façonné.", "9": "L'Eternel Dieu fit pousser du sol des arbres de toute sorte, agréables à voir et porteurs de fruits bons à manger. Il fit pousser l'arbre de la vie au milieu du jardin, ainsi que l'arbre de la connaissance du bien et du mal.", "10": "Un fleuve sortait d'Eden pour arroser le jardin, et de là il se divisait en quatre bras.", "11": "Le nom du premier est Pishon: il entoure tout le pays de Havila où se trouve l'or.", "12": "L'or de ce pays est pur. On y trouve aussi le bdellium et la pierre d'onyx.", "13": "Le nom du deuxième fleuve est Guihon: il entoure tout le pays de Cush.", "14": "Le nom du troisième est le Tigre: il coule à l'est de l'Assyrie. Le quatrième fleuve, c'est l'Euphrate.", "15": "L'Eternel Dieu prit l'homme et le plaça dans le jardin d'Eden pour qu'il le cultive et le garde.", "16": "L'Eternel Dieu donna cet ordre à l'homme: «Tu pourras manger les fruits de tous les arbres du jardin,", "17": "mais tu ne mangeras pas le fruit de l'arbre de la connaissance du bien et du mal, car le jour où tu en mangeras, tu mourras, c'est certain.»", "18": "L'Eternel Dieu dit: «Il n'est pas bon que l'homme soit seul. Je lui ferai une aide qui soit son vis-à-vis.»", "19": "L'Eternel Dieu façonna à partir de la terre tous les animaux sauvages et tous les oiseaux du ciel, puis il les fit venir vers l'homme pour voir comment il les appellerait. Il voulait que tout être vivant porte le nom que l'homme lui donnerait.", "20": "L'homme donna des noms à tout le bétail, aux oiseaux du ciel et à tous les animaux sauvages, mais pour lui-même il ne trouva pas d'aide qui soit son vis-à-vis.", "21": "Alors l'Eternel Dieu fit tomber un profond sommeil sur l'homme, qui s'endormit. Il prit une de ses côtes et referma la chair à sa place.", "22": "L'Eternel Dieu forma une femme à partir de la côte qu'il avait prise à l'homme et il l'amena vers l'homme.", "23": "L'homme dit: «Voici cette fois celle qui est faite des mêmes os et de la même chair que moi. On l'appellera femme parce qu'elle a été tirée de l'homme.»", "24": "*C'est pourquoi l'homme quittera son père et sa mère et s'attachera à sa femme, et ils ne feront qu'un.", "25": "L'homme et sa femme étaient tous les deux nus, et ils n'en avaient pas honte."}, "3": {"1": "Le serpent était le plus rusé de tous les animaux sauvages que l'Eternel Dieu avait faits. Il dit à la femme: «Dieu a-t-il vraiment dit: 'Vous ne mangerez aucun des fruits des arbres du jardin'?»", "2": "La femme répondit au serpent: «Nous mangeons du fruit des arbres du jardin.", "3": "Cependant, en ce qui concerne le fruit de l'arbre qui est au milieu du jardin, Dieu a dit: 'Vous n'en mangerez pas et vous n'y toucherez pas, sinon vous mourrez.'»", "4": "Le serpent dit alors à la femme: «Vous ne mourrez absolument pas,", "5": "mais Dieu sait que, le jour où vous en mangerez, vos yeux s'ouvriront et vous serez comme Dieu: vous connaîtrez le bien et le mal.»", "6": "La femme vit que l'arbre était porteur de fruits bons à manger, agréable à regarder et précieux pour ouvrir l'intelligence. Elle prit de son fruit et en mangea. Elle en donna aussi à son mari qui était avec elle et il en mangea.", "7": "Leurs yeux à tous les deux s'ouvrirent, et ils prirent conscience qu'ils étaient nus. Ils attachèrent des feuilles de figuier ensemble et s'en firent des ceintures.", "8": "Quand ils entendirent la voix de l'Eternel Dieu en train de parcourir le jardin vers le soir, l'homme et sa femme se cachèrent loin de l'Eternel Dieu au milieu des arbres du jardin.", "9": "Cependant, l'Eternel Dieu appela l'homme et lui dit: «Où es-tu?»", "10": "Il répondit: «J'ai entendu ta voix dans le jardin et j'ai eu peur, parce que j'étais nu. Alors je me suis caché.»", "11": "L'Eternel Dieu dit: «Qui t'a révélé que tu étais nu? Est-ce que tu as mangé du fruit de l'arbre dont je t'avais interdit de manger?»", "12": "L'homme répondit: «C'est la femme que tu as mise à mes côtés qui m'a donné de ce fruit, et j'en ai mangé.»", "13": "L'Eternel Dieu dit à la femme: «Pourquoi as-tu fait cela?» La femme répondit: «Le serpent m'a trompée et j'en ai mangé.»", "14": "L'Eternel Dieu dit au serpent: «Puisque tu as fait cela, tu seras maudit parmi tout le bétail et tous les animaux sauvages. Tu marcheras sur ton ventre et tu mangeras de la poussière tous les jours de ta vie.", "15": "Je mettrai l'hostilité entre toi et la femme, entre ta descendance et sa descendance: celle-ci t'écrasera la tête et tu lui blesseras le talon.»", "16": "Il dit à la femme: «J'augmenterai la souffrance de tes grossesses. C'est dans la douleur que tu mettras des enfants au monde. Tes désirs se porteront vers ton mari, mais lui, il dominera sur toi.»", "17": "Il dit à l'homme: «Puisque tu as écouté ta femme et mangé du fruit au sujet duquel je t'avais donné cet ordre: 'Tu n'en mangeras pas', le sol est maudit à cause de toi. C'est avec peine que tu en tireras ta nourriture tous les jours de ta vie.", "18": "Il te produira des ronces et des chardons, et tu mangeras de l'herbe des champs.", "19": "C'est à la sueur de ton visage que tu mangeras du pain, et ce jusqu'à ce que tu retournes à la terre, puisque c'est d'elle que tu as été tiré. Oui, tu es poussière et tu retourneras à la poussière.»", "20": "Adam appela sa femme Eve, car elle devait être la mère de tous les vivants.", "21": "L'Eternel Dieu fit des habits en peau pour Adam et pour sa femme, et il les leur mit.", "22": "L'Eternel Dieu dit: «Voilà que l'homme est devenu comme l'un de nous pour la connaissance du bien et du mal. Maintenant, empêchons-le de tendre la main, de prendre aussi du fruit de l'arbre de vie, d'en manger et de vivre éternellement!»", "23": "Ainsi, l'Eternel Dieu le chassa du jardin d'Eden pour qu'il cultive la terre d'où il avait été tiré.", "24": "Après avoir chassé Adam, il posta à l'est du jardin d'Eden les chérubins qui agitent une épée flamboyante pour garder le chemin de l'arbre de vie."}, "4": {"1": "Adam eut des relations conjugales avec sa femme Eve. Elle tomba enceinte et mit au monde Caïn. Elle dit: «J'ai donné vie à un homme avec l'aide de l'Eternel.»", "2": "Elle mit encore au monde le frère de Caïn, Abel. Abel fut berger et Caïn fut cultivateur.", "3": "Au bout de quelque temps, Caïn fit une offrande des produits de la terre à l'Eternel.", "4": "De son côté, Abel en fit une des premiers-nés de son troupeau et de leur graisse. L'Eternel porta un regard favorable sur Abel et sur son offrande,", "5": "mais pas sur Caïn et sur son offrande. Caïn fut très irrité et il arbora un air sombre.", "6": "L'Eternel dit à Caïn: «Pourquoi es-tu irrité et pourquoi arbores-tu un air sombre?", "7": "Certainement, si tu agis bien, tu te relèveras. Si en revanche tu agis mal, le péché est couché à la porte et ses désirs se portent vers toi, mais c'est à toi de dominer sur lui.»", "8": "Cependant, Caïn dit à son frère Abel: «Allons dans les champs» et, alors qu'ils étaient dans les champs, il se jeta sur lui et le tua.", "9": "L'Eternel dit à Caïn: «Où est ton frère Abel?» Il répondit: «Je ne sais pas. Suis-je le gardien de mon frère?»", "10": "Dieu dit alors: «Qu'as-tu fait? Le sang de ton frère crie de la terre jusqu'à moi.", "11": "Désormais, tu es maudit, chassé loin du sol qui s'est entrouvert pour boire le sang de ton frère versé par ta main.", "12": "Quand tu cultiveras le sol, il ne te donnera plus toutes ses ressources. Tu seras errant et vagabond sur la terre.»", "13": "Caïn dit à l'Eternel: «Ma peine est trop grande pour être supportée.", "14": "Voici que tu me chasses aujourd'hui de cette terre. Je serai caché loin de toi, je serai errant et vagabond sur la terre, et toute personne qui me trouvera pourra me tuer.»", "15": "L'Eternel lui dit: «Si quelqu'un tue Caïn, Caïn sera vengé sept fois» et l'Eternel mit un signe sur Caïn afin que ceux qui le trouveraient ne le tuent pas.", "16": "Caïn s'éloigna de l'Eternel et habita le pays de Nod, à l'est d'Eden.", "17": "Caïn eut des relations conjugales avec sa femme. Elle tomba enceinte et mit au monde Hénoc. Il construisit ensuite une ville à laquelle il donna le nom de son fils Hénoc.", "18": "Hénoc eut pour fils Irad, Irad eut Mehujaël, Mehujaël eut Metushaël et Metushaël eut Lémec.", "19": "Lémec prit deux femmes. L'une s'appelait Ada, l'autre Tsilla.", "20": "Ada mit au monde Jabal. Il est l'ancêtre de ceux qui habitent sous des tentes et près des troupeaux.", "21": "Le nom de son frère était Jubal. Il est l'ancêtre de tous ceux qui jouent de la harpe et du chalumeau.", "22": "De son côté, Tsilla mit au monde Tubal-Caïn. Il forgeait tous les outils en bronze et en fer. La soeur de Tubal-Caïn était Naama.", "23": "Lémec dit à ses femmes: «Ada et Tsilla, écoutez-moi, femmes de Lémec, prêtez attention à ce que je dis! C'est que j'ai tué un homme pour ma blessure et un enfant pour ma contusion.", "24": "Si Caïn est vengé 7 fois, Lémec le sera 77 fois.»", "25": "Adam eut encore des relations conjugales avec sa femme. Elle mit au monde un fils et l'appela Seth, car, dit-elle, «Dieu m'a donné un autre fils pour remplacer Abel que Caïn a tué.»", "26": "Seth eut lui aussi un fils, et il l'appela Enosh. C'est alors que l'on commença à faire appel au nom de l'Eternel."}, "5": {"1": "Voici le livre de l'histoire d'Adam. Lorsque Dieu créa l'homme, il le fit à la ressemblance de Dieu.", "2": "*Il créa l'homme et la femme et les bénit. Il les appela êtres humains lorsqu'ils furent créés.", "3": "A l'âge de 130 ans, Adam eut un fils à sa ressemblance, à son image, et il l'appela Seth.", "4": "Adam vécut 800 ans après la naissance de Seth et il eut des fils et des filles.", "5": "Adam vécut en tout 930 ans, puis il mourut.", "6": "A l'âge de 105 ans, Seth eut pour fils Enosh.", "7": "Seth vécut 807 ans après la naissance d'Enosh et il eut des fils et des filles.", "8": "Seth vécut en tout 912 ans, puis il mourut.", "9": "A l'âge de 90 ans, Enosh eut pour fils Kénan.", "10": "Enosh vécut 815 ans après la naissance de Kénan et il eut des fils et des filles.", "11": "Enosh vécut en tout 905 ans, puis il mourut.", "12": "A l'âge de 70 ans, Kénan eut pour fils Mahalaleel.", "13": "Kénan vécut 840 ans après la naissance de Mahalaleel et il eut des fils et des filles.", "14": "Kénan vécut en tout 910 ans, puis il mourut.", "15": "A l'âge de 65 ans, Mahalaleel eut pour fils Jéred.", "16": "Mahalaleel vécut 830 ans après la naissance de Jéred et il eut des fils et des filles.", "17": "Mahalaleel vécut en tout 895 ans, puis il mourut.", "18": "A l'âge de 162 ans, Jéred eut pour fils Hénoc.", "19": "Jéred vécut 800 ans après la naissance d'Hénoc et il eut des fils et des filles.", "20": "Jéred vécut en tout 962 ans, puis il mourut.", "21": "A l'âge de 65 ans, Hénoc eut pour fils Metushélah.", "22": "Hénoc marcha avec Dieu 300 ans après la naissance de Metushélah et il eut des fils et des filles.", "23": "Hénoc vécut en tout 365 ans.", "24": "Hénoc marcha avec Dieu, puis *il ne fut plus là, parce que Dieu l'avait pris.", "25": "A l'âge de 187 ans, Metushélah eut pour fils Lémec.", "26": "Metushélah vécut 782 ans après la naissance de Lémec et il eut des fils et des filles.", "27": "Metushélah vécut en tout 969 ans, puis il mourut.", "28": "A l'âge de 182 ans, Lémec eut un fils.", "29": "Il l'appela Noé en disant: «Celui-ci nous consolera de notre travail et de la peine que ce sol procure à nos mains parce que l'Eternel l'a maudit.»", "30": "Lémec vécut 595 ans après la naissance de Noé et il eut des fils et des filles.", "31": "Lémec vécut en tout 777 ans, puis il mourut.", "32": "Noé était âgé de 500 ans quand il eut Sem, Cham et Japhet."}, "6": {"1": "Lorsque les hommes eurent commencé à se multiplier à la surface de la terre et que des filles leur furent nées,", "2": "les fils de Dieu virent que les filles des hommes étaient belles et ils en prirent pour femmes parmi toutes celles qu'ils choisirent.", "3": "Alors l'Eternel dit: «Mon Esprit ne contestera pas toujours avec l'homme, car l'homme n'est que chair. Il vivra 120 ans.»", "4": "Il y avait des géants sur la terre à cette époque-là. Ce fut aussi le cas après que les fils de Dieu se furent unis aux filles des hommes et qu'elles leur eurent donné des enfants. C'étaient les célèbres héros de l'Antiquité.", "5": "L'Eternel vit que les hommes commettaient beaucoup de mal sur la terre et que toutes les pensées de leur coeur se portaient constamment et uniquement vers le mal.", "6": "L'Eternel regretta d'avoir fait l'homme sur la terre et eut le coeur peiné.", "7": "L'Eternel dit: «J'exterminerai de la surface de la terre l'homme que j'ai créé, depuis l'homme jusqu'au bétail, aux reptiles et aux oiseaux, car je regrette de les avoir faits.»", "8": "Cependant, Noé trouva grâce aux yeux de l'Eternel.", "9": "Voici l'histoire de Noé. C'était un homme juste et intègre dans sa génération, un homme qui marchait avec Dieu.", "10": "Noé eut trois fils: Sem, Cham et Japhet.", "11": "La terre était corrompue devant Dieu, elle était pleine de violence.", "12": "Dieu regarda la terre et constata qu'elle était corrompue, car tout le monde avait corrompu sa conduite sur la terre.", "13": "Alors Dieu dit à Noé: «La fin de tous les hommes est décidée devant moi, car ils ont rempli la terre de violence. Je vais les détruire avec la terre.", "14": "Fais-toi un bateau avec des arbres résineux. Tu disposeras cette arche en compartiments et tu l'enduiras de poix dedans et dehors.", "15": "Voici comment tu la feras: l'arche aura 150 mètres de long, 25 de large et 15 de haut.", "16": "Tu feras une ouverture à l'arche et tu la feras d'une cinquantaine de centimètres depuis le haut. Tu placeras une porte sur le côté de l'arche. Tu construiras un étage inférieur, un deuxième et un troisième étages.", "17": "Pour ma part, je vais faire venir le déluge d'eau sur la terre pour détruire toute créature qui a souffle de vie sous le ciel. Tout ce qui est sur la terre mourra.", "18": "Cependant, j'établis mon alliance avec toi: tu entreras dans l'arche avec tes fils, ta femme et les femmes de tes fils.", "19": "De tout ce qui vit, de toute créature, tu feras entrer dans l'arche deux membres de chaque espèce pour leur conserver la vie avec toi. Il y aura un mâle et une femelle.", "20": "Des oiseaux selon leur espèce, du bétail selon son espèce et de tous les reptiles de la terre selon leur espèce, deux membres de chaque espèce viendront vers toi pour que tu leur conserves la vie.", "21": "Quant à toi, prends de tous les aliments que l'on mange et fais-t'en une provision afin qu'ils vous servent de nourriture, à toi et à eux.»", "22": "C'est ce que fit Noé: il se conforma à tous les ordres que Dieu lui avait donnés."}, "7": {"1": "L'Eternel dit à Noé: «Entre dans l'arche avec toute ta famille, car je t'ai vu comme juste devant moi dans cette génération.", "2": "Tu prendras avec toi 7 couples de tous les animaux purs, le mâle et sa femelle, une paire des animaux impurs, le mâle et sa femelle,", "3": "ainsi que 7 couples des oiseaux, mâle et femelle, afin de conserver leur espèce en vie sur toute la surface de la terre.", "4": "En effet, encore 7 jours et je ferai tomber la pluie sur la terre pendant 40 jours et 40 nuits. J'exterminerai ainsi de la surface du sol tous les êtres que j'ai créés.»", "5": "Noé se conforma à tous les ordres que Dieu lui avait donnés.", "6": "Noé avait 600 ans lorsque le déluge frappa la terre.", "7": "Noé entra dans l'arche avec ses fils, sa femme et les femmes de ses fils pour échapper à l'eau du déluge.", "8": "Parmi les animaux purs et les animaux impurs, les oiseaux et tout ce qui se déplace sur le sol,", "9": "un mâle et une femelle entrèrent dans l'arche avec Noé, deux par deux, comme Dieu l'avait ordonné à Noé.", "10": "L'eau du déluge frappa la terre 7 jours après.", "11": "L'an 600 de la vie de Noé, le dix-septième jour du deuxième mois, toutes les sources du grand abîme jaillirent et les écluses du ciel s'ouvrirent.", "12": "La pluie tomba sur la terre pendant 40 jours et 40 nuits.", "13": "C'est ce jour-là précisément que Noé, Sem, Cham et Japhet, les fils de Noé, la femme de Noé et les trois femmes de ses fils avec eux étaient entrés dans l'arche,", "14": "ainsi que tous les animaux selon leur espèce, tout le bétail selon son espèce, tous les reptiles qui rampent sur la terre selon leur espèce, tous les oiseaux selon leur espèce, tous les petits oiseaux, tout ce qui a des ailes.", "15": "Ils entrèrent dans l'arche avec Noé, deux par deux, issus de toutes les créatures qui ont souffle de vie.", "16": "Il en entra, mâle et femelle, de toute espèce, comme Dieu l'avait ordonné à Noé. Puis l'Eternel ferma la porte sur lui.", "17": "Le déluge frappa la terre pendant 40 jours. L'eau grossit et souleva l'arche, et celle-ci s'éleva au-dessus de la terre.", "18": "L'eau monta et grossit beaucoup sur la terre, et l'arche flotta à la surface de l'eau.", "19": "L'eau augmenta de plus en plus et toutes les hautes montagnes qui sont sous le ciel tout entier furent recouvertes.", "20": "L'eau monta de 7 mètres et demi au-dessus des montagnes, si bien qu'elles furent recouvertes.", "21": "Tout ce qui vivait sur la terre expira, tant les oiseaux que le bétail et les animaux, tout ce qui pullulait sur la terre et tous les hommes.", "22": "Tout ce qui avait un souffle de vie dans ses narines et qui se trouvait sur la terre ferme mourut.", "23": "Dieu fit disparaître tous les êtres qui étaient à la surface du sol, depuis l'homme jusqu'au bétail, aux reptiles et aux oiseaux: ils furent exterminés de la terre. Il ne resta que Noé et ceux qui étaient avec lui dans l'arche.", "24": "La crue de l'eau sur la terre dura 150 jours."}, "8": {"1": "Dieu se souvint de Noé, de tous les animaux et de tout le bétail qui étaient avec lui dans l'arche. Il fit passer un vent sur la terre et l'eau se calma.", "2": "Les sources de l'abîme et les écluses du ciel furent fermées et la pluie ne tomba plus du ciel.", "3": "L'eau se retira peu à peu de dessus la terre, si bien qu'elle baissa au bout de 150 jours.", "4": "Le dix-septième jour du septième mois, l'arche s'arrêta sur les montagnes d'Ararat.", "5": "L'eau baissa progressivement jusqu'au dixième mois. Le premier jour du dixième mois, les sommets des montagnes apparurent.", "6": "Au bout de 40 jours, Noé ouvrit la fenêtre qu'il avait faite à l'arche.", "7": "Il lâcha le corbeau et celui-ci sortit, faisant des allers et retours jusqu'à ce que l'eau ait séché sur la terre.", "8": "Il lâcha aussi la colombe pour voir si l'eau avait baissé sur la terre,", "9": "mais celle-ci ne trouva aucun endroit où se poser. Elle revint vers lui dans l'arche, car il y avait de l'eau sur toute la surface de la terre. Il avança la main, la prit et la fit rentrer vers lui dans l'arche.", "10": "Il attendit encore 7 autres jours, puis il lâcha de nouveau la colombe hors de l'arche.", "11": "La colombe revint vers lui sur le soir, et voici qu'une feuille d'olivier arrachée était dans son bec. Noé sut ainsi que l'eau avait baissé sur la terre.", "12": "Il attendit encore 7 autres jours, puis il lâcha la colombe, mais elle ne revint plus vers lui.", "13": "L'an 601, le premier jour du premier mois, l'eau avait séché sur la terre. Noé retira le toit de l'arche. Il regarda et constata que la surface du sol avait séché.", "14": "Le vingt-septième jour du deuxième mois, la terre fut sèche.", "15": "Alors Dieu parla à Noé:", "16": "«Sors de l'arche avec ta femme, tes fils et les femmes de tes fils.", "17": "Fais sortir avec toi tous les animaux de toute espèce qui sont avec toi, tant les oiseaux que le bétail et tous les reptiles qui rampent sur la terre. Qu'ils pullulent sur la terre, qu'ils se reproduisent et deviennent nombreux sur la terre.»", "18": "Noé sortit avec ses fils, sa femme et les femmes de ses fils.", "19": "Tous les animaux, tous les reptiles, tous les oiseaux et tout ce qui se déplace sur la terre sortirent de l'arche en fonction de leur espèce.", "20": "Noé construisit un autel en l'honneur de l'Eternel. Il prit de toutes les bêtes pures et de tous les oiseaux purs et offrit des holocaustes sur l'autel.", "21": "L'Eternel perçut une odeur agréable et se dit en lui-même: «Je ne maudirai plus la terre à cause de l'homme, car l'orientation du coeur de l'homme est mauvaise dès sa jeunesse, et je ne frapperai plus tous les êtres vivants comme je l'ai fait.", "22": "Tant que la terre subsistera, les semailles et la moisson, le froid et la chaleur, l'été et l'hiver, le jour et la nuit ne cesseront pas.»"}, "9": {"1": "Dieu bénit Noé et ses fils. Il leur dit: «Reproduisez-vous, devenez nombreux et remplissez la terre.", "2": "Vous serez craints et redoutés de tout animal de la terre, de tout oiseau du ciel, de tout ce qui se déplace sur le sol et de tous les poissons de la mer: ils sont placés sous votre autorité.", "3": "Tout ce qui se déplace et qui vit vous servira de nourriture: je vous donne tout cela de la même manière que je vous ai donné l'herbe verte.", "4": "Seulement, vous ne mangerez aucune viande avec sa vie, avec son sang.", "5": "Sachez-le aussi, je redemanderai le sang de votre vie, je le redemanderai à tout animal. Et je redemanderai la vie de l'homme à l'homme, à l'homme qui est son frère.", "6": "Si quelqu'un verse le sang de l'homme, son sang sera versé par l'homme, car Dieu a fait l'homme à son image.", "7": "Quant à vous, reproduisez-vous et devenez nombreux, pullulez et multipliez-vous sur la terre.»", "8": "Dieu dit encore à Noé et à ses fils:", "9": "«J'établis mon alliance avec vous et avec votre descendance après vous,", "10": "avec tous les êtres vivants qui sont avec vous, tant les oiseaux que le bétail et tous les animaux de la terre, avec tous ceux qui sont sortis de l'arche, avec tous les animaux de la terre.", "11": "J'établis mon alliance avec vous: aucune créature ne sera plus supprimée par l'eau du déluge et il n'y aura plus de déluge pour détruire la terre.»", "12": "Dieu dit: «Voici le signe de l'alliance que j'établis entre moi et vous, ainsi que tous les êtres vivants qui sont avec vous, pour toutes les générations:", "13": "j'ai placé mon arc parmi les nuages et il servira de signe de l'alliance conclue entre moi et la terre.", "14": "Quand j'aurai rassemblé des nuages au-dessus de la terre, l'arc apparaîtra parmi les nuages", "15": "et je me souviendrai de mon alliance entre moi et vous ainsi que tous les êtres vivants de toute espèce: l'eau ne se transformera plus en déluge pour détruire toute créature.", "16": "L'arc sera parmi les nuages et je le regarderai pour me souvenir de l'alliance éternelle entre Dieu et tous les êtres vivants de toute espèce qui se trouvent sur la terre.»", "17": "Dieu dit à Noé: «Tel est le signe de l'alliance que j'établis entre moi et toute créature sur la terre.»", "18": "Les fils de Noé qui sortirent de l'arche étaient Sem, Cham et Japhet. Cham fut le père de Canaan.", "19": "Voilà quels sont les trois fils de Noé. Ce sont eux qui ont peuplé toute la terre.", "20": "Noé commença à cultiver le sol et planta de la vigne.", "21": "Il but du vin et devint ivre, si bien qu'il se dénuda au milieu de sa tente.", "22": "Cham, le père de Canaan, vit la nudité de son père et en parla à ses deux frères qui se trouvaient à l'extérieur.", "23": "Alors Sem et Japhet prirent un manteau, le mirent sur leurs épaules, marchèrent à reculons et couvrirent la nudité de leur père. Comme ils détournaient la tête, ils ne virent pas la nudité de leur père.", "24": "Lorsqu'il eut fini de cuver son vin, Noé apprit ce que lui avait fait son fils cadet", "25": "et dit: «Maudit soit Canaan! Qu'il soit le dernier des esclaves pour ses frères!»", "26": "Il dit encore: «Béni soit l'Eternel, le Dieu de Sem, et que Canaan soit son esclave!", "27": "Que Dieu élargisse le territoire de Japhet, qu'il habite dans les tentes de Sem et que Canaan soit son esclave!»", "28": "Noé vécut 350 ans après le déluge.", "29": "Il vécut en tout 950 ans, puis il mourut."}, "10": {"1": "Voici la lignée des fils de Noé, Sem, Cham et Japhet. Ils eurent des fils après le déluge.", "2": "Les fils de Japhet furent Gomer, Magog, Madaï, Javan, Tubal, Méshec et Tiras.", "3": "Les fils de Gomer: Ashkenaz, Riphat et Togarma.", "4": "Les fils de Javan: Elisha, Tarsis, Kittim et Dodanim.", "5": "Ce sont eux qui ont peuplé les îles des nations, répartis par territoire d'après leur langue, groupés par clan dans leurs nations.", "6": "Les fils de Cham furent Cush, Mitsraïm, Puth et Canaan.", "7": "Les fils de Cush: Saba, Havila, Sabta, Raema et Sabteca. Les fils de Raema: Séba et Dedan.", "8": "Cush eut aussi pour fils Nimrod, qui fut le premier homme puissant sur la terre.", "9": "Il fut un puissant chasseur devant l'Eternel, c'est pourquoi l'on dit: «Comme Nimrod, puissant chasseur devant l'Eternel.»", "10": "Il régna d'abord sur Babel, Erec, Accad et Calné, dans le pays de Shinear.", "11": "C'est de ce pays-là que sortit Assur. Il construisit Ninive, Rehoboth-Hir, Calach", "12": "et Résen entre Ninive et Calach, la grande ville.", "13": "Mitsraïm eut pour descendants les Ludim, les Anamim, les Lehabim, les Naphtuhim,", "14": "les Patrusim, les Casluhim, dont sont issus les Philistins, et les Caphtorim.", "15": "Canaan eut pour descendants Sidon, son fils aîné, et Heth,", "16": "ainsi que les Jébusiens, les Amoréens, les Guirgasiens,", "17": "les Héviens, les Arkiens, les Siniens,", "18": "les Arvadiens, les Tsemariens, les Hamathiens. Ensuite, les clans des Cananéens se dispersèrent.", "19": "Le territoire des Cananéens allait de Sidon, du côté de Guérar jusqu'à Gaza, et du côté de Sodome, de Gomorrhe, d'Adma et de Tseboïm jusqu'à Lésha.", "20": "Voilà quels sont les fils de Cham, groupés par clan et par langue dans leurs territoires et leurs nations.", "21": "Le frère aîné de Japhet, Sem, eut aussi des fils. Il fut l'ancêtre de tous les descendants d'Héber.", "22": "Les fils de Sem furent Elam, Assur, Arpacshad, Lud et Aram.", "23": "Les fils d'Aram: Uts, Hul, Guéter et Mash.", "24": "Arpacshad eut pour fils Shélach et Shélach eut Héber.", "25": "Héber eut deux fils. Le nom de l'un était Péleg, parce que c'est à son époque que la terre fut partagée, et celui de son frère était Jokthan.", "26": "Jokthan eut pour fils Almodad, Shéleph, Hatsarmaveth, Jérach,", "27": "Hadoram, Uzal, Dikla,", "28": "Obal, Abimaël, Séba,", "29": "Ophir, Havila et Jobab. Tous ceux-là furent les fils de Jokthan.", "30": "Ils habitèrent depuis Mésha jusqu'à Sephar, la montagne de l'est.", "31": "Voilà quels sont les fils de Sem, groupés par clan et par langue dans leurs territoires et leurs nations.", "32": "Tels sont les clans des fils de Noé en fonction de leur lignée avec leurs nations. C'est d'eux que sont issues les nations qui se sont dispersées sur la terre après le déluge."}, "11": {"1": "Toute la terre avait une seule langue et les mêmes mots.", "2": "Après avoir quitté l'est, ils trouvèrent une plaine dans le pays de Shinear et s'y installèrent.", "3": "Ils se dirent l'un à l'autre: «Allons! Faisons des briques et cuisons-les au feu!» La brique leur servit de pierre, et le bitume de ciment.", "4": "Ils dirent encore: «Allons! Construisons-nous une ville et une tour dont le sommet touche le ciel et faisons-nous un nom afin de ne pas être dispersés sur toute la surface de la terre.»", "5": "L'Eternel descendit pour voir la ville et la tour que construisaient les hommes,", "6": "et il dit: «Les voici qui forment un seul peuple et ont tous une même langue, et voilà ce qu'ils ont entrepris! Maintenant, rien ne les retiendra de faire tout ce qu'ils ont projeté.", "7": "Allons! Descendons et là brouillons leur langage afin qu'ils ne se comprennent plus mutuellement.»", "8": "L'Eternel les dispersa loin de là sur toute la surface de la terre. Alors ils arrêtèrent de construire la ville.", "9": "C'est pourquoi on l'appela Babel: parce que c'est là que l'Eternel brouilla le langage de toute la terre et c'est de là qu'il les dispersa sur toute la surface de la terre.", "10": "Voici la lignée de Sem. A l'âge de 100 ans, Sem eut pour fils Arpacshad, 2 ans après le déluge.", "11": "Sem vécut 500 ans après la naissance d'Arpacshad et il eut des fils et des filles.", "12": "A l'âge de 35 ans, Arpacshad eut pour fils Shélach.", "13": "Arpacshad vécut 403 ans après la naissance de Shélach et il eut des fils et des filles.", "14": "A l'âge de 30 ans, Shélach eut pour fils Héber.", "15": "Shélach vécut 403 ans après la naissance d'Héber et il eut des fils et des filles.", "16": "A l'âge de 34 ans, Héber eut pour fils Péleg.", "17": "Héber vécut 430 ans après la naissance de Péleg et il eut des fils et des filles.", "18": "A l'âge de 30 ans, Péleg eut pour fils Rehu.", "19": "Péleg vécut 209 ans après la naissance de Rehu et il eut des fils et des filles.", "20": "A l'âge de 32 ans, Rehu eut pour fils Serug.", "21": "Rehu vécut 207 ans après la naissance de Serug et il eut des fils et des filles.", "22": "A l'âge de 30 ans, Serug eut pour fils Nachor.", "23": "Serug vécut 200 ans après la naissance de Nachor et il eut des fils et des filles.", "24": "A l'âge de 29 ans, Nachor eut pour fils Térach.", "25": "Nachor vécut 119 ans après la naissance de Térach et il eut des fils et des filles.", "26": "Térach était âgé de 70 ans lorsqu'il eut Abram, Nachor et Haran.", "27": "Voici la lignée de Térach. Térach eut pour fils Abram, Nachor et Haran. Haran eut Lot.", "28": "Haran mourut du vivant de son père Térach dans le pays de sa naissance, à Ur en Chaldée.", "29": "Abram et Nachor se marièrent. La femme d'Abram s'appelait Saraï, et la femme de Nachor Milca. Elle était la fille d'Haran, qui était le père de Milca et de Jisca.", "30": "Saraï était stérile, elle n'avait pas d'enfants.", "31": "Térach prit son fils Abram, son petit-fils Lot, qui était le fils d'Haran, et sa belle-fille Saraï, la femme de son fils Abram. Ils sortirent ensemble d'Ur en Chaldée pour se rendre dans le pays de Canaan mais, arrivés à Charan, ils s'y installèrent.", "32": "Térach vécut 205 ans, puis il mourut à Charan."}, "12": {"1": "L'Eternel dit à Abram: «*Quitte ton pays, ta patrie et ta famille et va dans le pays que je te montrerai.", "2": "Je ferai de toi une grande nation, je te bénirai, je rendrai ton nom grand et tu seras une source de bénédiction.", "3": "Je bénirai ceux qui te béniront et je maudirai ceux qui te maudiront, et *toutes les familles de la terre seront bénies en toi.»", "4": "Abram partit conformément à la parole de l'Eternel, et Lot partit avec lui. Abram était âgé de 75 ans lorsqu'il quitta Charan.", "5": "Il prit sa femme Saraï et Lot, le fils de son frère. Il prit aussi tous les biens et les serviteurs dont ils étaient devenus propriétaires à Charan, et ils partirent pour se rendre dans le pays de Canaan, où ils arrivèrent.", "6": "Abram traversa le pays jusqu'à l'endroit appelé Sichem, jusqu'aux chênes de Moré. Les Cananéens occupaient alors le pays.", "7": "L'Eternel apparut à Abram et dit: «C'est à ta descendance que je donnerai ce pays.» Abram construisit là un autel en l'honneur de l'Eternel qui lui était apparu.", "8": "Il partit de là vers la région montagneuse qui se trouve à l'est de Béthel et il dressa ses tentes. Béthel était à l'ouest et Aï à l'est. Là, il construisit un autel en l'honneur de l'Eternel et fit appel au nom de l'Eternel.", "9": "Puis Abram continua par étapes en direction du Néguev.", "10": "Il y eut une famine dans le pays et Abram descendit en Egypte pour y séjourner, car la famine pesait lourdement sur le pays.", "11": "Comme il était sur le point d'entrer en Egypte, il dit à sa femme Saraï: «Ecoute-moi! Je sais que tu es une belle femme.", "12": "Quand les Egyptiens te verront, ils diront: 'C'est sa femme' et ils me tueront, tandis que toi, ils te laisseront en vie.", "13": "Présente-toi donc comme ma soeur afin que je sois bien traité à cause de toi et que je reste en vie grâce à toi.»", "14": "Lorsque Abram fut arrivé en Egypte, les Egyptiens virent que la femme était très belle.", "15": "Les intendants du pharaon la virent et la vantèrent au pharaon, si bien que la femme fut emmenée chez le pharaon.", "16": "Il traita bien Abram à cause d'elle et Abram reçut des brebis, des boeufs, des ânes, des serviteurs et des servantes, des ânesses et des chameaux.", "17": "Cependant, l'Eternel frappa le pharaon et sa famille de grands fléaux à cause de Saraï, la femme d'Abram.", "18": "Alors le pharaon appela Abram et dit: «Qu'est-ce que tu m'as fait? Pourquoi ne m'as-tu pas informé que c'est ta femme?", "19": "Pourquoi as-tu prétendu que c'était ta soeur? De ce fait, je l'ai prise pour femme! Voici maintenant ta femme. Prends-la et va-t'en!»", "20": "Et le pharaon donna l'ordre à ses gens de le renvoyer, lui et sa femme, avec tout ce qui lui appartenait."}, "13": {"1": "Abram remonta d'Egypte vers le Néguev avec sa femme et tout ce qui lui appartenait. Lot était avec lui.", "2": "Abram était très riche en troupeaux, en argent et en or.", "3": "Il se rendit par étapes du Néguev jusqu'à Béthel, jusqu'à l'endroit où était sa tente au début, entre Béthel et Aï,", "4": "là où se trouvait l'autel qu'il avait fait la première fois. Là, Abram fit appel au nom de l'Eternel.", "5": "Lot, qui voyageait avec Abram, avait aussi des brebis, des boeufs et des tentes.", "6": "La région ne suffisait pas pour qu'ils habitent ensemble. En effet, leurs biens étaient si nombreux qu'ils ne pouvaient plus rester ensemble.", "7": "Il y eut une dispute entre les bergers des troupeaux d'Abram et les bergers des troupeaux de Lot. Les Cananéens et les Phéréziens habitaient alors dans le pays.", "8": "Abram dit à Lot: «Qu'il n'y ait donc pas de dispute entre toi et moi, ni entre tes bergers et les miens, car nous sommes frères.", "9": "Tout le pays n'est-il pas devant toi? Sépare-toi de moi. Si tu vas à gauche, j'irai à droite, et si tu vas à droite, j'irai à gauche.»", "10": "Lot leva les yeux et vit que toute la plaine du Jourdain était entièrement arrosée. Avant que l'Eternel n'ait détruit Sodome et Gomorrhe, c'était, jusqu'à Tsoar, comme un jardin de l'Eternel, comme l'Egypte.", "11": "Lot choisit pour lui toute la plaine du Jourdain et se mit en route vers l'est. C'est ainsi qu'ils se séparèrent l'un de l'autre.", "12": "Abram s'installa dans le pays de Canaan, tandis que Lot s'installait dans les villes de la plaine et dressait ses tentes jusqu'à Sodome.", "13": "Les habitants de Sodome étaient mauvais et péchaient beaucoup contre l'Eternel.", "14": "L'Eternel dit à Abram, après que Lot se fut séparé de lui: «Lève les yeux et, de l'endroit où tu es, regarde vers le nord et le sud, vers l'est et l'ouest.", "15": "En effet, tout le pays que tu vois, je te le donnerai à toi, ainsi qu'à ta descendance pour toujours.", "16": "Je rendrai ta descendance pareille à la poussière de la terre, de sorte que, si quelqu'un peut compter la poussière de la terre, ta descendance aussi sera comptée.", "17": "Lève-toi et parcours le pays dans sa longueur et dans sa largeur, car je te le donnerai.»", "18": "Abram déplaça ses tentes et vint habiter parmi les chênes de Mamré qui sont près d'Hébron. Là, il construisit un autel en l'honneur de l'Eternel."}, "14": {"1": "Durant leur règne, Amraphel, roi de Shinear, Arjoc, roi d'Ellasar, Kedorlaomer, roi d'Elam, et Tideal, roi de Gojim,", "2": "firent la guerre à Béra, roi de Sodome, à Birsha, roi de Gomorrhe, à Shineab, roi d'Adma, à Shémeéber, roi de Tseboïm, et au roi de Béla, c'est-à-dire Tsoar.", "3": "Ces derniers s'étaient tous rassemblés dans la vallée de Siddim, c'est-à-dire la mer Morte.", "4": "Pendant 12 ans ils avaient été soumis à Kedorlaomer, mais la treizième année ils s'étaient révoltés.", "5": "Cependant, la quatorzième année, Kedorlaomer et les rois qui étaient ses alliés se mirent en marche et battirent les Rephaïm à Ashteroth-Karnaïm, les Zuzim à Ham, les Emim à Shavé-Kirjathaïm", "6": "et les Horiens dans leur région montagneuse de Séir, jusqu'au chêne de Paran qui se trouve près du désert.", "7": "Puis ils repartirent, vinrent à En-Mishpath, c'est-à-dire Kadès, et battirent les Amalécites sur tout leur territoire, ainsi que les Amoréens installés à Hatsatson-Thamar.", "8": "Alors les rois de Sodome, de Gomorrhe, d'Adma, de Tseboïm et de Béla, c'est-à-dire Tsoar, s'avancèrent. Ils se rangèrent en ordre de bataille contre eux dans la vallée de Siddim:", "9": "contre Kedorlaomer, roi d'Elam, Tideal, roi de Gojim, Amraphel, roi de Shinear, et Arjoc, roi d'Ellasar. Ils étaient 4 rois contre 5.", "10": "La vallée de Siddim était couverte de puits de bitume. Le roi de Sodome et celui de Gomorrhe prirent la fuite et y tombèrent; le reste s'enfuit vers la montagne.", "11": "Les vainqueurs s'emparèrent de toutes les richesses de Sodome et de Gomorrhe et de toutes leurs provisions, puis ils s'en allèrent.", "12": "Ils s'emparèrent aussi, avec ses biens, de Lot, le fils du frère d'Abram, avant de s'en aller. C'est qu'il habitait à Sodome.", "13": "Un rescapé vint l'annoncer à Abram l'Hébreu. Celui-ci habitait parmi les chênes de Mamré l'Amoréen, un frère d'Eshcol et d'Aner. En effet, ils avaient fait alliance avec lui.", "14": "Dès qu'Abram apprit que son neveu avait été fait prisonnier, il arma 318 de ses plus braves serviteurs, nés chez lui, et il poursuivit les rois jusqu'à Dan.", "15": "Il divisa sa troupe pour les attaquer de nuit avec ses serviteurs. Il les battit et les poursuivit jusqu'à Choba, qui est au nord de Damas.", "16": "Il ramena toutes les richesses. Il ramena même son neveu Lot avec ses biens, ainsi que les femmes et le peuple.", "17": "Lorsque Abram revint de sa victoire sur Kedorlaomer et sur les rois qui étaient ses alliés, le roi de Sodome sortit à sa rencontre dans la vallée de Shavé, c'est-à-dire la vallée du roi.", "18": "Melchisédek, roi de Salem, fit apporter du pain et du vin. Il était prêtre du Dieu très-haut.", "19": "Il bénit Abram en disant: «Qu'Abram soit béni par le Dieu très-haut, le maître du ciel et de la terre!", "20": "Béni soit le Dieu très-haut qui a livré tes ennemis entre tes mains!» *Abram lui donna la dîme de tout.", "21": "Le roi de Sodome dit à Abram: «Donne-moi les personnes et prends pour toi les richesses.»", "22": "Abram répondit au roi de Sodome: «Je le jure, la main levée vers l'Eternel, le Dieu très-haut, le maître du ciel et de la terre:", "23": "je ne prendrai rien de tout ce qui t'appartient, pas même un fil ni un cordon de sandale, afin que tu ne puisses pas dire: 'C'est moi qui ai enrichi Abram.'", "24": "Il n'y aura rien pour moi, sauf ce qu'ont mangé les jeunes gens et la part des hommes qui m'ont accompagné: Aner, Eshcol et Mamré. Eux, ils prendront leur part.»"}, "15": {"1": "Après ces événements, la parole de l'Eternel fut adressée à Abram dans une vision. Il dit: «Abram, n'aie pas peur! Je suis ton bouclier et ta récompense sera très grande.»", "2": "Abram répondit: «Seigneur Eternel, que me donneras-tu? Je m'en vais sans enfants et l'héritier de mes biens, c'est Eliézer de Damas.»", "3": "Abram dit: «Tu ne m'as pas donné de descendance, et c'est un serviteur de ma famille qui sera mon héritier.»", "4": "Alors l'Eternel lui adressa la parole: «Ce n'est pas lui qui sera ton héritier, mais bien celui qui naîtra de toi.»", "5": "Après l'avoir conduit dehors, il dit: «Regarde vers le ciel et compte les étoiles, si tu peux les compter.» Il lui affirma: *«Telle sera ta descendance.»", "6": "*Abram eut confiance en l'Eternel, qui le lui compta comme justice.", "7": "L'Eternel lui dit encore: «Je suis l'Eternel qui t'ai fait sortir d'Ur en Chaldée pour te donner ce pays en possession.»", "8": "Abram répondit: «Seigneur Eternel, à quoi reconnaîtrai-je que je le posséderai?»", "9": "L'Eternel lui dit: «Prends une génisse de 3 ans, une chèvre de 3 ans, un bélier de 3 ans, une tourterelle et une jeune colombe.»", "10": "Abram prit tous ces animaux, les coupa par le milieu et mit chaque morceau l'un vis-à-vis de l'autre, mais il ne partagea pas les oiseaux.", "11": "Les oiseaux de proie s'abattirent sur les cadavres, mais Abram les chassa.", "12": "Au coucher du soleil, un profond sommeil tomba sur Abram, et voici qu'il fut assailli par la terreur et une grande obscurité.", "13": "L'Eternel dit à Abram: «Sache que *tes descendants seront étrangers dans un pays qui ne sera pas à eux. On les réduira en esclavage et on les opprimera pendant 400 ans.", "14": "Cependant, la nation dont ils seront esclaves, c'est moi-même qui la jugerai, et ils sortiront ensuite avec de grandes richesses.", "15": "Quant à toi, tu iras dans la paix rejoindre tes ancêtres, tu seras enterré après une heureuse vieillesse.", "16": "Ce n'est qu'à la quatrième génération qu'ils reviendront ici, car la faute des Amoréens n'est pas encore à son comble.»", "17": "Quand le soleil fut couché, il y eut une obscurité profonde, et un four fumant et des flammes passèrent entre les animaux partagés.", "18": "Ce jour-là, l'Eternel fit alliance avec Abram en disant: «C'est à ta descendance que je donne ce pays, celui qui va du fleuve d'Egypte jusqu'au grand fleuve, jusqu'à l'Euphrate,", "19": "le pays des Kéniens, des Keniziens, des Kadmoniens,", "20": "des Hittites, des Phéréziens, des Rephaïm,", "21": "des Amoréens, des Cananéens, des Guirgasiens et des Jébusiens.»"}, "16": {"1": "Saraï, la femme d'Abram, ne lui avait pas donné d'enfants, mais elle avait une servante égyptienne du nom d'Agar.", "2": "Saraï dit à Abram: «Voici que l'Eternel m'a rendue stérile. Aie des relations avec ma servante: peut-être aurai-je par elle des enfants.» Abram écouta Saraï.", "3": "Alors Saraï, la femme d'Abram, prit l'Egyptienne Agar, qui était sa servante, et elle la donna pour femme à son mari Abram, 10 ans après l'installation d'Abram dans le pays de Canaan.", "4": "Il eut des relations avec Agar et celle-ci tomba enceinte. Quand elle se vit enceinte, elle regarda sa maîtresse avec mépris.", "5": "Saraï dit à Abram: «L'injure qui m'est faite retombe sur toi. C'est moi qui ai mis ma servante dans tes bras, mais quand elle a vu qu'elle était enceinte, elle m'a regardée avec mépris. Que l'Eternel soit juge entre toi et moi!»", "6": "Abram répondit à Saraï: «Ta servante est en ton pouvoir. Traite-la comme tu le jugeras bon.» Alors Saraï maltraita Agar, de sorte que celle-ci s'enfuit loin d'elle.", "7": "L'ange de l'Eternel la trouva près d'une source d'eau dans le désert, près de la source qui est sur le chemin de Shur.", "8": "Il dit: «Agar, servante de Saraï, d'où viens-tu et où vas-tu?» Elle répondit: «Je m'enfuis loin de Saraï, ma maîtresse.»", "9": "L'ange de l'Eternel lui dit: «Retourne vers ta maîtresse et humilie-toi sous son pouvoir.»", "10": "Puis l'ange de l'Eternel lui affirma: «Je multiplierai ta descendance. Elle sera si nombreuse qu'on ne pourra pas la compter.»", "11": "L'ange de l'Eternel lui dit: «Te voici enceinte. Tu mettras au monde un fils à qui tu donneras le nom d'Ismaël, car l'Eternel t'a entendue dans ton malheur.", "12": "Il sera pareil à un âne sauvage. Sa main sera contre tous et la main de tous sera contre lui. Il habitera en face de tous ses frères.»", "13": "Elle donna à l'Eternel, qui lui avait parlé, le nom d'Atta-El-Roï car elle dit: «Ai-je vu ici la trace de celui qui me voit?»", "14": "C'est pourquoi l'on a appelé ce puits le puits de Lachaï-Roï. Il se trouve entre Kadès et Bared.", "15": "Agar donna un fils à Abram, et celui-ci appela Ismaël le fils qu'Agar lui donna.", "16": "Abram était âgé de 86 ans lorsque Agar lui donna Ismaël."}, "17": {"1": "Lorsque Abram fut âgé de 99 ans, l'Eternel apparut à Abram et lui dit: «Je suis le Dieu tout-puissant. Marche devant moi et sois intègre.", "2": "J'établirai mon alliance entre moi et toi, et je te multiplierai considérablement.»", "3": "Abram tomba le visage contre terre, et Dieu lui dit:", "4": "«Voici quelle est mon alliance avec toi. Tu deviendras le père d'un grand nombre de nations.", "5": "On ne t'appellera plus Abram, mais ton nom sera Abraham, car *je te rends père d'un grand nombre de nations.", "6": "Je te ferai beaucoup proliférer, je ferai de toi des nations et des rois seront issus de toi.", "7": "J'établirai mon alliance entre moi et toi, ainsi que tes descendants après toi, au fil des générations: ce sera une alliance perpétuelle en vertu de laquelle je serai ton Dieu et celui de ta descendance après toi.", "8": "*Je te donnerai, à toi et à tes descendants après toi, le pays où tu séjournes en étranger, tout le pays de Canaan; il sera leur propriété pour toujours et je serai leur Dieu.»", "9": "Dieu dit à Abraham: «Quant à toi, tu garderas mon alliance, toi et tes descendants après toi au fil des générations.", "10": "Voici quelle est mon alliance, celle que vous garderez entre moi et vous, ainsi que ta descendance après toi: tout garçon parmi vous sera circoncis.", "11": "Vous vous circoncirez et ce sera un signe d'alliance entre moi et vous.", "12": "A l'âge de 8 jours, tout garçon parmi vous sera circoncis, et ce à chacune de vos générations, qu'il soit né chez toi ou qu'il ait été acheté à un étranger, en dehors de ta descendance.", "13": "On devra circoncire celui qui est né chez toi et celui que tu as acheté. Mon alliance sera inscrite dans votre chair comme une alliance perpétuelle.", "14": "Un homme incirconcis, qui n'aura pas été circoncis dans son corps, sera exclu de son peuple: il aura violé mon alliance.»", "15": "Dieu dit à Abraham: «Quant à ta femme Saraï, tu ne l'appelleras plus Saraï, car son nom est Sara.", "16": "Je la bénirai et je te donnerai même un fils à travers elle. Je la bénirai et elle donnera naissance à des nations; des rois seront issus d'elle.»", "17": "Abraham tomba le visage contre terre; il rit et dit dans son coeur: «Un fils pourrait-il naître à un homme de 100 ans? Et Sara, âgée de 90 ans, pourrait-elle mettre un enfant au monde?»", "18": "Abraham dit alors à Dieu: «Si seulement Ismaël pouvait vivre devant toi!»", "19": "Dieu dit: «C'est certain, ta femme Sara te donnera un fils et tu l'appelleras Isaac. J'établirai mon alliance avec lui comme une alliance perpétuelle pour sa descendance après lui.", "20": "En ce qui concerne Ismaël, je t'ai exaucé: je le bénirai, je le ferai proliférer et je le multiplierai considérablement. Il aura pour fils douze princes et je ferai de lui une grande nation.", "21": "Cependant, mon alliance, je l'établirai avec Isaac, le fils que Sara te donnera à cette époque-ci de l'année prochaine.»", "22": "Lorsqu'il eut fini de lui parler, Dieu s'éleva au-dessus d'Abraham.", "23": "Abraham prit son fils Ismaël, ainsi que tous ceux qui étaient nés chez lui et tous ceux qu'il avait achetés, tous les hommes parmi les membres de son foyer, et il les circoncit le jour même, conformément à l'ordre que Dieu lui avait donné.", "24": "Abraham était âgé de 99 ans lorsqu'il fut circoncis.", "25": "Quant à son fils Ismaël, il était âgé de 13 ans lorsqu'il fut circoncis.", "26": "Le jour même, Abraham fut circoncis, ainsi que son fils Ismaël,", "27": "et tous les membres de son foyer, qu'ils soient nés chez lui ou aient été achetés à des étrangers, furent circoncis avec lui."}, "18": {"1": "L'Eternel apparut à Abraham parmi les chênes de Mamré, alors qu'il était assis à l'entrée de sa tente pendant la chaleur du jour.", "2": "Il leva les yeux et vit trois hommes debout non loin de lui. Quand il les vit, il courut depuis l'entrée de sa tente à leur rencontre et se prosterna jusqu'à terre.", "3": "Il dit: «Seigneur, si j'ai trouvé grâce à tes yeux, ne passe pas loin de ton serviteur.", "4": "Permettez qu'on apporte un peu d'eau pour vous laver les pieds et reposez-vous sous cet arbre.", "5": "J'irai prendre un morceau de pain pour vous restaurer, puis vous continuerez votre route, car c'est pour cela que vous passez près de votre serviteur.» Ils répondirent: «Fais comme tu l'as dit.»", "6": "Abraham s'empressa d'aller trouver Sara dans la tente et dit: «Prends vite 22 litres de fleur de farine! Pétris-la et fais des gâteaux.»", "7": "Abraham courut à son troupeau, prit un veau tendre et bon et le donna à un serviteur qui se dépêcha de le préparer.", "8": "Il prit encore du lait caillé et du lait, avec le veau qu'on avait préparé, et il les mit devant eux. Il se tint lui-même à leurs côtés, sous l'arbre, et ils mangèrent.", "9": "Puis ils lui dirent: «Où est ta femme Sara?» Il répondit: «Elle est là, dans la tente.»", "10": "L'un d'eux dit: «Je reviendrai vers toi à la même époque, et ta femme Sara aura un fils.» Sara écoutait à l'entrée de la tente, derrière lui.", "11": "Abraham et Sara étaient vieux, d'un âge avancé, et Sara ne pouvait plus espérer avoir des enfants.", "12": "Elle rit en elle-même en se disant: «Maintenant que je suis usée, aurai-je encore des désirs? Mon seigneur aussi est vieux.»", "13": "L'Eternel dit à Abraham: «Pourquoi donc Sara a-t-elle ri en se disant: 'Est-ce que vraiment j'aurai un enfant, moi qui suis vieille?'", "14": "Y a-t-il quoi que ce soit d'étonnant de la part de l'Eternel? Au moment fixé *je reviendrai vers toi, à la même époque, et Sara aura un fils.»", "15": "Sara mentit en disant: «Je n'ai pas ri», car elle eut peur, mais il dit: «Au contraire, tu as ri.»", "16": "Ces hommes se levèrent pour partir en se dirigeant du côté de Sodome. Abraham les accompagna pour les reconduire.", "17": "Alors l'Eternel dit: «Cacherai-je à Abraham ce que je vais faire?", "18": "Abraham deviendra une nation grande et puissante, et toutes les nations de la terre seront bénies en lui.", "19": "En effet, je l'ai choisi afin qu'il ordonne à ses fils et à sa famille après lui de garder la voie de l'Eternel en pratiquant la droiture et la justice. Ainsi l'Eternel accomplira en faveur d'Abraham les promesses qu'il lui a faites.»", "20": "Et l'Eternel dit: «Le cri contre Sodome et Gomorrhe a augmenté, et leur péché est énorme.", "21": "C'est pourquoi je vais descendre et je verrai s'ils ont agi entièrement d'après le bruit venu jusqu'à moi. Si ce n'est pas le cas, je le saurai.»", "22": "Les hommes s'éloignèrent et allèrent vers Sodome, mais Abraham se tint encore devant l'Eternel.", "23": "Abraham s'approcha et dit: «Supprimeras-tu vraiment le juste avec le méchant?", "24": "Peut-être y a-t-il 50 justes dans la ville. Les supprimeras-tu aussi et ne pardonneras-tu pas à cette ville à cause des 50 justes qui sont au milieu d'elle?", "25": "Faire mourir le juste avec le méchant, si bien que le sort du juste serait identique à celui du méchant, cela ne correspond certainement pas à ta manière d'agir! Celui qui juge toute la terre n'appliquera-t-il pas le droit?»", "26": "L'Eternel dit: «Si je trouve à Sodome 50 justes, je pardonnerai à toute la ville à cause d'eux.»", "27": "Abraham reprit: «Voici que j'ai eu l'audace de parler au Seigneur, moi qui ne suis que poussière et cendre.", "28": "Peut-être, à ces 50 justes, en manquera-t-il 5. Pour 5, détruiras-tu toute la ville?» L'Eternel dit: «Je ne la détruirai pas si j'y trouve 45 justes.»", "29": "Abraham continua de lui parler et dit: «Peut-être s'y trouvera-t-il 40 justes.» L'Eternel dit: «Je ne lui ferai rien à cause de ces 40.»", "30": "Abraham dit: «Que le Seigneur ne s'irrite pas et je parlerai. Peut-être s'y trouvera-t-il 30 justes.» L'Eternel dit: «Je ne lui ferai rien si j'y trouve 30 justes.»", "31": "Abraham dit: «Voici que j'ai eu l'audace de parler au Seigneur. Peut-être s'y trouvera-t-il 20 justes.» L'Eternel dit: «Je ne la détruirai pas à cause de ces 20.»", "32": "Abraham dit: «Que le Seigneur ne s'irrite pas et je ne parlerai plus que cette fois. Peut-être s'y trouvera-t-il 10 justes.» L'Eternel dit: «Je ne la détruirai pas à cause de ces 10 justes.»", "33": "L'Eternel s'en alla lorsqu'il eut fini de parler à Abraham, et Abraham retourna chez lui."}, "19": {"1": "Les deux anges arrivèrent à Sodome vers le soir. Lot était assis à la porte de la ville. Quand Lot les vit, il se leva pour aller à leur rencontre et se prosterna le visage contre terre.", "2": "Puis il dit: «Mes seigneurs, entrez donc chez votre serviteur pour y passer la nuit. Vous vous laverez les pieds, vous vous lèverez de bon matin puis vous poursuivrez votre route.» «Non, répondirent-ils, nous passerons la nuit sur la place.»", "3": "Mais Lot insista tellement auprès d'eux qu'ils le suivirent et vinrent chez lui. Il leur prépara un festin, fit cuire des pains sans levain, et ils mangèrent.", "4": "Ils n'étaient pas encore couchés que les habitants de la ville, les habitants de Sodome, entourèrent la maison, depuis les enfants jusqu'aux plus âgés. Toute la population était accourue.", "5": "Ils appelèrent Lot et lui dirent: «Où sont les hommes qui sont entrés chez toi cette nuit? Fais-les sortir vers nous pour que nous couchions avec eux.»", "6": "Lot sortit vers eux à l'entrée de la maison et ferma la porte derrière lui.", "7": "Il dit: «Mes frères, je vous en prie, ne faites pas le mal!", "8": "J'ai ici deux filles qui sont vierges. Je vous les amènerai dehors et vous leur ferez ce qu'il vous plaira. Seulement, ne faites rien à ces hommes puisqu'ils sont venus s'abriter sous mon toit.»", "9": "Ils dirent: «Pousse-toi!» Ils ajoutèrent: «Celui-ci est venu séjourner chez nous en étranger et il veut faire le juge! Eh bien, nous te ferons pire qu'à eux.» Ils poussèrent violemment Lot et s'avancèrent pour briser la porte.", "10": "Cependant, les hommes tendirent la main, firent rentrer Lot vers eux dans la maison et fermèrent la porte.", "11": "Puis ils frappèrent d'aveuglement ceux qui étaient à l'entrée de la maison, depuis le plus petit jusqu'au plus grand, de sorte qu'ils se fatiguèrent de chercher la porte.", "12": "Les hommes dirent à Lot: «Qui as-tu encore ici? Gendres, fils, filles et tout ce qui t'appartient dans la ville, fais-les sortir de là.", "13": "Nous allons détruire cet endroit parce que le cri contre ses habitants est grand devant l'Eternel. L'Eternel nous a envoyés pour le détruire.»", "14": "Lot sortit et parla à ses gendres, ceux qui avaient épousé ses filles: «Levez-vous, dit-il, sortez de là, car l'Eternel va détruire la ville.» Mais ses gendres crurent qu'il plaisantait.", "15": "Dès l'aube, les anges insistèrent auprès de Lot en disant: «Lève-toi, prends ta femme et tes deux filles qui se trouvent ici, sinon tu disparaîtras dans la punition qui s'abattra sur la ville.»", "16": "Comme il s'attardait, les hommes les prirent par la main, lui, sa femme et ses deux filles, car l'Eternel voulait l'épargner. Ils le firent sortir et le conduisirent à l'extérieur de la ville.", "17": "Après les avoir fait sortir, l'un d'eux dit: «Echappe-toi pour sauver ta vie. Ne regarde pas derrière toi et ne t'arrête nulle part dans la plaine. Réfugie-toi dans la montagne, sinon tu disparaîtras.»", "18": "Lot leur dit: «Oh, non, Seigneur!", "19": "Moi, ton serviteur, j'ai trouvé grâce à tes yeux et tu as montré la grandeur de ta bonté envers moi en me laissant la vie sauve. Cependant, je ne peux pas me réfugier sur la montagne avant que le désastre m'atteigne, si bien que je mourrai.", "20": "Regarde cette ville: elle est assez proche pour que je m'y réfugie et elle est petite. Si seulement je pouvais m'y sauver! N'est-elle pas petite? Ainsi je resterai en vie!»", "21": "Il lui dit: « Je t'accorde encore cette faveur et je ne détruirai pas la ville dont tu parles.", "22": "Dépêche-toi de t'y réfugier, car je ne peux rien faire jusqu'à ce que tu y sois arrivé.» C'est pour cela que l'on a donné à cette ville le nom de Tsoar.", "23": "Le soleil se levait sur la terre lorsque Lot entra dans Tsoar.", "24": "Alors l'Eternel fit pleuvoir du soufre et du feu sur Sodome et sur Gomorrhe. Cela venait du ciel, de la part de l'Eternel.", "25": "Il détruisit ces villes, toute la plaine, tous les habitants des villes et les plantes du sol.", "26": "La femme de Lot regarda en arrière et se transforma en statue de sel.", "27": "Abraham se leva de bon matin pour aller à l'endroit où il s'était tenu devant l'Eternel.", "28": "Il porta ses regards du côté de Sodome et de Gomorrhe et sur tout le territoire de la plaine, et il vit monter de la terre une fumée pareille à celle d'un fourneau.", "29": "Lorsque Dieu détruisit les villes de la plaine, il se souvint d'Abraham, c'est pourquoi il fit échapper Lot au désastre par lequel il bouleversa les villes où celui-ci s'était installé.", "30": "Lot quitta Tsoar pour la hauteur et s'installa dans la montagne avec ses deux filles, car il avait peur de rester à Tsoar. Il habita dans une grotte avec ses deux filles.", "31": "L'aînée dit à la plus jeune: «Notre père est vieux et il n'y a pas d'homme dans la région pour s'unir à nous comme cela se fait partout.", "32": "Viens, faisons boire du vin à notre père et couchons avec lui afin de lui donner une descendance.»", "33": "Elles firent donc boire du vin à leur père cette nuit-là, et l'aînée alla coucher avec son père. Il ne remarqua ni quand elle se coucha, ni quand elle se leva.", "34": "Le lendemain, l'aînée dit à la plus jeune: «J'ai couché la nuit dernière avec mon père. Faisons-lui boire du vin cette nuit encore et va coucher avec lui afin que nous lui donnions une descendance.»", "35": "Elles firent boire du vin à leur père cette nuit-là encore, et la cadette alla coucher avec lui. Il ne remarqua ni quand elle se coucha, ni quand elle se leva.", "36": "Les deux filles de Lot tombèrent enceintes de leur père.", "37": "L'aînée mit au monde un fils qu'elle appela Moab. C'est l'ancêtre des Moabites, jusqu'à aujourd'hui.", "38": "La plus jeune mit aussi un fils au monde et elle l'appela Ben-Ammi. C'est l'ancêtre des Ammonites, jusqu'à aujourd'hui."}, "20": {"1": "Abraham partit de là pour la région du Néguev. Il s'installa entre Kadès et Shur et fit un séjour à Guérar.", "2": "Abraham disait à propos de sa femme Sara: «C'est ma soeur.» Abimélec, roi de Guérar, fit enlever Sara.", "3": "Alors Dieu apparut à Abimélec dans un rêve pendant la nuit et lui dit: «Tu vas mourir à cause de la femme que tu as enlevée, car elle est mariée.»", "4": "Abimélec, qui ne s'était pas encore approché d'elle, répondit: «Seigneur, détruirais-tu même une nation juste?", "5": "Ne m'a-t-il pas dit qu'elle était sa soeur et elle-même n'a-t-elle pas dit qu'il était son frère? C'est avec un coeur intègre et des mains innocentes que j'ai agi.»", "6": "Dieu lui dit dans son rêve: «Je sais moi aussi que tu as agi avec un coeur intègre, si bien que je t'ai moi-même empêché de pécher contre moi. Voilà pourquoi je n'ai pas permis que tu la touches.", "7": "Maintenant, rends la femme de cet homme, car c'est un prophète. Il priera pour toi et tu vivras. Mais, si tu ne la rends pas, sache que tu mourras, toi et tout ce qui t'appartient.»", "8": "Abimélec se leva de bon matin, appela tous ses serviteurs et leur raconta toute l'affaire. Ces gens furent alors saisis d'une grande frayeur.", "9": "Abimélec appela aussi Abraham et lui dit: «Qu'est-ce que tu nous as fait? Quel péché ai-je commis contre toi pour que tu fasses venir sur moi et sur mon royaume un si grand péché? Tu as commis envers moi des actes qui ne doivent pas se commettre.»", "10": "Abimélec dit encore à Abraham: «Quelle intention avais-tu pour agir ainsi?»", "11": "Abraham répondit: «Je me disais qu'il n'y avait sans doute aucune crainte de Dieu dans ce pays et que l'on me tuerait à cause de ma femme.", "12": "De plus, il est vrai qu'elle est ma soeur, puisqu'elle est la fille de mon père; seulement, elle n'est pas la fille de ma mère et elle est devenue ma femme.", "13": "Lorsque Dieu m'a fait errer loin de ma famille, j'ai dit à Sara: 'Voici l'acte de bonté dont tu pourras faire preuve envers moi: partout où nous irons, présente-moi comme ton frère.'»", "14": "Abimélec prit des brebis et des boeufs, des serviteurs et des servantes, et il les donna à Abraham. De plus, il lui rendit sa femme Sara", "15": "en disant: «Mon pays est devant toi. Installe-toi où il te plaira.»", "16": "Quant à Sara, il lui dit: «Je donne à ton frère 1000 pièces d'argent. Ce sera pour toi comme un voile sur les yeux pour tous ceux qui sont avec toi. Ainsi, ton innocence sera prouvée devant tous.»", "17": "Abraham pria Dieu, et Dieu guérit Abimélec, sa femme et ses servantes, de sorte qu'elles purent avoir des enfants.", "18": "En effet, l'Eternel avait frappé de stérilité tout le foyer d'Abimélec à cause de Sara, la femme d'Abraham."}, "21": {"1": "L'Eternel intervint en faveur de Sara comme il l'avait dit, il accomplit pour elle ce qu'il avait promis:", "2": "Sara tomba enceinte et donna un fils à Abraham dans sa vieillesse, au moment fixé dont Dieu lui avait parlé.", "3": "Abraham appela Isaac le fils qui lui était né, que Sara lui avait donné.", "4": "Il circoncit son fils Isaac lorsqu'il fut âgé de 8 jours, comme Dieu le lui avait ordonné.", "5": "Abraham était âgé de 100 ans à la naissance de son fils Isaac.", "6": "Sara dit: «Dieu m'a donné un sujet de rire et tous ceux qui l'apprendront riront de moi.»", "7": "Elle ajouta: «Qui aurait osé dire à Abraham: 'Sara allaitera des enfants?' Pourtant, je lui ai donné un fils dans sa vieillesse.»", "8": "L'enfant grandit et fut sevré. Abraham fit un grand festin le jour où Isaac fut sevré.", "9": "Sara vit rire le fils que l'Egyptienne Agar avait donné à Abraham.", "10": "Alors elle dit à Abraham: *«Chasse cette esclave et son fils, car le fils de cette esclave n'héritera pas avec mon fils, avec Isaac.»", "11": "Cette parole déplut beaucoup à Abraham parce que c'était son fils.", "12": "Cependant, Dieu dit à Abraham: «Que cela ne te déplaise pas à cause de l'enfant et de ton esclave. Quoi que te dise Sara, écoute-la, car *c'est par Isaac qu'une descendance te sera assurée.", "13": "Je ferai aussi une nation du fils de l'esclave, car il est ta descendance.»", "14": "Abraham se leva de bon matin. Il prit du pain et une outre d'eau qu'il donna à Agar et plaça sur son épaule. Il lui remit aussi l'enfant et la renvoya. Elle s'en alla et se perdit dans le désert de Beer-Shéba.", "15": "Quand l'eau de l'outre fut épuisée, elle laissa l'enfant sous un des arbrisseaux", "16": "et alla s'asseoir vis-à-vis, à la distance d'une portée d'arc, car elle se disait: «Je ne veux pas voir mourir mon enfant!» Elle s'assit donc vis-à-vis de lui et se mit à pleurer tout haut.", "17": "Dieu entendit les cris de l'enfant. L'ange de Dieu appela Agar depuis le ciel et lui dit: «Qu'as-tu, Agar? N'aie pas peur, car Dieu a entendu les cris de l'enfant là où il se trouve.", "18": "Lève-toi, relève l'enfant et tiens-le par la main, car je ferai de lui une grande nation.»", "19": "Dieu lui ouvrit les yeux et elle vit un puits. Elle alla remplir l'outre d'eau et donna à boire à l'enfant.", "20": "Dieu fut avec l'enfant. Celui-ci grandit, habita dans le désert et devint tireur à l'arc.", "21": "Il s'installa dans le désert de Paran et sa mère prit pour lui une femme égyptienne.", "22": "A cette époque-là, Abimélec, accompagné de Picol, le chef de son armée, dit à Abraham: «Dieu est avec toi dans tout ce que tu fais.", "23": "Jure-moi maintenant ici, au nom de Dieu, que tu ne me tromperas pas, ni moi, ni mes enfants, ni mes petits-enfants, et que tu feras preuve envers moi et envers le pays où tu séjournes de la même bonté que moi envers toi.»", "24": "Abraham dit: «Je le jurerai.»", "25": "Il fit toutefois des reproches à Abimélec au sujet d'un puits dont les serviteurs d'Abimélec s'étaient emparés de force.", "26": "Abimélec répondit: «J'ignore qui a fait cela. Tu ne m'en avais pas informé et moi-même, je n'en entends parler qu'aujourd'hui.»", "27": "Abraham prit des brebis et des boeufs qu'il donna à Abimélec, et ils conclurent tous les deux une alliance.", "28": "Abraham mit à part sept jeunes brebis.", "29": "Abimélec dit à Abraham: «Qu'est-ce que ces sept jeunes brebis que tu as mises à part?»", "30": "Il répondit: «Tu accepteras ces sept brebis de ma part, afin que cela me serve de témoignage que j'ai creusé ce puits.»", "31": "C'est pourquoi on appelle cet endroit Beer-Shéba: parce que c'est là qu'ils prêtèrent tous les deux serment.", "32": "Ils conclurent donc une alliance à Beer-Shéba. Puis Abimélec se leva avec Picol, le chef de son armée, et ils retournèrent dans le pays des Philistins.", "33": "Abraham planta des tamaris à Beer-Shéba, et là il fit appel au nom de l'Eternel, le Dieu d'éternité.", "34": "Abraham séjourna longtemps dans le pays des Philistins."}, "22": {"1": "Après cela, Dieu mit Abraham à l'épreuve. Il lui dit: «Abraham!» Celui-ci répondit: «Me voici!»", "2": "Dieu dit: «Prends ton fils unique, celui que tu aimes, Isaac. Va-t'en au pays de Morija et là offre-le en holocauste sur l'une des montagnes que je t'indiquerai.»", "3": "Abraham se leva de bon matin, sella son âne et prit avec lui deux serviteurs et son fils Isaac. Il fendit du bois pour l'holocauste et partit pour aller à l'endroit que Dieu lui avait indiqué.", "4": "Le troisième jour, Abraham leva les yeux et vit l'endroit de loin.", "5": "Il dit à ses serviteurs: «Restez ici avec l'âne. Le jeune homme et moi, nous irons jusque là-bas pour adorer, puis nous reviendrons vers vous.»", "6": "Abraham prit le bois pour l'holocauste, le chargea sur son fils Isaac et porta lui-même le feu et le couteau. Ils marchèrent tous les deux ensemble.", "7": "Alors Isaac s'adressa à son père Abraham en disant: «Mon père!» Il répondit: «Me voici, mon fils!» Isaac reprit: «Voici le feu et le bois, mais où se trouve l'agneau pour l'holocauste?»", "8": "Abraham répondit: «Mon fils, Dieu pourvoira lui-même à l'agneau pour l'holocauste.» Et ils continuèrent à marcher tous les deux ensemble.", "9": "Lorsqu'ils furent arrivés à l'endroit que Dieu lui avait indiqué, Abraham y construisit un autel et rangea le bois. Il attacha son fils Isaac et le mit sur l'autel par-dessus le bois.", "10": "Puis Abraham tendit la main et prit le couteau pour égorger son fils.", "11": "Alors l'ange de l'Eternel l'appela depuis le ciel et dit: «Abraham! Abraham!» Il répondit: «Me voici!»", "12": "L'ange dit: «Ne porte pas la main sur l'enfant et ne lui fais rien, car je sais maintenant que tu crains Dieu et que tu ne m'as pas refusé ton fils unique.»", "13": "Abraham leva les yeux et vit [derrière lui] un bélier retenu par les cornes dans un buisson. Il alla prendre le bélier et l'offrit en holocauste à la place de son fils.", "14": "Abraham donna à cet endroit le nom de Yahvé-Jiré. C'est pourquoi l'on dit aujourd'hui: «A la montagne de l'Eternel il sera pourvu.»", "15": "L'ange de l'Eternel appela une deuxième fois Abraham depuis le ciel.", "16": "Il dit: «*Je le jure par moi-même - déclaration de l'Eternel -, parce que tu as fait cela et que tu n'as pas refusé ton fils unique,", "17": "je te bénirai et je multiplierai ta descendance: elle sera *aussi nombreuse que les étoiles du ciel, pareille au sable qui est au bord de la mer. De plus, ta descendance possédera les villes de ses ennemis.", "18": "*Toutes les nations de la terre seront bénies en ta descendance, parce que tu m'as obéi.»", "19": "Abraham retourna vers ses serviteurs. Ils se levèrent et repartirent ensemble à Beer-Shéba. En effet, Abraham habitait à Beer-Shéba.", "20": "Après cela, on annonça à Abraham: «Milca a aussi donné des fils à ton frère Nachor:", "21": "Uts, son aîné, Buz, son frère, Kemuel, le père d'Aram,", "22": "Késed, Hazo, Pildash, Jidlaph et Bethuel.", "23": "Bethuel a eu pour fille Rebecca. Voilà les huit fils que Milca a donnés à Nachor, le frère d'Abraham.", "24": "Sa concubine, appelée Réuma, a aussi mis au monde Thébach, Gaham, Tahash et Maaca.»"}, "23": {"1": "Sara vécut 127 ans: c'est la durée de sa vie.", "2": "Elle mourut à Kirjath-Arba, c'est-à-dire Hébron, dans le pays de Canaan. Abraham vint mener deuil sur Sara et la pleurer.", "3": "Puis il s'éloigna de son corps et dit aux Hittites:", "4": "«Je suis un étranger et un résident temporaire parmi vous. Donnez-moi une propriété funéraire chez vous pour que j'enterre mon mort et l'éloigne de moi.»", "5": "Les Hittites répondirent à Abraham:", "6": "«Ecoute-nous, seigneur! Tu es un prince de Dieu au milieu de nous. Enterre ton mort dans celui de nos lieux de sépulture que tu choisiras, aucun de nous ne te refusera son tombeau pour que tu enterres ton mort.»", "7": "Abraham se leva et se prosterna devant la population du pays, devant les Hittites.", "8": "Puis il leur dit: «Si vous permettez que j'enterre mon mort et que je l'éloigne de moi, écoutez-moi: intercédez pour moi auprès d'Ephron, fils de Tsochar,", "9": "pour qu'il me cède la grotte de Macpéla qui lui appartient et qui se trouve à l'extrémité de son champ. Qu'il me la cède contre sa valeur en argent afin qu'elle me serve de propriété funéraire au milieu de vous.»", "10": "Or, Ephron était assis parmi les Hittites, et Ephron le Hittite répondit à Abraham, devant les Hittites et tous ceux qui entraient par la porte de sa ville:", "11": "«Non, mon seigneur, écoute-moi! Je te donne le champ, ainsi que la grotte qui s'y trouve. Je te les donne en présence de mes compatriotes. Enterre ton mort!»", "12": "Abraham se prosterna devant la population du pays", "13": "et dit à Ephron, devant la population du pays: «Ecoute-moi, je t'en prie! Je donne le prix du champ. Accepte-le et j'y enterrerai mon mort.»", "14": "Ephron répondit à Abraham:", "15": "«Mon seigneur, écoute-moi! Une terre de 400 pièces d'argent, qu'est-ce que cela entre nous? Enterre ton mort!»", "16": "Abraham comprit Ephron et lui pesa la quantité d'argent qu'il avait indiquée devant les Hittites: 400 pièces d'argent d'après le cours en vigueur chez les marchands.", "17": "Le champ d'Ephron à Macpéla, vis-à-vis de Mamré, le champ et la grotte qui s'y trouve, avec tous les arbres qui sont dans le champ, dans la limite de son pourtour,", "18": "devinrent ainsi la propriété d'Abraham en présence des descendants de Heth et de tous ceux qui entraient par la porte de sa ville.", "19": "Après cela, Abraham enterra sa femme Sara dans la grotte du champ de Macpéla vis-à-vis de Mamré, c'est-à-dire Hébron, dans le pays de Canaan.", "20": "Le champ et la grotte qui s'y trouve furent ainsi accordés comme propriété funéraire à Abraham par les Hittites."}, "24": {"1": "Abraham était vieux, d'un âge avancé. L'Eternel l'avait béni dans tous les domaines.", "2": "Abraham dit à son plus ancien serviteur, qui était l'intendant de tous ses biens: «Mets ta main sous ma cuisse", "3": "et je vais te faire jurer au nom de l'Eternel, le Dieu du ciel et le Dieu de la terre, de ne pas prendre pour mon fils une femme parmi les filles des Cananéens au milieu desquels j'habite,", "4": "mais d'aller prendre une femme pour mon fils Isaac dans mon pays et dans ma patrie.»", "5": "Le serviteur lui répondit: «Peut-être la femme ne voudra-t-elle pas me suivre dans ce pays-ci. Devrai-je conduire ton fils dans le pays d'où tu es sorti?»", "6": "Abraham lui dit: «Garde-toi bien d'y conduire mon fils!", "7": "L'Eternel, le Dieu du ciel, qui m'a fait quitter ma famille et ma patrie, qui m'a parlé et qui m'a juré: 'Je donnerai ce pays à ta descendance', enverra lui-même son ange devant toi. C'est là que tu prendras une femme pour mon fils.", "8": "Si la femme ne veut pas te suivre, tu seras dégagé du serment que je te fais faire. Seulement, tu n'y conduiras pas mon fils.»", "9": "Le serviteur mit sa main sous la cuisse de son seigneur Abraham et lui jura de se conformer à ces paroles.", "10": "Le serviteur prit dix chameaux parmi ceux de son seigneur et il partit avec tous les biens de son seigneur à sa disposition. Il se leva et se rendit en Mésopotamie, dans la ville de Nachor.", "11": "Il fit reposer les chameaux sur leurs genoux près d'un puits à l'extérieur de la ville. C'était le soir, le moment où les femmes qui vont puiser de l'eau sortent.", "12": "Il dit: «Eternel, Dieu de mon seigneur Abraham, donne-moi du succès aujourd'hui et fais preuve de bonté envers mon seigneur Abraham!", "13": "Voici que je me tiens près de la source d'eau, et les filles des habitants de la ville vont sortir pour puiser de l'eau.", "14": "Que la jeune fille à laquelle je dirai: 'Penche ta cruche pour que je boive' et qui répondra: 'Bois et je donnerai aussi à boire à tes chameaux' soit celle que tu as destinée à ton serviteur Isaac! Par là je reconnaîtrai que tu fais preuve de bonté envers mon seigneur.»", "15": "Il n'avait pas encore fini de parler que Rebecca sortit, sa cruche sur l'épaule. Elle était la fille de Bethuel, fils de Milca, femme de Nachor, le frère d'Abraham.", "16": "C'était une jeune fille très belle. Elle était vierge, aucun homme n'avait eu de relations avec elle. Elle descendit à la source, remplit sa cruche et remonta.", "17": "Le serviteur courut à sa rencontre et dit: «Laisse-moi boire un peu d'eau de ta cruche.»", "18": "Elle répondit: «Bois, mon seigneur» et s'empressa de descendre sa cruche sur sa main et de lui donner à boire.", "19": "Quand elle eut fini de lui donner à boire, elle dit: «Je puiserai aussi pour tes chameaux, jusqu'à ce qu'ils aient assez bu.»", "20": "Elle s'empressa de vider sa cruche dans l'abreuvoir et courut encore au puits pour puiser. Elle puisa pour tous les chameaux.", "21": "L'homme la regardait sans rien dire, pour voir si l'Eternel faisait réussir son voyage ou non.", "22": "Quand les chameaux eurent fini de boire, l'homme prit un anneau en or qui pesait 6 grammes, ainsi que deux bracelets en or qui pesaient 120 grammes pour ses poignets,", "23": "puis il dit: «De qui es-tu la fille? Dis-le-moi, je t'en prie. Y a-t-il chez ton père de la place pour passer la nuit?»", "24": "Elle répondit: «Je suis la fille de Bethuel, le fils de Milca et de Nachor.»", "25": "Elle lui dit encore: «Il y a de la paille et du fourrage en abondance chez nous, et aussi de la place pour passer la nuit.»", "26": "Alors l'homme s'inclina et adora l'Eternel", "27": "en disant: «Béni soit l'Eternel, le Dieu de mon seigneur Abraham, qui n'a pas renoncé à sa bonté et à sa fidélité envers mon seigneur! Moi-même, l'Eternel m'a conduit chez la famille de mon seigneur.»", "28": "La jeune fille courut raconter cela chez sa mère.", "29": "Rebecca avait un frère du nom de Laban. Laban courut dehors vers l'homme, près de la source.", "30": "Il avait vu l'anneau et les bracelets aux poignets de sa soeur, et il avait entendu sa soeur Rebecca dire: «Voici comment m'a parlé cet homme.» Il vint donc vers cet homme, toujours près des chameaux, vers la source.", "31": "Il lui dit: «Viens, toi qui es béni de l'Eternel! Pourquoi resterais-tu dehors? J'ai préparé la maison et une place pour les chameaux.»", "32": "L'homme arriva à la maison. Laban fit décharger les chameaux. Il donna de la paille et du fourrage aux chameaux, ainsi que de l'eau pour laver les pieds de l'homme et de ses compagnons.", "33": "Puis il lui servit à manger, mais l'homme dit: «Je ne mangerai pas avant d'avoir dit ce que j'ai à dire.» «Parle!» dit Laban.", "34": "Alors il dit: «Je suis un serviteur d'Abraham.", "35": "L'Eternel a comblé mon seigneur de bénédictions, si bien qu'il est devenu puissant. Il lui a donné des brebis et des boeufs, de l'argent et de l'or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Sara, la femme de mon seigneur, a donné dans sa vieillesse un fils à mon seigneur et il lui a fait don de tout ce qu'il possède.", "37": "Mon seigneur m'a fait prêter serment en disant: 'Tu ne prendras pas pour mon fils une femme parmi les filles des Cananéens, dont j'habite le pays,", "38": "mais tu iras prendre une femme pour mon fils dans la famille de mon père et dans mon clan.'", "39": "J'ai dit à mon seigneur: 'Peut-être la femme ne voudra-t-elle pas me suivre.'", "40": "Il m'a répondu: 'L'Eternel devant qui j'ai marché enverra son ange avec toi et fera réussir ton voyage. Tu prendras pour mon fils une femme du clan et de la famille de mon père.", "41": "Tu seras dégagé du serment que tu me fais quand tu seras allé trouver mon clan. Si on ne te l'accorde pas, tu seras dégagé du serment que tu me fais.'", "42": "Je suis arrivé aujourd'hui à la source et j'ai dit: 'Eternel, Dieu de mon seigneur Abraham, si tu veux bien faire réussir le voyage que j'accomplis,", "43": "voici que je me tiens près de la source d'eau. Que la jeune fille qui sortira pour puiser de l'eau, à qui je dirai: Laisse-moi boire un peu d'eau de ta cruche et qui me répondra:", "44": "Bois et je puiserai aussi pour tes chameaux, que cette jeune fille soit la femme que l'Eternel a destinée au fils de mon seigneur!'", "45": "Avant que j'aie fini de parler en moi-même, Rebecca est sortie, sa cruche sur l'épaule. Elle est descendue à la source et a puisé de l'eau. Je lui ai dit: 'Donne-moi à boire.'", "46": "Elle s'est empressée de descendre sa cruche de son épaule et a dit: 'Bois et je donnerai aussi à boire à tes chameaux.' J'ai bu et elle a aussi donné à boire à mes chameaux.", "47": "Je l'ai interrogée en disant: 'De qui es-tu la fille?' Elle a répondu: 'Je suis la fille de Bethuel, le fils de Nachor et de Milca.' J'ai mis l'anneau à son nez et les bracelets à ses poignets.", "48": "Puis je me suis incliné et j'ai adoré l'Eternel, j'ai béni l'Eternel, le Dieu de mon seigneur Abraham, qui m'a conduit fidèlement afin que je prenne la fille du frère de mon seigneur pour son fils.", "49": "Maintenant, si vous voulez faire preuve de bonté et de fidélité envers mon seigneur, déclarez-le-moi. Sinon, dites-le-moi et je m'en irai d'un côté ou de l'autre.»", "50": "Laban et Bethuel répondirent: «C'est de l'Eternel que cela vient. Nous ne pouvons te parler ni en mal ni en bien.", "51": "Voici Rebecca devant toi: emmène-la en repartant. Qu'elle soit la femme du fils de ton seigneur, comme l'Eternel l'a dit.»", "52": "Lorsque le serviteur d'Abraham eut entendu leurs paroles, il se prosterna jusqu'à terre devant l'Eternel.", "53": "Le serviteur sortit des objets d'argent, des objets d'or et des vêtements qu'il donna à Rebecca. Il fit aussi de généreux cadeaux à son frère et à sa mère.", "54": "Puis ils mangèrent et burent, lui et ses compagnons, et ils passèrent la nuit là. Le matin, quand ils furent levés, le serviteur dit: «Laissez-moi repartir chez mon seigneur.»", "55": "Le frère et la mère de Rebecca dirent: «Que la jeune fille reste avec nous quelque temps encore, une dizaine de jours! Ensuite, tu pourras partir.»", "56": "Il leur répondit: «Ne me retardez pas, puisque l'Eternel a fait réussir mon voyage. Laissez-moi repartir et que j'aille chez mon seigneur.»", "57": "Alors ils répondirent: «Appelons la jeune fille et demandons-lui son avis.»", "58": "Ils appelèrent donc Rebecca et lui dirent: «Veux-tu partir avec cet homme?» Elle répondit: «Oui.»", "59": "Alors ils laissèrent leur soeur Rebecca et sa nourrice partir avec le serviteur d'Abraham et ses hommes.", "60": "Ils bénirent Rebecca et lui dirent: «Toi qui es notre soeur, deviens l'ancêtre de millions de personnes et que ta descendance possède les villes de ses ennemis!»", "61": "Rebecca se leva avec ses servantes. Elles montèrent sur les chameaux et suivirent l'homme. C'est ainsi que le serviteur emmena Rebecca et repartit.", "62": "Quant à Isaac, il était revenu du puits de Lachaï-Roï et habitait dans la région du Néguev.", "63": "Un soir qu'il était sorti pour méditer dans les champs, il leva les yeux et regarda: voici que des chameaux arrivaient.", "64": "Rebecca leva aussi les yeux, vit Isaac et descendit de son chameau.", "65": "Elle demanda au serviteur: «Qui est l'homme qui vient dans les champs à notre rencontre?» Le serviteur répondit: «C'est mon seigneur.» Alors elle prit son voile et se couvrit.", "66": "Le serviteur raconta à Isaac tout ce qu'il avait fait.", "67": "Isaac conduisit Rebecca dans la tente de Sara, sa mère. Il épousa Rebecca. Elle devint sa femme et il l'aima. Ainsi, Isaac fut consolé après la perte de sa mère."}, "25": {"1": "Abraham prit encore une femme du nom de Ketura.", "2": "Elle lui donna Zimran, Jokshan, Medan, Madian, Jishbak et Shuach.", "3": "Jokshan eut pour fils Séba et Dedan. Les descendants de Dedan furent les Ashurim, les Letushim et les Leummim.", "4": "Les fils de Madian furent Epha, Epher, Hénoc, Abida et Eldaa. Tous ceux-là sont des descendants de Ketura.", "5": "Abraham donna tout ce qu'il possédait à Isaac.", "6": "Quant aux fils de ses concubines, il leur fit des cadeaux et il les envoya de son vivant loin de son fils Isaac, vers l'est, dans un pays d'Orient.", "7": "La durée de la vie d'Abraham fut de 175 ans,", "8": "puis il expira. Abraham mourut après une heureuse vieillesse, âgé et rassasié de jours, et il alla rejoindre les siens.", "9": "Ses fils Isaac et Ismaël l'enterrèrent dans la grotte de Macpéla, dans le champ du Hittite Ephron, fils de Tsochar, vis-à-vis de Mamré.", "10": "C'était le champ qu'Abraham avait acheté aux Hittites et c'est là que furent enterrés Abraham et sa femme Sara.", "11": "Après la mort d'Abraham, Dieu bénit son fils Isaac. Celui-ci s'installa près du puits de Lachaï-Roï.", "12": "Voici la lignée d'Ismaël, fils d'Abraham, celui que l'Egyptienne Agar, la servante de Sara, avait donné à Abraham.", "13": "Voici le nom des fils d'Ismaël, leur nom en fonction de leur lignée: Nebajoth, son fils aîné, Kédar, Adbeel, Mibsam,", "14": "Mishma, Duma, Massa,", "15": "Hadad, Théma, Jethur, Naphish et Kedma.", "16": "Voilà quels furent les fils d'Ismaël avec leur nom d'après leurs villages et leurs campements. Ils furent les douze chefs de leurs peuples.", "17": "La durée de la vie d'Ismaël fut de 137 ans, puis il expira. Il mourut et alla rejoindre les siens.", "18": "Ses descendants habitèrent le territoire situé entre Havila et Shur, qui est en face de l'Egypte, en direction de l'Assyrie. Il s'établit en face de tous ses frères.", "19": "Voici la lignée d'Isaac, fils d'Abraham. Abraham eut pour fils Isaac.", "20": "Isaac était âgé de 40 ans quand il prit pour femme Rebecca, qui était la fille de Bethuel, l'Araméen de Paddan-Aram, et la soeur de Laban l'Araméen.", "21": "Isaac supplia l'Eternel pour sa femme, car elle était stérile, et l'Eternel l'exauça: sa femme Rebecca tomba enceinte.", "22": "Les enfants se heurtaient à l'intérieur d'elle et elle dit: «Si telle est la situation, pourquoi suis-je enceinte?» Elle alla consulter l'Eternel,", "23": "et l'Eternel lui dit: «Il y a deux nations dans ton ventre, et deux peuples issus de toi se sépareront. Un de ces peuples sera plus fort que l'autre, et *le plus grand sera asservi au plus petit.»", "24": "Le moment où elle devait accoucher arriva, et voici qu'il y avait des jumeaux dans son ventre.", "25": "Le premier sortit roux et tout couvert de poils, comme un manteau. On l'appela Esaü.", "26": "Ensuite sortit son frère, dont la main tenait le talon d'Esaü. On l'appela Jacob. Isaac était âgé de 60 ans à leur naissance.", "27": "Ces enfants grandirent. Esaü devint un habile chasseur, un homme de la campagne, alors que Jacob était un homme tranquille qui restait sous les tentes.", "28": "Isaac aimait Esaü parce qu'il lui amenait du gibier, et Rebecca aimait Jacob.", "29": "Tandis que Jacob faisait cuire un potage, Esaü revint des champs, accablé de fatigue.", "30": "Esaü dit à Jacob: «Laisse-moi manger de ce roux, de ce plat roux, car je suis fatigué.» C'est pour cela qu'on a donné à Esaü le nom d'Edom.", "31": "Jacob répondit: «Vends-moi aujourd'hui ton droit d'aînesse.»", "32": "Esaü répondit: «Je vais mourir. A quoi me sert ce droit d'aînesse?»", "33": "Jacob dit: «Jure-le-moi d'abord.» Il le lui jura, il vendit son droit d'aînesse à Jacob.", "34": "Alors Jacob donna du pain et du potage de lentilles à Esaü. Il mangea et but, puis se leva et s'en alla. C'est ainsi qu'Esaü méprisa le droit d'aînesse."}, "26": {"1": "Il y eut une famine dans le pays, en plus de la première famine de l'époque d'Abraham, et Isaac se rendit vers Abimélec, le roi des Philistins, à Guérar.", "2": "L'Eternel lui apparut et dit: «Ne descends pas en Egypte! Réside dans le pays que je vais t'indiquer:", "3": "séjourne dans ce pays-ci. Je serai avec toi et je te bénirai, car je te donnerai toutes ces terres, à toi et à ta descendance. Je tiendrai le serment que j'ai fait à ton père Abraham:", "4": "je rendrai ta descendance aussi nombreuse que les étoiles du ciel, je donnerai toutes ces terres à ta descendance, toutes les nations de la terre seront bénies en ta descendance,", "5": "parce qu'Abraham m'a obéi et qu'il a respecté mes ordres, mes commandements, mes prescriptions et mes lois.»", "6": "Isaac resta donc à Guérar.", "7": "Lorsque les habitants de l'endroit posaient des questions sur sa femme, il disait: «C'est ma soeur.» Il avait peur, en effet, qu'ils ne le tuent s'il disait «ma femme», parce que Rebecca était belle.", "8": "Comme son séjour se prolongeait, Abimélec, le roi des Philistins, regardant un jour par la fenêtre, vit Isaac plaisanter avec sa femme Rebecca.", "9": "Abimélec fit appeler Isaac et dit: «C'est certain, c'est ta femme. Comment as-tu pu dire: 'C'est ma soeur'?» Isaac lui répondit: «J'ai dit cela pour ne pas mourir à cause d'elle.»", "10": "Abimélec dit: «Qu'est-ce que tu nous as fait? Pour un peu, quelqu'un du peuple aurait couché avec ta femme et tu nous aurais rendus coupables.»", "11": "Alors Abimélec fit ce décret pour tout le peuple: «Celui qui touchera à cet homme ou à sa femme sera mis à mort.»", "12": "Isaac fit des semailles dans le pays et il récolta le centuple cette année-là, car l'Eternel le bénit.", "13": "Cet homme devint riche. Il s'enrichit de plus en plus, jusqu'à devenir très riche.", "14": "Il avait des troupeaux de petit et de gros bétail, ainsi qu'un grand nombre de serviteurs. Les Philistins furent jaloux de lui.", "15": "Tous les puits qu'avaient creusés les serviteurs de son père à l'époque de son père Abraham, les Philistins les comblèrent en les remplissant de terre.", "16": "Et Abimélec dit à Isaac: «Va-t'en de chez nous, car tu es beaucoup plus puissant que nous.»", "17": "Isaac partit de là et campa dans la vallée de Guérar où il s'installa.", "18": "Isaac creusa de nouveau les puits qu'on avait creusés à l'époque de son père Abraham et que les Philistins avaient comblés après la mort d'Abraham. Il leur donna les noms que son père leur avait donnés.", "19": "Les serviteurs d'Isaac creusèrent encore dans la vallée et y trouvèrent un puits d'eau vive.", "20": "Les bergers de Guérar cherchèrent querelle aux bergers d'Isaac en disant: «L'eau est à nous.» Il appela le puits Esek parce qu'on s'était disputé avec lui.", "21": "Ses serviteurs creusèrent un autre puits, au sujet duquel on chercha aussi querelle, et il l'appela Sitna.", "22": "Il partit de là et creusa un autre puits, pour lequel on ne chercha pas querelle. Il l'appela Rehoboth, «car, dit-il, l'Eternel nous a maintenant mis au large et nous prospérerons dans le pays.»", "23": "Il remonta de là à Beer-Shéba.", "24": "L'Eternel lui apparut dans la nuit et dit: «Je suis le Dieu de ton père Abraham. N'aie pas peur, car je suis avec toi. Je te bénirai et je rendrai ta descendance nombreuse à cause de mon serviteur Abraham.»", "25": "Il construisit là un autel et fit appel au nom de l'Eternel. Il y dressa sa tente et les serviteurs d'Isaac y creusèrent un puits.", "26": "Abimélec vint de Guérar le trouver avec Ahuzath, son ami, et Picol, le chef de son armée.", "27": "Isaac leur dit: «Pourquoi venez-vous me trouver, puisque vous me détestez et que vous m'avez renvoyé de chez vous?»", "28": "Ils répondirent: «Nous voyons que l'Eternel est avec toi. C'est pourquoi nous disons: 'Qu'il y ait un serment entre nous, entre nous et toi. Concluons une alliance avec toi!'", "29": "Jure que tu ne nous feras aucun mal, de même que nous ne t'avons pas maltraité, que nous t'avons fait seulement du bien et que nous t'avons laissé partir dans la paix. Maintenant, tu es béni de l'Eternel.»", "30": "Isaac leur prépara un festin et ils mangèrent et burent.", "31": "Ils se levèrent de bon matin et se prêtèrent mutuellement serment. Isaac les laissa partir et ils le quittèrent dans la paix.", "32": "Ce jour-là, des serviteurs d'Isaac vinrent lui parler du puits qu'ils creusaient et lui dirent: «Nous avons trouvé de l'eau.»", "33": "Il appela le puits Shiba. C'est pourquoi on a donné à la ville le nom de Beer-Shéba, jusqu'à aujourd'hui.", "34": "A l'âge de 40 ans, Esaü prit pour femmes Judith, fille de Beéri le Hittite, et Basmath, fille d'Elon le Hittite.", "35": "Elles furent un sujet d'amertume pour le coeur d'Isaac et de Rebecca."}, "27": {"1": "Isaac devenait vieux et ses yeux s'étaient affaiblis au point qu'il ne voyait plus. Alors il appela son fils aîné Esaü et lui dit: «Mon fils!» Il lui répondit: «Me voici!»", "2": "Isaac dit: «Je suis maintenant âgé et je ne connais pas le jour de ma mort.", "3": "Prends donc tes armes, ton carquois et ton arc, va dans les champs chasser du gibier pour moi.", "4": "Prépare-moi un plat comme je les aime et apporte-le-moi à manger afin que je te bénisse avant de mourir.»", "5": "Rebecca entendit ce qu'Isaac disait à son fils Esaü. Esaü s'en alla dans les champs pour chasser du gibier et le rapporter.", "6": "Quant à Rebecca, elle dit à son fils Jacob: «J'ai entendu ton père dire à ton frère Esaü:", "7": "'Apporte-moi du gibier et prépare-moi un plat que je mangerai. Je te bénirai alors devant l'Eternel avant ma mort.'", "8": "Maintenant, mon fils, écoute-moi et fais ce que je t'ordonne:", "9": "va me prendre deux bons chevreaux dans le troupeau. J'en ferai pour ton père un plat comme il les aime,", "10": "et tu le lui apporteras à manger afin qu'il te bénisse avant sa mort.»", "11": "Jacob répondit à sa mère: «Mon frère Esaü est velu, tandis que moi, je n'ai pas de poils.", "12": "Peut-être mon père me touchera-t-il et je passerai à ses yeux pour un menteur. J'attirerai alors sur moi la malédiction, et non la bénédiction.»", "13": "Sa mère lui dit: «Que cette malédiction retombe sur moi, mon fils! Ecoute-moi seulement et va me prendre les chevreaux.»", "14": "Jacob alla les prendre et les apporta à sa mère, qui prépara un plat comme son père les aimait.", "15": "Ensuite, Rebecca prit les vêtements de son fils aîné Esaü, les plus beaux qui se trouvaient à la maison, et elle les fit mettre à son fils cadet Jacob.", "16": "Elle couvrit ses mains et la partie lisse de son cou de la peau des chevreaux,", "17": "puis elle plaça dans la main de son fils Jacob le plat et le pain qu'elle avait préparés.", "18": "Il vint vers son père et dit: «Mon père!» Isaac dit: «Me voici. Lequel de mes fils es-tu?»", "19": "Jacob répondit à son père: «Je suis ton fils aîné Esaü. Je me suis conformé à tes instructions. Lève-toi donc, installe-toi et mange de mon gibier afin de me bénir.»", "20": "Isaac dit à son fils: «Comment cela? Tu en as vite trouvé, mon fils!» Jacob répondit: «C'est que l'Eternel, ton Dieu, l'a fait venir devant moi.»", "21": "Isaac dit à Jacob: «Approche-toi donc, que je te touche, mon fils, pour savoir si tu es mon fils Esaü ou non.»", "22": "Jacob s'approcha de son père Isaac qui le toucha et dit: «La voix est celle de Jacob, mais les mains sont celles d'Esaü.»", "23": "Il ne le reconnut pas parce que ses mains étaient velues comme celles de son frère Esaü, et il le bénit.", "24": "Il dit: «Est-ce bien toi, mon fils Esaü?» Jacob répondit: «C'est moi.»", "25": "Isaac dit: «Sers-moi et que je mange de ton gibier, mon fils, afin de te bénir.» Jacob le servit et il mangea. Il lui apporta aussi du vin et il but.", "26": "Puis son père Isaac lui dit: «Approche-toi donc et embrasse-moi, mon fils.»", "27": "Jacob s'approcha et l'embrassa. Isaac sentit l'odeur de ses vêtements. Il le bénit alors en disant: «L'odeur de mon fils est pareille à celle d'un champ que l'Eternel a béni.", "28": "Que Dieu te donne de la rosée du ciel et des richesses de la terre, du blé et du vin en abondance!", "29": "Que des peuples te soient asservis et que des nations se prosternent devant toi! Sois le maître de tes frères et que les fils de ta mère se prosternent devant toi! *Maudits soient tous ceux qui te maudiront et bénis soient tous ceux qui te béniront.»", "30": "Isaac avait fini de bénir Jacob et celui-ci avait à peine quitté son père Isaac lorsque son frère Esaü revint de la chasse.", "31": "Il prépara, lui aussi, un plat qu'il apporta à son père. Il dit à son père: «Que mon père se lève et mange du gibier de son fils, afin que tu me bénisses!»", "32": "Son père Isaac lui demanda: «Qui es-tu?» Il répondit: «Je suis ton fils aîné Esaü.»", "33": "Isaac fut saisi d'une grande, d'une violente émotion et dit: «Qui est donc celui qui a chassé du gibier et me l'a apporté? J'ai mangé de tout avant que tu ne viennes et je l'ai béni. Et effectivement, il sera béni.»", "34": "Lorsque Esaü entendit les paroles de son père, il poussa de grands cris pleins d'amertume et il dit à son père: «Bénis-moi aussi, mon père!»", "35": "Isaac dit: «Ton frère est venu avec ruse et a pris ta bénédiction.»", "36": "Esaü dit: «Est-ce parce qu'on l'a appelé Jacob qu'il m'a supplanté deux fois? Il a pris mon droit d'aînesse, et voici maintenant qu'il a pris ma bénédiction.» Il ajouta: «N'as-tu pas de bénédiction en réserve pour moi?»", "37": "Isaac répondit à Esaü: «Je l'ai désigné comme ton maître et je lui ai donné tous ses frères pour serviteurs, je l'ai pourvu en blé et en vin. Que puis-je donc faire pour toi, mon fils?»", "38": "Esaü dit à son père: «N'as-tu que cette seule bénédiction, mon père? Bénis-moi aussi, mon père!» et il se mit à pleurer tout haut.", "39": "Son père Isaac lui répondit: «Ton lieu d'habitation sera privé des richesses de la terre et de la rosée du ciel, d'en haut.", "40": "Tu vivras de ton épée et tu seras asservi à ton frère. Cependant, en errant librement çà et là, tu échapperas à la domination qu'il t'aura imposée.»", "41": "Esaü éprouva de la haine contre Jacob à cause de la bénédiction que son père lui avait accordée. Il disait dans son coeur: «Le moment où l'on mènera le deuil sur mon père va approcher et je tuerai mon frère Jacob.»", "42": "Rebecca fut informée des paroles de son fils aîné Esaü. Elle fit alors appeler son fils cadet Jacob et lui dit: «Ton frère Esaü veut se venger de toi en te tuant.", "43": "Maintenant, mon fils, écoute-moi! Lève-toi, enfuis-toi chez mon frère Laban à Charan.", "44": "Reste chez lui quelque temps, jusqu'à ce que la fureur de ton frère s'apaise,", "45": "jusqu'à ce que la colère de ton frère se détourne de toi et qu'il oublie ce que tu lui as fait. Alors je te ferai revenir. Pourquoi serais-je privée de vous deux en un seul jour?»", "46": "Rebecca dit à Isaac: «Je suis dégoûtée de la vie à cause de nos belles-filles hittites. Si Jacob prend une femme comme celles-ci parmi les Hittites, parmi les filles du pays, à quoi me sert la vie?»"}, "28": {"1": "Isaac appela Jacob, le bénit et lui ordonna: «Tu ne prendras pas une femme cananéenne.", "2": "Lève-toi, va à Paddan-Aram, chez Bethuel, le père de ta mère, et prends-y une femme parmi les filles de Laban, le frère de ta mère.", "3": "Que le Dieu tout-puissant te bénisse, te fasse proliférer et te multiplie afin que tu donnes naissance à tout un groupe de peuples!", "4": "Qu'il te donne la bénédiction d'Abraham, à toi et à ta descendance avec toi, afin que tu possèdes le pays où tu séjournes en étranger et qu'il a donné à Abraham!»", "5": "Isaac fit donc partir Jacob et celui-ci s'en alla à Paddan-Aram, chez Laban, fils de Bethuel l'Araméen et frère de Rebecca, la mère de Jacob et d'Esaü.", "6": "Esaü vit qu'Isaac avait béni Jacob et l'avait envoyé à Paddan-Aram pour y prendre une femme. Il vit aussi qu'en le bénissant il lui avait donné cet ordre: «Tu ne prendras pas une femme cananéenne.»", "7": "Il vit que Jacob avait écouté son père et sa mère et qu'il était parti pour Paddan-Aram.", "8": "Esaü comprit ainsi que les Cananéennes déplaisaient à son père Isaac,", "9": "et il alla trouver Ismaël. Il prit pour femme, en plus des femmes qu'il avait, Mahalath, qui était la fille d'Ismaël, le fils d'Abraham, et la soeur de Nebajoth.", "10": "Jacob partit de Beer-Shéba et prit la direction de Charan.", "11": "Arrivé à un certain endroit, il y passa la nuit car le soleil était couché. Il prit une pierre dont il fit son oreiller et il se coucha à cet endroit.", "12": "Il fit un rêve: une échelle était appuyée sur la terre et son sommet touchait le ciel; des anges de Dieu montaient et descendaient par cette échelle.", "13": "L'Eternel se tenait au-dessus d'elle, et il dit: «Je suis l'Eternel, le Dieu de ton grand-père Abraham et le Dieu d'Isaac. La terre sur laquelle tu es couché, je te la donnerai, à toi et à ta descendance.", "14": "Ta descendance sera pareille à la poussière de la terre: tu t'étendras à l'ouest et à l'est, au nord et au sud, et toutes les familles de la terre seront bénies en toi et en ta descendance.", "15": "Je suis moi-même avec toi, je te garderai partout où tu iras et je te ramènerai dans ce pays, car je ne t'abandonnerai pas tant que je n'aurai pas accompli ce que je te dis.»", "16": "Jacob se réveilla et se dit: «C'est certain, l'Eternel est dans cet endroit et moi, je ne le savais pas!»", "17": "Il eut peur et dit: «Que cet endroit est redoutable! C'est ici que se trouve la maison de Dieu, c'est ici que se trouve la porte du ciel!»", "18": "Jacob se leva de bon matin. Il prit la pierre dont il avait fait son oreiller, en fit un monument et versa de l'huile sur son sommet.", "19": "Il appela cet endroit Béthel, mais la ville s'appelait auparavant Luz.", "20": "Jacob fit ce voeu: «Si Dieu est avec moi et me garde pendant mon voyage, s'il me donne du pain à manger et des habits à mettre,", "21": "et si je reviens dans la paix chez mon père, alors l'Eternel sera mon Dieu.", "22": "Cette pierre dont j'ai fait un monument sera la maison de Dieu et je te donnerai la dîme de tout ce que tu me donneras.»"}, "29": {"1": "Jacob se remit en marche et gagna la région des nomades de l'est.", "2": "Il regarda: il y avait un puits dans les champs et, à côté, trois troupeaux de brebis qui se reposaient, car c'était à ce puits qu'on faisait boire les troupeaux. La pierre placée sur l'ouverture du puits était grande.", "3": "Tous les troupeaux se rassemblaient là, on roulait la pierre de dessus l'ouverture du puits, on faisait boire les troupeaux et l'on remettait la pierre à sa place sur l'ouverture du puits.", "4": "Jacob demanda aux bergers: «Mes frères, d'où êtes-vous?» Ils répondirent: «Nous sommes de Charan.»", "5": "Il leur demanda: «Connaissez-vous Laban, le petit-fils de Nachor?» Ils répondirent: «Nous le connaissons.»", "6": "Il leur demanda: «Est-il en bonne santé?» Ils répondirent: «Il est en bonne santé, et voici sa fille Rachel qui arrive avec le troupeau.»", "7": "Il dit: «Il fait encore grand jour, ce n'est pas le moment de rassembler les troupeaux. Faites boire les brebis, puis allez les faire brouter!»", "8": "Ils répondirent: «Nous ne pouvons pas le faire tant que tous les troupeaux ne sont pas rassemblés. C'est à ce moment-là qu'on roule la pierre de dessus l'ouverture du puits et qu'on fait boire les brebis.»", "9": "Il leur parlait encore quand Rachel arriva avec le troupeau de son père. En effet, elle était bergère.", "10": "Lorsque Jacob vit Rachel, la fille de Laban, le frère de sa mère, et le troupeau de Laban, le frère de sa mère, il s'approcha, roula la pierre de dessus l'ouverture du puits et fit boire le troupeau de Laban, le frère de sa mère.", "11": "Jacob embrassa Rachel et se mit à pleurer tout haut.", "12": "Jacob apprit à Rachel qu'il était un parent de son père, qu'il était le fils de Rebecca. Elle courut l'annoncer à son père.", "13": "Dès que Laban eut entendu parler de Jacob, le fils de sa soeur, il courut à sa rencontre, l'étreignit tendrement et l'embrassa. Puis il le fit venir chez lui. Jacob raconta tous ces événements à Laban,", "14": "et Laban lui dit: «C'est certain, tu es bien fait des mêmes os et de la même chair que moi.»", "15": "Jacob habita un mois chez Laban, puis ce dernier lui dit: «Parce que tu fais partie de ma parenté, devrais-tu me servir pour rien? Dis-moi quel sera ton salaire.»", "16": "Or Laban avait deux filles. L'aînée s'appelait Léa, et la cadette Rachel.", "17": "Léa avait les yeux fragiles, tandis que Rachel était belle à tout point de vue.", "18": "Jacob aimait Rachel. Il dit donc: «Je te servirai 7 ans pour Rachel, ta fille cadette.»", "19": "Laban dit: «Je préfère te la donner à toi qu'à un autre homme. Reste chez moi!»", "20": "Ainsi, Jacob servit 7 ans pour Rachel. Ils lui parurent comme quelques jours parce qu'il l'aimait.", "21": "Puis Jacob dit à Laban: «Donne-moi ma femme, car je suis allé jusqu'au bout de mon contrat et je veux m'unir à elle.»", "22": "Laban réunit tous les habitants de l'endroit et donna un festin.", "23": "Le soir, il prit sa fille Léa et l'amena vers Jacob qui s'unit à elle.", "24": "Laban donna sa servante Zilpa pour servante à sa fille Léa.", "25": "Le lendemain matin, voilà que c'était Léa. Jacob dit alors à Laban: «Qu'est-ce que tu m'as fait? N'est-ce pas pour Rachel que j'ai servi chez toi? Pourquoi m'as-tu trompé?»", "26": "Laban dit: «Cela ne se fait pas, chez nous, de donner la plus jeune avant l'aînée.", "27": "Termine la semaine avec celle-ci et nous te donnerons aussi l'autre pour le service que tu feras encore chez moi pendant sept nouvelles années.»", "28": "C'est ce que fit Jacob: il termina la semaine avec Léa, puis Laban lui donna pour femme sa fille Rachel.", "29": "Laban donna sa servante Bilha pour servante à sa fille Rachel.", "30": "Jacob s'unit aussi à Rachel, qu'il préférait même à Léa, et il servit encore chez Laban pendant sept nouvelles années.", "31": "L'Eternel vit que Léa n'était pas aimée, et il lui permit d'avoir des enfants, tandis que Rachel était stérile.", "32": "Léa tomba enceinte et mit au monde un fils qu'elle appela Ruben, car elle dit: «L'Eternel a vu mon humiliation et désormais mon mari m'aimera.»", "33": "Elle tomba encore enceinte et mit au monde un fils, et elle dit: «L'Eternel a entendu que je n'étais pas aimée et il m'a aussi accordé celui-ci.» Et elle lui donna le nom de Siméon.", "34": "Elle tomba encore enceinte et mit au monde un fils, et elle dit: «Cette fois-ci, mon mari s'attachera à moi, car je lui ai donné trois fils.» C'est pourquoi on l'appela Lévi.", "35": "Elle tomba encore enceinte et mit au monde un fils, et elle dit: «Cette fois, je célébrerai l'Eternel.» C'est pourquoi elle lui donna le nom de Juda. Puis elle cessa d'avoir des enfants."}, "30": {"1": "Lorsque Rachel vit qu'elle ne donnait pas d'enfants à Jacob, elle fut jalouse de sa soeur et dit à Jacob: «Donne-moi des enfants ou je meurs!»", "2": "La colère de Jacob s'enflamma contre Rachel et il dit: «Suis-je à la place de Dieu, qui t'empêche d'avoir des enfants?»", "3": "Elle dit: «Voici ma servante Bilha. Aie des relations avec elle! Qu'elle mette un enfant au monde sur mes genoux et que par elle j'aie aussi des fils.»", "4": "Elle lui donna pour femme sa servante Bilha et Jacob eut des relations avec elle.", "5": "Bilha tomba enceinte et donna un fils à Jacob.", "6": "Rachel dit: «Dieu m'a rendu justice, il m'a même écoutée et m'a accordé un fils.» C'est pourquoi elle l'appela Dan.", "7": "Bilha, la servante de Rachel, tomba encore enceinte et donna un deuxième fils à Jacob.", "8": "Rachel dit: «J'ai lutté divinement contre ma soeur et j'ai été victorieuse», et elle l'appela Nephthali.", "9": "Voyant qu'elle avait cessé d'avoir des enfants, Léa prit sa servante Zilpa et la donna pour femme à Jacob.", "10": "Zilpa, la servante de Léa, donna un fils à Jacob.", "11": "Léa dit: «Quel bonheur!» et elle l'appela Gad.", "12": "Zilpa, la servante de Léa, donna un deuxième fils à Jacob.", "13": "Léa dit: «Que je suis heureuse! Oui, les femmes me diront heureuse.» Et elle l'appela Aser.", "14": "Ruben sortit à l'époque de la moisson des blés et trouva des mandragores dans les champs. Il les apporta à sa mère Léa. Rachel dit alors à Léa: «Donne-moi, je t'en prie, des mandragores de ton fils.»", "15": "Elle lui répondit: «Est-ce trop peu d'avoir pris mon mari, pour que tu prennes aussi les mandragores de mon fils?» Rachel dit: «Eh bien, il couchera avec toi cette nuit en échange des mandragores de ton fils.»", "16": "Le soir, quand Jacob revint des champs, Léa sortit à sa rencontre et dit: «C'est vers moi que tu viendras, car je t'ai eu en salaire pour les mandragores de mon fils.» Et il coucha avec elle cette nuit-là.", "17": "Dieu exauça Léa. Elle tomba enceinte et donna un cinquième fils à Jacob.", "18": "Léa dit: «Dieu m'a donné mon salaire parce que j'ai donné ma servante à mon mari» et elle l'appela Issacar.", "19": "Léa tomba encore enceinte et donna un sixième fils à Jacob.", "20": "Léa dit: «Dieu m'a fait un beau cadeau: cette fois, mon mari habitera avec moi, car je lui ai donné six fils.» Et elle l'appela Zabulon.", "21": "Ensuite, elle mit au monde une fille qu'elle appela Dina.", "22": "Dieu se souvint de Rachel, il l'exauça et lui permit d'avoir des enfants.", "23": "Elle tomba enceinte et mit au monde un fils. Elle dit: «Dieu a enlevé ma honte»", "24": "et elle l'appela Joseph en disant: «Que l'Eternel m'ajoute un autre fils!»", "25": "Après que Rachel eut donné naissance à Joseph, Jacob dit à Laban: «Laisse-moi partir pour que j'aille chez moi, dans mon pays.", "26": "Donne-moi mes femmes et mes enfants, pour lesquels je t'ai servi, et je m'en irai. Tu sais en effet quel service j'ai accompli pour toi.»", "27": "Laban lui dit: «Si seulement je pouvais trouver grâce à tes yeux! J'ai appris que l'Eternel m'avait béni à cause de toi.", "28": "Fixe-moi ton salaire et je te le donnerai.»", "29": "Jacob lui dit: «Tu sais comment je t'ai servi et ce qu'est devenu ton troupeau avec moi:", "30": "le peu que tu possédais avant mon arrivée a beaucoup augmenté et l'Eternel t'a béni sur mes traces. Maintenant, quand pourrai-je travailler pour ma propre famille?»", "31": "Laban dit: «Que dois-je te donner?» Jacob répondit: «Tu ne me donneras rien si tu es d'accord avec ce que je vais te proposer. Je prendrai encore soin de ton troupeau et je le garderai.", "32": "Je parcourrai aujourd'hui tout ton troupeau pour en retirer, parmi les brebis, tout agneau tacheté et marqueté et tout agneau noir, et parmi les chèvres tout ce qui est marqueté et tacheté: ce sera mon salaire.", "33": "Ma droiture répondra pour moi demain quand tu viendras voir mon salaire: tout ce qui ne sera pas tacheté et marqueté parmi les chèvres, et noir parmi les agneaux, ce sera de ma part un vol.»", "34": "Laban dit: «Qu'on fasse donc comme tu l'as dit.»", "35": "Le jour même, Laban retira les boucs rayés et marquetés, toutes les chèvres tachetées et marquetées, toutes celles où il y avait du blanc et tout ce qui était noir parmi les brebis, et il les confia à ses fils.", "36": "Puis il mit une distance de trois journées de marche entre Jacob et lui. Quant à Jacob, il prit soin du reste du troupeau de Laban.", "37": "Jacob prit des branches vertes de peuplier, d'amandier et de platane. Il y pela des bandes blanches, mettant à nu le blanc qui était sur les branches.", "38": "Puis il plaça les branches qu'il avait pelées dans les auges, dans les abreuvoirs, en face des brebis qui venaient boire, pour qu'elles entrent en chaleur en venant boire.", "39": "Les brebis entraient en chaleur près des branches et elles faisaient des petits rayés, tachetés et marquetés.", "40": "Jacob séparait les agneaux et il mettait ensemble ce qui était rayé et tout ce qui était noir dans le troupeau de Laban. Il se fit ainsi des troupeaux à part, qu'il ne réunit pas au troupeau de Laban.", "41": "Toutes les fois que les brebis vigoureuses entraient en chaleur, Jacob plaçait les branches dans les auges, sous les yeux des brebis, pour qu'elles entrent en chaleur près des branches.", "42": "Quand les brebis étaient chétives, il ne le faisait pas, de sorte que les chétives étaient pour Laban et les vigoureuses pour Jacob.", "43": "Cet homme devint de plus en plus riche; il posséda du petit bétail en abondance, des servantes et des serviteurs, des chameaux et des ânes."}, "31": {"1": "Jacob entendit les propos des fils de Laban. Ils disaient: «Jacob a pris tout ce qui appartenait à notre père et c'est grâce aux biens de notre père qu'il s'est constitué toute cette richesse.»", "2": "Jacob remarqua aussi le visage de Laban: il n'avait plus la même attitude qu'avant vis-à-vis de lui.", "3": "C'est alors que l'Eternel dit à Jacob: «Retourne dans le pays de tes pères et dans ton lieu de naissance, et je serai avec toi.»", "4": "Jacob fit appeler Rachel et Léa aux champs, vers son troupeau.", "5": "Il leur dit: «Je vois au visage de votre père qu'il n'a plus la même attitude qu'avant envers moi. Cependant, le Dieu de mon père a été avec moi.", "6": "Vous savez vous-mêmes que j'ai servi votre père de toute ma force.", "7": "Quant à votre père, il m'a trompé et a changé dix fois mon salaire, mais Dieu ne lui a pas permis de me faire du mal.", "8": "Quand il disait: 'Les tachetés seront ton salaire', toutes les brebis faisaient des petits tachetés, et quand il disait: 'Les rayés seront ton salaire', toutes les brebis faisaient des petits rayés.", "9": "Dieu a pris à votre père son troupeau et me l'a donné.", "10": "A l'époque où les brebis entraient en chaleur, j'ai levé les yeux et j'ai vu en rêve que les boucs qui s'accouplaient avec les brebis étaient rayés, tachetés et marquetés.", "11": "L'ange de Dieu m'a dit en rêve: 'Jacob!' J'ai répondu: 'Me voici!'", "12": "Il a dit: 'Lève les yeux et regarde: tous les boucs qui s'accouplent avec les brebis sont rayés, tachetés et marquetés, car j'ai vu tout ce que te fait Laban.", "13": "Je suis le Dieu de Béthel où tu as consacré par onction un monument, où tu m'as fait un voeu. Maintenant, lève-toi, quitte ce pays et retourne au pays de ta naissance.'»", "14": "Rachel et Léa lui répondirent: «Avons-nous encore une part et un héritage chez notre père?", "15": "Ne sommes-nous pas considérées par lui comme des étrangères, puisqu'il nous a vendues et a même mangé notre argent?", "16": "Toute la richesse que Dieu a enlevée à notre père nous appartient, à nous et à nos enfants. Fais maintenant tout ce que Dieu t'a dit.»", "17": "Jacob se leva donc et fit monter ses enfants et ses femmes sur les chameaux.", "18": "Il emmena tout son troupeau et tous les biens qu'il possédait, le troupeau qui lui appartenait, dont il était devenu propriétaire à Paddan-Aram, et il se rendit vers son père Isaac au pays de Canaan.", "19": "Laban était parti tondre ses brebis, et Rachel vola les théraphim de son père.", "20": "De son côté, Jacob trompa Laban l'Araméen en ne l'avertissant pas de son départ", "21": "et s'enfuit avec tout ce qui lui appartenait. Il se leva, traversa l'Euphrate et se dirigea vers la région montagneuse de Galaad.", "22": "Trois jours plus tard, on annonça à Laban que Jacob s'était enfui.", "23": "Il prit ses frères avec lui, le poursuivit durant sept jours de marche et le rattrapa dans la région montagneuse de Galaad.", "24": "Cependant, au cours de la nuit Dieu apparut en rêve à Laban l'Araméen et lui dit: «Garde-toi de parler à Jacob, que ce soit en bien ou en mal!»", "25": "Laban rattrapa donc Jacob alors que celui-ci avait planté sa tente sur la montagne. Laban planta aussi la sienne, avec ses frères, dans la région montagneuse de Galaad.", "26": "Alors Laban dit à Jacob: «Qu'as-tu fait? Pourquoi m'as-tu trompé et emmènes-tu mes filles comme des prisonnières de guerre?", "27": "Pourquoi as-tu pris la fuite en cachette et m'as-tu trompé, au lieu de m'avertir? Je t'aurais laissé partir au milieu de la joie et des chants, au son du tambourin et de la harpe.", "28": "Tu ne m'as pas permis d'embrasser mes petits-enfants et mes filles! Tu t'es comporté de façon stupide.", "29": "Ma main est assez forte pour vous faire du mal, mais le Dieu de votre père m'a dit hier: 'Garde-toi de parler à Jacob, que ce soit en bien ou en mal!'", "30": "Et maintenant que tu es parti parce que tu languissais après le foyer de ton père, pourquoi as-tu volé mes dieux?»", "31": "Jacob répondit à Laban: «C'est que j'avais peur. Je me suis dit que tu m'enlèverais peut-être tes filles.", "32": "Quant à celui auprès duquel tu trouverais tes dieux, qu'il cesse de vivre! Devant les membres de notre parenté, reconnais ce qui t'appartient chez moi et prends-le.» Jacob ne savait pas que Rachel les avait volés.", "33": "Laban entra dans la tente de Jacob, dans celle de Léa, dans celle des deux servantes, et il ne trouva rien. Il sortit de la tente de Léa et entra dans celle de Rachel.", "34": "Rachel avait pris les théraphim, les avait mis sous le bât du chameau et s'était assise dessus. Laban fouilla toute la tente et ne trouva rien.", "35": "Elle dit à son père: «Mon seigneur, ne te fâche pas si je ne peux pas me lever devant toi, car je suis indisposée.» Il chercha les théraphim et ne les trouva pas.", "36": "Jacob se fâcha et chercha querelle à Laban. Il reprit la parole et lui dit: «Quel est mon crime, quel est mon péché, pour que tu me poursuives avec tant d'ardeur?", "37": "Quand tu as fouillé toutes mes affaires, qu'as-tu trouvé des affaires de ta maison? Dépose-le ici devant nos parentés respectives, et qu'elles soient juges entre nous deux.", "38": "Voilà 20 ans que j'ai passés chez toi. Tes brebis et tes chèvres n'ont pas avorté et je n'ai pas mangé les béliers de ton troupeau.", "39": "Je ne t'ai pas rapporté de bête trouvée déchiquetée, j'en ai payé le dédommagement. Tu me redemandais ce qu'on me volait de jour et ce qu'on me volait de nuit.", "40": "La chaleur me dévorait pendant le jour et le froid pendant la nuit, et le sommeil fuyait mes yeux.", "41": "Voilà 20 ans que j'ai passés chez toi. Je t'ai servi 14 ans pour tes deux filles, 6 ans pour ton troupeau, et tu as changé dix fois mon salaire.", "42": "Si le Dieu de mon père, le Dieu d'Abraham, celui que craint Isaac, n'avait pas été en ma faveur, tu m'aurais maintenant renvoyé les mains vides. Dieu a vu ma peine et le travail de mes mains, et hier il a prononcé son jugement.»", "43": "Laban répondit à Jacob: «Ces filles sont les miennes, ces enfants sont les miens, ce troupeau est le mien et tout ce que tu vois m'appartient. Que puis-je faire aujourd'hui pour mes filles ou pour leurs enfants, ceux qu'elles ont mis au monde?", "44": "Viens maintenant! Concluons une alliance, toi et moi, et que quelque chose serve de témoignage entre nous!»", "45": "Jacob prit une pierre et la dressa en guise de monument.", "46": "Jacob dit aux membres de sa parenté: «Ramassez des pierres.» Ils prirent des pierres et firent un tas. Ils mangèrent là sur le tas.", "47": "Laban l'appela Jegar-Sahadutha, et Jacob l'appela Galed.", "48": "Laban dit: «Que ce tas serve aujourd'hui de témoignage entre toi et moi!» C'est pourquoi on lui a donné le nom de Galed.", "49": "On l'appelle aussi Mitspa, parce que Laban dit: «Que l'Eternel veille sur toi et sur moi, quand nous nous serons perdus de vue, tous les deux.", "50": "Si tu maltraites mes filles et si tu prends encore d'autres femmes, ce n'est pas un homme qui sera avec nous, fais-y bien attention! C'est Dieu qui sera témoin entre toi et moi.»", "51": "Laban dit à Jacob: «Vois ce tas de pierres et ce monument que j'ai placés entre toi et moi:", "52": "ils seront témoins que je ne dépasserai pas ce tas dans ta direction et que, de ton côté, tu ne dépasseras pas ce tas et ce monument dans ma direction avec de mauvaises intentions.", "53": "Que le Dieu d'Abraham et le Dieu de Nachor - c'est-à-dire le Dieu de leur ancêtre - soient juges entre nous!» Jacob prêta serment au nom de celui que craignait son père Isaac.", "54": "Jacob offrit un sacrifice sur la montagne et invita les membres de sa parenté à manger. Ils mangèrent donc et passèrent la nuit sur la montagne.", "55": ""}, "32": {"1": "Laban se leva de bon matin, embrassa ses petits-enfants et ses filles et les bénit, puis il partit pour retourner chez lui.", "2": "Jacob poursuivit son chemin et des anges de Dieu vinrent à sa rencontre.", "3": "A leur vue, Jacob dit: «C'est le camp de Dieu!» et il appela cet endroit Mahanaïm.", "4": "Jacob envoya devant lui des messagers à son frère Esaü dans le pays de Séir, dans le territoire d'Edom.", "5": "Il leur donna cet ordre: «Vous transmettrez ce message à mon seigneur Esaü: 'Voici ce que dit ton serviteur Jacob: J'ai séjourné chez Laban et j'y suis resté jusqu'à maintenant.", "6": "J'ai des boeufs, des ânes, des brebis, des serviteurs et des servantes, et j'envoie des messagers te l'annoncer, mon seigneur, pour trouver grâce à tes yeux.'»", "7": "Les messagers revinrent vers Jacob en disant: «Nous sommes allés trouver ton frère Esaü; il marche à ta rencontre avec 400 hommes.»", "8": "Jacob fut très effrayé et saisi d'angoisse. Il partagea en deux camps ceux qui étaient avec lui, les brebis, les boeufs et les chameaux.", "9": "Il se disait: «Si Esaü attaque l'un des camps et le bat, le camp qui restera pourra se sauver.»", "10": "Jacob dit: «Dieu de mon grand-père Abraham, Dieu de mon père Isaac, Eternel, toi qui m'as dit: 'Retourne dans ton pays, dans ton lieu de naissance, et je te ferai du bien',", "11": "je suis trop petit pour toutes les grâces et pour toute la fidélité dont tu as fait preuve envers moi, ton serviteur. En effet, j'ai passé ce Jourdain avec mon bâton et maintenant je peux former deux camps.", "12": "Délivre-moi de mon frère Esaü, car j'ai peur qu'il ne vienne et ne me frappe, sans épargner ni la mère ni les enfants.", "13": "C'est toi-même qui as dit: 'Je te ferai du bien et je rendrai ta descendance *pareille au sable de la mer, si abondant qu'on ne peut le compter.'»", "14": "C'est à cet endroit-là que Jacob passa la nuit. Il prit dans ce qu'il avait sous la main pour faire un cadeau à son frère Esaü:", "15": "200 chèvres et 20 boucs, 200 brebis et 20 béliers,", "16": "30 chamelles avec leurs petits qu'elles allaitaient, 40 vaches et 10 taureaux, 20 ânesses et 10 ânes.", "17": "Il les remit à ses serviteurs, troupeau par troupeau séparément, et il dit à ses serviteurs: «Passez devant moi en laissant un intervalle entre chaque troupeau.»", "18": "Il donna cet ordre au premier: «Quand mon frère Esaü te rencontrera et te demandera: 'A qui es-tu? Où vas-tu? A qui appartient ce troupeau devant toi?'", "19": "tu répondras: 'A ton serviteur Jacob, c'est un cadeau envoyé à mon seigneur Esaü. Le voici qui vient lui-même derrière nous.'»", "20": "Il donna le même ordre au deuxième, au troisième et à tous ceux qui suivaient les troupeaux: «C'est ce message que vous transmettrez à mon seigneur Esaü quand vous le rencontrerez.", "21": "Vous annoncerez aussi: 'Ton serviteur Jacob vient derrière nous.'» Il se disait en effet: «Je l'apaiserai par ce cadeau qui me précède. Ensuite je le verrai en face et peut-être m'accueillera-t-il favorablement.»", "22": "Le cadeau passa devant lui et il resta cette nuit-là dans le camp.", "23": "Il se leva la même nuit, prit ses deux femmes, ses deux servantes et ses onze enfants et passa le gué du Jabbok.", "24": "Il les prit, leur fit passer le torrent et le fit passer à tout ce qui lui appartenait.", "25": "Jacob resta seul. C'est alors qu'un homme lutta avec lui jusqu'au lever de l'aurore.", "26": "Voyant qu'il n'était pas vainqueur contre lui, cet homme le frappa à l'emboîture de la hanche. Celle-ci se déboîta pendant qu'il luttait avec lui.", "27": "Il dit: «Laisse-moi partir, car l'aurore se lève.» Jacob répondit: «Je ne te laisserai pas partir avant que tu ne m'aies béni.»", "28": "Il lui demanda: «Quel est ton nom?» Il répondit: «Jacob.»", "29": "Il ajouta: «Ton nom ne sera plus Jacob, mais tu seras appelé Israël, car tu as lutté avec Dieu et avec des hommes et tu as été vainqueur.»", "30": "Jacob lui demanda: «Révèle-moi donc ton nom.» Il répondit: «Pourquoi demandes-tu mon nom?» et il le bénit là.", "31": "Jacob appela cet endroit Peniel, car, dit-il, «j'ai vu Dieu face à face et ma vie a été sauvée.»", "32": "Le soleil se levait lorsqu'il passa Peniel. Il boitait de la hanche.", "33": "Voilà pourquoi, aujourd'hui encore, les Israélites ne mangent pas le tendon qui est à l'emboîture de la hanche: parce que Dieu frappa Jacob à l'emboîture de la hanche, au tendon."}, "33": {"1": "Jacob leva les yeux et regarda. Il constata qu'Esaü arrivait avec 400 hommes. Il répartit les enfants entre Léa, Rachel et les deux servantes.", "2": "Il plaça en tête les servantes avec leurs enfants, puis Léa avec ses enfants, enfin Rachel avec Joseph.", "3": "Lui-même passa devant eux et il se prosterna à terre sept fois, jusqu'à ce qu'il soit près de son frère.", "4": "Esaü courut à sa rencontre, l'étreignit, se jeta à son cou et l'embrassa. Et ils pleurèrent.", "5": "Esaü leva les yeux, vit les femmes et les enfants et demanda: «Qui sont ceux-là pour toi?» Jacob répondit: «Ce sont les enfants que Dieu a accordés à ton serviteur.»", "6": "Les servantes s'approchèrent, elles et leurs enfants, et se prosternèrent.", "7": "Léa et ses enfants s'approchèrent aussi et se prosternèrent. Ensuite Joseph et Rachel s'approchèrent et se prosternèrent.", "8": "Esaü demanda: «A quoi destines-tu tout le camp que j'ai rencontré?» Jacob répondit: «A trouver grâce aux yeux de mon seigneur.»", "9": "Esaü dit: «Je suis dans l'abondance, mon frère. Garde ce qui t'appartient.»", "10": "Jacob répondit: «Non, je t'en prie, si j'ai trouvé grâce à tes yeux, accepte ce cadeau de ma part! En effet, je t'ai regardé comme on regarde Dieu et tu m'as accueilli favorablement.", "11": "Accepte donc mon cadeau qui t'a été offert, puisque Dieu m'a comblé de grâces: je ne manque de rien.» Jacob insista auprès d'Esaü et celui-ci accepta.", "12": "Esaü dit: «Partons, mettons-nous en route. Je marcherai devant toi.»", "13": "Jacob lui répondit: «Mon seigneur sait que les enfants sont fragiles et que j'ai des brebis et des vaches qui allaitent. Si l'on forçait leur marche un seul jour, tout le troupeau mourrait.", "14": "Que mon seigneur prenne les devants sur son serviteur! De mon côté, je suivrai lentement, au pas du troupeau qui me précédera et au pas des enfants, jusqu'à ce que j'arrive chez mon seigneur à Séir.»", "15": "Esaü dit: «Je veux au moins laisser une partie de mes hommes avec toi.» Jacob répondit: «Pourquoi cela? Je veux seulement trouver grâce aux yeux de mon seigneur!»", "16": "Le même jour, Esaü reprit le chemin de Séir.", "17": "Quant à Jacob, il partit pour Succoth. Il se construisit une maison et fit des cabanes pour ses troupeaux. Voilà pourquoi l'on a appelé cet endroit Succoth.", "18": "A son retour de Paddan-Aram, Jacob arriva sans encombre à la ville de Sichem, dans le pays de Canaan, et il installa son camp devant la ville.", "19": "Il acheta la portion du champ où il avait dressé sa tente aux fils de Hamor, le père de Sichem, pour 100 pièces d'argent,", "20": "et là, il construisit un autel qu'il appela El-Elohé-Israël."}, "34": {"1": "Dina, la fille que Léa avait donnée à Jacob, sortit pour voir les filles du pays.", "2": "Sichem, fils de Hamor, le prince du pays, la vit. Il l'enleva et coucha avec elle, il la viola.", "3": "Il s'attacha à Dina, la fille de Jacob; il aima cette jeune fille et parla à son coeur.", "4": "Sichem dit alors à son père Hamor: «Donne-moi cette jeune fille pour femme.»", "5": "Jacob apprit qu'il avait déshonoré sa fille Dina. Comme ses fils étaient aux champs avec son troupeau, il garda le silence jusqu'à leur retour.", "6": "Hamor, le père de Sichem, alla trouver Jacob pour lui parler.", "7": "Les fils de Jacob revenaient des champs lorsqu'ils apprirent la nouvelle. Ces hommes furent irrités et se mirent dans une grande colère parce que Sichem avait commis un acte odieux contre Israël: il avait couché avec la fille de Jacob, ce qui n'aurait pas dû se faire.", "8": "Hamor leur tint ce discours: «Mon fils Sichem est tombé amoureux de votre fille. Donnez-la-lui pour femme, je vous en prie.", "9": "Alliez-vous par mariage avec nous! Vous nous donnerez vos filles et vous prendrez les nôtres pour vous.", "10": "Vous habiterez avec nous et le pays sera à votre disposition. Restez pour y faire du commerce et y acquérir des propriétés.»", "11": "Sichem dit au père et aux frères de Dina: «Si seulement je trouve grâce à vos yeux, je donnerai ce que vous me direz.", "12": "Réclamez-moi une forte dot et beaucoup de cadeaux, et je donnerai ce que vous me direz, mais accordez-moi la jeune fille pour femme.»", "13": "Les fils de Jacob répondirent en parlant avec ruse à Sichem et à son père Hamor, parce que Sichem avait déshonoré leur soeur Dina.", "14": "Ils leur dirent: «Donner notre soeur à un homme incirconcis, c'est quelque chose que nous ne pouvons pas faire: ce serait une honte pour nous.", "15": "Nous ne donnerons notre accord qu'à la condition que vous deveniez pareils à nous et que tout homme parmi vous soit circoncis.", "16": "Alors nous vous donnerons nos filles et nous prendrons les vôtres pour nous, nous habiterons avec vous et nous formerons un seul peuple.", "17": "En revanche, si vous ne voulez pas nous écouter et vous faire circoncire, nous prendrons notre fille et partirons.»", "18": "Hamor et son fils Sichem approuvèrent ces paroles.", "19": "Le jeune homme ne tarda pas à faire ce qui avait été dit, car il aimait la fille de Jacob. Il était estimé de tous chez son père.", "20": "Hamor et son fils Sichem se rendirent à la porte de leur ville et dirent à leurs concitoyens:", "21": "«Ces hommes ont des intentions paisibles envers nous. Qu'ils restent dans le pays et qu'ils y fassent du commerce! Le pays est assez vaste pour eux. Nous prendrons leurs filles pour femmes et nous leur donnerons nos filles.", "22": "Cependant, ces hommes ne seront d'accord d'habiter avec nous pour former un seul peuple qu'à la condition que tout homme parmi nous soit circoncis, tout comme ils sont eux-mêmes circoncis.", "23": "Leurs troupeaux, leurs biens et tout leur bétail ne nous appartiendront-ils pas? Acceptons seulement leur condition pour qu'ils restent avec nous!»", "24": "Tous ceux qui étaient venus à la porte de la ville écoutèrent Hamor et son fils Sichem. Tous les hommes se firent circoncire, tous ceux qui étaient venus à la porte de la ville.", "25": "Trois jours plus tard, alors qu'ils étaient souffrants, Siméon et Lévi, deux fils de Jacob frères de Dina, prirent chacun leur épée, surprirent la ville qui se croyait en sécurité et tuèrent tous les hommes.", "26": "Ils passèrent aussi au fil de l'épée Hamor et son fils Sichem. Ils enlevèrent Dina de la maison de Sichem et sortirent.", "27": "Les fils de Jacob se jetèrent sur les morts et pillèrent la ville parce qu'on avait déshonoré leur soeur.", "28": "Ils prirent leurs troupeaux, leurs boeufs et leurs ânes, ce qui était dans la ville et ce qui était dans les champs.", "29": "Ils emmenèrent en guise de butin toutes leurs richesses, leurs enfants et leurs femmes, ainsi que tout ce qui se trouvait dans les maisons.", "30": "Jacob dit alors à Siméon et à Lévi: «Vous me troublez en provoquant le dégoût des habitants du pays, des Cananéens et des Phéréziens, envers moi. Je n'ai qu'un petit nombre d'hommes. Ils se rassembleront contre moi, me frapperont et je serai détruit avec ma famille.»", "31": "Ils répondirent: «Peut-on traiter notre soeur comme une prostituée?»"}, "35": {"1": "Dieu dit à Jacob: «Lève-toi, monte à Béthel et installe-toi là-bas. Tu y construiras un autel en l'honneur du Dieu qui t'est apparu lorsque tu fuyais ton frère Esaü.»", "2": "Jacob dit à sa famille et à tous ceux qui étaient avec lui: «Enlevez les dieux étrangers qui sont au milieu de vous, purifiez-vous et changez de vêtements.", "3": "Nous nous lèverons et nous monterons à Béthel. Là, je construirai un autel en l'honneur du Dieu qui m'a répondu lorsque j'étais dans la détresse et qui a été avec moi pendant le voyage que j'ai fait.»", "4": "Ils donnèrent à Jacob tous les dieux étrangers qui étaient en leur possession et les anneaux qui étaient à leurs oreilles. Jacob les enfouit sous le térébinthe qui se trouve près de Sichem.", "5": "Ensuite ils partirent. La terreur de Dieu se propagea dans les villes qui les entouraient et l'on ne poursuivit pas les fils de Jacob.", "6": "Jacob arriva ainsi à Luz dans le pays de Canaan, c'est-à-dire Béthel, avec tous ceux qui l'accompagnaient.", "7": "Il y construisit un autel et il appela cet endroit El-Béthel, car c'est là que Dieu s'était révélé à lui lorsqu'il fuyait son frère.", "8": "Débora, la nourrice de Rebecca, mourut. Elle fut enterrée au-dessous de Béthel, sous le chêne que l'on a appelé chêne des pleurs.", "9": "Dieu apparut encore à Jacob après son retour de Paddan-Aram, et il le bénit.", "10": "Dieu lui dit: «Ton nom est Jacob. Tu ne seras plus appelé Jacob, mais ton nom sera Israël.» Il lui donna ainsi le nom d'Israël.", "11": "Dieu lui dit: «Je suis le Dieu tout-puissant. Prolifère et multiplie-toi! Une nation et tout un groupe de nations seront issus de toi et des rois naîtront de toi.", "12": "Je te donnerai le pays que j'ai donné à Abraham et à Isaac, et je donnerai ce pays à ta descendance après toi.»", "13": "Puis Dieu s'éleva au-dessus de lui à l'endroit où il lui avait parlé.", "14": "Jacob dressa un monument à l'endroit où Dieu lui avait parlé, un monument de pierres sur lequel il fit une offrande de vin et versa de l'huile.", "15": "Jacob appela Béthel l'endroit où Dieu lui avait parlé.", "16": "Ils partirent de Béthel. Il y avait encore une certaine distance jusqu'à Ephrata lorsque Rachel accoucha. Elle eut un accouchement pénible.", "17": "Pendant les douleurs de l'accouchement, la sage-femme lui dit: «N'aie pas peur, car tu as encore un fils!»", "18": "Alors qu'elle allait rendre l'âme, car elle était mourante, elle lui donna le nom de Ben-Oni, mais son père l'appela Benjamin.", "19": "Rachel mourut et fut enterrée sur le chemin d'Ephrata, c'est-à-dire Bethléhem.", "20": "Jacob construisit un monument sur son tombeau. C'est le monument du tombeau de Rachel, qui existe encore aujourd'hui.", "21": "Israël partit et dressa sa tente après Migdal-Eder.", "22": "Pendant qu'Israël résidait dans cette région, Ruben alla coucher avec Bilha, la concubine de son père, et Israël l'apprit. Les fils de Jacob étaient au nombre de 12.", "23": "Fils de Léa: Ruben, le fils aîné de Jacob, Siméon, Lévi, Juda, Issacar et Zabulon.", "24": "Fils de Rachel: Joseph et Benjamin.", "25": "Fils de Bilha, la servante de Rachel: Dan et Nephthali.", "26": "Fils de Zilpa, la servante de Léa: Gad et Aser. Voilà quels sont les fils de Jacob, ceux qu'il eut à Paddan-Aram.", "27": "Jacob arriva vers son père Isaac à Mamré près de Kirjath-Arba, c'est-à-dire Hébron, où Abraham et Isaac avaient séjourné en étrangers.", "28": "Isaac vécut 180 ans.", "29": "Il expira et mourut. Il alla rejoindre les siens alors qu'il était âgé et rassasié de jours, et ce furent ses fils Esaü et Jacob qui l'enterrèrent."}, "36": {"1": "Voici la lignée d'Esaü, c'est-à-dire Edom.", "2": "Esaü avait épousé des femmes cananéennes: Ada, fille d'Elon le Hittite, et Oholibama, fille d'Ana et petite-fille de Tsibeon le Hévien,", "3": "ainsi que Basmath, fille d'Ismaël et soeur de Nebajoth.", "4": "Ada donna à Esaü Eliphaz, et Basmath Réuel.", "5": "Quant à Oholibama, elle donna naissance à Jéush, Jaelam et Koré. Voilà quels sont les fils d'Esaü, ceux qu'il eut dans le pays de Canaan.", "6": "Esaü prit ses femmes, ses fils et ses filles, tous les membres de sa famille, ses troupeaux, tout son bétail, tout ce qui lui appartenait et dont il était devenu propriétaire dans le pays de Canaan, et il s'en alla dans un autre pays, loin de son frère Jacob.", "7": "En effet, leurs biens étaient trop nombreux pour qu'ils habitent ensemble et la région où ils séjournaient ne suffisait plus pour eux à cause de leurs troupeaux.", "8": "Esaü s'installa dans la région montagneuse de Séir. Esaü, c'est Edom.", "9": "Voici la lignée d'Esaü, l'ancêtre des Edomites, dans la région montagneuse de Séir.", "10": "Voici les noms des fils d'Esaü: Eliphaz, fils d'Ada, la femme d'Esaü; Réuel, fils de Basmath, la femme d'Esaü.", "11": "Les fils d'Eliphaz furent Théman, Omar, Tsepho, Gaetham et Kenaz.", "12": "Thimna était la concubine d'Eliphaz, le fils d'Esaü; elle donna à Eliphaz Amalek. Voilà quels sont les descendants d'Ada, la femme d'Esaü.", "13": "Voici les fils de Réuel: Nahath, Zérach, Shamma et Mizza. Voilà quels sont les descendants de Basmath, la femme d'Esaü.", "14": "Voici les fils d'Oholibama, fille d'Ana et petite-fille de Tsibeon, femme d'Esaü: elle donna à Esaü Jéush, Jaelam et Koré.", "15": "Voici les chefs des descendants d'Esaü. Voici les fils d'Eliphaz, le fils aîné d'Esaü: les chefs Théman, Omar, Tsepho, Kenaz,", "16": "Koré, Gaetham et Amalek. Voilà quels sont les chefs issus d'Eliphaz dans le pays d'Edom. Ce sont les descendants d'Ada.", "17": "Voici les fils de Réuel, le fils d'Esaü: les chefs Nahath, Zérach, Shamma et Mizza. Voilà quels sont les chefs issus de Réuel dans le pays d'Edom. Voilà quels sont les descendants de Basmath, la femme d'Esaü.", "18": "Voici les fils d'Oholibama, la femme d'Esaü: les chefs Jéush, Jaelam et Koré. Voilà quels sont les chefs issus d'Oholibama, fille d'Ana et femme d'Esaü.", "19": "Voilà quels sont les descendants d'Esaü et voilà quels sont leurs chefs. Voilà pour Edom.", "20": "Voici les fils de Séir le Horien qui étaient les premiers habitants du pays: Lothan, Shobal, Tsibeon, Ana,", "21": "Dishon, Etser et Dishan. Voilà quels sont les chefs des Horiens et les fils de Séir dans le pays d'Edom.", "22": "Les fils de Lothan furent Hori et Hémam. La soeur de Lothan fut Thimna.", "23": "Voici les fils de Shobal: Alvan, Manahath, Ebal, Shepho et Onam.", "24": "Voici les fils de Tsibeon: Ajja et Ana. C'est cet Ana-là qui découvrit les sources d'eau chaude dans le désert alors qu'il prenait soin des ânes de son père Tsibeon.", "25": "Voici les enfants d'Ana: Dishon et sa fille Oholibama.", "26": "Voici les fils de Dishon: Hemdan, Eshban, Jithran et Keran.", "27": "Voici les fils d'Etser: Bilhan, Zaavan et Akan.", "28": "Voici les fils de Dishan: Uts et Aran.", "29": "Voici les chefs des Horiens: Lothan, Shobal, Tsibeon, Ana,", "30": "Dishon, Etser et Dishan. Voilà quels sont les chefs des Horiens, les chefs qu'ils eurent dans le pays de Séir.", "31": "Voici les rois qui ont régné sur le pays d'Edom avant que les Israélites n'aient un roi.", "32": "Béla, fils de Beor, régna sur Edom; le nom de sa ville était Dinhaba.", "33": "Béla mourut et Jobab, fils de Zérach, de Botsra, devint roi à sa place.", "34": "Jobab mourut et Husham, du pays des Thémanites, devint roi à sa place.", "35": "Husham mourut et Hadad, fils de Bedad, devint roi à sa place. C'est lui qui battit les Madianites dans la campagne de Moab. Le nom de sa ville était Avith.", "36": "Hadad mourut et Samla, de Masréka, devint roi à sa place.", "37": "Samla mourut et Saül, de Rehoboth-Nahar, devint roi à sa place.", "38": "Saül mourut et Baal-Hanan, fils d'Acbor, devint roi à sa place.", "39": "Baal-Hanan, fils d'Acbor, mourut et Hadad devint roi à sa place. Le nom de sa ville était Pau, et celui de sa femme Mehéthabeel. Elle était la fille de Mathred et la petite-fille de Mézahab.", "40": "Voici les noms des chefs issus d'Esaü, d'après leurs clans, leurs territoires et leurs noms: Thimna, Alva, Jetheth,", "41": "Oholibama, Ela, Pinon,", "42": "Kenaz, Théman, Mibtsar,", "43": "Magdiel et Iram. Voilà quels sont les chefs d'Edom d'après leur lieu d'habitation dans le pays qu'ils possédaient. Voilà pour Esaü, l'ancêtre des Edomites."}, "37": {"1": "Quant à Jacob, il s'installa dans le pays de Canaan, là où son père avait séjourné.", "2": "Voici la lignée de Jacob. A l'âge de 17 ans, Joseph prenait soin du troupeau avec ses frères. Le garçon était en compagnie des fils de Bilha et de Zilpa, les femmes de son père, et il rapportait leurs mauvais propos à leur père.", "3": "Israël aimait Joseph plus que tous ses autres fils parce qu'il l'avait eu dans sa vieillesse, et il lui fit un habit de plusieurs couleurs.", "4": "Ses frères remarquèrent que leur père l'aimait plus qu'eux tous et se mirent à le détester. Ils étaient incapables de lui parler sans agressivité.", "5": "Joseph fit un rêve, et il le raconta à ses frères qui le détestèrent encore plus.", "6": "Il leur dit: «Ecoutez donc le rêve que j'ai fait!", "7": "Nous étions en train d'attacher des gerbes au milieu des champs, et voici que ma gerbe s'est dressée et est même restée debout. Vos gerbes l'ont alors entourée et se sont prosternées devant elle.»", "8": "Ses frères lui dirent: «Est-ce que tu vas vraiment régner sur nous? Est-ce que tu vas nous gouverner?» Ils le détestèrent encore plus à cause de ses rêves et de ses paroles.", "9": "Joseph fit encore un autre rêve, et il le raconta à ses frères. Il dit: «J'ai fait encore un rêve: le soleil, la lune et onze étoiles se prosternaient devant moi.»", "10": "Il le raconta à son père et à ses frères. Son père lui fit des reproches et lui dit: «Que signifie le rêve que tu as fait? Faut-il que nous venions, moi, ta mère et tes frères, nous prosterner jusqu'à terre devant toi?»", "11": "Ses frères se montrèrent jaloux de lui, mais son père garda le souvenir de cela.", "12": "Les frères de Joseph étaient allés s'occuper du troupeau de leur père à Sichem.", "13": "Israël dit à Joseph: «Tes frères ne s'occupent-ils pas du troupeau à Sichem? Vas-y! Je veux t'envoyer vers eux.» Il lui répondit: «Me voici!»", "14": "Israël lui dit: «Va donc voir si tes frères sont en bonne santé et si le troupeau est en bon état; tu m'en rapporteras des nouvelles.» Il le fit ainsi partir de la vallée d'Hébron. Joseph se rendit à Sichem.", "15": "Un homme le rencontra alors qu'il errait dans la campagne et lui demanda: «Que cherches-tu?»", "16": "Joseph répondit: «Ce sont mes frères que je cherche. Dis-moi donc où ils gardent le troupeau.»", "17": "L'homme dit: «Ils sont partis d'ici. En effet, je les ai entendus dire: 'Allons à Dothan.'» Joseph partit sur les traces de ses frères, et il les trouva à Dothan.", "18": "Ils le virent de loin et, avant qu'il ne soit près d'eux, ils complotèrent de le faire mourir.", "19": "Ils se dirent l'un à l'autre: «Voici le rêveur qui arrive!", "20": "Allons-y maintenant! Tuons-le et jetons-le dans une des citernes. Nous dirons qu'une bête féroce l'a dévoré et nous verrons ce que deviendront ses rêves.»", "21": "Ruben entendit cela et il le délivra de leurs mains. Il dit: «N'attentons pas à sa vie!»", "22": "Il leur dit encore: «Ne versez pas de sang! Jetez-le dans cette citerne qui est dans le désert et ne portez pas la main contre lui!» Il avait l'intention de le délivrer de leurs mains pour le faire retourner vers son père.", "23": "Lorsque Joseph fut arrivé vers ses frères, ils le dépouillèrent de son habit, de l'habit de plusieurs couleurs qu'il portait.", "24": "Ils s'emparèrent de lui et le jetèrent dans la citerne. Celle-ci était vide: il n'y avait pas d'eau.", "25": "Ils s'assirent ensuite pour manger. Levant les yeux, ils virent une caravane d'Ismaélites qui venaient de Galaad. Leurs chameaux étaient chargés d'aromates, de baume et de myrrhe qu'ils transportaient en Egypte.", "26": "Juda dit alors à ses frères: «Que gagnerons-nous à tuer notre frère et à cacher son sang?", "27": "Venez, vendons-le aux Ismaélites et ne portons pas la main sur lui, car il est notre frère, il est de notre chair.» Ses frères l'écoutèrent.", "28": "Au passage des marchands madianites, ils tirèrent et firent remonter Joseph de la citerne, et ils le vendirent pour 20 pièces d'argent aux Ismaélites qui l'emmenèrent en Egypte.", "29": "Lorsque Ruben revint à la citerne, il constata que Joseph n'y était plus. Il déchira ses vêtements,", "30": "retourna vers ses frères et dit: «Il n'est plus là! Et moi, où puis-je aller?»", "31": "Ils prirent alors l'habit de Joseph, tuèrent un bouc et plongèrent l'habit dans le sang.", "32": "Ils envoyèrent l'habit de plusieurs couleurs à leur père avec ce message: «Voici ce que nous avons trouvé. Reconnais donc si c'est l'habit de ton fils ou non.»", "33": "Jacob le reconnut et dit: «C'est l'habit de mon fils! Une bête féroce l'a dévoré, Joseph a été mis en pièces!»", "34": "Jacob déchira ses vêtements, il mit un sac sur sa taille et il mena longtemps le deuil sur son fils.", "35": "Tous ses fils et toutes ses filles vinrent pour le consoler, mais il refusait d'être consolé. Il disait: «C'est dans le deuil que je descendrai vers mon fils au séjour des morts», et il pleurait son fils.", "36": "Quant aux Madianites, ils vendirent Joseph en Egypte à Potiphar, un officier du pharaon qui était chef des gardes."}, "38": {"1": "A cette époque-là, Juda s'éloigna de ses frères et se retira chez un homme d'Adullam appelé Hira.", "2": "Là, il vit la fille d'un Cananéen du nom de Shua; il la prit pour femme et eut des relations avec elle.", "3": "Elle tomba enceinte et mit au monde un fils qu'elle appela Er.", "4": "Elle tomba enceinte et donna naissance à un fils qu'elle appela Onan.", "5": "Elle mit de nouveau au monde un fils qu'elle appela Shéla. Juda était à Czib quand elle lui donna naissance.", "6": "Juda prit pour Er, son fils aîné, une femme du nom de Tamar.", "7": "Er, le fils aîné de Juda, était méchant aux yeux de l'Eternel et celui-ci le fit mourir.", "8": "Alors Juda dit à Onan: «Unis-toi à la femme de ton frère, remplis tes devoirs de beau-frère envers elle et donne une descendance à ton frère.»", "9": "Sachant que cette descendance ne serait pas pour lui, Onan perdait sa semence par terre lorsqu'il devait avoir des relations avec sa belle-soeur, afin de ne pas donner de descendance à son frère.", "10": "Ce qu'il faisait déplut à l'Eternel, qui le fit aussi mourir.", "11": "Alors Juda dit à sa belle-fille Tamar: «Reste veuve chez ton père jusqu'à ce que mon fils Shéla soit grand.» Il disait cela parce qu'il avait peur que Shéla ne meure comme ses frères. Tamar s'en alla donc habiter chez son père.", "12": "Bien des jours passèrent et la fille de Shua qui était la femme de Juda mourut. Une fois consolé, Juda monta à Thimna vers ceux qui tondaient ses brebis. Il y monta avec son ami Hira l'Adullamite.", "13": "On annonça à Tamar: «Ton beau-père monte à Thimna pour tondre ses brebis.»", "14": "Alors elle retira ses habits de veuve, se couvrit d'un voile dont elle s'enveloppa et elle s'assit à l'entrée d'Enaïm, sur le chemin de Thimna. Elle voyait bien, en effet, que Shéla était devenu grand et qu'elle ne lui était pas donnée en mariage.", "15": "Juda la vit et la prit pour une prostituée, parce qu'elle avait couvert son visage.", "16": "Il l'aborda sur le chemin et dit: «Laisse-moi avoir des relations avec toi.» Il ignorait en effet que c'était sa belle-fille. Elle dit: «Que me donneras-tu pour cela?»", "17": "Il répondit: «Je t'enverrai un chevreau de mon troupeau.» Elle dit: «Donne-moi un gage jusqu'à ce que tu l'envoies.»", "18": "Il répondit: «Quel gage te donnerai-je?» Elle dit: «Ton sceau, ton cordon et le bâton que tu tiens.» Il les lui donna. Puis il s'unit à elle et elle tomba enceinte de lui.", "19": "Elle se leva et s'en alla. Elle retira son voile et remit ses habits de veuve.", "20": "Juda envoya le chevreau par l'intermédiaire de son ami l'Adullamite pour reprendre le gage à la femme, mais celui-ci ne la trouva pas.", "21": "Il interrogea les habitants de l'endroit en disant: «Où est la prostituée qui se tenait à Enaïm, sur le chemin?» Ils répondirent: «Il n'y a jamais eu ici de prostituée sacrée.»", "22": "Il retourna vers Juda et dit: «Je ne l'ai pas trouvée, et même les habitants de l'endroit ont dit: 'Il n'y a jamais eu ici de prostituée sacrée.'»", "23": "Juda dit: «Qu'elle garde ce qu'elle a, sinon nous nous exposerions au mépris. J'ai envoyé ce chevreau et tu ne l'as pas trouvée.»", "24": "Environ trois mois plus tard, on vint annoncer à Juda: «Ta belle-fille Tamar s'est prostituée et la voilà même enceinte à la suite de sa prostitution.» Juda dit: «Faites-la sortir et qu'elle soit brûlée.»", "25": "Comme on l'amenait dehors, elle fit dire à son beau-père: «C'est de l'homme à qui ces objets appartiennent que je suis enceinte.» Elle ajouta: «Reconnais donc à qui appartiennent ce sceau, ce cordon et ce bâton.»", "26": "Juda les reconnut et dit: «Elle est moins coupable que moi, puisque je ne l'ai pas donnée à mon fils Shéla.» Cependant, il n'eut plus de relations sexuelles avec elle.", "27": "Quand ce fut pour elle le moment d'accoucher, voici qu'il y avait des jumeaux dans son ventre.", "28": "Pendant l'accouchement il y en eut un qui présenta la main. La sage-femme la prit et y attacha un fil cramoisi en disant: «Celui-ci sort le premier.»", "29": "Cependant, il retira la main et c'est son frère qui sortit. Alors la sage-femme dit: «Quelle brèche tu t'es ouverte!» et on l'appela Pérets.", "30": "Ensuite sortit son frère, celui qui avait à la main le fil cramoisi, et on l'appela Zérach."}, "39": {"1": "Quant à Joseph, on l'avait fait descendre en Egypte et Potiphar, l'officier du pharaon qui était chef des gardes, un Egyptien, l'avait acheté aux Ismaélites qui l'y avaient fait descendre.", "2": "L'Eternel fut avec Joseph et la réussite l'accompagna. Il habitait dans la maison de son maître égyptien.", "3": "Son maître vit que l'Eternel était avec lui et que tout ce qu'il entreprenait, l'Eternel le faisait réussir entre ses mains,", "4": "et Joseph trouva grâce aux yeux de son maître: il l'employa à son service, l'établit responsable de sa maison et lui confia tous ses biens.", "5": "Dès que Potiphar l'eut établi responsable de sa maison et de tous ses biens, l'Eternel bénit la maison de cet Egyptien à cause de Joseph, et la bénédiction de l'Eternel reposa sur tous ses biens, que ce soit à la maison ou aux champs.", "6": "Il abandonna tous ses biens entre les mains de Joseph et il ne prenait connaissance de rien avec lui, sauf de sa propre nourriture. Or, Joseph était beau à tout point de vue.", "7": "Après cela, la femme de son maître porta les yeux sur Joseph et dit: «Couche avec moi!»", "8": "Il refusa et lui dit: «Mon maître ne prend connaissance de rien avec moi dans la maison, il m'a confié tous ses biens.", "9": "Personne n'est plus grand que moi dans cette maison et il ne m'a rien interdit, sauf toi parce que tu es sa femme. Comment pourrais-je commettre un aussi grand mal et pécher contre Dieu?»", "10": "Elle parlait tous les jours à Joseph, mais il ne l'écoutait pas et refusait de coucher avec elle, d'être avec elle.", "11": "Un jour, il était entré dans la maison pour accomplir son travail et il n'y avait là aucun des gens de la maison.", "12": "Elle l'attrapa par son habit en disant: «Couche avec moi!» Il lui laissa son habit dans la main et sortit.", "13": "Lorsqu'elle vit qu'il lui avait laissé son habit dans la main et qu'il s'était enfui dehors,", "14": "elle appela les gens de sa maison et leur dit: «Regardez! Il nous a amené un Hébreu pour abuser de nous. Cet homme s'est approché de moi pour coucher avec moi, mais j'ai poussé de grands cris.", "15": "Quand il a entendu que je me mettais à crier, il a laissé son habit à côté de moi et est sorti.»", "16": "Elle posa l'habit de Joseph à côté d'elle jusqu'à ce que son maître rentre à la maison,", "17": "et elle lui tint alors ce discours: «L'esclave hébreu que tu nous as amené s'est approché de moi pour abuser de moi.", "18": "Comme je me suis mise à crier, il a laissé son habit à côté de moi et s'est enfui dehors.»", "19": "En entendant les affirmations de sa femme qui lui disait: «Voilà ce que m'a fait ton esclave», le maître de Joseph fut enflammé de colère.", "20": "Il s'empara de Joseph et le mit en prison, à l'endroit où les prisonniers du roi étaient enfermés. Il resta donc là, en prison.", "21": "L'Eternel fut avec Joseph et étendit sa bonté sur lui. Il lui fit gagner la faveur du chef de la prison.", "22": "Celui-ci plaça sous son autorité tous les détenus qui étaient dans la prison, et tout ce qu'on y faisait passait par lui.", "23": "Le chef de la prison ne s'occupait pas du tout de ce qui était sous la responsabilité de Joseph, parce que l'Eternel était avec lui et faisait réussir ce qu'il entreprenait."}, "40": {"1": "Après cela, le responsable des boissons et le boulanger du roi d'Egypte commirent une faute envers leur seigneur, le roi d'Egypte.", "2": "Le pharaon fut irrité contre ses deux officiers, le grand responsable des boissons et le chef des boulangers.", "3": "Il les fit mettre dans la maison du chef des gardes, dans la prison, à l'endroit où Joseph était enfermé.", "4": "Le chef des gardes les confia à Joseph, qui fit le service auprès d'eux. Ils passèrent un certain temps en prison.", "5": "Une même nuit, le responsable des boissons et le boulanger du roi d'Egypte qui étaient enfermés dans la prison firent tous les deux un rêve, chacun le sien avec son explication propre.", "6": "Joseph vint le matin vers eux et vit qu'ils étaient tristes.", "7": "Alors il demanda aux officiers du pharaon qui étaient avec lui dans la prison de son maître: «Pourquoi avez-vous mauvaise mine aujourd'hui?»", "8": "Ils lui répondirent: «Nous avons fait un rêve et il n'y a personne pour l'expliquer.» Joseph leur dit: «N'est-ce pas à Dieu qu'appartiennent les explications? Racontez-moi donc votre rêve.»", "9": "Le grand responsable des boissons raconta son rêve à Joseph. Il lui dit: «Dans mon rêve, il y avait un cep de vigne devant moi.", "10": "Ce cep portait trois sarments. Quand il a bourgeonné, sa fleur s'est développée et ses grappes ont donné des raisins mûrs.", "11": "La coupe du pharaon était dans ma main. J'ai pris les raisins, je les ai pressés dans la coupe du pharaon et j'ai mis la coupe dans la main du pharaon.»", "12": "Joseph lui dit: «Voici l'explication. Les trois sarments représentent trois jours.", "13": "Encore trois jours et le pharaon t'élèvera bien haut et te rétablira dans tes fonctions. Tu mettras la coupe dans la main du pharaon, comme tu en avais l'habitude lorsque tu étais son responsable des boissons.", "14": "Cependant, souviens-toi de moi quand tu seras heureux et fais preuve de bonté envers moi: parle en ma faveur au pharaon et fais-moi sortir de cette maison.", "15": "En effet, j'ai été arraché au pays des Hébreux, et même ici je n'ai rien fait qui mérite la prison.»", "16": "Voyant que Joseph avait donné une explication favorable, le chef des boulangers dit: «Dans mon rêve, il y avait aussi trois corbeilles de pain blanc sur ma tête.", "17": "Dans la corbeille supérieure, il y avait des plats cuits au four de toute sorte pour le pharaon, et les oiseaux les mangeaient dans la corbeille au-dessus de ma tête.»", "18": "Joseph répondit: «Voici l'explication. Les trois corbeilles représentent trois jours.", "19": "Encore trois jours et le pharaon t'élèvera bien trop haut pour toi: il te fera pendre à un bois et les oiseaux mangeront ton corps.»", "20": "Trois jours plus tard, le jour de son anniversaire, le pharaon organisa un festin pour tous ses serviteurs et il éleva bien haut le grand responsable des boissons ainsi que le chef des boulangers au milieu de ses serviteurs:", "21": "il rétablit le grand responsable des boissons dans ses fonctions pour qu'il mette la coupe dans la main du pharaon,", "22": "mais il fit pendre le chef des boulangers, conformément à l'explication que Joseph leur avait donnée.", "23": "Le grand responsable des boissons ne se souvint pas de Joseph. Il l'oublia."}, "41": {"1": "Au bout de 2 ans, le pharaon fit un rêve dans lequel il se tenait près du fleuve.", "2": "Alors sept vaches belles et grasses sortirent du fleuve et se mirent à brouter dans la prairie.", "3": "Sept autres vaches laides et maigres sortirent du fleuve après elles et se tinrent à côté d'elles au bord du fleuve.", "4": "Les vaches laides et maigres mangèrent les sept vaches belles et grasses. Puis le pharaon se réveilla.", "5": "Il se rendormit et fit un second rêve: sept épis gros et beaux montaient sur une même tige.", "6": "Sept épis maigres et brûlés par le vent d'est poussèrent après eux.", "7": "Les épis maigres engloutirent les sept épis gros et pleins. Puis le pharaon se réveilla. Voilà quel était le rêve.", "8": "Le matin, le pharaon eut l'esprit troublé et il fit appeler tous les magiciens et tous les sages de l'Egypte. Il leur raconta ses rêves, mais personne ne put les lui expliquer.", "9": "Alors le grand responsable des boissons prit la parole et dit au pharaon: «Je vais rappeler aujourd'hui le souvenir de ma faute.", "10": "Le pharaon s'était irrité contre ses serviteurs, et il m'avait fait mettre en prison dans la maison du chef des gardes, ainsi que le chef des boulangers.", "11": "Nous avons tous les deux fait un rêve au cours d'une même nuit, et chacun de nous a reçu une explication en rapport avec le rêve qu'il avait fait.", "12": "Il y avait là avec nous un jeune Hébreu, un esclave du chef des gardes. Nous lui avons raconté nos rêves et il nous les a expliqués.", "13": "Tout s'est produit conformément à l'explication qu'il nous avait donnée: le pharaon m'a rétabli dans mes fonctions et a fait pendre le chef des boulangers.»", "14": "Le pharaon fit appeler Joseph. On s'empressa de le faire sortir de prison. Il se rasa, changea de vêtements et se rendit vers le pharaon.", "15": "Le pharaon dit à Joseph: «J'ai fait un rêve. Personne ne peut l'expliquer, et j'ai appris à ton sujet que tu peux expliquer un rêve après l'avoir entendu.»", "16": "Joseph répondit au pharaon: «Ce n'est pas moi, c'est Dieu qui donnera une réponse favorable au pharaon.»", "17": "Le pharaon dit alors à Joseph: «Dans mon rêve, je me tenais sur le bord du fleuve.", "18": "Alors sept vaches grasses et belles sont sorties du fleuve et se sont mises à brouter dans la prairie.", "19": "Sept autres vaches sont sorties après elles, maigres, très laides et décharnées; je n'en ai pas vu d'aussi laides dans toute l'Egypte.", "20": "Les vaches décharnées et laides ont mangé les sept premières vaches qui étaient grasses.", "21": "Elles les ont englouties dans leur ventre sans qu'on s'aperçoive qu'elles y étaient entrées: leur apparence était aussi laide qu'avant. Puis je me suis réveillé.", "22": "J'ai vu encore en rêve sept épis pleins et beaux qui montaient sur une même tige.", "23": "Sept épis vides, maigres, brûlés par le vent d'est, ont poussé après eux.", "24": "Les épis maigres ont englouti les sept beaux épis. Je l'ai dit aux magiciens, mais personne ne m'a donné l'explication.»", "25": "Joseph dit au pharaon: «Ce qu'a rêvé le pharaon correspond à un seul événement. Dieu a révélé au pharaon ce qu'il va faire.", "26": "Les sept belles vaches sont sept années, et les sept beaux épis aussi: c'est un seul rêve.", "27": "Les sept vaches décharnées et laides sorties après les premières sont sept années, tout comme les sept épis vides brûlés par le vent d'est. Ce sont sept années de famine.", "28": "C'est comme je viens de le dire au pharaon, Dieu montre au pharaon ce qu'il va faire:", "29": "il y aura sept années de grande abondance dans toute l'Egypte;", "30": "sept années de famine les suivront, et l'on oubliera toute cette abondance en Egypte. La famine détruira le pays.", "31": "Cette famine qui suivra sera si forte qu'on ne s'apercevra plus de l'abondance dans le pays.", "32": "Si le pharaon a vu le rêve se répéter, c'est que la décision est ferme de la part de Dieu et qu'il la mettra rapidement en oeuvre.", "33": "Maintenant, que le pharaon choisisse un homme intelligent et sage et qu'il le mette à la tête de l'Egypte.", "34": "Que le pharaon établisse des commissaires sur le pays pour prélever un cinquième des récoltes de l'Egypte pendant les sept années d'abondance.", "35": "Qu'ils rassemblent tous les produits de ces bonnes années à venir, qu'ils amassent, sous l'autorité du pharaon, du blé et des vivres dans les villes et qu'ils en aient la garde.", "36": "Ces provisions formeront une réserve pour le pays, pour les sept années de famine qui frapperont l'Egypte, afin que le pays ne soit pas détruit par la famine.»", "37": "Ces paroles plurent au pharaon et à tous ses serviteurs.", "38": "Le pharaon dit à ses serviteurs: «Pourrions-nous trouver un homme tel que celui-ci, qui a en lui l'Esprit de Dieu?»", "39": "Et le pharaon dit à Joseph: «Puisque Dieu t'a fait connaître tout cela, il n'y a personne qui soit aussi intelligent et aussi sage que toi.", "40": "Tu seras responsable de ma maison et tout mon peuple obéira à tes ordres. Le trône seul m'élèvera au-dessus de toi.»", "41": "Le pharaon dit à Joseph: «Vois, je te donne le commandement de toute l'Egypte.»", "42": "Le pharaon retira l'anneau de son doigt et le passa au doigt de Joseph. Il lui donna des habits en fin lin et lui mit un collier d'or au cou.", "43": "Il le fit monter sur le char qui suivait le sien et l'on criait devant lui: «A genoux!» C'est ainsi que le pharaon lui donna le commandement de toute l'Egypte.", "44": "Il dit encore à Joseph: «C'est moi qui suis le pharaon, mais sans ton accord personne ne lèvera la main ni le pied dans toute l'Egypte.»", "45": "Le pharaon appela Joseph Tsaphnath-Paenéach et lui donna pour femme Asnath, fille de Poti-Phéra, le prêtre d'On. Joseph partit pour visiter l'Egypte.", "46": "Il était âgé de 30 ans lorsqu'il se présenta devant le pharaon, le roi d'Egypte. Il quitta le pharaon et parcourut toute l'Egypte.", "47": "Pendant les sept années de fertilité, la terre rapporta abondamment.", "48": "Joseph rassembla tous les produits de ces sept années en Egypte. Il entreposa des vivres dans les villes en mettant à l'intérieur de chaque ville les produits des campagnes environnantes.", "49": "Joseph amassa du blé comme le sable de la mer: en quantité si considérable que l'on cessa de compter parce qu'il n'y avait plus de nombre.", "50": "Avant les années de famine, Joseph eut deux fils que lui donna Asnath, fille de Poti-Phéra, le prêtre d'On.", "51": "Joseph appela l'aîné Manassé, car, dit-il, «Dieu m'a fait oublier toutes mes peines et toute ma famille.»", "52": "Et il appela le second Ephraïm, car, dit-il, «Dieu m'a donné des enfants dans le pays de mon malheur.»", "53": "Les sept années d'abondance qu'il y eut en Egypte passèrent,", "54": "et les sept années de famine commencèrent à venir, comme Joseph l'avait annoncé. La famine régna dans tous les pays, mais dans toute l'Egypte il y avait du pain.", "55": "Quand toute l'Egypte commença aussi à avoir faim, le peuple cria au pharaon pour avoir du pain. Le pharaon dit à tous les Egyptiens: «Allez vers Joseph et faites ce qu'il vous dira.»", "56": "La famine régnait sur tout le pays. Joseph ouvrit tous les centres d'approvisionnement et vendit du blé aux Egyptiens, car la famine était forte en Egypte.", "57": "On arrivait de tous les pays en Egypte pour acheter du blé à Joseph, car la famine était forte partout."}, "42": {"1": "Voyant qu'il y avait du blé en Egypte, Jacob dit à ses fils: «Pourquoi vous regardez-vous les uns les autres?»", "2": "Il ajouta: «J'ai appris qu'il y avait du blé en Egypte. Descendez-y pour nous en acheter afin que nous restions en vie et ne mourions pas.»", "3": "Dix frères de Joseph descendirent en Egypte pour acheter du blé.", "4": "Jacob n'envoya pas avec eux Benjamin, le frère de Joseph, car il avait peur qu'il ne lui arrive un malheur.", "5": "Les fils d'Israël se joignirent à d'autres arrivants pour acheter du blé, car la famine régnait dans le pays de Canaan.", "6": "Quant à Joseph, il exerçait le pouvoir sur le pays. C'était lui qui vendait du blé à toute la population du pays. Les frères de Joseph vinrent et se prosternèrent devant lui le visage contre terre.", "7": "Quand Joseph vit ses frères, il les reconnut, mais il se comporta en étranger vis-à-vis d'eux. Il leur parla durement et leur dit: «D'où venez-vous?» Ils répondirent: «Du pays de Canaan, pour acheter des vivres.»", "8": "Si Joseph reconnut ses frères, eux ne le reconnurent pas.", "9": "Joseph se souvint des rêves qu'il avait eus à leur sujet et leur dit: «Vous êtes des espions. C'est pour examiner les points faibles du pays que vous êtes venus.»", "10": "Ils lui répondirent: «Non, seigneur, tes serviteurs sont venus pour acheter du blé.", "11": "Nous sommes tous les fils d'un même homme. Nous sommes sincères! Nous tes serviteurs, nous ne sommes pas des espions.»", "12": "Il leur dit: «Pas du tout, c'est pour examiner les points faibles du pays que vous êtes venus.»", "13": "Ils répondirent: «Nous tes serviteurs, nous étions douze frères, fils du même homme dans le pays de Canaan. Le plus jeune est aujourd'hui avec notre père et il y en a un qui n'est plus là.»", "14": "Joseph leur dit: «C'est ce que je viens de vous dire: vous êtes des espions.", "15": "Voici comment votre sincérité sera vérifiée: par la vie du pharaon, vous ne sortirez pas d'ici avant que votre jeune frère ne soit venu.", "16": "Envoyez l'un de vous chercher votre frère pendant que vous, vous resterez prisonniers. Vos affirmations seront ainsi vérifiées et je saurai si la vérité est de votre côté. Sinon, par la vie du pharaon, c'est que vous êtes des espions.»", "17": "Puis il les mit trois jours en prison ensemble.", "18": "Le troisième jour, Joseph leur dit: «Faites ce que je vous dis et vous vivrez. Je crains Dieu!", "19": "Si vous êtes sincères, qu'un seul de vous reste enfermé dans cette prison. Quant aux autres, partez, emportez du blé pour nourrir vos familles.", "20": "Puis amenez-moi votre jeune frère. Ainsi, vos affirmations seront vérifiées et vous ne mourrez pas.» C'est ce qu'ils firent.", "21": "Ils se dirent alors l'un à l'autre: «Oui, nous avons été coupables envers notre frère. Nous avons bien vu sa détresse quand il nous demandait grâce, et nous ne l'avons pas écouté. C'est pour cela que cette détresse nous frappe.»", "22": "Ruben répliqua: «Ne vous disais-je pas de ne pas commettre de faute envers cet enfant? Mais vous n'avez pas écouté, et voici que son sang nous est redemandé.»", "23": "Ils ne savaient pas que Joseph comprenait, car il se servait d'un interprète avec eux.", "24": "Il s'éloigna d'eux pour pleurer, puis il revint leur parler. Il prit parmi eux Siméon et le fit enchaîner sous leurs yeux.", "25": "Joseph ordonna qu'on remplisse de blé leurs sacs, qu'on remette l'argent de chacun dans son sac et qu'on leur donne des provisions pour la route, et c'est ce qu'on fit.", "26": "Quant à eux, ils chargèrent le blé sur leurs ânes et partirent.", "27": "L'un d'eux ouvrit son sac pour donner du fourrage à son âne, à l'endroit où ils passèrent la nuit, et il vit l'argent à l'entrée du sac.", "28": "Il dit à ses frères: «On m'a rendu mon argent et le voici dans mon sac.» Alors le coeur leur manqua et ils se dirent l'un à l'autre en tremblant: «Qu'est-ce que Dieu nous a fait?»", "29": "Une fois vers leur père Jacob dans le pays de Canaan, ils lui racontèrent tout ce qui leur était arrivé. Ils dirent:", "30": "«L'homme qui est le seigneur du pays nous a parlé durement et nous a pris pour des espions.", "31": "Nous lui avons dit: 'Nous sommes sincères, nous ne sommes pas des espions.", "32": "Nous étions douze frères, fils du même père. L'un n'est plus là et le plus jeune est aujourd'hui avec notre père dans le pays de Canaan.'", "33": "L'homme qui est le seigneur du pays nous a alors dit: 'Voici comment je saurai si vous êtes sincères. Laissez l'un de vos frères avec moi, prenez de quoi nourrir vos familles et repartez,", "34": "puis amenez-moi votre jeune frère. Je saurai ainsi que vous n'êtes pas des espions, que vous êtes sincères. Je vous rendrai votre frère et vous pourrez librement parcourir le pays.'»", "35": "Lorsqu'ils vidèrent leurs sacs, ils constatèrent que le paquet d'argent de chacun était dans son sac. Ils virent, eux et leur père, leurs paquets d'argent et ils eurent peur.", "36": "Leur père Jacob leur dit: «Vous me privez de mes enfants! Joseph n'est plus là, Siméon n'est plus là et vous prendriez Benjamin! C'est sur moi que tout cela retombe.»", "37": "Ruben dit à son père: «Si je ne te ramène pas Benjamin, tu pourras faire mourir mes deux fils. Confie-le-moi et je te le ramènerai.»", "38": "Jacob dit: «Mon fils ne descendra pas avec vous, car son frère est mort et il ne reste que lui. S'il lui arrivait un malheur pendant le voyage que vous allez faire, vous feriez descendre avec douleur mes cheveux blancs dans le séjour des morts.»"}, "43": {"1": "La famine pesait lourdement sur le pays.", "2": "Lorsqu'ils eurent fini de manger le blé qu'ils avaient rapporté d'Egypte, Jacob dit à ses fils: «Retournez nous acheter un peu de nourriture.»", "3": "Juda lui répondit: «Cet homme nous a formellement déclaré: 'Vous ne serez pas admis en ma présence à moins que votre frère ne soit avec vous.'", "4": "Si donc tu veux bien laisser notre frère partir avec nous, nous descendrons t'acheter de la nourriture.", "5": "En revanche, si tu ne veux pas le laisser partir, nous ne descendrons pas. En effet, cet homme nous a dit: 'Vous ne serez pas admis en ma présence à moins que votre frère ne soit avec vous.'»", "6": "Israël dit alors: «Pourquoi avez-vous mal agi envers moi en révélant à cet homme que vous aviez encore un frère?»", "7": "Ils répondirent: «Cet homme nous a interrogés sur nous et sur notre origine en disant: 'Votre père est-il encore en vie? Avez-vous un frère?' et nous avons répondu à ces questions-là. Pouvions-nous savoir qu'il dirait: 'Faites venir votre frère'?»", "8": "Juda dit à son père Israël: «Laisse le garçon partir avec moi, pour que nous puissions nous mettre en route. Ainsi nous resterons en vie et ne mourrons pas, ni nous, ni toi ni nos enfants.", "9": "Je me porte moi-même garant pour lui, c'est à moi que tu le réclameras. Si je ne te le ramène pas et ne te permets pas de le revoir, je serai pour toujours coupable envers toi.", "10": "En effet, si nous n'avions pas tardé, nous serions déjà deux fois de retour.»", "11": "Leur père Israël leur dit: «Puisqu'il le faut, faites ceci: prenez dans vos sacs des meilleurs produits du pays pour en apporter en cadeau à cet homme, un peu de baume et un peu de miel, des aromates, de la myrrhe, des pistaches et des amandes.", "12": "Prenez le double d'argent avec vous et rapportez l'argent qu'on avait mis à l'entrée de vos sacs: peut-être était-ce une erreur.", "13": "Quant à votre frère, prenez-le! Levez-vous et retournez vers cet homme.", "14": "Que le Dieu tout-puissant éveille la compassion de cet homme envers vous et qu'il laisse revenir votre autre frère et Benjamin avec vous! De mon côté, si je dois être privé d'enfants, que j'en sois privé!»", "15": "Ces hommes prirent le cadeau. Ils prirent aussi le double d'argent avec eux, ainsi que Benjamin. Puis ils se levèrent, descendirent en Egypte et se présentèrent devant Joseph.", "16": "Dès que Joseph vit Benjamin avec eux, il dit à son intendant: «Fais entrer ces hommes dans la maison, tue une bête et prépare un repas, car ils mangeront avec moi à midi.»", "17": "L'homme se conforma à ses instructions et les conduisit dans la maison de Joseph.", "18": "Ils eurent peur lorsqu'ils furent conduits à la maison de Joseph et se dirent: «C'est à cause de l'argent remis l'autre fois dans nos sacs qu'on nous emmène. C'est pour se jeter sur nous, se précipiter sur nous. C'est pour nous prendre comme esclaves et s'emparer de nos ânes.»", "19": "Ils s'approchèrent de l'intendant de Joseph et lui adressèrent la parole à l'entrée de la maison.", "20": "Ils dirent: «Pardon, seigneur, nous sommes déjà descendus une fois pour acheter de la nourriture.", "21": "Quand nous sommes arrivés à l'endroit où nous devions passer la nuit, nous avons ouvert nos sacs et constaté que l'argent de chacun était à l'entrée de son sac, notre poids exact d'argent. Nous le rapportons avec nous.", "22": "Nous avons amené une autre somme d'argent pour acheter de la nourriture. Nous ne savons pas qui avait mis notre argent dans nos sacs.»", "23": "L'intendant répondit: «Soyez tranquilles! N'ayez pas peur: c'est votre Dieu, le Dieu de votre père, qui vous a donné un trésor dans vos sacs. Votre argent m'était bien parvenu.» Puis il leur amena Siméon", "24": "et les fit entrer dans la maison de Joseph. Il leur donna de l'eau pour qu'ils puissent se laver les pieds; il donna aussi du fourrage à leurs ânes.", "25": "Ils préparèrent leur cadeau en attendant que Joseph vienne à midi, car on les avait informés qu'ils mangeraient chez lui.", "26": "Quand Joseph fut arrivé à la maison, ils lui offrirent le cadeau qu'ils avaient apporté et se prosternèrent jusqu'à terre devant lui.", "27": "Il leur demanda comment ils allaient et dit: «Votre vieux père, dont vous aviez parlé, est-il en bonne santé? Est-il encore en vie?»", "28": "Ils répondirent: «Ton serviteur, notre père, est en bonne santé; il est encore en vie.» Puis ils s'inclinèrent et se prosternèrent.", "29": "Joseph leva les yeux et jeta un regard sur son frère Benjamin, le fils de sa mère. Il demanda: «Est-ce votre jeune frère, celui dont vous m'aviez parlé?» Et il ajouta: «Que Dieu te fasse grâce, mon fils!»", "30": "Il était profondément ému à la vue de son frère et avait besoin de pleurer. Il entra précipitamment dans une chambre et y pleura.", "31": "Après s'être lavé le visage, il en sortit. Retenant son émotion, il ordonna qu'on serve à manger.", "32": "On servit séparément Joseph et ses frères. Les Egyptiens qui mangeaient avec lui furent aussi servis séparément, car les Egyptiens ne pouvaient pas manger avec les Hébreux: c'est une pratique abominable à leurs yeux.", "33": "Les frères de Joseph s'assirent en sa présence, de l'aîné au plus jeune en fonction de leur âge. Ils se regardaient les uns les autres avec étonnement.", "34": "Joseph leur fit porter des plats qui étaient devant lui et Benjamin en eut cinq fois plus que les autres. Ils burent tout leur soûl avec lui."}, "44": {"1": "Joseph ordonna à son intendant: «Remplis de nourriture les sacs de ces hommes. Mets-en autant qu'ils pourront en porter et mets l'argent de chacun à l'entrée de son sac.", "2": "Tu mettras aussi ma coupe, la coupe en argent, à l'entrée du sac du plus jeune, avec l'argent de son blé.» L'intendant se conforma aux ordres de Joseph.", "3": "Le matin, dès qu'il fit jour, on renvoya ces hommes avec leurs ânes.", "4": "Ils étaient sortis de la ville et n'en étaient pas très loin lorsque Joseph dit à son intendant: «Pars à la poursuite de ces hommes. Quand tu les auras rattrapés, dis-leur: 'Pourquoi avez-vous rendu le mal pour le bien?", "5": "N'avez-vous pas la coupe dans laquelle boit mon seigneur et dont il se sert pour deviner l'avenir? Ce que vous avez fait est mal.'»", "6": "L'intendant les rattrapa et leur répéta ces paroles.", "7": "Ils lui répondirent: «Pourquoi notre seigneur parle-t-il de cette façon? Tes serviteurs n'oseraient pas commettre un tel acte!", "8": "Nous t'avons rapporté depuis le pays de Canaan l'argent que nous avions trouvé à l'entrée de nos sacs. Comment aurions-nous pu voler de l'argent ou de l'or dans la maison de ton seigneur?", "9": "Que celui de tes serviteurs sur qui on trouvera la coupe meure et que nous soyons nous-mêmes esclaves de notre seigneur!»", "10": "Il dit: «Qu'on fasse donc comme vous avez dit! Celui sur qui on trouvera la coupe sera mon esclave et vous, vous serez innocents.»", "11": "Aussitôt, chacun descendit son sac à terre et l'ouvrit.", "12": "L'intendant les fouilla, en commençant par le plus âgé et en finissant par le plus jeune. La coupe fut trouvée dans le sac de Benjamin.", "13": "Ils déchirèrent leurs vêtements. Chacun rechargea son âne et ils retournèrent à la ville.", "14": "Juda et ses frères arrivèrent à la maison de Joseph, où il était encore, et ils se prosternèrent jusqu'à terre devant lui.", "15": "Joseph leur dit: «Qu'avez-vous fait? Ne savez-vous pas qu'un homme comme moi a le pouvoir de deviner l'avenir?»", "16": "Juda répondit: «Que pouvons-nous te dire, seigneur? Comment parler? Comment nous défendre? Dieu a découvert la faute de tes serviteurs. Nous voici tes esclaves, seigneur, nous et celui sur qui on a trouvé la coupe.»", "17": "Joseph dit: «Que Dieu me garde de faire cela! C'est l'homme sur qui on a trouvé la coupe qui sera mon esclave. Quant à vous, remontez en toute tranquillité vers votre père.»", "18": "Alors Juda s'approcha de Joseph et dit: «Pardon, mon seigneur! Veuille autoriser ton serviteur à te dire un mot, mon seigneur, et que ta colère ne s'enflamme pas contre ton serviteur, car tu es pareil au pharaon.", "19": "Mon seigneur, tu nous as demandé, à nous tes serviteurs: 'Avez-vous un père ou un frère?'", "20": "Nous avons répondu: 'Nous avons un vieux père et un jeune frère, qu'il a eu dans sa vieillesse. Cet enfant avait un frère qui est mort et qui était de la même mère. Il ne reste que lui et son père l'aime.'", "21": "Tu as dit à tes serviteurs: 'Faites-le descendre vers moi et que je le voie de mes propres yeux.'", "22": "Nous t'avons répondu, seigneur: 'Le garçon ne peut pas quitter son père. S'il le quitte, son père mourra.'", "23": "Tu as dit à tes serviteurs: 'Si votre jeune frère ne descend pas avec vous, vous ne serez plus admis en ma présence.'", "24": "Lorsque nous sommes remontés auprès de ton serviteur mon père, nous lui avons rapporté tes paroles, mon seigneur.", "25": "Notre père a dit: 'Retournez nous acheter un peu de nourriture.'", "26": "Nous avons répondu: 'Nous ne pouvons pas descendre. En revanche, si notre jeune frère est avec nous, nous descendrons, car nous ne pouvons pas être admis en présence de cet homme à moins que notre jeune frère ne soit avec nous.'", "27": "Ton serviteur notre père nous a dit: 'Vous savez que ma femme m'a donné deux fils.", "28": "L'un est parti de chez moi. Je pense qu'il a dû être mis en pièces, car je ne l'ai jamais revu.", "29": "Si vous me prenez encore celui-ci et qu'il lui arrive un malheur, vous ferez descendre avec douleur mes cheveux blancs dans le séjour des morts.'", "30": "Si maintenant je retourne vers ton serviteur mon père sans le garçon auquel il est attaché,", "31": "il mourra en voyant qu'il n'est pas là. Quant à tes serviteurs, ils feraient descendre avec douleur les cheveux blancs de ton serviteur notre père dans le séjour des morts.", "32": "En effet, moi ton serviteur, je me suis porté garant pour le garçon devant mon père en disant: 'Si je ne te le ramène pas, je serai pour toujours coupable envers mon père.'", "33": "Permets-moi donc de rester à la place du garçon comme esclave de mon seigneur et que le garçon reparte avec ses frères!", "34": "Comment pourrai-je remonter vers mon père si le garçon n'est pas avec moi? Non, je ne veux pas voir le malheur frapper mon père!»"}, "45": {"1": "Joseph ne parvenait plus à se retenir devant tous ceux qui l'entouraient. Il s'écria: «Faites sortir tout le monde!» si bien qu'il ne resta plus personne avec lui quand il se fit reconnaître par ses frères.", "2": "Il se mit à sangloter. Les Egyptiens l'entendirent et la nouvelle parvint à l'entourage du pharaon.", "3": "Joseph dit à ses frères: «Je suis Joseph! Mon père est-il encore en vie?» Mais ses frères furent incapables de lui répondre, tant ils étaient troublés de se retrouver devant lui.", "4": "Joseph dit à ses frères: «Approchez-vous de moi» et ils s'approchèrent. Il dit: «Je suis Joseph, votre frère, celui que vous avez vendu à destination de l'Egypte.", "5": "Maintenant, ne vous tourmentez pas et ne soyez pas fâchés contre vous-mêmes de m'avoir vendu pour que je sois conduit ici, car c'est pour vous sauver la vie que Dieu m'a envoyé ici avant vous.", "6": "Voilà 2 ans que la famine dure dans le pays, et pendant 5 ans encore il n'y aura ni labourage ni moisson.", "7": "Dieu m'a envoyé ici avant vous pour vous permettre de subsister dans le pays et pour vous faire vivre en vous accordant une grande délivrance.", "8": "Ce n'est donc pas vous qui m'avez envoyé ici, c'est Dieu. Il m'a établi père du pharaon, seigneur de toute sa maison et gouverneur de toute l'Egypte.", "9": "Dépêchez-vous de remonter vers mon père pour lui annoncer: 'Voici ce qu'a dit ton fils Joseph: Dieu m'a établi seigneur de toute l'Egypte. Descends vers moi sans tarder!", "10": "Tu habiteras dans la région de Gosen et tu seras près de moi avec tes enfants et petits-enfants, tes brebis et tes boeufs, ainsi que tout ce qui est à toi.", "11": "Là je te nourrirai, car il y aura encore cinq années de famine. Ainsi tu ne seras pas réduit à la misère, ni toi, ni ta famille ni tout ce qui t'appartient.'", "12": "Vous voyez de vos yeux, et mon frère Benjamin le voit de ses yeux, que c'est moi-même qui vous parle.", "13": "Racontez à mon père toute la gloire dont je jouis en Egypte et tout ce que vous avez vu, et dépêchez-vous de faire descendre mon père ici.»", "14": "Puis il se jeta au cou de son frère Benjamin et pleura. Benjamin pleura aussi à son cou.", "15": "Joseph embrassa tous ses frères en pleurant. Après quoi, ses frères discutèrent avec lui.", "16": "Le bruit circula au palais du pharaon que les frères de Joseph étaient arrivés, et cette nouvelle plut au pharaon et à ses serviteurs.", "17": "Le pharaon dit à Joseph: «Dis à tes frères: 'Faites ceci: chargez vos bêtes et partez pour le pays de Canaan;", "18": "prenez votre père et vos familles et venez vers moi. Je vous donnerai ce qu'il y a de meilleur en Egypte et vous mangerez les meilleurs produits du pays.'", "19": "Tu as ordre de leur dire: 'Faites ceci: prenez en Egypte des chariots pour vos enfants et pour vos femmes, amenez votre père et venez.", "20": "Ne regrettez pas ce que vous laisserez, car ce qu'il y a de meilleur dans toute l'Egypte sera pour vous.'»", "21": "C'est ce que firent les fils d'Israël. Joseph leur donna des chariots, conformément à l'ordre du pharaon; il leur donna aussi des provisions pour la route.", "22": "Il leur donna à tous des vêtements de rechange, mais à Benjamin il donna 300 pièces d'argent et 5 vêtements de rechange.", "23": "Il envoya à son père 10 ânes chargés de ce qu'il y avait de meilleur en Egypte ainsi que 10 ânesses chargées de blé, de pain et de nourriture pour le voyage de son père.", "24": "Puis il laissa partir ses frères. Lorsque ceux-ci partirent, il leur dit: «Ne vous disputez pas en chemin!»", "25": "Ils remontèrent de l'Egypte et arrivèrent dans le pays de Canaan vers leur père Jacob.", "26": "Ils lui annoncèrent: «Joseph vit encore, et c'est même lui qui gouverne toute l'Egypte.» Cependant, Jacob resta sans réaction parce qu'il ne les croyait pas.", "27": "Ils lui rapportèrent alors toutes les paroles que Joseph leur avait dites, et lorsqu'il vit les chariots que Joseph avait envoyés pour le transporter, leur père Jacob se ranima.", "28": "Israël dit: «Cela suffit! Mon fils Joseph est encore en vie! Je veux aller le voir avant de mourir.»"}, "46": {"1": "Israël partit donc avec tout ce qui lui appartenait. Arrivé à Beer-Shéba, il offrit des sacrifices au Dieu de son père Isaac.", "2": "Dieu parla à Israël dans une vision pendant la nuit. Il dit: «Jacob! Jacob!» Israël répondit: «Me voici!»", "3": "Dieu dit: «Je suis Dieu, le Dieu de ton père. N'aie pas peur de descendre en Egypte, car là-bas je ferai de toi une grande nation.", "4": "Je descendrai moi-même avec toi en Egypte et je t'en ferai moi-même remonter. C'est Joseph qui te fermera les yeux.»", "5": "Jacob quitta Beer-Shéba. Les fils d'Israël installèrent leur père Jacob avec leurs enfants et leurs femmes sur les chariots que le pharaon avait envoyés pour les transporter.", "6": "Ils prirent aussi leurs troupeaux et les biens dont ils étaient devenus propriétaires dans le pays de Canaan. C'est ainsi que Jacob se rendit en Egypte avec toute sa famille.", "7": "Il emmena avec lui en Egypte ses fils et ses petits-fils, ses filles et ses petites-filles et toute sa famille.", "8": "Voici le nom des descendants d'Israël qui vinrent en Egypte. Il y avait Jacob et ses fils. Fils aîné de Jacob: Ruben.", "9": "Fils de Ruben: Hénoc, Pallu, Hetsron et Carmi.", "10": "Fils de Siméon: Jemuel, Jamin, Ohad, Jakin et Tsochar, ainsi que Saül, le fils de la Cananéenne.", "11": "Fils de Lévi: Guershon, Kehath et Merari.", "12": "Fils de Juda: Er, Onan, Shéla, Pérets et Zérach; cependant, Er et Onan moururent dans le pays de Canaan. Les fils de Pérets furent Hetsron et Hamul.", "13": "Fils d'Issacar: Thola, Puva, Job et Shimron.", "14": "Fils de Zabulon: Séred, Elon et Jahleel.", "15": "Voilà quels étaient les descendants que Léa avait donnés à Jacob à Paddan-Aram, en plus de sa fille Dina. Ses descendants et descendantes étaient 33 au total.", "16": "Fils de Gad: Tsiphjon, Haggi, Shuni, Etsbon, Eri, Arodi et Areéli.", "17": "Fils d'Aser: Jimna, Jishva, Jishvi et Beria ainsi que Sérach, leur soeur. Fils de Beria: Héber et Malkiel.", "18": "Voilà quels étaient les descendants de Zilpa, la servante dont Laban avait fait cadeau à sa fille Léa; elle donna ces enfants à Jacob, 16 personnes au total.", "19": "Fils de Rachel, la femme de Jacob: Joseph et Benjamin.", "20": "En Egypte, Joseph eut Manassé et Ephraïm, que lui donna Asnath, fille de Poti-Phéra, le prêtre d'On.", "21": "Fils de Benjamin: Béla, Béker, Ashbel, Guéra, Naaman, Ehi, Rosh, Muppim, Huppim et Ard.", "22": "Voilà quels sont les descendants que Jacob eut par Rachel, 14 personnes au total.", "23": "Fils de Dan: Hushim.", "24": "Fils de Nephthali: Jahtseel, Guni, Jetser et Shillem.", "25": "Voilà quels sont les descendants de Bilha, la servante dont Laban avait fait cadeau à sa fille Rachel; elle donna ces enfants à Jacob, 7 personnes au total.", "26": "Le nombre total des personnes qui accompagnèrent Jacob en Egypte et qui étaient issues de lui était de 66, sans compter les femmes des fils de Jacob.", "27": "Joseph avait 2 fils qui lui étaient nés en Egypte. Le nombre total des personnes de la famille de Jacob qui vinrent en Egypte était de 70.", "28": "Jacob envoya Juda vers Joseph avant lui pour qu'il lui prépare la voie en Gosen, et ils arrivèrent dans la région de Gosen.", "29": "Joseph attela son char et y monta pour aller à la rencontre de son père Israël en Gosen. Dès qu'il le vit, il se jeta à son cou et pleura longtemps sur son épaule.", "30": "Israël dit à Joseph: «Je peux mourir maintenant, puisque tu es encore en vie et que j'ai vu ton visage.»", "31": "Joseph dit à ses frères et à la famille de son père: «Je vais avertir le pharaon et je lui dirai: 'Mes frères et la famille de mon père, qui étaient dans le pays de Canaan, sont venus vers moi.", "32": "Ces hommes sont bergers, car ils élèvent du bétail. Ils ont amené leurs brebis, leurs boeufs et tout ce qui leur appartient.'", "33": "Quand le pharaon vous appellera et demandera: 'Quelle est votre occupation?'", "34": "vous répondrez: 'Tes serviteurs ont élevé du bétail depuis leur jeunesse jusqu'à présent, tout comme leurs ancêtres.' De cette manière vous pourrez habiter dans la région de Gosen, puisque tous les bergers font horreur aux Egyptiens.»"}, "47": {"1": "Joseph alla avertir le pharaon et lui dit: «Mes frères et mon père sont venus du pays de Canaan avec leurs brebis, leurs boeufs et tout ce qui leur appartient; ils sont dans la région de Gosen.»", "2": "Il avait pris cinq de ses frères et il les présenta au pharaon.", "3": "Le pharaon leur dit: «Quelle est votre occupation?» Ils répondirent au pharaon: «Tes serviteurs sont bergers, tout comme l'étaient leurs ancêtres.»", "4": "Ils dirent encore au pharaon: «Nous tes serviteurs, nous sommes venus pour séjourner dans le pays parce qu'il n'y a plus de pâturage pour notre bétail. En effet, la famine pèse lourdement sur le pays de Canaan. Veuille donc autoriser tes serviteurs à s'installer dans la région de Gosen!»", "5": "Le pharaon dit à Joseph: «Ton père et tes frères sont venus vers toi.", "6": "L'Egypte est devant toi. Installe ton père et tes frères dans la meilleure partie du pays. Qu'ils habitent dans la région de Gosen. Et si tu sais qu'il y a parmi eux des hommes capables, confie-leur la responsabilité de mes troupeaux.»", "7": "Joseph fit venir son père Jacob et le présenta au pharaon. Jacob bénit le pharaon.", "8": "Le pharaon dit à Jacob: «Quel âge as-tu?»", "9": "Jacob répondit au pharaon: «Ma vie errante dure depuis 130 ans. Elle a été courte et mauvaise, et elle n'a pas atteint la durée de la vie errante de mes ancêtres.»", "10": "Jacob bénit encore le pharaon et se retira de devant lui.", "11": "Joseph installa son père et ses frères, il leur donna une propriété en Egypte dans la meilleure partie du pays, dans la région de Ramsès, conformément aux ordres du pharaon.", "12": "Joseph fournit du pain à son père et à ses frères ainsi qu'à toute la famille de son père, en tenant compte du nombre d'enfants.", "13": "Il n'y avait plus de pain dans tout le pays, car la famine était très grande. L'Egypte et le pays de Canaan dépérissaient à cause de la famine.", "14": "Joseph récolta tout l'argent disponible en Egypte et dans le pays de Canaan et versé en échange de blé, et il le fit entrer dans la maison du pharaon.", "15": "Quand l'argent de l'Egypte et du pays de Canaan fut épuisé, tous les Egyptiens vinrent trouver Joseph en disant: «Donne-nous du pain! Pourquoi mourrions-nous sous tes yeux? En effet, il n'y a plus d'argent.»", "16": "Joseph dit: «Donnez vos troupeaux et je vous donnerai du pain en échange de votre bétail, s'il n'y a plus d'argent.»", "17": "Ils amenèrent leurs troupeaux à Joseph et celui-ci leur donna du pain en échange des chevaux, des troupeaux de brebis et de boeufs et des ânes. Il leur fournit ainsi du pain cette année-là en échange de tous leurs troupeaux.", "18": "Lorsque cette année fut passée, l'année suivante ils vinrent trouver Joseph et lui dirent: «Nous ne te cacherons pas, seigneur, que l'argent est épuisé et que nos troupeaux de bétail sont déjà en ta possession, seigneur. Il ne reste plus rien devant toi, seigneur, si ce n'est notre corps et nos terres.", "19": "Pourquoi mourrions-nous sous tes yeux, nous et nos terres? Achète-nous avec nos terres en échange de pain et nous serons au service du pharaon, nous et nos terres. Donne-nous de quoi semer afin que nous restions en vie et ne mourions pas, et que nos terres ne soient pas dévastées.»", "20": "Joseph acheta toutes les terres de l'Egypte pour le pharaon. En effet, les Egyptiens vendirent chacun leur champ parce que la famine les pressait. C'est ainsi que le pays devint la propriété du pharaon.", "21": "Quant à la population, il la déplaça dans les villes, d'un bout à l'autre des frontières de l'Egypte.", "22": "Il n'y eut que les terres des prêtres qu'il n'acheta pas, parce qu'il y avait une prescription du pharaon en leur faveur: ils vivaient du revenu que leur assurait le pharaon, c'est pourquoi ils ne vendirent pas leurs terres.", "23": "Joseph dit au peuple: «Je vous ai achetés aujourd'hui, ainsi que vos terres, pour le pharaon. Voici de la semence pour vous et vous pourrez ensemencer le sol.", "24": "Vous donnerez un cinquième de la récolte au pharaon et vous aurez les quatre autres parties pour ensemencer les champs et pour vous nourrir, vous, vos enfants et les membres de votre foyer.»", "25": "Ils dirent: «Tu nous sauves la vie! Si nous trouvons grâce à tes yeux, seigneur, nous serons esclaves du pharaon.»", "26": "Joseph fit de cela une prescription, en vigueur aujourd'hui encore, d'après laquelle un cinquième du revenu des terres de l'Egypte appartient au pharaon. Seules les terres des prêtres n'appartiennent pas au pharaon.", "27": "Quant à Israël, il s'installa donc en Egypte dans la région de Gosen. Ils acquirent des propriétés, eurent des enfants et devinrent très nombreux.", "28": "Jacob vécut 17 ans en Egypte, et la durée de sa vie fut de 147 ans.", "29": "Lorsque Israël approcha du moment de sa mort, il appela son fils Joseph et lui dit: «Si j'ai trouvé grâce à tes yeux, mets ta main sous ma cuisse et jure que tu feras preuve de bonté et de fidélité envers moi en ne m'enterrant pas en Egypte.", "30": "Quand je serai couché en compagnie de mes ancêtres, tu me transporteras à l'extérieur de l'Egypte et tu m'enterreras dans le tombeau familial.» Joseph répondit: «J'agirai conformément à ta parole.»", "31": "Jacob dit: «Jure-le-moi!» Et Joseph le lui jura. Puis Israël *se prosterna à la tête de son lit."}, "48": {"1": "Après cela, on vint dire à Joseph: «Ton père est malade.» Il prit avec lui ses deux fils Manassé et Ephraïm.", "2": "On avertit Jacob, on lui dit: «Voici ton fils Joseph qui vient vers toi.» Israël rassembla ses forces et s'assit sur son lit.", "3": "Jacob dit à Joseph: «Le Dieu tout-puissant m'est apparu à Luz, dans le pays de Canaan, et il m'a béni.", "4": "Il m'a dit: 'Je te donnerai des enfants, je rendrai tes descendants nombreux et je ferai sortir de toi tout un groupe de peuples. Je donnerai ce pays à ta descendance après toi pour qu'elle le possède toujours.'", "5": "Désormais, les deux fils qui te sont nés en Egypte avant mon arrivée vers toi en Egypte seront les miens: Ephraïm et Manassé seront mes fils, tout comme Ruben et Siméon.", "6": "Quant aux enfants que tu as eus après eux, ils resteront les tiens. Ils seront associés à leurs frères dans leur héritage.", "7": "A mon retour de Paddan, Rachel est morte en route près de moi dans le pays de Canaan, à une certaine distance d'Ephrata. C'est là que je l'ai enterrée, sur le chemin d'Ephrata, c'est-à-dire Bethléhem.»", "8": "Puis Israël regarda les fils de Joseph et demanda: «Qui sont ceux-ci?»", "9": "Joseph répondit à son père: «Ce sont mes fils. Dieu me les a donnés ici.» Israël dit: «Fais-les approcher de moi pour que je les bénisse.»", "10": "La vue d'Israël avait baissé à cause de la vieillesse, il ne voyait plus bien. Joseph les fit approcher de lui et Israël les embrassa et les étreignit tendrement.", "11": "Israël dit à Joseph: «Je ne pensais pas revoir ton visage et voici que Dieu me fait même voir ta descendance!»", "12": "Joseph les retira des genoux de son père et se prosterna jusqu'à terre devant lui.", "13": "Puis il les prit tous les deux par la main: il tint Ephraïm de la main droite, de telle sorte qu'il était à gauche d'Israël, et Manassé de la main gauche, de telle sorte qu'il était à droite d'Israël, et il les fit approcher de lui.", "14": "Israël tendit sa main droite et la posa sur la tête d'Ephraïm, qui était le plus jeune, et il posa sa main gauche sur la tête de Manassé. Ce fut intentionnellement qu'il posa ses mains ainsi, car Manassé était l'aîné.", "15": "Il bénit Joseph et dit: «Que le Dieu devant lequel ont marché mes pères Abraham et Isaac, le Dieu qui a pris soin de moi depuis que j'existe jusqu'à aujourd'hui,", "16": "l'ange qui m'a délivré de tout mal, bénisse ces garçons! Que mon nom et celui de mes pères Abraham et Isaac subsistent à travers eux et qu'ils se multiplient abondamment à l'intérieur du pays!»", "17": "Joseph vit avec déplaisir que son père posait sa main droite sur la tête d'Ephraïm. Il prit la main de son père pour la détourner de la tête d'Ephraïm et la diriger sur celle de Manassé.", "18": "Joseph dit à son père: «Ce n'est pas juste, mon père, car c'est celui-ci qui est l'aîné. Pose ta main droite sur sa tête!»", "19": "Son père refusa et dit: «Je sais, mon fils, je sais. Lui aussi donnera naissance à un peuple, lui aussi sera grand, mais son frère cadet sera plus grand que lui et sa descendance remplira les nations.»", "20": "Il les bénit ce jour-là. Il dit: «C'est par toi qu'Israël bénira en disant: 'Que Dieu te traite comme Ephraïm et comme Manassé!'» Il plaça Ephraïm avant Manassé.", "21": "Israël dit à Joseph: «Je vais mourir, mais Dieu sera avec vous et il vous fera retourner dans le pays de vos ancêtres.", "22": "Je te donne une part de plus qu'à tes frères: Sichem, que j'ai prise aux Amoréens avec mon épée et mon arc.»"}, "49": {"1": "Jacob appela ses fils et dit: «Rassemblez-vous et je vous annoncerai ce qui vous arrivera dans l'avenir.", "2": "Rassemblez-vous et écoutez, fils de Jacob! Ecoutez Israël, votre père!", "3": "»Ruben, toi, mon aîné, toi qui es ma force et le premier de mes enfants, supérieur en dignité et en puissance,", "4": "impétueux comme l'eau, tu n'auras aucun avantage, car tu es monté sur le lit de ton père, tu as souillé mon lit en y montant.", "5": "»Siméon et Lévi sont frères; leurs épées sont des instruments de violence.", "6": "Je ne veux pas participer à leur conciliabule, je ne veux pas m'associer à leur assemblée, car pour assouvir leur colère ils ont tué des hommes et pour suivre leurs désirs ils ont mutilé les jarrets des taureaux.", "7": "Maudite soit leur colère, car elle est violente, et leur fureur, car elle est cruelle! Je les séparerai dans Jacob, je les disperserai dans Israël.", "8": "»Juda, c'est toi que tes frères célébreront. Ta main sera sur la nuque de tes ennemis. Les fils de ton père se prosterneront devant toi.", "9": "Juda est un jeune lion. Tu reviens du carnage, mon fils! *Il plie les genoux, il se couche comme un lion, comme une lionne: qui le fera se lever?", "10": "Le sceptre ne s'éloignera pas de Juda, ni le bâton souverain d'entre ses pieds, jusqu'à ce que vienne le Shilo et que les peuples lui obéissent.", "11": "Il attache son âne à la vigne et le petit de son ânesse au meilleur cep. Il lave son vêtement dans le vin et son manteau dans le sang des raisins.", "12": "Il a les yeux rouges de vin et les dents blanches de lait.", "13": "»Zabulon résidera sur la côte maritime, il sera sur la côte des bateaux et sa frontière s'étendra du côté de Sidon.", "14": "»Issacar est un âne robuste qui se couche dans les étables.", "15": "Il voit que le repos est agréable et que la région est magnifique, et il courbe son épaule sous le fardeau, il se soumet à des corvées d'esclave.", "16": "»Dan jugera son peuple comme une seule des tribus d'Israël.", "17": "Dan sera un serpent sur le chemin, une vipère sur le sentier, qui mord les talons du cheval pour que le cavalier tombe à la renverse.", "18": "»J'espère en ton secours, Eternel!", "19": "Gad sera attaqué par des bandes armées, mais c'est lui qui les attaquera et les poursuivra.", "20": "»Aser produit une nourriture excellente; il fournira les plats les plus raffinés des rois.", "21": "»Nephthali est une biche en liberté. Il profère de belles paroles.", "22": "»Joseph est le rejeton d'un arbre fertile, le rejeton d'un arbre fertile près d'une source; ses branches dépassent le mur.", "23": "On l'a provoqué, on lui a lancé des flèches, les archers l'ont poursuivi de leur haine,", "24": "mais son arc est resté ferme et ses bras ont été fortifiés par l'intervention du Dieu puissant de Jacob. Il est ainsi devenu le berger, le rocher d'Israël.", "25": "C'est l'oeuvre du Dieu de ton père, et il t'aidera; c'est l'oeuvre du Tout-Puissant, et il te bénira. Il t'accordera les bénédictions du ciel, les bénédictions de l'eau souterraine, les bénédictions de la mamelle et du ventre maternel.", "26": "Les bénédictions de ton père dépassent celles de ses ancêtres, elles vont jusqu'aux limites des anciennes collines. Qu'elles reposent sur la tête de Joseph, sur le crâne de celui qui est le prince consacré de ses frères!", "27": "»Benjamin est un loup qui déchire. Le matin il dévore sa proie, et le soir il partage le butin.»", "28": "Voilà quels sont tous ceux qui forment les douze tribus d'Israël, et voilà ce que leur dit leur père en les bénissant. Il les bénit en attribuant à chacun la bénédiction qui lui était propre.", "29": "Puis il leur donna cet ordre: «Je vais rejoindre les miens. Enterrez-moi avec mes pères dans la grotte qui se trouve dans le champ d'Ephron le Hittite,", "30": "dans la grotte du champ de Macpéla, vis-à-vis de Mamré dans le pays de Canaan. C'est le champ qu'Abraham a acheté à Ephron le Hittite comme propriété funéraire.", "31": "C'est là qu'on a enterré Abraham et sa femme Sara, là qu'on a enterré Isaac et sa femme Rebecca, et c'est là que j'ai enterré Léa.", "32": "Le champ et la grotte qui s'y trouve ont été achetés aux Hittites.»", "33": "Lorsque Jacob eut fini de donner ses ordres à ses fils, il remit ses pieds dans le lit, il expira et alla rejoindre les siens."}, "50": {"1": "Joseph se jeta sur le visage de son père, pleura sur lui et l'embrassa.", "2": "Il ordonna aux médecins qui étaient à son service d'embaumer son père, et les médecins embaumèrent Israël.", "3": "Ce furent 40 jours qui passèrent ainsi et furent employés à l'embaumer. Les Egyptiens le pleurèrent 70 jours.", "4": "Quand les jours de deuil furent passés, Joseph s'adressa aux membres de l'entourage du pharaon en disant: «Si j'ai trouvé grâce à vos yeux, rapportez au pharaon ce que je vous dis.", "5": "Mon père m'a fait prêter serment en disant: 'Je vais mourir. Tu m'enterreras dans le tombeau que je me suis préparé dans le pays de Canaan.' Je voudrais donc monter là-bas pour enterrer mon père et revenir.»", "6": "Le pharaon répondit: «Montes-y et enterre ton père conformément au serment qu'il t'a fait faire.»", "7": "Joseph monta enterrer son père. Il fut accompagné de tous les serviteurs du pharaon, des responsables du palais, de tous les responsables de l'Egypte,", "8": "de tout son propre entourage, de ses frères et de la famille de son père. On ne laissa dans la région de Gosen que les enfants ainsi que le petit et le gros bétail.", "9": "Il y avait encore avec Joseph des chars et des cavaliers, de sorte que le cortège était très nombreux.", "10": "Arrivés à l'aire de battage d'Athad qui se trouve de l'autre côté du Jourdain, ils firent entendre de grandes et très profondes lamentations. Joseph fit un deuil de sept jours en l'honneur de son père.", "11": "Les habitants du pays, les Cananéens, furent témoins de ce deuil dans l'aire de battage d'Athad et ils dirent: «Quel deuil important pour les Egyptiens!» Voilà pourquoi on a appelé Abel-Mitsraïm cette aire de battage qui se trouve de l'autre côté du Jourdain.", "12": "C'est ainsi que les fils de Jacob se conformèrent aux ordres de leur père.", "13": "Ils le transportèrent dans le pays de Canaan et l'enterrèrent dans la grotte du champ de Macpéla, achetée comme propriété funéraire par Abraham à Ephron le Hittite et qui se trouve vis-à-vis de Mamré.", "14": "Après avoir enterré son père, Joseph retourna en Egypte avec ses frères et tous ceux qui étaient montés avec lui pour enterrer son père.", "15": "Quand les frères de Joseph virent que leur père était mort, ils se dirent: «Si Joseph nous prenait en haine et nous rendait tout le mal que nous lui avons fait!»", "16": "Et ils firent dire à Joseph: «Ton père a donné l'ordre suivant, avant de mourir:", "17": "Voici ce que vous direz à Joseph: Oh! Pardonne le crime de tes frères et leur péché, car ils t'ont fait du mal!' Pardonne maintenant le crime des serviteurs du Dieu de ton père!» Joseph pleura à l'écoute de leur message.", "18": "Ses frères vinrent eux-mêmes se jeter à ses pieds et dire: «Nous sommes tes serviteurs.»", "19": "Joseph leur dit: «N'ayez pas peur! Suis-je en effet à la place de Dieu?", "20": "Vous aviez projeté de me faire du mal, Dieu l'a changé en bien pour accomplir ce qui arrive aujourd'hui, pour sauver la vie à un peuple nombreux.", "21": "Désormais, n'ayez donc plus peur: je pourvoirai à vos besoins et à ceux de vos enfants.» C'est ainsi qu'il les réconforta en parlant à leur coeur.", "22": "Joseph habita en Egypte, ainsi que la famille de son père. Il vécut 110 ans.", "23": "Joseph vit les fils d'Ephraïm jusqu'à la troisième génération et il tint même les fils de Makir, le fils de Manassé, sur ses genoux à leur naissance.", "24": "Joseph dit à ses frères: «Je vais mourir, mais Dieu interviendra pour vous et vous fera remonter de ce pays-ci jusque dans le pays qu'il a juré de donner à Abraham, à Isaac et à Jacob.»", "25": "Joseph fit jurer les fils d'Israël en disant: «Quand Dieu interviendra pour vous, vous ferez remonter mes ossements loin d'ici.»", "26": "Joseph mourut à l'âge de 110 ans. On l'embauma et on le mit dans un cercueil en Egypte."}}}