{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Jérémie", "chapters": {"1": {"1": "Paroles de Jérémie, fils de Hilkija, l'un des prêtres qui se trouvaient à Anathoth, dans le pays de Benjamin,", "2": "parole de l'Eternel qui lui fut adressée durant la treizième année du règne de Josias, fils d'Amon, sur Juda", "3": "ainsi que durant le règne de Jojakim, fils de Josias, sur Juda et jusqu'à la fin de la onzième année du règne de Sédécias, fils de Josias, sur Juda, jusqu'au cinquième mois, moment où les habitants de Jérusalem furent emmenés en exil.", "4": "La parole de l'Eternel m'a été adressée:", "5": "«Avant de te former dans le ventre de ta mère, je te connaissais, et avant que tu naisses, je t'avais consacré, je t'avais désigné prophète pour les nations.»", "6": "J'ai répondu: «Ah! Seigneur Eternel, je ne sais pas parler, car je suis trop jeune.»", "7": "L'Eternel m'a dit: «Ne prétends pas que tu es trop jeune, car tu iras trouver tous ceux vers qui je t'enverrai et tu diras tout ce que je t'ordonnerai.", "8": "N'aie pas peur d'eux, car je suis moi-même avec toi pour te délivrer, déclare l'Eternel.»", "9": "Puis l'Eternel a tendu la main et a touché ma bouche avant d'ajouter: «J'ai mis mes paroles dans ta bouche.", "10": "Vois, aujourd'hui je te confie une responsabilité envers les nations et les royaumes: celle d'arracher et de démolir, de faire disparaître et de détruire, de construire et de planter.»", "11": "La parole de l'Eternel m'a été adressée: «Que vois-tu, Jérémie?» J'ai répondu: «Je vois une branche d'amandier.»", "12": "Et l'Eternel m'a dit: «Tu as bien vu, car je veille à ce que ma parole s'accomplisse.»", "13": "La parole de l'Eternel m'a été adressée une deuxième fois: «Que vois-tu?» J'ai répondu: «Je vois une marmite bouillante. Son ouverture est orientée vers le nord.»", "14": "Et l'Eternel m'a dit: «C'est du nord que le mal se déversera sur tous les habitants du pays.", "15": "En effet, je vais appeler tous les peuples des royaumes du nord, déclare l'Eternel. Ils viendront et ils placeront leur trône à l'entrée des portes de Jérusalem, tout autour de ses murailles, et contre toutes les villes de Juda.", "16": "Je prononcerai mes jugements contre eux à cause de toute leur méchanceté, parce qu'ils m'ont abandonné et ont fait brûler de l'encens en l'honneur d'autres dieux, parce qu'ils se sont prosternés devant ce que leurs mains avaient fabriqué.", "17": "»Quant à toi, tu attacheras ta ceinture autour de ta taille, tu te lèveras et tu leur diras tout ce que je t'ordonnerai. Ne tremble pas en leur présence, sinon je te ferai trembler devant eux.", "18": "Aujourd'hui, j'ai fait de toi une ville fortifiée, une colonne de fer, un mur de bronze contre tout le pays: contre les rois de Juda, contre ses chefs, ses prêtres et la population du pays.", "19": "Ils te combattront, mais ils ne pourront rien faire contre toi, car je suis moi-même avec toi pour te délivrer, déclare l'Eternel.»"}, "2": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Va crier aux oreilles de Jérusalem: 'Voici ce que dit l'Eternel: Je me souviens de ton attachement de jeune fille, de ton amour de jeune mariée. Tu me suivais alors dans le désert, sur une terre impossible à ensemencer.", "3": "Israël était consacré à l'Eternel, il était la première partie de sa récolte. Tous ceux qui en mangeaient se rendaient coupables, le malheur fondait sur eux, déclare l'Eternel.'", "4": "»Ecoutez la parole de l'Eternel, famille de Jacob, et vous tous, clans de la communauté d'Israël!", "5": "Voici ce que dit l'Eternel: Quelle injustice vos ancêtres ont-ils trouvée en moi pour s'éloigner de moi et suivre des idoles sans consistance au point de perdre eux-mêmes toute consistance?", "6": "Ils n'ont pas dit: 'Où est l'Eternel qui nous a fait sortir d'Egypte, qui nous a conduits dans le désert, sur une terre aride et pleine de ravins, sur une terre où règnent la sécheresse et l'ombre de la mort, sur une terre par où personne ne passe et où n'habite aucun homme?'", "7": "»Je vous ai fait entrer dans un pays fertile pour que vous mangiez les fruits et les bons produits qui s'y trouvent, mais vous êtes venus et vous avez rendu mon pays impur, vous avez fait de mon héritage une horreur.", "8": "Les prêtres n'ont pas dit: 'Où est l'Eternel?' Les spécialistes de la loi ne m'ont pas connu, les bergers se sont révoltés contre moi, les prophètes ont prophétisé au nom de Baal et ils ont couru après ce qui ne sert à rien.", "9": "»C'est pourquoi je veux encore lancer des accusations contre vous, déclare l'Eternel, je veux aussi en lancer contre vos descendants.", "10": "Allez jusqu'aux îles de Kittim et regardez! Envoyez quelqu'un à Kédar, observez bien et regardez s'il est arrivé quelque chose de semblable!", "11": "Une nation a-t-elle déjà changé de dieux, alors même que ce ne sont pas de vrais dieux? Pourtant, mon peuple a échangé ce qui faisait sa gloire contre ce qui n'a aucune valeur!", "12": "»Ciel, sois-en consterné, sois-en horrifié, atterré! déclare l'Eternel.", "13": "En effet, c'est un double mal que mon peuple a commis: ils m'ont abandonné, moi qui suis une source d'eau vive, pour se creuser des citernes, des citernes fissurées qui ne retiennent pas l'eau.", "14": "»Israël est-il un esclave acheté ou né dans la maison? Pourquoi est-il donc livré au pillage?", "15": "Contre lui les lionceaux rugissent, poussent leurs cris, et ils dévastent son pays; ses villes sont brûlées, il n'y a plus d'habitants.", "16": "»Même les enfants de Memphis et de Tachpanès te brouteront le sommet de la tête.", "17": "Cela ne t'arrive-t-il pas parce que tu as abandonné l'Eternel, ton Dieu, lorsqu'il te guidait sur le chemin?", "18": "Et maintenant, pourquoi prendrais-tu le chemin de l'Egypte pour boire l'eau du Nil? Pourquoi prendrais-tu le chemin de l'Assyrie pour boire l'eau de l'Euphrate?", "19": "»Ta méchanceté te punira et ton infidélité te jugera. Sache et constate que c'est mal et que c'est source d'amertume d'abandonner l'Eternel, ton Dieu, et de n'avoir aucun respect pour moi, déclare le Seigneur, l'Eternel, le maître de l'univers.", "20": "»Depuis longtemps tu t'es révoltée contre l'autorité exercée sur toi, tu as arraché tes liens et tu as dit: 'Je ne veux plus être en esclavage!' Pourtant, sur toute colline élevée et sous tout arbre vert tu t'es vautrée comme une prostituée.", "21": "»Moi, je t'avais plantée pour produire des raisins excellents, d'une variété sûre. Comment t'es-tu transformée à mes yeux en fruits dégénérés d'une vigne étrangère?", "22": "Même si tu te lavais avec du nitrate, même si tu employais beaucoup de savon, ta faute resterait marquée devant moi, déclare le Seigneur, l'Eternel.", "23": "»Comment pourrais-tu affirmer: 'Je ne me suis pas rendue impure, je n'ai pas suivi les Baals'? Regarde le chemin que tu suis dans la vallée, reconnais ce que tu as fait, chamelle légère qui parcours ton chemin dans tous les sens!", "24": "C'est une ânesse sauvage, habituée au désert, en chaleur, toute haletante à cause de son désir. Qui la détournera de ce qu'elle recherche? Tous ceux qui la cherchent n'ont pas à se fatiguer: ils la trouvent pendant qu'elle est en chaleur.", "25": "Arrête-toi avant de finir pieds nus, avant que ton gosier ne se dessèche! Mais tu dis: 'Rien à faire, non! J'aime les étrangers et je veux courir après eux.'", "26": "»Tout comme un voleur est dans la honte lorsqu'il est surpris, la communauté d'Israël sera couverte de honte, eux, leurs rois, leurs chefs, leurs prêtres et leurs prophètes.", "27": "Ils disent au bois: 'Tu es mon père!' et à la pierre: 'Tu m'as donné la vie!' Oui, ils m'ont tourné le dos, ils ne me regardent plus en face et, quand ils sont dans le malheur, ils disent: 'Lève-toi, sauve-nous!'", "28": "Où sont donc tes dieux, ceux que tu t'es faits? Qu'ils se lèvent, s'ils peuvent te sauver lorsque tu es dans le malheur! Oui, tu as autant de dieux que de villes, Juda!", "29": "»Pourquoi plaidez-vous contre moi? Vous tous, vous vous êtes révoltés contre moi, déclare l'Eternel.", "30": "C'est bien inutilement que j'ai frappé vos enfants: ils n'ont pas voulu tenir compte de la correction. Votre épée a dévoré vos prophètes, pareille à un lion destructeur.", "31": "»Hommes d'aujourd'hui, considérez la parole de l'Eternel! Ai-je été pour Israël un désert ou un pays de ténèbres? Pourquoi mon peuple dit-il: 'Nous allons où nous voulons, nous ne viendrons plus vers toi'?", "32": "La jeune fille oublie-t-elle ses bijoux, ou la fiancée sa parure? Pourtant, mon peuple m'a oublié depuis un nombre de jours incalculable.", "33": "»Comme tu traces bien ton chemin pour chercher l'amour! C'est en commettant le mal que tu as appris tes voies.", "34": "Jusque sur les pans de ton habit se trouve le sang de pauvres innocents que tu ne peux accuser d'avoir commis une effraction.", "35": "Malgré cela, tu dis: 'Oui, je suis innocente, certainement que sa colère s'est détournée de moi!' »Je vais te juger sur ce que tu as dit, je vais contester avec toi parce que tu dis: 'Je n'ai pas commis de péché.'", "36": "Comme tu te conduis mal, à changer ton chemin! C'est de l'Egypte que viendra ta honte, comme elle est venue de l'Assyrie.", "37": "De là aussi tu sortiras les mains sur la tête, car l'Eternel rejette ceux en qui tu te confies, et ce n'est pas avec eux que tu réussiras."}, "3": {"1": "»Si un homme renvoie sa femme et qu'elle le quitte pour devenir la femme d'un autre, cet homme retournerait-il encore vers elle? Le pays lui-même ne serait-il pas souillé? Et toi, tu t'es prostituée à de nombreux amants et tu reviendrais à moi! déclare l'Eternel.", "2": "»Lève les yeux vers les hauteurs et regarde! Où ne t'es-tu pas prostituée! Tu te tenais sur les chemins, à leur disposition, comme l'Arabe dans le désert. Tu as souillé le pays par tes prostitutions et par ta méchanceté.", "3": "Aussi les averses ont-elles été retenues et les dernières pluies ont-elles manqué. Cependant, tu as adopté l'attitude obstinée d'une femme prostituée, tu n'as pas voulu avoir honte.", "4": "Maintenant, tu cries vers moi: 'Mon père! C'est toi qui es l'ami de ma jeunesse!", "5": "Gardera-t-il pour toujours sa colère? La conservera-t-il indéfiniment?' Voilà comment tu t'es exprimée tout en continuant à faire le mal. Tu en as été capable!»", "6": "A l'époque du roi Josias, l'Eternel m'a dit: «As-tu vu ce qu'a fait l'infidèle Israël? Elle est allée sur toute montagne élevée et sous tout arbre vert, et là elle s'est prostituée.", "7": "Je me disais: 'Après avoir fait tout cela, elle reviendra à moi', mais elle n'est pas revenue, et sa soeur, Juda la traîtresse, en a été témoin.", "8": "Alors même que j'ai renvoyé l'infidèle Israël à cause de tous ses adultères, que je lui ai donné sa lettre de divorce, j'ai constaté que sa soeur, Juda la traîtresse, n'en a éprouvé aucune peur et qu'elle est allée se prostituer de la même manière.", "9": "Le résultat, c'est qu'Israël a souillé le pays par la légèreté de sa prostitution, elle a commis l'adultère avec la pierre et le bois.", "10": "Malgré tout cela, ce n'est pas de tout son coeur que sa soeur Juda la traîtresse est revenue vers moi, mais avec hypocrisie, déclare l'Eternel.»", "11": "L'Eternel m'a dit: «L'infidèle Israël paraît innocente en comparaison de Juda la traîtresse.", "12": "Va crier ces paroles vers le nord, va dire: 'Reviens, infidèle Israël! déclare l'Eternel. Je ne jetterai pas un regard sévère sur vous, car moi, je suis fidèle, déclare l'Eternel. Je ne garde pas ma colère pour toujours.", "13": "Reconnais seulement ta faute! Oui, tu t'es révoltée contre l'Eternel, ton Dieu. Tu t'es démenée de tous côtés vers les dieux étrangers, sous tout arbre vert, et tu n'as pas écouté ma voix, déclare l'Eternel.'", "14": "»Revenez, enfants rebelles, déclare l'Eternel, car c'est moi qui suis votre maître. Je vous prendrai, un d'une ville, deux d'une famille, et je vous ramènerai à Sion.", "15": "Je vous donnerai des bergers selon mon coeur, et ils prendront soin de vous avec la connaissance et le discernement nécessaires.", "16": "»Lorsque vous serez devenus nombreux et aurez eu des enfants dans le pays, alors, déclare l'Eternel, on ne parlera plus de l'arche de l'alliance de l'Eternel. Elle ne viendra plus à la pensée, on ne se souviendra plus d'elle, on ne s'apercevra plus de son absence et l'on n'en fera pas une autre.", "17": "A ce moment-là, on appellera Jérusalem «trône de l'Eternel». Toutes les nations s'assembleront à Jérusalem au nom de l'Eternel, et elles ne suivront plus les penchants de leur coeur mauvais.", "18": "Alors, la communauté de Juda marchera avec celle d'Israël. Elles viendront ensemble du pays du nord jusqu'au pays que j'ai donné en héritage à vos ancêtres.", "19": "»Je me disais: 'Comme je voudrais te mettre au même rang que des fils et te donner un pays de délices, l'héritage le plus beau parmi toutes les nations!' Je me disais que tu m'appellerais: 'Mon père!' et que tu ne te détournerais pas de moi.", "20": "Pourtant, tout comme une femme trahit son compagnon, vous m'avez trahi, communauté d'Israël, déclare l'Eternel.»", "21": "Une voix se fait entendre sur les hauteurs: ce sont les pleurs, les supplications des Israélites. C'est parce qu'ils ont perverti leur voie, parce qu'ils ont oublié l'Eternel, leur Dieu.", "22": "«Revenez, enfants rebelles! Je guérirai votre tendance à l'infidélité.» «Nous voici, nous venons vers toi, car c'est toi qui es l'Eternel, notre Dieu.", "23": "Oui, ce qui se passe sur les collines, le vacarme qu'on entend sur les montagnes, tout cela n'est que mensonge. Oui, c'est en l'Eternel, notre Dieu, qu'est le salut d'Israël.", "24": "Depuis notre jeunesse, ce qui fait notre honte a dévoré le fruit du travail de nos ancêtres: leurs brebis et leurs boeufs, leurs fils et leurs filles.", "25": "Que notre honte soit notre lit, et notre déshonneur notre couverture, car nous avons péché contre l'Eternel, notre Dieu, nous et nos ancêtres, depuis notre jeunesse et jusqu'à aujourd'hui, et nous n'avons pas écouté l'Eternel, notre Dieu.»"}, "4": {"1": "«Israël, si tu reviens, si tu reviens vers moi, déclare l'Eternel, si tu cesses de faire ce qui est horrible devant moi, si tu ne vagabondes plus de-ci de-là,", "2": "si tu prêtes serment en disant: 'L'Eternel est vivant!' avec vérité, droiture et justice, alors les nations se béniront les unes les autres grâce à lui, elles tireront leur fierté de lui.", "3": "»En effet, voici ce que dit l'Eternel aux hommes de Juda et de Jérusalem: *Défrichez-vous un champ nouveau et ne semez pas parmi les ronces!", "4": "Circoncisez-vous pour l'Eternel, circoncisez votre coeur, hommes de Juda et habitants de Jérusalem! Sinon, ma colère éclatera comme un feu et s'enflammera sans qu'on puisse l'éteindre à cause de la méchanceté de vos agissements.", "5": "»Annoncez-le en Juda, proclamez-le à Jérusalem, dites: 'Sonnez de la trompette dans le pays!' Criez à pleine voix: 'Rassemblez-vous et allons dans les villes fortifiées!'", "6": "Dressez un étendard vers Sion, enfuyez-vous, ne vous arrêtez pas, car je fais moi-même venir du nord le malheur et un grand désastre.", "7": "Le lion s'élance de son taillis, le destructeur des nations est en marche, il est sorti de chez lui pour dévaster ton pays. Tes villes tomberont en ruine, il n'y aura plus d'habitants.»", "8": "«C'est pourquoi habillez-vous de sacs, lamentez-vous et gémissez, car la colère ardente de l'Eternel ne se détourne pas de nous.»", "9": "«Ce jour-là, déclare l'Eternel, le roi et les chefs perdront courage, les prêtres seront consternés et les prophètes stupéfaits.»", "10": "J'ai dit: «Ah! Seigneur Eternel! Vraiment, tu as bien trompé ce peuple et Jérusalem lorsque tu as dit: 'Vous aurez la paix!' alors que l'épée est prête à frapper leur vie.»", "11": "«A ce moment-là, on dira à ce peuple et à Jérusalem: 'Un vent brûlant souffle des hauteurs du désert sur le chemin de la fille de mon peuple, mais non pour trier ni pour nettoyer le grain.", "12": "C'est un vent impétueux qui vient de là-bas jusqu'à moi. Maintenant, je prononcerai moi-même des jugements contre eux.'»", "13": "«Voici que le destructeur monte comme une masse nuageuse; ses chars sont comme une tempête, ses chevaux sont plus rapides que les aigles. Malheur à nous, car nous sommes anéantis!»", "14": "«Purifie ton coeur du mal, Jérusalem, afin d'être sauvée! Jusqu'à quand garderas-tu en toi des pensées de malheur?", "15": "Oui, une voix qui part de Dan annonce le malheur, elle le proclame depuis la région montagneuse d'Ephraïm.", "16": "Rappelez-le aux nations, faites-le connaître à Jérusalem: des assaillants viennent d'une terre lointaine, ils font retentir leur voix contre les villes de Juda.", "17": "Pareils à ceux qui gardent un champ, ils fondent sur Jérusalem de tous côtés, car elle s'est révoltée contre moi, déclare l'Eternel.", "18": "Voilà où t'ont amenée ta conduite et tes agissements, voilà ce qui cause ton malheur. Oui, c'est une source d'amertume, cela te va droit au coeur.»", "19": "«Mon ventre! Mon ventre! Je me tords de douleur, mon coeur vacille, mon coeur frémit, je ne peux pas me taire, car jÆentends le son de la trompette, le cri de guerre.", "20": "On annonce désastre sur désastre, car tout le pays est dévasté. Soudain, mes tentes sont dévastées, mes abris en toile le sont en un instant.", "21": "Jusqu'à quand verrai-je l'étendard et entendrai-je le son de la trompette?»", "22": "«C'est que mon peuple est fou, il ne me connaît pas. Ce sont des enfants stupides, dépourvus d'intelligence. Ils sont habiles pour faire le mal, mais ils ne savent pas faire le bien.»", "23": "Je regarde la terre et je constate que c'est le chaos et le vide. Je regarde le ciel et je constate que sa lumière a disparu.", "24": "Je regarde les montagnes et je constate qu'elles tremblent, que toutes les collines sont secouées.", "25": "Je regarde et je constate qu'il n'y a plus d'homme, que tous les oiseaux se sont enfuis.", "26": "Je regarde et je constate que la région fertile n'est plus qu'un désert: toutes ses villes ont été démolies devant l'Eternel, devant son ardente colère.", "27": "En effet, voici ce qu'a dit l'Eternel: «Tout le pays deviendra un désert, mais je n'accomplirai pas une destruction totale.", "28": "A cause de cela, le pays sera en deuil et le ciel, en haut, s'assombrira. En effet je l'ai dit, j'y ai réfléchi, je ne le regrette pas et je ne reviendrai pas en arrière.»", "29": "Au bruit des cavaliers et des archers, toute la ville est en fuite. On se réfugie dans les buissons, on monte sur les rochers. Toute la ville est abandonnée, il n'y a plus d'habitants.", "30": "Et toi qui seras anéantie, que fais-tu? Tu t'habilles de cramoisi, tu te pares de bijoux en or, tu mets du fard à tes yeux! C'est inutilement que tu te fais belle: tes amants te méprisent, ils en veulent à ta vie.", "31": "Oui, j'entends des cris pareils à ceux d'une femme prête à accoucher, des cris d'angoisse pareils à ceux d'une femme qui met son premier enfant au monde. C'est la voix de la fille de Sion; elle suffoque, elle tend ses mains: «Malheureuse que je suis! Je m'effondre face aux meurtriers!»"}, "5": {"1": "«Parcourez les rues de Jérusalem, regardez, je vous en prie, et informez-vous, cherchez sur ses places s'il s'y trouve un homme, s'il y a quelqu'un qui pratique la justice, qui cherche à être fidèle, et je pardonnerai à Jérusalem.", "2": "S'ils disent: 'L'Eternel est vivant', c'est de façon hypocrite qu'ils prêtent serment.»", "3": "«Eternel, tes yeux ne cherchent-ils pas la fidélité? Tu les as frappés et ils n'ont rien senti. Tu as voulu en finir avec eux et ils n'ont pas voulu tenir compte de la correction. Ils sont devenus plus durs que la pierre, ils ont refusé de changer d'attitude.", "4": "Et moi, je me disais: 'C'est sûrement parce que ce sont de petites gens qu'ils ont ce comportement fou, parce qu'ils ne connaissent pas la voie de l'Eternel, les exigences de leur Dieu.", "5": "J'irai donc vers les grands et je leur parlerai, car eux, ils connaissent la voie de l'Eternel, les exigences de leur Dieu.' Mais tous ensemble, ils se sont révoltés contre cette autorité, ils ont arraché leurs liens.", "6": "Voilà pourquoi le lion de la forêt les tue, le loup du désert les décime. La panthère est aux aguets devant leurs villes, tous ceux qui en sortiront seront déchiquetés. En effet, leurs transgressions sont nombreuses, leurs infidélités se sont multipliées.»", "7": "«Pourquoi te pardonnerais-je? Tes enfants m'ont abandonné, ils font des serments au nom de dieux qui n'en sont pas. J'ai pourvu à leurs besoins et eux, ils se livrent à l'adultère, ils se rassemblent dans la maison de la prostituée.", "8": "Ce sont des chevaux repus et sensuels: chacun hennit après la femme de son prochain.", "9": "N'interviendrai-je pas contre un tel comportement, déclare l'Eternel, ne me vengerai-je pas d'une pareille nation?", "10": "»Montez sur ses murailles et abattez-les, mais ne la détruisez pas entièrement! Enlevez ses sarments, car ils n'appartiennent pas à l'Eternel!", "11": "Oui, la communauté d'Israël et celle de Juda m'ont vraiment trahi, déclare l'Eternel.", "12": "Ils ont renié l'Eternel, ils ont dit: 'Il n'existe pas, et le malheur ne nous atteindra pas. Nous ne verrons ni l'épée ni la famine.", "13": "Les prophètes ne sont que du vent, la parole de Dieu n'est pas en eux. Que ce qu'ils ont annoncé leur arrive!'", "14": "»C'est pourquoi, voici ce que dit l'Eternel, le Dieu de l'univers: Parce que vous avez dit cela, je vais placer mes paroles dans ta bouche pour qu'elles soient du feu, et ce peuple ne sera que du bois; ils seront dévorés par les flammes.", "15": "Je vais faire venir contre vous une nation lointaine, communauté d'Israël, déclare l'Eternel. C'est une nation stable, une nation ancienne, une nation dont tu ne connais pas la langue et dont tu ne comprendras pas les paroles.", "16": "Son carquois est pareil à une tombe ouverte; ce sont tous des hommes vaillants.", "17": "Elle dévorera ta moisson et ton pain, elle dévorera tes fils et tes filles, elle dévorera ton petit et ton gros bétail, elle dévorera ta vigne et ton figuier, elle abattra par l'épée tes villes fortifiées, celles-là mêmes dans lesquelles tu places ta confiance.", "18": "»Mais même durant ces jours-là, déclare l'Eternel, je ne vous détruirai pas entièrement,", "19": "et lorsque vous demanderez: 'Pourquoi l'Eternel, notre Dieu, nous a-t-il fait tout cela?' tu leur répondras: 'Puisque vous m'avez abandonné et avez servi des dieux étrangers dans votre pays, vous servirez des étrangers dans un pays qui n'est pas le vôtre.'", "20": "»Annoncez ceci à la famille de Jacob, proclamez-le en Juda:", "21": "Ecoutez ceci, peuple stupide et sans coeur!' *Ils ont des yeux, mais ils ne voient pas; ils ont des oreilles, mais ils n'entendent pas.", "22": "Ne me respecterez-vous pas, déclare l'Eternel, ne tremblerez-vous pas devant moi? C'est moi qui ai donné à la mer le sable pour limite, barrière immuable qu'elle ne doit pas franchir. Ses vagues s'agitent, mais elles sont impuissantes. Elles grondent mais ne la franchissent pas.", "23": "»Ce peuple a un coeur rebelle et désobéissant. Ils se détournent et s'en vont.", "24": "Ils ne se disent pas: 'Respectons l'Eternel, notre Dieu, qui donne la pluie au moment voulu, les premières et les dernières pluies, et qui nous maintient l'ordre des semaines en vue de la moisson.'", "25": "»Ce sont vos fautes qui ont déréglé cet ordre, ce sont vos péchés qui vous privent de ces biens.", "26": "En effet, il y a parmi mon peuple des méchants: ils sont aux aguets, comme celui qui se baisse après avoir dressé des pièges, ils tendent des filets et capturent des hommes.", "27": "Tout comme une cage est remplie d'oiseaux, leurs maisons sont remplies de fraude. C'est pourquoi ils sont devenus puissants et riches.", "28": "Ils s'engraissent, ils sont gros. Ils dépassent toute mesure dans le mal. Ils n'exercent pas le droit, le droit de l'orphelin, et ils prospèrent; ils ne font pas justice aux plus pauvres.", "29": "»N'interviendrai-je pas contre un tel comportement, déclare l'Eternel, ne me vengerai-je pas d'une pareille nation?", "30": "Des choses ahurissantes et horribles se font dans le pays.", "31": "Les prophètes ne prophétisent que des faussetés, les prêtres gouvernent pour leurs propres intérêts et mon peuple prend plaisir à cela. Que ferez-vous face à ce qui vient?"}, "6": {"1": "»Fuyez du milieu de Jérusalem, descendants de Benjamin! Sonnez de la trompette à Tekoa, élevez un signal à Beth-Hakkérem, car le malheur vous guette du nord, et ce sera un grand désastre.", "2": "La belle et délicate fille de Sion, je la réduis au silence!", "3": "Vers elle s'avancent des bergers et leurs troupeaux; ils dressent leurs tentes contre elle de tous côtés, chacun donne en pâture ce qu'il a à portée de main:", "4": "Préparez-vous à l'attaquer! Levez-vous! Montons à l'assaut au milieu du jour! Malheureusement pour nous, le jour baisse, les ombres du soir s'allongent.", "5": "Levez-vous! Montons à l'assaut pendant la nuit et détruisons ses palais!'", "6": "»En effet, voici ce que dit l'Eternel, le maître de l'univers: Abattez les arbres, élevez des remblais contre Jérusalem! C'est la ville contre laquelle il faut intervenir; il n'y a que tyrannie au milieu d'elle.", "7": "Elle offre sa méchanceté comme un puits offre son eau. Ce qu'on entend d'elle ne fait état que de violence et de persécution, je vois sans cesse de la souffrance et des blessures.", "8": "»Remets-toi en question, Jérusalem! Sinon je m'éloignerai de toi, je ferai de toi un désert, un pays inhabité!", "9": "Voici ce que dit l'Eternel, le maître de l'univers: Comme dans une vigne, on fera un grappillage soigneux des restes d'Israël. Comme le vendangeur, repasse ta main sur les sarments!", "10": "A qui parler et qui prendre à témoin pour qu'on m'écoute? Leur oreille est vraiment incirconcise, ils sont incapables d'être attentifs. La parole de l'Eternel est vraiment pour eux synonyme de honte, ils n'y trouvent aucun plaisir.»", "11": "«Je suis rempli de la colère de l'Eternel, je n'arrive plus à la contenir.» «Déverse-la sur l'enfant dans la rue et sur les assemblées où se retrouvent les jeunes gens, car l'homme et la femme seront pris, ainsi que l'ancien et celui qui arrive à la fin de son parcours.", "12": "Leurs maisons passeront à d'autres, les champs et les femmes aussi, quand je déploierai ma puissance contre les habitants du pays, déclare l'Eternel.", "13": "En effet, du plus petit d'entre eux jusqu'au plus grand, tous sont assoiffés de profit. Depuis le prophète jusqu'au prêtre, tous pratiquent le mensonge.", "14": "Ils remédient superficiellement au désastre de mon peuple: 'Tout va bien! Tout va bien!' disent-ils, mais rien ne va.", "15": "»Ils devraient être couverts de honte parce qu'ils ont commis des horreurs, mais ils ne rougissent même pas, ils ne connaissent même pas la honte. C'est pourquoi ils tomberont avec ceux qui tombent, ils trébucheront lorsque j'interviendrai contre eux, dit l'Eternel.", "16": "»Voici ce que dit l'Eternel: Placez-vous sur les chemins, regardez et renseignez-vous sur les pistes qui ont toujours été suivies. Quelle est la bonne voie? Marchez-y et *vous trouverez le repos pour votre âme!» Mais ils répondent: «Nous n'y marcherons pas.»", "17": "«J'ai désigné des personnes chargées de veiller sur vous: 'Faites attention au son de la trompette!'» Mais ils répondent: «Nous n'écouterons pas.»", "18": "«C'est pourquoi écoutez, nations! Sache ce qui est en elle, assemblée des peuples!", "19": "Ecoute, terre! Retiens bien que je fais venir le malheur sur ce peuple. Ce sera le fruit de ses pensées, car ils n'ont pas fait attention à mes paroles et ils ont méprisé ma loi.", "20": "Je n'ai pas besoin de l'encens qui vient de Séba, du roseau aromatique d'un pays lointain. Vos holocaustes ne me plaisent pas et vos sacrifices ne me sont pas agréables.", "21": "»C'est pourquoi, voici ce que dit l'Eternel: Je vais mettre des obstacles devant ce peuple; père et fils, voisin et ami trébucheront ensemble contre eux, et ce sera leur perte.", "22": "»Voici ce que dit l'Eternel: Un peuple vient du pays du nord, une grande nation se met en mouvement depuis les extrémités de la terre.", "23": "Ils empoignent l'arc et le javelot, ils sont cruels et ne montrent aucune compassion. Leur voix gronde comme la mer. Ils sont montés sur des chevaux, prêts à combattre comme un seul homme contre toi, fille de Sion!»", "24": "«En apprenant la nouvelle, nous baissons les bras. L'angoisse s'empare de nous, pareille à la douleur d'une femme qui accouche.", "25": "Ne sortez pas dans les champs, n'allez pas sur les chemins, car là se trouve l'épée de l'ennemi et la terreur règne de tous côtés.", "26": "Fille de mon peuple, habille-toi d'un sac et roule-toi dans la cendre, prends le deuil comme pour un fils unique, verse des larmes, des larmes pleines d'amertume, car c'est de façon soudaine que le dévastateur viendra sur nous.»", "27": "«Je t'ai désigné pour surveiller mon peuple, pour que tu lui résistes comme une forteresse, pour que tu connaisses et examines leur conduite.»", "28": "«Ce sont tous des rebelles invétérés; ils marchent dans la médisance, ils sont durs comme le bronze et le fer, ils sont tous corrompus.", "29": "Le soufflet est brûlant; mis au feu, le plomb disparaît. Mais c'est pour rien que le fondeur travaille: les mauvais éléments ne se détachent pas.", "30": "On les appelle 'argent méprisable', car l'Eternel les méprise.»"}, "7": {"1": "Voici la parole adressée à Jérémie par l'Eternel.", "2": "«Tiens-toi à la porte de la maison de l'Eternel, et là tu proclameras cette parole, tu diras: 'Ecoutez la parole de l'Eternel, vous tous, Judéens, vous qui entrez par ces portes pour adorer l'Eternel!'", "3": "Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Corrigez votre conduite et votre manière d'agir, et je vous laisserai habiter ici.", "4": "Ne vous fiez pas aux paroles trompeuses qui prétendent: 'C'est ici qu'est le temple de l'Eternel, le temple de l'Eternel, le temple de l'Eternel!'", "5": "»Si vraiment vous corrigez votre conduite et votre manière d'agir, si vraiment vous faites justice aux uns et aux autres,", "6": "si vous n'exploitez pas l'étranger, l'orphelin et la veuve, si vous ne versez pas le sang innocent dans cet endroit et si vous ne vous tournez pas vers d'autres dieux pour votre malheur,", "7": "alors je vous laisserai habiter ici, dans ce pays que j'ai donné à vos ancêtres depuis toujours et pour toujours.", "8": "»Mais voici que vous vous fiez à des paroles trompeuses qui ne servent à rien.", "9": "Quoi! Vous vous permettez de voler, tuer, commettre des adultères, prêter serment de façon hypocrite, faire brûler de l'encens en l'honneur de Baal, suivre d'autres dieux que vous ne connaissez pas,", "10": "puis vous venez vous présenter devant moi, dans ce temple auquel mon nom est associé, et vous dites: 'Nous avons été délivrés'! Et c'est pour commettre toutes ces horreurs!", "11": "Est-il à vos yeux *une caverne de voleurs, ce temple auquel mon nom est associé? Moi-même, je constate que tel est le cas, déclare l'Eternel.", "12": "»Allez donc à l'endroit qui m'était consacré à Silo, là où j'avais fait en premier résider mon nom, et voyez ce que j'en ai fait à cause de la méchanceté de mon peuple, d'Israël!", "13": "Et maintenant, puisque vous avez commis tous ces actes, déclare l'Eternel, puisque je vous ai parlé et reparlé, inlassablement, et que vous n'avez pas écouté, puisque je vous ai appelés et que vous n'avez pas répondu,", "14": "je traiterai le temple auquel mon nom est associé, auquel vous vous fiez, et l'endroit que je vous ai donné, à vous et à vos ancêtres, de la même manière que j'ai traité Silo:", "15": "je vous chasserai loin de moi, comme j'ai chassé tous vos frères, toute la descendance d'Ephraïm.", "16": "»Quant à toi, n'intercède pas en faveur de ce peuple, ne fais monter pour eux ni supplications ni prières. N'insiste pas auprès de moi, car je ne t'écouterai pas.", "17": "Ne vois-tu pas ce qu'ils font dans les villes de Juda et dans les rues de Jérusalem?", "18": "Les enfants ramassent du bois, les pères allument le feu et les femmes pétrissent la pâte pour préparer des gâteaux en l'honneur de la reine du ciel et verser des offrandes liquides en l'honneur d'autres dieux, de sorte qu'ils m'irritent.", "19": "Est-ce moi qu'ils irritent - déclaration de l'Eternel - n'est-ce pas eux-mêmes, pour leur propre honte?", "20": "»C'est pourquoi, voici ce que dit le Seigneur, l'Eternel: Ma colère et ma fureur vont se déverser contre cet endroit, sur les hommes et sur les bêtes, sur les arbres des champs et sur les fruits de la terre. Elles brûleront sans plus s'éteindre.", "21": "»Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Ajoutez vos holocaustes à vos sacrifices et mangez-en la viande!", "22": "En effet, je n'ai pas parlé avec vos ancêtres, je ne leur ai donné aucun ordre au sujet des holocaustes et des sacrifices, le jour où je les ai fait sortir d'Egypte.", "23": "Voici l'ordre que je leur ai donné: 'Ecoutez ma voix et je serai votre Dieu, et vous mon peuple. Marchez dans toutes les voies que je vous prescris afin d'être heureux!'", "24": "Cependant, ils n'ont pas écouté, ils n'ont pas tendu l'oreille. Ils ont persévéré dans les conseils et les penchants de leur coeur mauvais. Ils ont régressé au lieu de progresser.", "25": "»Depuis le jour où vos ancêtres sont sortis d'Egypte jusqu'à aujourd'hui, je vous ai envoyé tous mes serviteurs, les prophètes. Je les ai envoyés chaque jour, inlassablement,", "26": "mais ils ne m'ont pas écouté, ils n'ont pas tendu l'oreille. Ils se sont montrés réfractaires, ils ont fait le mal plus encore que leurs ancêtres.", "27": "»Tu leur diras tout cela, mais ils ne t'écouteront pas. Tu les appelleras, mais ils ne te répondront pas.", "28": "Alors tu leur diras: 'C'est ici que se trouve la nation qui n'écoute pas la voix de l'Eternel, son Dieu, et qui ne veut pas tenir compte de la correction.' La vérité a disparu, elle a été retirée de leur bouche.", "29": "»Coupe tes cheveux et jette-les, entonne une complainte sur les hauteurs, car l'Eternel rejette et abandonne la génération qui a provoqué sa colère.", "30": "En effet, les Judéens ont fait ce qui est mal à mes yeux, dit l'Eternel. Ils ont placé leurs monstrueuses idoles dans le temple auquel mon nom est associé, de manière à le rendre impur.", "31": "Ils ont construit des hauts lieux à Topheth, dans la vallée de Ben-Hinnom, pour livrer aux flammes leurs fils et leurs filles. Cela, je ne l'avais pas ordonné, cela ne m'était pas venu à la pensée.", "32": "»Voilà pourquoi les jours viennent, déclare l'Eternel, où l'on ne parlera plus de Topheth et de la vallée de Ben-Hinnom, mais où l'on parlera de la vallée du carnage, et l'on enterrera les morts à Topheth, faute de place.", "33": "Les cadavres de ce peuple serviront de nourriture aux oiseaux du ciel et aux bêtes de la terre, et il n'y aura personne pour les faire fuir.", "34": "Je ferai cesser dans les villes de Juda et dans les rues de Jérusalem les cris de réjouissance et de joie, les chants du fiancé et de la fiancée, car le pays sera en ruine."}, "8": {"1": "»A ce moment-là, déclare l'Eternel, on sortira de leurs tombeaux les ossements des rois de Juda, les ossements de ses chefs, ceux des prêtres, ceux des prophètes et ceux des habitants de Jérusalem.", "2": "On les exposera au soleil, à la lune et à tous les corps célestes, puisqu'ils les ont aimés, servis, suivis, recherchés et se sont prosternés devant eux. On ne les rassemblera pas, on ne les ensevelira pas, et ils seront comme du fumier sur la terre.", "3": "La mort sera préférée à la vie par tous les rescapés de ce peuple méchant, et ce partout où je les aurai chassés, déclare l'Eternel, le maître de l'univers.", "4": "»Annonce-leur: 'Voici ce que dit l'Eternel: Est-ce qu'on tombe sans se relever? Ou bien est-ce qu'on se perd sans revenir en arrière?'", "5": "Pourquoi donc cette population de Jérusalem s'abandonne-t-elle à de perpétuels égarements? Ils renforcent leur trahison, ils refusent de revenir à moi.", "6": "Je suis attentif et j'écoute: ils ne parlent pas comme ils le devraient. Aucun ne regrette sa méchanceté et ne se dit: 'Qu'ai-je fait?' Tous retournent à leur course, pareils à un cheval qui s'élance au combat.", "7": "»Même la cigogne, dans le ciel, reconnaît l'époque de sa migration; la tourterelle, l'hirondelle et la grue respectent le moment de leur retour, mais mon peuple ne reconnaît pas le droit établi par l'Eternel.", "8": "Comment pouvez-vous prétendre: 'Nous sommes sages, puisque la loi de l'Eternel est avec nous'? C'est vraiment en vue du mensonge que la plume mensongère des scribes s'est mise à l'oeuvre.", "9": "Les sages sont couverts de honte, ils sont terrorisés, pris au piège. Maintenant qu'ils ont méprisé la parole de l'Eternel, où est leur sagesse?", "10": "»C'est pourquoi je donnerai leur femme à d'autres et leurs champs à ceux qui les en déposséderont. Oui, du plus petit au plus grand, tous sont assoiffés de profit; depuis le prophète jusqu'au prêtre, tous pratiquent le mensonge.", "11": "Ils remédient superficiellement au désastre de la fille de mon peuple: 'Tout va bien! Tout va bien!' disent-ils, mais rien ne va.", "12": "»Ils devraient être couverts de honte parce qu'ils ont commis des horreurs, mais ils ne rougissent même pas, ils ne connaissent même pas la honte. C'est pourquoi ils tomberont avec ceux qui tombent. Quand le moment sera venu d'intervenir contre eux, ils trébucheront, dit l'Eternel.", "13": "Je veux en finir avec eux, déclare l'Eternel. Il n'y a plus de raisin à la vigne, plus de figue au figuier et les feuilles se flétrissent. Ils sont passés à côté de ce que je leur avais donné.»", "14": "«Pourquoi restons-nous assis? Rassemblez-vous et rendons-nous dans les villes fortifiées, et là nous mourrons! En effet, l'Eternel, notre Dieu, nous fait mourir, il nous fait boire de l'eau empoisonnée, parce que nous avons péché contre lui.", "15": "Nous espérions la paix et rien de bon n'arrive, une période de guérison et voici la terreur!»", "16": "«Le souffle de ses chevaux se fait entendre du côté de Dan, toute la terre tremble au bruit que fait le hennissement de leurs étalons. Ils viennent dévorer le pays et ses biens, la ville et ses habitants.", "17": "Oui, je vais vous envoyer des serpents, des vipères que personne ne peut charmer, et ils vous mordront, déclare l'Eternel.»", "18": "«Je voudrais soulager ma douleur, la souffrance de mon coeur me pèse.", "19": "Voici que les cris de la fille de mon peuple retentissent sur une terre lointaine: 'L'Eternel n'est-il plus à Sion? N'a-t-elle plus son roi au milieu d'elle?'» «Pourquoi m'ont-ils irrité par leurs sculptures sacrées, par des idoles sans consistance qui viennent d'ailleurs?»", "20": "«La moisson est passée, l'été est fini, et nous, nous ne sommes pas sauvés!", "21": "Je suis brisé à cause du désastre qui touche la fille de mon peuple, je suis dans le deuil, l'affolement s'est emparé de moi.", "22": "N'y a-t-il pas de baume en Galaad? N'y a-t-il pas de médecin là-bas? Pourquoi donc la guérison de la fille de mon peuple n'intervient-elle pas?", "23": "Si seulement ma tête était remplie d'eau et mes yeux une source de larmes! Je pourrais pleurer jour et nuit les morts de la fille de mon peuple.»"}, "9": {"1": "«Si seulement j'avais dans le désert un campement de nomades! Je pourrais abandonner mon peuple, je pourrais m'en éloigner. En effet, ce sont tous des adultères, une bande de traîtres.", "2": "Ils ont la langue tendue comme un arc et lancent le mensonge. Ce n'est pas grâce à la vérité qu'ils sont puissants dans le pays, car ils commettent mal sur mal, et moi, ils ne me connaissent pas, déclare l'Eternel.", "3": "»Que chacun se méfie de son ami! Ne faites pas confiance à vos frères! En effet, aucun frère n'hésite à tromper et tout ami propage des calomnies.", "4": "Chacun trompe son ami, ils ne disent pas la vérité. Ils exercent leur langue à mentir, ils se fatiguent à faire le mal.", "5": "Ta maison se trouve là où la trahison a son quartier général. C'est par trahison qu'ils refusent de me connaître, déclare l'Eternel.", "6": "»C'est pourquoi, voici ce que dit l'Eternel, le maître de l'univers: Je vais les fondre, je vais les mettre à l'épreuve. En effet, comment agir vis-à-vis de la fille de mon peuple?", "7": "Leur langue est une flèche meurtrière, ils ne parlent que pour trahir. De la bouche ils disent que tout va bien à leur prochain, mais intérieurement ils lui tendent un piège.", "8": "N'interviendrai-je pas contre un tel comportement, déclare l'Eternel, ne me vengerai-je pas d'une pareille nation?»", "9": "«Sur les montagnes je fais entendre mes pleurs et mes gémissements, sur les plaines du désert je prononce une complainte, car elles sont brûlées, plus personne n'y passe. On n'y entend plus le bruit que font les troupeaux; tant les oiseaux que les bêtes sauvages ont pris la fuite, ils ont disparu.»", "10": "«Je ferai de Jérusalem un tas de ruines, un repaire de chacals, et je ferai des villes de Juda un désert dépourvu de toute animation.»", "11": "«Qui est un homme sage? Qu'il cherche à comprendre ce qui arrive! Qu'il annonce ce que la bouche de l'Eternel lui aura dit! Pourquoi le pays est-il détruit, brûlé comme un désert où personne ne passe?»", "12": "L'Eternel dit: «C'est parce qu'ils ont abandonné ma loi, celle que j'avais mise devant eux, parce qu'ils ne m'ont pas écouté et ne l'ont pas suivie.", "13": "Au contraire, ils ont suivi les penchants de leur coeur, ils ont suivi les Baals, comme leurs pères le leur ont appris.", "14": "C'est pourquoi, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais faire avaler de l'absinthe à ce peuple et je lui ferai boire de l'eau empoisonnée.", "15": "Je les disperserai parmi des nations inconnues d'eux aussi bien que de leurs ancêtres. J'enverrai l'épée à leur poursuite, jusqu'à leur extermination.", "16": "»Voici ce que dit l'Eternel, le maître de l'univers: Comprenez ce qui se passe, appelez les pleureuses et qu'elles viennent! Envoyez chercher des femmes expérimentées et qu'elles viennent!»", "17": "«Qu'elles se dépêchent de se lamenter sur nous! Que nos yeux versent des larmes et que de nos paupières coule de l'eau!", "18": "En effet, le cri d'une lamentation se fait entendre de Sion: 'Ah! nous voici décimés, nous sommes couverts de honte parce que nous avons abandonné le pays, parce qu'ils ont démoli nos habitations!'", "19": "»Oui, femmes, écoutez la parole de l'Eternel! Que votre oreille fasse bon accueil à la parole qui sort de sa bouche! Enseignez à vos filles à se lamenter, enseignez-vous des complaintes les unes aux autres:", "20": "Oui, la mort est montée par nos fenêtres, elle a pénétré dans nos palais, elle fauche les enfants dans la rue, les jeunes gens sur les places.'»", "21": "«Annonce: 'Voici ce que déclare l'Eternel: Les cadavres des hommes tomberont comme du fumier sur les champs, comme des épis qui tombent derrière le moissonneur et que personne ne ramasse.'", "22": "»Voici ce que dit l'Eternel: Que le sage ne se montre pas fier de sa sagesse, que le fort ne se montre pas fier de sa force, que le riche ne se montre pas fier de sa richesse,", "23": "mais *que celui qui veut éprouver de la fierté mette sa fierté dans ceci: le fait d'avoir du discernement et de me connaître. En effet, c'est moi, l'Eternel, qui exerce la bonté, le droit et la justice sur la terre. Oui, c'est cela qui me fait plaisir, déclare l'Eternel.", "24": "»Voici que les jours viennent, dit l'Eternel, où j'interviendrai contre tous les faux circoncis:", "25": "l'Egypte, Juda, Edom, les Ammonites, Moab, tous ceux qui se rasent les coins de la barbe et qui habitent dans le désert. En effet, toutes les nations sont incirconcises, et la communauté d'Israël tout entière a le coeur incirconcis.»", "26": ""}, "10": {"1": "«Ecoutez la parole que l'Eternel vous adresse, communauté d'Israël!", "2": "Voici ce que dit l'Eternel: N'imitez pas la conduite des nations, ne vous laissez pas effrayer par les signes du ciel parce que les nations sont effrayées par eux.", "3": "En effet, les coutumes des peuples sont vides de sens. C'est du bois qu'on coupe dans la forêt: la main de l'ouvrier le travaille avec la hache,", "4": "on l'embellit avec de l'argent et de l'or, on le fixe avec des clous et des marteaux pour qu'il ne bouge pas.", "5": "Ces dieux ressemblent à un poteau massif: ils ne parlent pas. Il faut bien qu'on les porte, puisqu'ils ne peuvent pas marcher! N'ayez pas peur d'eux, car ils ne peuvent faire aucun mal; ils sont même incapables de faire du bien.", "6": "»Personne n'est semblable à toi, Eternel! Tu es grand, et ta puissance contribue à la grandeur de ta réputation.", "7": "*Qui pourrait ne pas te craindre, roi des nations? Oui, c'est à toi que la crainte est due, car parmi tous les sages des nations et dans tous leurs royaumes, personne n'est semblable à toi.", "8": "Tous, sans exception, sont idiots et stupides. L'instruction des idoles, ce n'est que du bois!", "9": "On fait venir des lames d'argent de Tarsis, et de l'or d'Uphaz. L'ouvrier et la main de l'orfèvre les travaillent. Les habits de ces dieux sont de pourpre violette et rouge, tous sont l'oeuvre d'habiles artisans.", "10": "Mais c'est l'Eternel qui est le vrai Dieu. Lui, il est un Dieu vivant, et il est roi pour l'éternité. La terre tremble devant sa colère, et les nations ne supportent pas sa fureur.", "11": "»Vous leur tiendrez ce langage: 'Les dieux qui n'ont pas fait le ciel et la terre disparaîtront de la terre et de dessous le ciel.", "12": "C'est lui qui a fait la terre par sa puissance. Il a fondé le monde par sa sagesse, il a déployé le ciel par son intelligence.", "13": "A sa voix, l'eau gronde dans le ciel. Il fait monter les nuages des extrémités de la terre, il déclenche les éclairs et la pluie, il tire le vent de ses trésors.", "14": "Tout homme est dépassé, même les plus savants. Tout orfèvre est honteux de sa sculpture sacrée, car son idole n'est que mensonge: le souffle de la vie n'habite pas dans les idoles.", "15": "Elles sont sans consistance, ridicules. Quand ce sera le moment d'intervenir contre elles, elles disparaîtront.", "16": "Celui qui est le bien de Jacob n'est pas comme elles, car c'est lui qui a tout façonné. Israël est la tribu qui lui appartient. L'Eternel, le maître de l'univers, voilà quel est son nom.'", "17": "»Ramasse tes affaires qui traînent par terre, toi qui te trouves en état de siège,", "18": "car voici ce que dit l'Eternel: 'Cette fois-ci je vais expédier au loin les habitants du pays. Je vais provoquer leur détresse pour qu'on les capture.'»", "19": "«Malheur à moi! Je suis brisée! Ma plaie est douloureuse! Et moi qui disais: 'C'est une calamité, mais je la supporterai'!", "20": "Ma tente est dévastée, tous mes cordages sont coupés. Mes fils m'ont quittée, ils ne sont plus là. Je n'ai personne qui dresse de nouveau ma tente, qui relève mes abris en toile.»", "21": "C'est que les bergers ont été stupides: ils n'ont pas cherché l'Eternel. Voilà pourquoi ils n'ont pas agi intelligemment, voilà pourquoi tous leurs troupeaux sont dispersés.", "22": "C'est le bruit d'une rumeur, elle arrive, c'est un grand tremblement qui vient du pays du nord pour réduire les villes de Juda en un désert, en un repaire de chacals.", "23": "Je sais, Eternel, que l'être humain n'a pas autorité sur la voie qu'il suit. Ce n'est pas à l'homme qui marche de diriger ses pas.", "24": "Corrige-moi, Eternel, mais dans une juste mesure et non dans ta colère! Sinon, tu m'affaiblirais trop.", "25": "Déverse ta fureur sur les nations qui ne te connaissent pas, sur les peuples qui ne font pas appel à toi! En effet, ils dévorent Jacob, ils le dévorent, ils l'exterminent et dévastent son domaine."}, "11": {"1": "Voici la parole de l'Eternel adressée à Jérémie par l'Eternel.", "2": "«Ecoutez les paroles de cette alliance! Tu les répéteras aux hommes de Juda et aux habitants de Jérusalem", "3": "et tu leur diras: 'Voici ce que dit l'Eternel, le Dieu d'Israël: Maudit soit l'homme qui n'écoute pas les paroles de cette alliance,", "4": "celle que j'ai prescrite à vos ancêtres le jour où je les ai fait sortir d'Egypte, de la fournaise où l'on fait fondre le fer, en disant: Ecoutez ma voix et faites tout ce que je vous ordonnerai, alors vous serez mon peuple et je serai votre Dieu.", "5": "Ainsi, j'accomplirai le serment que j'ai fait à vos ancêtres de leur donner un pays où coulent le lait et le miel comme, vous pouvez le constater, c'est le cas aujourd'hui.'» J'ai répondu: «Amen, Eternel!»", "6": "L'Eternel m'a dit: «Proclame toutes ces paroles dans les villes de Juda et dans les rues de Jérusalem: 'Ecoutez les paroles de cette alliance et mettez-les en pratique!", "7": "En effet, j'ai plus qu'assez averti vos ancêtres, depuis le jour où je les ai fait sortir d'Egypte jusqu'à aujourd'hui. Je les ai avertis inlassablement en disant: Ecoutez ma voix!", "8": "mais ils n'ont pas écouté, ils n'ont pas tendu l'oreille. Ils ont persévéré, chacun, dans les penchants de leur coeur mauvais. Alors j'ai fait en sorte que toutes les paroles de cette alliance s'accomplissent contre eux, ces paroles que je leur avais ordonné de mettre en pratique et qu'ils n'ont pas mises en pratique.'»", "9": "L'Eternel m'a dit: «Il y a une conspiration chez les hommes de Juda et les habitants de Jérusalem.", "10": "Ils sont retournés aux fautes de leurs ancêtres, qui ont refusé d'écouter mes paroles et qui ont suivi d'autres dieux pour les servir. La communauté d'Israël et celle de Juda ont violé mon alliance, celle que j'avais conclue avec leurs ancêtres.", "11": "»C'est pourquoi, voici ce que dit l'Eternel: Je vais faire venir sur eux un malheur dont ils ne pourront s'extirper. Ils crieront vers moi, et je ne les écouterai pas.", "12": "Alors les villes de Juda et les habitants de Jérusalem iront crier vers les dieux en l'honneur desquels ils font brûler de l'encens, mais ceux-ci ne les sauveront absolument pas quand ils seront dans le malheur.", "13": "Oui, tu as autant de dieux que de villes, Juda! Et autant Jérusalem a de rues, autant vous avez dressé d'autels dédiés à la honte, d'autels pour faire brûler de l'encens en l'honneur de Baal.", "14": "»Quant à toi, n'intercède pas pour ce peuple, ne fais entendre ni supplications ni prières pour eux, parce que je n'écouterai pas quand ils feront appel à moi à cause de leur malheur.", "15": "»Que viendrait faire mon bien-aimé dans mon temple, alors qu'on s'y livre à de nombreuses manigances? Qu'on enlève la viande sacrée de chez toi, puisque c'est quand tu fais le mal que tu éprouves de la joie!", "16": "Olivier verdoyant, magnifique par l'allure de son fruit', voilà le nom que l'Eternel t'avait donné. Dans un grand fracas, il lui a mis le feu, et ses branches ne valent plus rien.", "17": "L'Eternel, le maître de l'univers, celui qui t'a planté, appelle le malheur sur toi à cause du mal que la communauté d'Israël et celle de Juda se sont fait en m'irritant, en faisant brûler de l'encens en l'honneur de Baal.»", "18": "L'Eternel me l'a fait savoir, et je l'ai su. «A ce moment-là, tu m'as fait voir leurs agissements.", "19": "J'étais comme un agneau confiant qu'on conduit à l'abattoir, j'ignorais les projets qu'ils avaient formés contre moi: 'Détruisons l'arbre avec son fruit! Supprimons-le de la terre des vivants et qu'on ne se souvienne plus de son nom!'", "20": "Mais l'Eternel, le maître de l'univers, est un juste juge qui examine les reins et les coeurs. Je verrai ta vengeance s'exercer contre eux, car c'est à toi que j'ai confié ma cause.»", "21": "«C'est pourquoi, voici ce que dit l'Eternel au sujet des habitants d'Anathoth qui en veulent à ta vie et qui disent: 'Ne prophétise pas au nom de l'Eternel, sinon tu mourras de nos mains',", "22": "voici ce que dit l'Eternel, le maître de l'univers: Je vais intervenir contre eux. Les jeunes hommes mourront par l'épée, leurs fils et leurs filles mourront par la famine.", "23": "Il n'y aura aucun survivant, car je ferai venir le malheur sur les habitants d'Anathoth, l'année où j'interviendrai contre eux.»"}, "12": {"1": "«Tu es trop juste, Eternel, pour que je lance des accusations contre toi. Je veux néanmoins parler de justice avec toi. Pourquoi la voie des méchants conduit-elle au succès? Pourquoi tous les traîtres vivent-ils en paix?", "2": "Tu les as plantés, ils ont donc pris racine. Ils vont bien, ils produisent donc du fruit. Tu es près de leur bouche, mais éloigné de ce qu'ils sont.", "3": "Et toi, Eternel, tu me connais, tu me vois, tu examines mon coeur: il est avec toi. Réserve-les comme des brebis qu'on doit égorger et mets-les à part pour le jour du carnage!", "4": "Jusqu'à quand le pays sera-t-il endeuillé et l'herbe de tous les champs sera-t-elle desséchée? A cause de la méchanceté de ses habitants, les bêtes et les oiseaux disparaissent. Ils disent: 'Il ne verra pas notre fin.'»", "5": "«Si tu cours avec des piétons et qu'ils te fatiguent, comment pourras-tu lutter avec des chevaux? Et si tu ne te sens en sécurité que dans une région paisible, que feras-tu sur les rives luxuriantes du Jourdain?", "6": "En effet, tes frères et ta famille te trahissent eux aussi. Eux aussi, ils crient à pleine voix derrière toi. Ne les crois pas quand ils te diront des paroles amicales.", "7": "»J'ai abandonné mon temple, j'ai délaissé mon héritage, j'ai livré l'objet de mon amour aux mains de ses ennemis.", "8": "Mon héritage s'est comporté envers moi comme un lion dans la forêt, il a poussé ses rugissements contre moi; c'est pourquoi je l'ai pris en haine.", "9": "Mon héritage a été pour moi un rapace tacheté, aussi les autres rapaces viennent-ils de tous côtés contre lui. Venez, rassemblez tous les animaux sauvages, amenez-les pour le festin!", "10": "De nombreux bergers ont détruit ma vigne, ils ont piétiné mon champ. Ils ont réduit le champ de mes délices en un désert inhabité.", "11": "On en a fait une terre dévastée. Il est en deuil, il est en ruine devant moi. Tout le pays est dévasté, parce que personne ne l'a pris à coeur.", "12": "Sur toutes les hauteurs du désert arrivent les dévastateurs, car l'épée de l'Eternel dévore le pays d'un bout à l'autre. Il n'y a de paix pour personne.", "13": "Ils ont semé du blé et ils récoltent des ronces, ils se sont fatigués sans que cela leur soit utile. Si vous devez avoir honte de vos récoltes, c'est à cause de la colère ardente de l'Eternel.", "14": "»Voici ce que je dis, moi l'Eternel, sur tous mes méchants voisins qui attaquent l'héritage que j'ai donné à mon peuple, Israël: Je vais les arracher de leur terre et leur arracher la communauté de Juda.", "15": "Mais, après les avoir arrachés, j'aurai de nouveau compassion d'eux. Je les ferai revenir chacun dans son héritage, chacun dans son pays.", "16": "Et si, de la même manière qu'ils ont enseigné à mon peuple à prêter serment au nom de Baal, ils apprennent sincèrement à suivre les voies de mon peuple, jusqu'à prêter serment par mon nom en disant: 'L'Eternel est vivant', alors ils auront leur place au milieu de mon peuple.", "17": "En revanche, s'ils n'écoutent rien, j'arracherai une telle nation, je l'arracherai, je la ferai disparaître, déclare l'Eternel.»"}, "13": {"1": "Voici ce que m'a dit l'Eternel: «Va t'acheter une ceinture de lin et mets-la autour de ta taille, mais ne la trempe pas dans l'eau.»", "2": "J'ai acheté la ceinture, conformément à la parole de l'Eternel, et je l'ai mise autour de ma taille.", "3": "La parole de l'Eternel m'a été adressée une deuxième fois:", "4": "«Prends la ceinture que tu as achetée, qui est autour de ta taille, puis lève-toi, va vers l'Euphrate et là-bas cache-la dans la fente d'un rocher.»", "5": "J'y suis allé et l'ai cachée près de l'Euphrate, comme l'Eternel me l'avait ordonné.", "6": "Après bien des jours, l'Eternel m'a dit: «Lève-toi, va vers l'Euphrate et là-bas reprends la ceinture que je t'avais ordonné de cacher.»", "7": "Je suis retourné vers l'Euphrate, j'ai fouillé et j'ai repris la ceinture à l'endroit où je l'avais cachée, mais voici que la ceinture était abîmée, elle n'était plus bonne à rien.", "8": "Alors la parole de l'Eternel m'a été adressée:", "9": "«Voici ce que dit l'Eternel: C'est ainsi que je détruirai l'orgueil de Juda et l'orgueil immense de Jérusalem.", "10": "Ce méchant peuple refuse d'écouter mes paroles, il persévère dans les penchants de son coeur et suit d'autres dieux pour les servir et se prosterner devant eux. Il deviendra pareil à cette ceinture, qui n'est plus bonne à rien.", "11": "En effet, de même qu'une ceinture est attachée à la taille d'un homme, de même je m'étais attaché toute la communauté d'Israël et toute celle de Juda, déclare l'Eternel, afin qu'elles soient mon peuple, ma réputation, ma gloire et mon honneur, mais elles ne m'ont pas écouté.", "12": "»Tu leur diras cette parole: 'Voici ce que dit l'Eternel, le Dieu d'Israël: Toutes les outres seront remplies de vin.' Et ils te diront: 'Nous savons bien que toutes les outres seront remplies de vin!'", "13": "Alors tu leur diras: 'Voici ce que dit l'Eternel: Je vais remplir d'ivresse tous les habitants de ce pays, les rois qui sont assis sur le trône de David, les prêtres, les prophètes et tous les habitants de Jérusalem.", "14": "Je les fracasserai les uns contre les autres, les pères et les fils ensemble, déclare l'Eternel. Je ne les épargnerai pas, je n'aurai aucune pitié, aucune compassion, rien ne m'empêchera de les détruire.'", "15": "»Ecoutez et prêtez l'oreille, ne soyez pas orgueilleux, car c'est l'Eternel qui a parlé.", "16": "Rendez gloire à l'Eternel, votre Dieu, avant qu'il ne fasse venir les ténèbres, avant que vos pieds ne se blessent sur les montagnes, la nuit tombée. Vous attendrez la lumière, mais il l'aura changée en ombre de la mort, il instaurera d'épaisses ténèbres.", "17": "Si vous n'écoutez pas cela, je pleurerai en secret, à cause de votre orgueil. Mes yeux pleureront abondamment, ils verseront des larmes, parce que le troupeau de l'Eternel sera emmené prisonnier.", "18": "»Dis au roi et à la reine: 'Humiliez-vous, asseyez-vous, car il est tombé de vos têtes, le diadème qui faisait votre gloire.", "19": "Les villes du sud sont fermées, il n'y a plus personne pour les ouvrir. Tout Juda a été exilé, il a été totalement exilé.", "20": "Levez vos yeux et regardez ceux qui arrivent du nord! Où est le troupeau qui t'avait été donné, le petit bétail qui faisait ta gloire?'", "21": "»Que diras-tu quand ils interviendront contre toi? C'est toi-même qui leur as appris à agir en maîtres à tes dépens! Les souffrances ne s'empareront-elles pas de toi, pareilles à celles d'une femme prête à accoucher?", "22": "Peut-être te demandes-tu: 'Pourquoi cela m'est-il arrivé?' C'est à cause du grand nombre de tes fautes que les pans de ton habit sont relevés et que tes talons sont traités avec violence.", "23": "Un Ethiopien peut-il changer sa peau, et un léopard ses taches? De même, pourriez-vous faire le bien, vous qui êtes habitués à faire le mal?", "24": "»Je les disperserai, tout comme de la paille emportée par le vent du désert.", "25": "C'est ce qui te revient, l'issue que je t'ai réservée, déclare l'Eternel, parce que tu m'as oublié et que tu as mis ta confiance dans des faussetés.", "26": "Moi aussi, je retrousse les pans de ton habit jusqu'à ton visage, afin que ton déshonneur soit flagrant.", "27": "J'ai vu tes adultères et tes hennissements de plaisir, tes scandaleuses prostitutions sur les collines et dans les champs, j'ai vu tes monstruosités. Malheur à toi, Jérusalem! Combien de temps encore resteras-tu impure?»"}, "14": {"1": "Voici la parole de l'Eternel adressée à Jérémie concernant la sécheresse.", "2": "Juda est endeuillé. Ses villes dépérissent, elles sont tristes et abattues. Un cri monte de Jérusalem.", "3": "Les notables envoient le petit peuple chercher de l'eau. Ils vont aux citernes, mais ils ne trouvent pas d'eau, leurs cruches reviennent vides. Ils sont honteux, remplis d'embarras, ils se couvrent la tête.", "4": "C'est à cause du sol: il s'est craquelé parce qu'il n'est pas tombé de pluie dans le pays. Les cultivateurs sont honteux, ils se couvrent la tête.", "5": "Même la biche dans la campagne met bas puis abandonne sa portée, parce qu'il n'y a pas de verdure.", "6": "Les ânes sauvages se tiennent sur les hauteurs et flairent le vent comme des chacals. Leurs yeux sont épuisés parce qu'il n'y a pas d'herbe.", "7": "«Si nos fautes témoignent contre nous, agis à cause de ta réputation, Eternel! Oui, nos infidélités sont nombreuses, nous avons péché contre toi.", "8": "Toi qui es l'espérance d'Israël, son sauveur quand il est dans la détresse, pourquoi serais-tu pareil à un étranger dans le pays, à un voyageur qui ferait un détour pour passer la nuit?", "9": "Pourquoi serais-tu pareil à un homme désorienté, à un héros incapable de secourir? Tu es pourtant au milieu de nous, Eternel, nous sommes appelés de ton nom: ne nous délaisse pas!»", "10": "«Voici ce que l'Eternel dit à propos de ce peuple: Ils ont aimé errer par-ci par-là, ils n'ont pas su retenir leurs pieds. L'Eternel ne s'est pas plu en leur compagnie, il se souvient maintenant de leurs fautes et il interviendra à cause de leurs péchés.»", "11": "L'Eternel m'a dit: «N'intercède pas en faveur de ce peuple!", "12": "S'ils jeûnent, je n'écouterai pas leurs supplications; s'ils offrent des holocaustes et des offrandes, je ne les accepterai pas. En effet, je veux les exterminer par l'épée, par la famine et par la peste.»", "13": "J'ai répondu: «Ah! Seigneur Eternel! Ce sont les prophètes qui leur disent: 'Vous ne verrez pas d'épée, vous n'aurez pas de famine, mais je vous donnerai une paix complète dans cet endroit.'»", "14": "Et l'Eternel m'a dit: «Les prophètes annoncent des faussetés comme si cela venait de moi. Je ne les ai pas envoyés, je ne leur ai pas donné d'ordre, je ne leur ai pas parlé. C'est par des visions mensongères, des divinations stupides, des supercheries de leur invention, qu'ils font les prophètes auprès de vous.", "15": "C'est pourquoi, voici ce que je dis, moi l'Eternel, au sujet des prophètes qui prophétisent en mon nom sans que je les aie envoyés et qui prétendent qu'il n'y aura pas d'épée ni de famine dans ce pays: Ces prophètes seront éliminés par l'épée et par la famine,", "16": "et ceux auxquels ils prophétisent seront jetés dans les rues de Jérusalem devant la famine et l'épée. Il n'y aura personne pour les ensevelir, ni eux, ni leurs femmes, ni leurs fils, ni leurs filles. Je déverserai sur eux leur propre méchanceté.", "17": "»Dis-leur cette parole: 'Les larmes coulent de mes yeux nuit et jour, sans arrêt, parce que la jeune fille de mon peuple a été frappée d'un grand désastre, d'une blessure très douloureuse.", "18": "Si je sors dans la campagne, je vois des hommes tués par l'épée. Si j'entre dans la ville, je vois des hommes torturés par la faim. Même le prophète et le prêtre parcourent le pays sans comprendre.'»", "19": "«As-tu vraiment rejeté Juda et détestes-tu Sion à ce point? Pourquoi nous frappes-tu sans qu'il y ait pour nous de guérison? Nous espérions la paix et il n'arrive rien d'heureux, un temps de guérison et voici la terreur!", "20": "Eternel, nous reconnaissons notre méchanceté, la faute de nos pères. Oui, nous avons péché contre toi.", "21": "Mais à cause de ta réputation, ne repousse pas, ne déshonore pas le trône de ta gloire! N'oublie pas, ne brise pas ton alliance avec nous!", "22": "Parmi les idoles sans consistance des nations, y en a-t-il qui fassent pleuvoir? Ou est-ce le ciel qui donne les averses? N'est-ce pas toi, l'Eternel, notre Dieu? Nous espérons en toi, car c'est toi qui as fait tout cela.»"}, "15": {"1": "L'Eternel m'a dit: «Même si Moïse et Samuel se présentaient devant moi, je resterais indifférent au sort de ce peuple. Chasse-le loin de moi, qu'il s'en aille!", "2": "S'ils te disent: 'Où irons-nous?' tu leur répondras: 'Voici ce que dit l'Eternel: A la mort ceux qui sont destinés à la mort, à l'épée ceux qui sont destinés à l'épée, à la famine ceux qui sont destinés à la famine, à la déportation ceux qui sont destinés à la déportation!'", "3": "»J'interviendrai contre eux de quatre manières, déclare l'Eternel: l'épée pour les tuer, les chiens pour les déchiqueter, les oiseaux du ciel et les bêtes de la terre pour les dévorer et les faire disparaître.", "4": "Je ferai d'eux un exemple effrayant pour tous les royaumes de la terre à cause de Manassé, fils d'Ezéchias, roi de Juda, et de tout ce qu'il a fait dans Jérusalem.", "5": "»Qui aura pitié de toi, Jérusalem, qui te plaindra? Qui ira prendre de tes nouvelles?", "6": "Tu m'as abandonné, déclare l'Eternel, tu m'as tourné le dos. Je déploierai donc ma puissance contre toi et je te détruirai. Je suis fatigué de faire preuve de compassion.", "7": "»Je les étalerai avec une pelle aux portes du pays. Je les prive d'enfants; je fais disparaître mon peuple parce qu'il n'a pas renoncé à sa conduite.", "8": "Je rends ses veuves plus nombreuses que les grains de sable de la mer. J'amène sur eux, sur la mère du jeune homme, le dévastateur en plein midi. Je fais soudain tomber sur elle l'angoisse et la terreur.", "9": "Celle qui avait mis au monde sept fils dépérit, elle rend l'âme. Son soleil se couche alors que c'est encore le jour, elle est couverte de honte et humiliée. Quant à leurs survivants, je les livre à l'épée devant leurs ennemis, déclare l'Eternel.»", "10": "«Malheur à moi, ma mère, de ce que tu m'as donné naissance! Je suis un homme à qui l'on cherche dispute et querelle dans tout le pays! Je n'emprunte ni ne prête rien, et cependant tous me maudissent.»", "11": "L'Eternel a dit: «C'est certain, je te libérerai pour ton bonheur, j'amènerai l'ennemi à ta rencontre, au moment du malheur et de la détresse.", "12": "Le fer peut-il être inefficace, le fer qui vient du nord et le bronze?", "13": "Je livrerai gratuitement au pillage tes biens et tes trésors à cause de tous les péchés que tu as commis sur tout ton territoire.", "14": "Je te rendrai esclave de tes ennemis dans un pays que tu ne connais pas, car le feu de ma colère s'est allumé, il brûle contre vous.»", "15": "«Toi, tu sais tout, Eternel! Souviens-toi de moi, interviens en ma faveur, venge-moi de mes persécuteurs! Que je ne sois pas victime de ta grande patience envers eux! Sache-le, c'est à cause de toi que je supporte le mépris.", "16": "Tes paroles se sont présentées à moi, et je les ai dévorées. Ta parole a provoqué mon allégresse, elle a fait la joie de mon coeur, car je suis appelé de ton nom, Eternel, Dieu de l'univers!", "17": "»Je ne suis pas resté en compagnie de ceux qui s'amusent pour y prendre mon plaisir. Devant ta main je me suis assis solitaire, car tu m'avais rempli d'indignation.", "18": "Pourquoi ma souffrance est-elle continuelle? Pourquoi ma plaie est-elle incurable, pourquoi refuse-t-elle de guérir? Finirais-tu par devenir pour moi comme une source trompeuse, comme une eau dont il faut se méfier?»", "19": "C'est pourquoi, voici ce qu'a dit l'Eternel: «Si tu reviens à moi, je te ferai revenir et tu te tiendras devant moi. Si tu sépares ce qui est précieux de ce qui est sans valeur, tu seras comme ma bouche. C'est à eux de revenir vers toi, ce n'est pas à toi de revenir vers eux.", "20": "Je ferai de toi un mur de bronze inébranlable pour ce peuple. Ils te feront la guerre, mais ils ne l'emporteront pas sur toi, car je serai moi-même avec toi pour te sauver et te délivrer, déclare l'Eternel.", "21": "Je te délivrerai des hommes mauvais, je te libérerai des hommes violents.»"}, "16": {"1": "La parole de l'Eternel m'a été adressée:", "2": "«Tu ne prendras pas de femme et tu n'auras ni fils ni filles dans cet endroit.", "3": "En effet, voici ce que dit l'Eternel au sujet des fils et des filles qui naissent ici, de leurs mères qui les ont mis au monde et de leurs pères qui les ont eus dans ce pays:", "4": "Ils mourront de maladies graves, sans que personne ne les pleure et ne les ensevelisse. Ils deviendront pareils à du fumier sur la terre. Ils seront exterminés par l'épée et par la famine, et leurs cadavres serviront de nourriture aux oiseaux du ciel et aux bêtes de la terre.", "5": "»Oui, voici ce qu'a dit l'Eternel: N'entre pas dans une maison où l'on s'est réuni pour un deuil, n'y va pas pour pleurer, ne les plains pas, car j'ai retiré ma paix à ce peuple, déclare l'Eternel, ainsi que ma bonté et ma compassion.", "6": "Grands et petits mourront dans ce pays. Ils ne seront pas ensevelis, on ne les pleurera pas, on ne se fera pas d'incision rituelle et l'on ne se rasera pas pour eux.", "7": "On ne rompra pas le pain, quand on mènera le deuil, pour consoler quelqu'un au sujet d'un mort. On ne lui offrira pas la coupe de consolation au décès de son père ou de sa mère.", "8": "»Tu n'entreras pas non plus dans une maison où l'on festoie pour t'asseoir avec eux, pour manger et pour boire,", "9": "car voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais faire cesser dans cet endroit, sous vos yeux et avant la fin de votre vie, les cris de réjouissance et de joie, les chants du fiancé et de la fiancée.", "10": "»Lorsque tu annonceras tout cela à ce peuple, ils te diront: 'Pourquoi l'Eternel a-t-il décrété que tous ces grands malheurs nous arriveraient? Quelle est notre faute? Quel péché avons-nous commis contre l'Eternel, notre Dieu?'", "11": "Alors tu leur répondras: 'Vos ancêtres m'ont abandonné, déclare l'Eternel. Ils ont suivi d'autres dieux, les ont servis et se sont prosternés devant eux. Ils m'ont abandonné, ils n'ont pas respecté ma loi.", "12": "Et vous, vous avez fait le mal plus encore que vos ancêtres. Chacun de vous suit les penchants de son coeur mauvais au lieu de m'écouter.", "13": "Je vous expulserai de ce pays dans un pays inconnu aussi bien de vous que de vos ancêtres, et là vous servirez d'autres dieux jour et nuit, car je ne vous accorderai plus aucune faveur.'", "14": "»Voilà pourquoi les jours viennent, déclare l'Eternel, où l'on ne dira plus: 'L'Eternel est vivant, lui qui a fait sortir les Israélites d'Egypte',", "15": "mais: 'L'Eternel est vivant, lui qui a fait sortir les Israélites du pays du nord et de tous les pays où il les avait chassés.' Je les ramènerai dans leur pays, celui que j'avais donné à leurs ancêtres.", "16": "Je vais envoyer une foule de pêcheurs, déclare l'Eternel, et ils les pêcheront. Après cela, j'enverrai une foule de chasseurs, et ils les chasseront sur toutes les montagnes et sur toutes les collines, jusque dans les fentes des rochers.", "17": "»En effet, mes yeux sont attentifs à toutes leurs voies, elles ne sont pas cachées devant moi, et leur faute n'échappe pas à mon regard.", "18": "Je leur rendrai d'abord le double de ce que méritent leur faute et leur péché, parce qu'ils ont porté atteinte à mon pays, ils ont rempli mon héritage des cadavres de leurs monstrueuses idoles et de leurs horreurs.»", "19": "«Eternel, tu es ma force et mon abri, mon refuge lorsque je suis dans la détresse! Les nations viendront vers toi depuis les extrémités de la terre et elles diront: 'Nos ancêtres n'ont hérité que le mensonge, des idoles sans consistance qui ne servent à rien.", "20": "L'homme pourrait-il se faire des dieux? Ce ne sont pas des dieux!'»", "21": "«Voilà pourquoi je vais leur faire connaître, cette fois-ci je vais leur faire connaître ma puissance et ma force. Ils sauront que mon nom est l'Eternel."}, "17": {"1": "»Le péché de Juda est inscrit avec un burin en fer, avec une pointe de diamant. Il est gravé sur la table de leur coeur et sur les cornes de vos autels.", "2": "C'est comme de leurs propres enfants qu'ils se souviennent de leurs autels et de leurs poteaux sacrés, près des arbres verts, sur les collines élevées.", "3": "Je livre au pillage ma montagne et sa campagne, tes biens, tous tes trésors et tes hauts lieux à cause du péché commis sur tout ton territoire.", "4": "Par ta faute, tu devras renoncer à l'héritage que je t'avais donné. Je te rendrai esclave de tes ennemis dans un pays que tu ne connais pas, car vous avez allumé le feu de ma colère, et il brûlera toujours.", "5": "»Voici ce que dit l'Eternel: Maudit soit l'homme qui fait confiance à ce qui est humain, qui prend des créatures pour appui et qui détourne son coeur de l'Eternel!", "6": "Il est pareil à un genévrier dans la plaine: il ne voit rien venir de bon, il habite les endroits brûlés du désert, une terre salée et sans habitants.", "7": "»Béni soit l'homme qui fait confiance à l'Eternel et qui place son espérance en lui!", "8": "Il ressemble à un arbre planté près de l'eau et qui étend ses racines vers le cours d'eau: il ne s'aperçoit pas de la venue de la chaleur et son feuillage reste vert. Lors d'une année de sécheresse, il ne redoute rien et il ne cesse pas de porter du fruit.", "9": "»Le coeur est tortueux plus que tout, et il est incurable. Qui peut le connaître?", "10": "Moi, l'Eternel, j'explore le coeur, j'examine les reins pour traiter chacun conformément à sa conduite, au fruit de ses agissements.", "11": "Celui qui acquiert des richesses injustement est pareil à une perdrix qui couve des oeufs qu'elle n'a pas pondus: au milieu de sa vie, celles-ci l'abandonnent et, en fin de compte, il n'aura été qu'un fou.»", "12": "«Il existe un trône de gloire, éminent depuis le début: c'est là que se trouve notre sanctuaire.", "13": "Eternel, tu es l'espérance d'Israël! Tous ceux qui t'abandonnent rougiront de honte.» «Ceux qui se détournent de moi seront inscrits sur la terre, car ils ont abandonné la source d'eau vive qu'est l'Eternel.»", "14": "«Guéris-moi, Eternel, et je serai guéri! Sauve-moi et je serai sauvé, car tu es le sujet de ma louange.", "15": "Voici qu'ils me disent: 'Où est la parole de l'Eternel? Qu'elle s'accomplisse donc!'", "16": "Et moi, pour t'obéir, je n'ai pas refusé d'être un berger. Je n'ai pas non plus désiré le jour de la souffrance. Toi, tu connais ce qui est sorti de mes lèvres: c'est devant toi.", "17": "Ne sois pas pour moi un sujet de terreur, toi, mon refuge le jour du malheur!", "18": "Que mes persécuteurs soient humiliés, mais que moi, je ne le sois pas! Qu'ils tremblent, mais que moi, je ne tremble pas! Fais venir sur eux le jour du malheur, brise-les par la répétition d'une catastrophe!»", "19": "Voici ce que m'a dit l'Eternel: «Va te tenir à la porte des enfants du peuple, celle par laquelle les rois de Juda entrent et sortent, et à toutes les portes de Jérusalem.", "20": "Tu leur diras: 'Ecoutez la parole de l'Eternel, rois de Juda, tous les Judéens et vous tous, habitants de Jérusalem, qui entrez par ces portes!", "21": "Voici ce que dit l'Eternel: Veillez sur vous-mêmes! Ne portez pas de fardeau le jour du sabbat, n'en introduisez pas par les portes de Jérusalem!", "22": "Ne sortez de chez vous aucun fardeau, le jour du sabbat, et n'accomplissez aucun travail, mais faites de ce jour un jour saint, comme je l'ai ordonné à vos ancêtres.'", "23": "»Ils n'ont pas écouté, ils n'ont pas tendu l'oreille. Ils se sont montrés réfractaires au lieu de m'écouter et de tenir compte de la correction.", "24": "»Si vous m'écoutez vraiment, déclare l'Eternel, si vous n'introduisez pas de fardeau par les portes de cette ville le jour du sabbat, si vous faites de ce jour un jour saint et n'accomplissez aucun travail ce jour-là,", "25": "alors les rois et les princes qui siègent sur le trône de David continueront à entrer par les portes de cette ville, montés sur des chars et des chevaux, ainsi que leurs princes, les Judéens et les habitants de Jérusalem, et cette ville restera pour toujours habitée.", "26": "Les habitants des villes de Juda et des environs de Jérusalem, ceux du pays de Benjamin, de la plaine, de la montagne et du sud entreront pour offrir des holocaustes et d'autres sacrifices, des offrandes végétales et de l'encens, et pour offrir des sacrifices de reconnaissance dans la maison de l'Eternel.", "27": "»En revanche, si vous ne m'écoutez pas et ne faites pas du jour du sabbat un jour saint en ne portant aucun fardeau, en n'en introduisant aucun par les portes de Jérusalem le jour du sabbat, alors je mettrai le feu aux portes de la ville. Il dévorera les palais de Jérusalem et ne s'éteindra pas.»"}, "18": {"1": "Voici la parole adressée à Jérémie par l'Eternel:", "2": "«Lève-toi et descends à la maison du potier. Là, je te ferai entendre mes paroles.»", "3": "Je suis descendu à la maison du potier et j'ai vu qu'il façonnait un objet sur un tour,", "4": "mais le vase d'argile qu'il façonnait ne donnait rien dans sa main. Alors, il a recommencé un autre vase en le faisant comme il lui plaisait.", "5": "Et voici la parole de l'Eternel qui m'a été adressée:", "6": "«Ne puis-je pas agir envers vous comme ce potier, communauté d'Israël? déclare l'Eternel. Vous êtes dans ma main comme de l'argile dans la main du potier, communauté d'Israël:", "7": "parfois je parle, à propos d'une nation ou d'un royaume, d'arracher, de démolir et de détruire,", "8": "mais si la nation dont j'ai parlé renonce à son mauvais comportement, je renoncerai au mal que j'avais prévu de lui faire;", "9": "et parfois je parle, à propos d'une nation ou d'un royaume, de construire et de planter,", "10": "mais si cette nation fait ce qui est mal à mes yeux et ne m'écoute pas, je renoncerai au bien que j'avais l'intention de lui faire.", "11": "»Maintenant, annonce donc aux hommes de Juda et aux habitants de Jérusalem: 'Voici ce que dit l'Eternel: Je prépare contre vous un malheur, je forme un projet contre vous. Que chacun renonce donc à sa mauvaise conduite! Corrigez votre conduite et vos agissements!'", "12": "Mais ils disent: 'Rien à faire! Nous suivrons nos pensées, chacun de nous agira conformément aux penchants de son coeur mauvais.'", "13": "»C'est pourquoi, voici ce que dit l'Eternel: Interrogez donc les nations! Qui a déjà entendu de pareilles choses? La jeune fille d'Israël a commis des horreurs.", "14": "La neige du Liban abandonne-t-elle le rocher de la campagne? Ou voit-on l'eau fraîche et courante qui vient de loin arrêter de couler?", "15": "Pourtant, mon peuple m'a oublié. C'est inutilement qu'il fait brûler de l'encens. On l'a fait trébucher dans ses voies, on l'a éloigné des pistes qu'il avait toujours suivies pour lui faire suivre les sentiers d'une voie non préparée,", "16": "pour transformer son pays en une terre dévastée devant laquelle on ne cessera jamais de siffler d'étonnement. Tous les passants seront consternés et secoueront la tête.", "17": "Pareil au vent d'est, je les disperserai devant l'ennemi. Je leur tournerai le dos, le jour de leur ruine.»", "18": "Cependant, ils ont dit: «Venez, préparons un plan contre Jérémie! L'enseignement ne manquera pas, puisque nous avons des prêtres, ni les conseils, puisque nous avons des sages, ni les paroles, puisque nous avons des prophètes. Venez, tuons-le à coups de paroles et ne prêtons aucune attention à tout ce qu'il dit!»", "19": "«Prête attention à moi, Eternel, et entends ce que disent mes adversaires!", "20": "Le mal sera-t-il rendu pour le bien? En effet, ils m'ont tendu un piège. Souviens-toi que je me suis tenu devant toi pour intercéder en leur faveur, pour détourner ta colère d'eux.", "21": "C'est pourquoi, livre leurs enfants à la famine, abandonne-les à la puissance de l'épée! Que leurs femmes soient privées d'enfants et deviennent veuves, que leurs maris soient enlevés par la mort, que leurs jeunes gens soient frappés par l'épée au cours du combat!", "22": "Qu'on entende des cris sortir de leurs maisons, quand tu feras soudainement fondre sur eux une bande armée! En effet, ils ont tendu un piège pour me prendre, ils ont caché des filets sous mes pieds.", "23": "Et toi, Eternel, tu connais tous leurs complots pour me faire mourir. Ne pardonne pas leur faute, n'efface pas leur péché de devant toi! Qu'ils soient jetés à terre devant toi! Agis contre eux lorsque viendra le moment de déverser ta colère!»"}, "19": {"1": "Voici ce qu'a dit l'Eternel: «Va acheter une cruche en terre chez un potier et prends avec toi des anciens du peuple et des responsables parmi les prêtres.", "2": "Rends-toi dans la vallée de Ben-Hinnom, qui est à l'entrée de la porte des tessons, et là, tu proclameras les paroles que je te dirai.", "3": "Tu diras: 'Ecoutez la parole de l'Eternel, rois de Juda, et vous, habitants de Jérusalem!' »Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais faire venir ici un malheur tel que tous ceux qui en entendront parler en resteront abasourdis.", "4": "Cela arrivera parce qu'ils m'ont abandonné et ont rendu cet endroit méconnaissable, parce qu'ils y ont fait brûler de l'encens en l'honneur d'autres dieux, des dieux que ni eux, ni leurs ancêtres, ni les rois de Juda ne connaissaient, et ont rempli cet endroit de sang innocent.", "5": "Ils ont construit des hauts lieux en l'honneur de Baal pour brûler leurs enfants en holocaustes à Baal. Cela, je ne l'avais ni ordonné ni prescrit, cela ne m'était pas venu à la pensée.", "6": "»C'est pourquoi, voici que les jours viennent, déclare l'Eternel, où cet endroit ne sera plus appelé Topheth et vallée de Ben-Hinnom, mais sera appelé vallée du carnage.", "7": "J'anéantirai ici le conseil de Juda et de Jérusalem. Je les ferai tomber par l'épée devant leurs ennemis et par l'intermédiaire de ceux qui en veulent à leur vie. Je donnerai leurs cadavres comme nourriture aux oiseaux du ciel et aux bêtes de la terre.", "8": "Je ferai de cette ville un sujet de consternation et de moquerie. Tous ceux qui passeront près d'elle seront consternés et siffleront à la vue de toutes ses blessures.", "9": "Je leur ferai manger la chair de leurs fils et de leurs filles et ils se mangeront les uns les autres, à cause du siège et de l'angoisse que leur imposeront leurs ennemis et ceux qui en veulent à leur vie.", "10": "»Tu briseras ensuite la cruche sous les yeux des hommes qui t'auront accompagné", "11": "et tu leur diras: 'Voici ce que dit l'Eternel, le maître de l'univers: C'est ainsi que je briserai ce peuple et cette ville, tout comme on brise le vase d'un potier qui ne peut plus être réparé, et l'on enterrera les morts à Topheth, faute de place pour les enterrer ailleurs.'", "12": "Voilà ce que je ferai à cet endroit et à ses habitants, déclare l'Eternel, et je rendrai cette ville pareille à Topheth.", "13": "Les maisons de Jérusalem et les palais des rois de Juda seront impurs comme l'emplacement de Topheth, toutes les maisons où, sur leurs toits, ils ont fait brûler de l'encens en l'honneur de tous les corps célestes et versé des offrandes liquides en l'honneur d'autres dieux.»", "14": "Ensuite, Jérémie revint de Topheth, où l'Eternel l'avait envoyé prophétiser. Puis il se tint dans le parvis de la maison de l'Eternel et dit à tout le peuple:", "15": "«Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais faire venir sur cette ville et sur toutes les villes qui dépendent d'elle tout le mal que je lui ai prédit, parce qu'ils se sont montrés réfractaires au lieu d'écouter mes paroles.»"}, "20": {"1": "Pashhur, fils d'Immer, prêtre et inspecteur en chef dans la maison de l'Eternel, entendit Jérémie prophétiser cela.", "2": "Il frappa alors le prophète Jérémie et le mit en prison à la porte supérieure de Benjamin, dans la maison de l'Eternel.", "3": "Le lendemain, Pashhur fit sortir Jérémie de prison. Jérémie lui dit: «Ce n'est plus par le nom de Pashhur que l'Eternel t'appelle, mais par celui de Magor-Missabib,", "4": "car voici ce que dit l'Eternel: 'Je vais te livrer à la terreur, toi et tous tes amis. Ils tomberont sous les coups d'épée de leurs ennemis, et tes yeux le verront. Je livrerai aussi tout Juda entre les mains du roi de Babylone: il les emmènera prisonniers à Babylone et les frappera avec l'épée.", "5": "Je livrerai toutes les richesses de cette ville, tout ce qu'elle a mis en réserve, tout ce qu'elle a de précieux, tous les trésors des rois de Juda, je livrerai tout à leurs ennemis. Ils pilleront, enlèveront et transporteront tout à Babylone.", "6": "Et toi, Pashhur, tu partiras en exil avec tous ceux qui habitent chez toi. Tu iras à Babylone et c'est là que tu mourras, c'est là que tu seras enterré, toi et tous tes amis auxquels tu as prophétisé des faussetés.'", "7": "»Tu m'as persuadé, Eternel, et je me suis laissé persuader. Tu y es allé fort avec moi et tu as gagné. Je suis chaque jour un sujet de raillerie, tout le monde se moque de moi.", "8": "En effet, chaque fois que je parle, il faut que je crie, que je crie pour dénoncer la violence et la persécution! Oui, la parole de l'Eternel m'expose constamment à la honte et aux moqueries.", "9": "»Si je dis: 'Je ne ferai plus mention de lui, je ne parlerai plus en son nom', alors il y a dans mon coeur comme un feu dévorant qui est retenu dans mes os. Je me fatigue à essayer de le contenir, sans y parvenir.", "10": "En effet, j'entends les calomnies de plusieurs, la terreur règne de tous côtés: 'Dénoncez-le!' ou: 'Nous le dénoncerons!' Tous ceux qui étaient en paix avec moi m'observent pour voir si je vais trébucher: 'Peut-être se laissera-t-il surprendre, alors nous serons plus forts que lui et nous nous vengerons de lui!'", "11": "»Cependant, l'Eternel est avec moi, pareil à un héros redoutable. C'est pourquoi mes persécuteurs trébucheront, ils ne seront pas les plus forts. Leur honte sera grande car ils ne réussiront pas, ils seront déshonorés pour toujours, et cela ne s'oubliera pas.", "12": "L'Eternel, le maître de l'univers, met le juste à l'épreuve, il examine les reins et le coeur. »Je verrai ta vengeance s'exercer contre eux, car c'est à toi que j'ai confié ma cause.", "13": "Chantez en l'honneur de l'Eternel, louez l'Eternel! Oui, il délivre le faible des méchants.", "14": "»Maudit soit le jour où je suis né! Que le jour où ma mère m'a mis au monde ne soit pas béni!", "15": "Maudit soit l'homme qui a annoncé à mon père: 'Tu as eu un fils' et qui l'a comblé de joie!", "16": "Que cet homme soit pareil aux villes que l'Eternel a démolies sans aucun regret: qu'il entende des plaintes le matin et des cris de guerre au milieu de la journée,", "17": "parce qu'il ne m'a pas fait mourir dans le ventre de ma mère. Ma mère m'aurait servi de tombeau, elle m'aurait porté sans fin.", "18": "Pourquoi suis-je sorti du ventre maternel, si c'est pour connaître le malheur et la douleur et pour finir ma vie dans la honte?»"}, "21": {"1": "Voici la parole qui fut adressée à Jérémie par l'Eternel lorsque le roi Sédécias lui envoya Pashhur, fils de Malkija, et le prêtre Sophonie, fils de Maaséja, pour lui dire:", "2": "«Consulte, je t'en prie, l'Eternel pour nous, car Nebucadnetsar, le roi de Babylone, nous fait la guerre. Peut-être l'Eternel nous accordera-t-il un de ses miracles pour qu'il s'éloigne de nous.»", "3": "Jérémie leur répondit: «Vous direz à Sédécias:", "4": "Voici ce que dit l'Eternel, le Dieu d'Israël: Je vais retourner contre vous les armes qui sont dans vos mains et avec lesquelles vous combattez, à l'extérieur des murailles, le roi de Babylone et les Babyloniens qui vous assiègent, je les rassemblerai contre le centre de cette ville.", "5": "Ce sera moi-même qui vous combattrai, par la puissance de ma main et la force de mon bras, avec colère, fureur et une grande indignation.", "6": "Je tuerai les habitants de cette ville, hommes et bêtes. Ils mourront d'une peste terrible.'", "7": "Après cela, déclare l'Eternel, je livrerai Sédécias, roi de Juda, ses serviteurs, le peuple et ceux qui auront survécu dans cette ville à la peste, à l'épée et à la famine, je les livrerai entre les mains de Nebucadnetsar, roi de Babylone, entre les mains de leurs ennemis et de ceux qui en veulent à leur vie. Nebucadnetsar les tuera avec l'épée. Il ne les épargnera pas, il n'aura aucune pitié, aucune compassion.", "8": "»Tu diras à ce peuple: 'Voici ce que dit l'Eternel: Je vous donne le choix entre le chemin de la vie et celui de la mort.", "9": "Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste, mais celui qui en sortira pour se rendre aux Babyloniens qui vous assiègent aura la vie sauve, sa vie sera sa part de butin.'", "10": "En effet, je me tourne contre cette ville pour lui faire du mal et non du bien, déclare l'Eternel. Elle sera livrée entre les mains du roi de Babylone, qui y mettra le feu.", "11": "»Famille du roi de Juda, écoutez la parole de l'Eternel!", "12": "Famille de David, voici ce que dit l'Eternel: Rendez la justice dès le matin et délivrez celui qui est maltraité de son exploiteur, sinon ma colère éclatera comme un feu et s'enflammera sans qu'on puisse l'éteindre à cause de la méchanceté de vos agissements.", "13": "»Oui, je m'en prends à toi, à toi qui habites au-dessus de la vallée, sur le rocher qui domine la plaine, déclare l'Eternel. Je vous en veux, à vous qui dites: 'Qui nous attaquera? Qui entrera dans nos habitations?'", "14": "J'interviendrai contre vous en fonction de vos agissements, déclare l'Eternel. Je mettrai le feu à votre forêt et il dévorera tout ce qu'il y a autour.»"}, "22": {"1": "Voici ce qu'a dit l'Eternel: «Descends au palais du roi de Juda, et là tu prononceras cette parole:", "2": "Ecoute la parole de l'Eternel, roi de Juda, toi qui occupes le trône de David, ainsi que tes serviteurs et ton peuple qui entre par ces portes!", "3": "Voici ce que dit l'Eternel: Pratiquez le droit et la justice, délivrez celui qui est maltraité de son exploiteur, n'opprimez pas l'étranger, l'orphelin et la veuve, ne recourez pas à la violence et ne versez pas de sang innocent dans cet endroit!", "4": "En effet, si vous mettez fidèlement cette parole en pratique, les rois assis sur le trône de David continueront d'entrer par les portes de ce palais, montés sur des chars et sur des chevaux, eux, leurs serviteurs et leur peuple.", "5": "En revanche, si vous n'écoutez pas ces paroles, je le jure par moi-même, déclare l'Eternel, ce palais deviendra une ruine.'", "6": "»En effet, voici ce que dit l'Eternel au sujet du palais du roi de Juda: Tu es pour moi pareil à Galaad, aux sommets du Liban, mais je ferai de toi un désert, une ville inhabitée.", "7": "Je prépare contre toi des destructeurs, chacun avec ses armes. Ils abattront tes plus beaux cèdres et les jetteront au feu.", "8": "»Des nations nombreuses passeront près de cette ville, et elles se demanderont l'une à l'autre: 'Pourquoi l'Eternel a-t-il agi de cette manière envers cette grande ville?'", "9": "On répondra: 'Parce qu'ils ont abandonné l'alliance de l'Eternel, leur Dieu, et qu'ils se sont prosternés devant d'autres dieux et les ont servis.'»", "10": "»Ne pleurez pas celui qui est mort, ne le plaignez pas! Pleurez, oui, pleurez celui qui s'en va, car il ne reviendra plus, il ne reverra plus le pays de sa naissance.", "11": "Oui, voici ce que dit l'Eternel à l'intention de Shallum, fils de Josias, roi de Juda, qui était devenu roi à la place de son père Josias et qui est parti d'ici: 'Il n'y reviendra plus,", "12": "car il mourra à l'endroit où on l'aura exilé. Il ne verra plus ce pays.'", "13": "»Malheur à celui qui construit sa maison sans respecter la justice et ses chambres sans respecter le droit, qui fait travailler son prochain sans le payer, sans lui donner son salaire!", "14": "Malheur à celui qui dit: 'Je me construirai une grande maison, avec des chambres spacieuses', qui s'y fait percer des fenêtres, la recouvre de cèdre et la peint en rouge!", "15": "»Régnerais-tu donc parce que tu fais compétition avec du cèdre? Ton père ne mangeait-il pas, ne buvait-il pas? Cependant, il pratiquait le droit et la justice, et tout allait bien pour lui.", "16": "Il faisait droit au faible et au pauvre, et tout allait bien. N'est-ce pas cela, me connaître? déclare l'Eternel.", "17": "Toi en revanche, tu n'as des yeux et un coeur que pour te livrer à des profits malhonnêtes, pour verser le sang innocent et pour exercer l'oppression et la violence.", "18": "»C'est pourquoi, voici ce que dit l'Eternel à l'intention de Jojakim, fils de Josias, roi de Juda: On ne le pleurera pas en disant: 'Quel malheur, mon frère! Quel malheur, ma soeur!' On ne le pleurera pas en disant: 'Quel malheur, seigneur! Quel malheur, sa majesté!'", "19": "On l'enterrera comme on le fait pour un âne, il sera traîné et jeté à l'extérieur des portes de Jérusalem.", "20": "»Monte sur les sommets du Liban et crie! Fais retentir ta voix dans le Basan! Crie depuis l'Abarim! En effet, tous ceux qui t'aimaient sont brisés.", "21": "Je t'ai parlé à l'époque où tout allait bien. Tu disais: 'Je n'écouterai pas.' Voilà ce que tu as fait depuis ta jeunesse: tu n'as pas écouté ma voix.", "22": "»Le vent enverra paître tous tes bergers, et ceux qui t'aiment iront en exil. C'est alors que tu rougiras, que tu connaîtras la honte à cause de toute ta méchanceté.", "23": "Toi qui habites sur le Liban, qui as ton nid dans les cèdres, combien tu gémiras quand les souffrances t'atteindront, des douleurs pareilles à celles d'une femme prête à accoucher!", "24": "»Moi, je suis vivant, déclare l'Eternel. Même si Jéconia, fils de Jojakim, roi de Juda, était un anneau à ma main droite, je l'arracherais de là.", "25": "Je te livrerai entre les mains de ceux qui en veulent à ta vie, de ceux devant qui tu trembles, entre les mains de Nebucadnetsar, roi de Babylone, entre les mains des Babyloniens.", "26": "Je te jetterai, toi et ta mère, celle qui t'a mis au monde, dans un autre pays où vous n'êtes pas nés, et là vous mourrez.", "27": "Quant au pays où ils désireront tant retourner, ils n'y retourneront pas.", "28": "»Ce Jéconia est-il donc un récipient méprisé, mis en pièces? Est-il un objet qui n'apporte aucune satisfaction? Pourquoi ont-ils été expulsés, lui et sa descendance, projetés dans un pays qu'ils ne connaissent pas?", "29": "Terre, terre, terre, écoute la parole de l'Eternel!", "30": "Voici ce que dit l'Eternel: Ecrivez au sujet de cet homme qu'il sera privé d'enfants, qu'il ne réussira pas sa vie. En effet, aucun de ses descendants ne réussira à occuper le trône de David et à régner encore sur Juda."}, "23": {"1": "»Malheur aux bergers qui détruisent et dispersent le troupeau dont je suis le berger! déclare l'Eternel.", "2": "C'est pourquoi, voici ce que dit l'Eternel, le Dieu d'Israël, sur les bergers chargés de prendre soin de mon peuple: Puisque vous avez dispersé mes brebis, que vous les avez chassées et n'êtes pas intervenus en leur faveur, je vais intervenir contre vous à cause de la méchanceté de vos agissements, déclare l'Eternel.", "3": "Je rassemblerai moi-même le reste de mes brebis de tous les pays où je les ai chassées. Je les ramènerai dans leur domaine. Elles se reproduiront et deviendront nombreuses.", "4": "Je placerai à leur tête des bergers qui prendront soin d'elles. Elles ne connaîtront plus la peur, elles ne seront plus effrayées et plus aucune d'elles ne sera manquante, déclare l'Eternel.", "5": "»Voici que les jours viennent, déclare l'Eternel, où je donnerai à David un germe juste. Il régnera avec compétence, il exercera le droit et la justice dans le pays.", "6": "A son époque, Juda sera sauvé et Israël habitera en sécurité. Voici le nom dont on l'appellera: 'L'Eternel notre justice'.", "7": "»Voilà pourquoi les jours viennent, déclare l'Eternel, où l'on ne dira plus: 'L'Eternel est vivant, lui qui a fait sortir les Israélites d'Egypte',", "8": "mais où l'on dira: 'L'Eternel est vivant, lui qui a fait sortir et qui a ramené les descendants d'Israël du pays du nord et de tous les pays où il les avait chassés.' Ils habiteront alors sur leur territoire.»", "9": "Message concernant les prophètes. Mon coeur est brisé à l'intérieur de moi, tous mes os tremblent. Je suis pareil à un homme ivre, à un homme fort emporté par le vin, à cause de l'Eternel et à cause de ses paroles saintes.", "10": "En effet, le pays est rempli de personnes qui commettent l'adultère. Le pays est en deuil à cause de la malédiction dont il est l'objet, les plaines du désert sont desséchées. Ils courent après le mal, ils n'ont du courage que pour ce qui est injuste.", "11": "«Oui, même les prophètes, même les prêtres, sont souillés. Même dans mon temple, j'ai trouvé les marques de leur perversité, déclare l'Eternel.", "12": "C'est pourquoi, leur voie les conduira comme une pente glissante dans l'obscurité. Ils y seront poussés et y tomberont. Oui, je ferai venir le malheur sur eux, l'année où j'interviendrai contre eux, déclare l'Eternel.", "13": "»Chez les prophètes de Samarie, j'ai vu une attitude écoeurante: ils ont prophétisé par le dieu Baal et ils ont égaré Israël, mon peuple.", "14": "Mais chez les prophètes de Jérusalem, j'ai vu des comportements horribles: ils commettent l'adultère, ils vivent dans le mensonge et ils encouragent ceux qui font le mal, de sorte que personne ne renonce à sa méchanceté. A mes yeux, ils sont tous pareils à Sodome, et les habitants de Jérusalem à Gomorrhe.", "15": "»C'est pourquoi, voici ce que dit l'Eternel, le maître de l'univers, sur les prophètes: Je vais leur faire avaler de l'absinthe, je vais leur faire boire de l'eau empoisonnée. En effet, c'est à travers les prophètes de Jérusalem que la souillure a contaminé tout le pays.", "16": "»Voici ce que dit l'Eternel, le maître de l'univers: N'écoutez pas les paroles des prophètes qui vous font leurs prédictions! Ils vous entraînent dans l'illusion. Ils transmettent les visions de leur invention, et non ce qui vient de la bouche de l'Eternel.", "17": "Ils répètent à ceux qui me méprisent: 'L'Eternel a dit: Vous aurez la paix', à tous ceux qui persévèrent dans les penchants de leur coeur ils disent: 'Il ne vous arrivera aucun mal.'", "18": "Qui donc a assisté au conseil de l'Eternel, de sorte qu'il aurait vu et entendu sa parole? Qui s'est montré attentif à sa parole et l'a entendue?", "19": "»La tempête de l'Eternel, sa colère, éclate. C'est une tempête tourbillonnante qui fond sur la tête des méchants.", "20": "La colère de l'Eternel ne se calmera pas tant qu'il n'aura pas agi et mis à exécution les projets de son coeur. Dans l'avenir, vous en comprendrez le sens.", "21": "»Je n'ai pas envoyé ces prophètes, pourtant ils se sont précipités. Je ne leur ai pas parlé, pourtant ils ont prophétisé.", "22": "S'ils avaient assisté à mon conseil, ils auraient pu transmettre mes paroles à mon peuple, le faire renoncer à sa mauvaise conduite, à la méchanceté de ses agissements.", "23": "»Suis-je un Dieu qui ne considère que les réalités proches, déclare l'Eternel, ne suis-je pas un Dieu qui voit aussi de plus loin?", "24": "Quelqu'un pourrait-il se dissimuler dans des cachettes sans que moi, je ne le voie? déclare l'Eternel. Est-ce que je ne remplis pas le ciel et la terre? déclare l'Eternel.", "25": "J'ai entendu ce que disent les prophètes qui annoncent des faussetés comme si cela venait de moi en disant: 'J'ai eu un rêve! J'ai eu un rêve!'", "26": "Jusqu'à quand ces prophètes auront-ils à coeur de prophétiser des faussetés, de prophétiser des supercheries de leur invention?", "27": "Ils veulent faire oublier mon nom à mon peuple par les rêves qu'ils se racontent les uns aux autres, tout comme leurs ancêtres ont oublié mon nom au profit de Baal.", "28": "Que le prophète qui a reçu un rêve le raconte et que celui qui a reçu ma parole la rapporte fidèlement! Pourquoi ajouter de la paille au blé? déclare l'Eternel.", "29": "Ma parole n'est-elle pas comme un feu, déclare l'Eternel, comme un marteau qui pulvérise la roche?", "30": "»Voilà pourquoi j'en veux aux prophètes qui se volent mutuellement mes paroles, déclare l'Eternel.", "31": "J'en veux aux prophètes qui remuent leur langue pour imiter une déclaration solennelle de ma part, déclare l'Eternel.", "32": "J'en veux à ceux qui prophétisent à partir de rêves pleins de fausseté, déclare l'Eternel. Ils les répètent et ils égarent mon peuple par leurs mensonges et par leur vantardise. Moi, je ne les ai pas envoyés et je ne leur ai pas donné d'ordre. Ils ne sont vraiment d'aucune utilité à ce peuple, déclare l'Eternel.", "33": "»Si ce peuple, un prophète ou encore un prêtre te demande: 'Quel est le message de l'Eternel?' tu leur diras quel est ce message: 'Je vous abandonnerai, déclare l'Eternel.", "34": "Et le prophète, le prêtre ou le membre du peuple qui prétendra avoir reçu un message de l'Eternel, j'interviendrai contre lui et contre sa famille.'", "35": "Vous demanderez chacun à son prochain, chacun à son frère: 'Qu'a répondu l'Eternel? Qu'a dit l'Eternel?'", "36": "mais de message de l'Eternel, vous n'en mentionnerez plus. En effet, la parole de chacun sera un fardeau pour lui, puisque vous avez changé les paroles du Dieu vivant, de l'Eternel, le maître de l'univers, notre Dieu.", "37": "»Voici ce que tu diras au prophète: 'Que t'a répondu l'Eternel? Qu'a dit l'Eternel?'", "38": "Et si vous prétendez encore avoir reçu un message de l'Eternel, alors voici ce que dit l'Eternel: Puisque vous présentez telle parole comme un message de l'Eternel alors que j'ai envoyé quelqu'un vous interdire de le faire,", "39": "à cause de cela, je vous oublierai et je vous abandonnerai, vous et la ville que je vous ai donnée, à vous et à vos ancêtres.", "40": "Je ferai naître en vous un sentiment continuel de honte et de regret qui ne s'oubliera pas.»"}, "24": {"1": "L'Eternel m'a fait voir deux paniers de figues déposés devant son temple. C'était après que Nebucadnetsar, roi de Babylone, avait emmené en exil loin de Jérusalem et conduit jusqu'à Babylone Jéconia, fils de Jojakim, roi de Juda, les chefs de Juda, les charpentiers et les serruriers.", "2": "L'un des paniers contenait de très bonnes figues, comme celles de la première récolte, et l'autre panier de très mauvaises figues, immangeables en raison de leur mauvaise qualité.", "3": "L'Eternel m'a dit: «Que vois-tu, Jérémie?» J'ai répondu: «Des figues. Les bonnes figues sont très bonnes, et les mauvaises sont très mauvaises au point d'être immangeables en raison de leur mauvaise qualité.»", "4": "Alors la parole de l'Eternel m'a été adressée:", "5": "«Voici ce que dit l'Eternel, le Dieu d'Israël: De même que tu as su reconnaître ces bonnes figues, de même je saurai reconnaître, pour leur faire du bien, les exilés de Juda que j'ai expédiés de cet endroit au pays des Babyloniens.", "6": "Je veillerai sur eux pour leur faire du bien et je les ramènerai dans ce pays, je les restaurerai pour ne plus les détruire, je les planterai pour ne plus les arracher.", "7": "Je leur donnerai un coeur apte à reconnaître que moi, je suis l'Eternel. Ils seront mon peuple et moi, je serai leur Dieu, car ils reviendront à moi de tout leur coeur.", "8": "Je rendrai Sédécias, roi de Juda, ses chefs et le reste de Jérusalem, ceux qui sont restés dans ce pays et ceux qui sont allés habiter en Egypte, pareils aux mauvaises figues, immangeables en raison de leur mauvaise qualité, dit l'Eternel.", "9": "Je ferai d'eux une source de terreur, de malheur pour tous les royaumes de la terre, l'objet d'insultes, de proverbes, de moqueries et de malédictions partout où je les aurai chassés.", "10": "J'enverrai contre eux l'épée, la famine et la peste jusqu'à ce qu'ils aient disparu de la terre que je leur avais donnée, à eux et à leurs ancêtres.»"}, "25": {"1": "Voici la parole adressée à Jérémie au sujet de toute la population de Juda, la quatrième année du règne de Jojakim, fils de Josias, sur Juda, qui était aussi la première année de règne de Nebucadnetsar sur Babylone.", "2": "Le prophète Jérémie la proclama à tous les habitants de Jérusalem et elle concernait toute la population de Juda.", "3": "«Depuis la treizième année du règne de Josias, fils d'Amon, sur Juda et jusqu'à aujourd'hui, il y a 23 ans que la parole de l'Eternel m'est adressée. Je vous ai parlé et reparlé, inlassablement, mais vous n'avez pas écouté.", "4": "L'Eternel vous a envoyé tous ses serviteurs, les prophètes. Il les a envoyés, inlassablement, mais vous n'avez pas écouté, vous n'avez pas tendu l'oreille pour écouter.", "5": "Ils disaient: 'Que chacun renonce donc à sa mauvaise conduite et à la méchanceté de ses agissements! Ainsi vous pourrez habiter sur la terre que l'Eternel vous a donnée, à vous et à vos ancêtres, depuis toujours et pour toujours.", "6": "Ne suivez pas d'autres dieux pour les servir et pour vous prosterner devant eux, ne m'irritez pas par votre manière d'agir, et je ne vous ferai aucun mal.'", "7": "Mais vous ne m'avez pas écouté, déclare l'Eternel, de sorte que vous m'avez irrité par votre manière d'agir, et ce pour votre malheur.", "8": "»C'est pourquoi, voici ce que dit l'Eternel, le maître de l'univers: Puisque vous n'avez pas écouté mes paroles,", "9": "je vais prendre et envoyer tous les peuples du nord, déclare l'Eternel, ainsi que mon serviteur Nebucadnetsar, roi de Babylone; je vais les faire venir contre ce pays, contre ses habitants et contre toutes les nations qui l'entourent. Je vais les vouer à la destruction et faire d'eux un sujet de consternation et de moquerie; il n'en restera que des ruines, et ce pour toujours.", "10": "Je ferai disparaître de chez eux les cris de réjouissance et de joie, les chants du fiancé et de la fiancée, le bruit de la meule et la lumière de la lampe.", "11": "Tout ce pays deviendra une ruine, un endroit dévasté, et ces nations seront esclaves du roi de Babylone pendant 70 ans.", "12": "»Cependant, lorsque ces 70 ans seront passés, j'interviendrai contre le roi de Babylone et contre son peuple à cause de leurs fautes, déclare l'Eternel, j'interviendrai contre le pays des Babyloniens et j'en ferai un désert pour toujours.", "13": "Je ferai venir sur ce pays tout ce que j'ai annoncé sur lui, tout ce qui est écrit dans ce livre, ce que Jérémie a prophétisé sur toutes les nations.", "14": "En effet, des nations puissantes et de grands rois feront d'eux aussi leurs esclaves et je les traiterai conformément à leurs actes et à leur manière d'agir.»", "15": "»Oui, voici ce que m'a dit l'Eternel, le Dieu d'Israël: «Prends dans ma main cette coupe, remplie du vin de ma colère, et donne-la à boire à toutes les nations vers lesquelles je vais t'envoyer.", "16": "Elles boiront, elles tituberont et elles perdront la tête devant l'épée que j'envoie parmi elles.»", "17": "J'ai pris la coupe de la main de l'Eternel et je l'ai donnée à boire à toutes les nations vers lesquelles il m'avait envoyé:", "18": "à Jérusalem et aux villes de Juda, à ses rois et à ses chefs, pour en faire des ruines, un sujet de consternation, de moquerie et de malédiction, comme on peut le constater aujourd'hui;", "19": "au pharaon, roi d'Egypte, à ses serviteurs, ses chefs et tout son peuple;", "20": "aux peuples de toutes sortes, à tous les rois du pays d'Uts, à tous ceux du pays des Philistins, à Askalon, à Gaza, à Ekron et à ce qui reste d'Asdod;", "21": "aux Edomites, aux Moabites et aux Ammonites;", "22": "à tous les rois de Tyr, à tous ceux de Sidon et à ceux de la côte située de l'autre côté de la mer;", "23": "à Dedan, à Théma, à Buz et à tous ceux qui se rasent les coins de la barbe;", "24": "à tous les rois d'Arabie et à tous ceux des populations diverses qui habitent le désert;", "25": "à tous les rois de Zimri, à tous ceux d'Elam et à tous ceux de Médie;", "26": "à tous les rois du nord, qu'ils soient près ou loin, les uns après les autres, et à tous les royaumes du monde qui vivent à la surface de la terre. Enfin, le roi de Shéshac a dû boire après eux.", "27": "L'Eternel m'a ordonné: «Annonce-leur: 'Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Buvez, enivrez-vous, vomissez et tombez sans plus vous relever devant l'épée que j'envoie parmi vous!'", "28": "Et s'ils refusent de prendre la coupe de ta main pour la boire, dis-leur: 'Voici ce que dit l'Eternel, le maître de l'univers: Vous en boirez, c'est certain!", "29": "En effet, je commence à propager le malheur dans la ville à laquelle mon nom est associé, et vous, vous resteriez impunis? Vous ne resterez pas impunis, car j'appelle l'épée sur tous les habitants de la terre, déclare l'Eternel, le maître de l'univers.'", "30": "»Quant à toi, tu leur transmettras toutes ces prophéties et tu leur diras: 'L'Eternel rugit d'en haut, de son saint refuge il fait retentir sa voix. Il rugit contre son domaine, il répond à tous les habitants de la terre d'un cri semblable à celui des hommes qui écrasent le raisin.", "31": "Ce tapage se propage jusqu'aux extrémités de la terre, parce que l'Eternel est en conflit avec les nations. Il poursuit toute créature en justice, il livre les méchants à l'épée', déclare l'Eternel.", "32": "»Voici ce que dit l'Eternel, le maître de l'univers: Le malheur se propage de nation en nation et une grande tempête se lève depuis les extrémités de la terre.", "33": "Ce jour-là, ceux que l'Eternel aura tués seront étendus d'un bout à l'autre de la terre. Ils ne seront ni pleurés, ni ramassés, ni enterrés: ils seront pareils à du fumier sur la terre.»", "34": "Hurlez, bergers, criez! Et vous, les puissants du troupeau, roulez-vous dans la cendre! En effet, le moment où vous allez être massacrés est arrivé. Je vous briserai et vous tomberez comme un vase précieux.", "35": "Plus de refuge pour les bergers! Plus d'échappatoire pour les puissants du troupeau!", "36": "On entend les cris des bergers, les hurlements des puissants du troupeau, car l'Eternel dévaste leur pâturage.", "37": "Les plaines prospères sont réduites au silence à cause de la colère ardente de l'Eternel.", "38": "Il a abandonné son refuge comme un jeune lion sa tanière. Oui, leur pays n'est plus que dévastation à cause de la fureur du destructeur, à cause de son ardente colère."}, "26": {"1": "Au début du règne de Jojakim, fils de Josias, sur Juda, cette parole fut adressée à Jérémie par l'Eternel:", "2": "«Voici ce que dit l'Eternel: Tiens-toi dans le parvis de la maison de l'Eternel et dis à ceux qui viennent de toutes les villes de Juda pour se prosterner dans la maison de l'Eternel toutes les paroles que je t'ordonne de leur dire. N'en oublie aucune.", "3": "Peut-être écouteront-ils et renonceront-ils chacun à leur mauvaise conduite. Alors je n'accomplirai pas le mal que j'avais prévu de leur faire à cause de la méchanceté de leurs agissements.", "4": "Tu leur diras: 'Voici ce que dit l'Eternel: Si vous ne m'écoutez pas, si vous refusez de suivre ma loi, celle que j'ai mise devant vous,", "5": "si vous refusez d'écouter les paroles de mes serviteurs les prophètes, ceux que je vous envoie, que je vous envoie inlassablement mais que vous n'écoutez pas,", "6": "alors je traiterai ce temple comme Silo et je ferai de cette ville un objet de malédiction pour toutes les nations de la terre.'»", "7": "Les prêtres, les prophètes et tout le peuple entendirent Jérémie prononcer ces paroles dans la maison de l'Eternel.", "8": "Il finissait de dire à tout le peuple tout ce que l'Eternel lui avait ordonné de dire lorsque les prêtres, les prophètes et tout le peuple s'emparèrent de lui en disant: «Tu vas mourir!", "9": "Pourquoi prophétises-tu au nom de l'Eternel en disant: 'Ce temple sera comme Silo et cette ville sera dévastée, inhabitée'?» Tout le peuple s'attroupa autour de Jérémie dans la maison de l'Eternel.", "10": "Lorsque les chefs de Juda apprirent ce qui se passait, ils montèrent du palais royal jusqu'à la maison de l'Eternel et s'assirent à l'entrée de la porte neuve.", "11": "Alors les prêtres et les prophètes dirent aux chefs et à tout le peuple: «Cet homme mérite d'être condamné à mort, car il a prophétisé contre cette ville, comme vous l'avez entendu de vos propres oreilles.»", "12": "Jérémie dit à tous les chefs et à tout le peuple: «C'est l'Eternel qui m'a envoyé pour prophétiser contre ce temple et contre cette ville toutes les paroles que vous avez entendues.", "13": "Maintenant, corrigez votre conduite et votre manière d'agir, écoutez l'Eternel, votre Dieu, et il n'accomplira pas le mal qu'il avait l'intention de vous faire.", "14": "Quant à moi, je suis entre vos mains: traitez-moi comme vous l'estimez bon et juste!", "15": "Seulement, sachez bien que, si vous me faites mourir, vous vous rendrez coupables d'avoir versé le sang innocent, vous, cette ville et ses habitants. En effet, c'est vraiment l'Eternel qui m'a envoyé vers vous pour vous faire entendre toutes ces paroles.»", "16": "Les chefs et tout le peuple dirent aux prêtres et aux prophètes: «Cet homme ne mérite pas d'être condamné à mort, car c'est au nom de l'Eternel, notre Dieu, qu'il nous a parlé.»", "17": "De plus, des anciens du pays se levèrent et dirent à toute l'assemblée:", "18": "«Michée de Morésheth prophétisait à l'époque du règne d'Ezéchias sur Juda, et il disait à tout le peuple de Juda: 'Voici ce que dit l'Eternel, le maître de l'univers: *Sion sera labourée comme un champ, Jérusalem deviendra un tas de pierres, et le mont du temple une hauteur couverte de buissons.'", "19": "Ezéchias, roi de Juda, et tout Juda l'ont-ils fait mourir? Ezéchias n'a-t-il pas craint l'Eternel? N'a-t-il pas plutôt cherché à apaiser l'Eternel? Alors l'Eternel n'a pas accompli le mal qu'il avait l'intention de leur faire. Et nous, nous nous rendrions coupables d'un si grand crime?»", "20": "Il y avait un autre homme qui prophétisait au nom de l'Eternel: Urie, fils de Shemaeja, de Kirjath-Jearim. Il transmit contre cette ville et contre ce pays exactement les mêmes prophéties que Jérémie.", "21": "Le roi Jojakim, tous ses vaillants hommes et tous ses chefs entendirent ses paroles, et le roi chercha à le faire mourir. Urie en fut informé. Il eut peur, prit la fuite et se rendit en Egypte.", "22": "Le roi Jojakim envoya des hommes en Egypte: Elnathan, fils d'Acbor, et quelques autres avec lui.", "23": "Ils firent sortir Urie d'Egypte et l'amenèrent au roi Jojakim. Celui-ci le fit mourir par l'épée et jeta son cadavre dans la fosse commune.", "24": "Cependant, Achikam, fils de Shaphan, intervint en faveur de Jérémie et empêcha qu'il ne soit livré au peuple pour être mis à mort."}, "27": {"1": "Au début du règne de Jojakim, fils de Josias, sur Juda, une parole fut adressée à Jérémie de la part de l'Eternel.", "2": "Voici ce que m'a dit l'Eternel: «Fabrique-toi des cordes et des barres et mets-les sur ton cou.", "3": "Ensuite, fais-les parvenir aux rois d'Edom, de Moab, des Ammonites, de Tyr et de Sidon, par l'intermédiaire de leurs ambassadeurs, ceux qui sont venus trouver Sédécias, roi de Juda, à Jérusalem.", "4": "Charge-les de ce message pour leurs seigneurs: 'Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Vous annoncerez à vos seigneurs:", "5": "C'est moi qui ai fait la terre, ainsi que les hommes et les animaux qui la peuplent, par ma grande puissance et par ma force, et je donne la terre à qui je le veux.", "6": "Et maintenant, c'est moi qui donne tous ces pays à mon serviteur Nebucadnetsar, roi de Babylone; je lui donne même les animaux sauvages pour qu'ils soient à son service.", "7": "Toutes les nations lui seront asservies, à lui, à son fils et à son petit-fils, jusqu'à ce que le moment fixé pour son pays arrive aussi et que des nations puissantes et de grands rois l'asservissent.", "8": "Si une nation ou un royaume ne sert pas Nebucadnetsar, roi de Babylone, et ne se soumet pas au roi de Babylone, j'interviendrai contre cette nation par l'épée, par la famine et par la peste, déclare l'Eternel, jusqu'à ce que je l'aie éliminée par son intermédiaire.", "9": "Et vous, n'écoutez pas vos prophètes, vos devins, vos rêves, vos astrologues, vos sorciers, ceux qui vous affirment que vous ne serez pas asservis au roi de Babylone!", "10": "En effet, ce qu'ils vous prophétisent est faux. A cause d'eux vous serez éloignés de votre terre, je vous chasserai et vous disparaîtrez.", "11": "En revanche, la nation qui se soumettra au roi de Babylone et le servira, je la laisserai vivre tranquille sur sa terre, déclare l'Eternel, pour qu'elle la cultive et qu'elle y habite.'»", "12": "J'ai adressé exactement les mêmes paroles à Sédécias, roi de Juda: «Soumettez-vous au roi de Babylone, servez-le, lui et son peuple, et vous resterez en vie.", "13": "Pourquoi devriez-vous mourir, toi et ton peuple, par l'épée, par la famine et par la peste, conformément à la parole prononcée par l'Eternel à l'intention de la nation qui ne servira pas le roi de Babylone?", "14": "N'écoutez pas les paroles des prophètes qui vous affirment que vous ne serez pas asservis au roi de Babylone! En effet, ce qu'ils vous prophétisent est faux.", "15": "Je ne les ai pas envoyés, déclare l'Eternel, et ils prophétisent des faussetés comme si cela venait de moi, avec une conséquence: je vous chasserai et vous disparaîtrez, vous et les prophètes qui vous font leurs prédictions.»", "16": "J'ai dit aux prêtres et à tout ce peuple: «Voici ce que dit l'Eternel: N'écoutez pas les paroles de vos prophètes qui vous prédisent: 'C'est maintenant, et rapidement, que les ustensiles de la maison de l'Eternel vont être rapportés de Babylone!' En effet, ce qu'ils vous prophétisent est faux.", "17": "Ne les écoutez pas! Servez le roi de Babylone et vous resterez en vie. Pourquoi cette ville devrait-elle devenir une ruine?", "18": "S'ils sont prophètes et ont reçu la parole de l'Eternel, qu'ils intercèdent donc auprès de l'Eternel, le maître de l'univers, pour que les ustensiles restés dans la maison de l'Eternel, dans le palais du roi de Juda et à Jérusalem ne partent pas à Babylone!", "19": "Voici ce que dit l'Eternel, le maître de l'univers, au sujet des colonnes, de la grande cuve, des bases et des autres ustensiles restés dans cette ville,", "20": "ceux qui n'ont pas été pris par Nebucadnetsar, roi de Babylone, lorsqu'il a exilé loin de Jérusalem, à Babylone, Jéconia, fils de Jojakim, roi de Juda, et tous les notables de Juda et de Jérusalem,", "21": "voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël, au sujet des ustensiles restés dans la maison de l'Eternel, dans le palais du roi de Juda et à Jérusalem:", "22": "Ils seront amenés à Babylone et ils y resteront jusqu'au jour où je m'en occuperai, déclare l'Eternel. Alors je les ferai remonter et revenir ici.»"}, "28": {"1": "La même année, le cinquième mois de la quatrième année, au début du règne de Sédécias sur Juda, Hanania, fils d'Azzur, le prophète originaire de Gabaon, m'a affirmé dans la maison de l'Eternel, en présence des prêtres et de tout le peuple:", "2": "«Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je brise la domination du roi de Babylone.", "3": "Dans deux ans je ferai revenir ici tous les ustensiles de la maison de l'Eternel que Nebucadnetsar, roi de Babylone, a pris d'ici pour les amener à Babylone.", "4": "Je ferai revenir ici Jéconia, fils de Jojakim, roi de Juda, et tous les exilés de Juda partis à Babylone, déclare l'Eternel, car je briserai la domination du roi de Babylone.»", "5": "Le prophète Jérémie répondit au prophète Hanania en présence des prêtres et de tout le peuple, alors qu'ils se tenaient dans la maison de l'Eternel.", "6": "Il dit: «Oui! Que l'Eternel agisse de cette manière! Qu'il accomplisse les prophéties que tu as communiquées en faisant revenir de Babylone jusqu'ici les ustensiles de la maison de l'Eternel et tous les exilés!", "7": "Seulement écoute, je t'en prie, la parole que je vais te dire, à toi et à tout le peuple:", "8": "Les prophètes qui ont existé avant toi et moi ont, depuis toujours, annoncé la guerre, le malheur et la peste en rapport avec de nombreux pays et de grands royaumes.", "9": "Quant au prophète qui annonce la paix, c'est lorsque sa prophétie s'accomplit qu'il est reconnu comme vraiment envoyé par l'Eternel.'»", "10": "Alors le prophète Hanania enleva la barre qui se trouvait sur le cou du prophète Jérémie et la brisa.", "11": "Puis il dit en présence de tout le peuple: «Voici ce que dit l'Eternel: C'est de cette façon que, dans deux ans, je briserai la domination exercée par Nebucadnetsar, roi de Babylone, sur toutes les nations.» Le prophète Jérémie poursuivit alors son chemin.", "12": "La parole de l'Eternel fut adressée à Jérémie après que le prophète Hanania eut brisé la barre qui se trouvait sur son cou:", "13": "«Va annoncer à Hanania: 'Voici ce que dit l'Eternel: Tu as brisé des barres en bois? Pour les remplacer, tu devras faire des barres en fer.", "14": "En effet, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: C'est une domination inflexible que j'ai imposée à toutes ces nations pour qu'elles soient asservies à Nebucadnetsar, roi de Babylone, et elles seront effectivement ses esclaves; je lui ai même donné les animaux sauvages.'»", "15": "Le prophète Jérémie dit alors au prophète Hanania: «Ecoute donc, Hanania! L'Eternel ne t'a pas envoyé et tu as donné un sentiment de confiance trompeur à ce peuple.", "16": "C'est pourquoi, voici ce que dit l'Eternel: 'Je vais te chasser de cette terre; tu mourras cette année, car par tes paroles tu as appelé les autres à se détourner de l'Eternel.'»", "17": "Le prophète Hanania mourut le septième mois de cette année-là."}, "29": {"1": "Voici le contenu de la lettre que le prophète Jérémie envoya de Jérusalem au reste des anciens en exil, aux prêtres, aux prophètes et à tout le peuple, à ceux que Nebucadnetsar avait emmenés en exil de Jérusalem à Babylone.", "2": "C'était après le départ de Jérusalem du roi Jéconia, de la reine, des eunuques, des chefs de Juda et de Jérusalem, des charpentiers et des serruriers.", "3": "Il la remit à Eleasa, fils de Shaphan, et à Guemaria, fils de Hilkija, que Sédécias, roi de Juda, avait envoyés à Babylone auprès de Nebucadnetsar, roi de Babylone. Elle disait:", "4": "«Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël, à tous les exilés que j'ai emmenés de Jérusalem à Babylone:", "5": "Construisez des maisons et habitez-les, plantez des jardins et mangez-en les fruits!", "6": "Mariez-vous et ayez des fils et des filles, donnez des femmes en mariage à vos fils et des maris à vos filles, pour qu'elles mettent au monde des fils et des filles! Augmentez en nombre là où vous êtes et ne diminuez pas!", "7": "Recherchez le bien-être de la ville où je vous ai exilés et intercédez auprès de l'Eternel en sa faveur, parce que votre propre bien-être est lié au sien.", "8": "»En effet, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Ne vous laissez pas tromper par vos prophètes, ceux qui vivent parmi vous, ni par vos devins, et ne faites pas attention aux rêves que vous faites!", "9": "En effet, ce sont des mensonges qu'ils vous prophétisent comme si cela venait de moi. Je ne les ai pas envoyés, déclare l'Eternel.", "10": "En revanche, voici ce que dit l'Eternel: Dès que 70 ans seront passés pour Babylone, j'interviendrai en votre faveur, j'accomplirai ce que je vous ai promis en vous ramenant ici.", "11": "En effet, moi, je connais les projets que je forme pour vous, déclare l'Eternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance.", "12": "Alors vous m'appellerez et vous partirez, vous me prierez et je vous exaucerai.", "13": "Vous me chercherez et vous me trouverez, parce que vous me chercherez de tout votre coeur.", "14": "Je me laisserai trouver par vous, déclare l'Eternel, et je ramènerai vos déportés. Je vous rassemblerai de toutes les nations et de tous les endroits où je vous ai chassés, déclare l'Eternel, et je vous ferai revenir à l'endroit d'où je vous ai fait partir en exil.", "15": "Cependant vous dites: 'Dieu nous a donné des prophètes à Babylone!'", "16": "»Voici ce que dit l'Eternel au sujet du roi qui occupe le trône de David, de toute la population qui habite cette ville, de vos frères qui ne sont pas partis avec vous en exil,", "17": "voici ce que dit l'Eternel, le maître de l'univers: Je vais envoyer contre eux l'épée, la famine et la peste, et je les rendrai pareils à des figues avariées, immangeables en raison de leur mauvaise qualité.", "18": "Je les poursuivrai avec l'épée, la famine et la peste; je ferai d'eux une source de terreur pour tous les royaumes de la terre, un sujet de malédiction, de consternation, de moquerie et d'insulte dans toutes les nations où je les chasserai.", "19": "Pourquoi? Parce qu'ils n'ont pas écouté mes paroles, déclare l'Eternel, eux à qui j'ai envoyé mes serviteurs les prophètes. Je les ai envoyés, inlassablement, mais vous n'avez pas écouté, déclare l'Eternel.", "20": "Quant à vous, tous les exilés que j'ai envoyés de Jérusalem à Babylone, écoutez la parole de l'Eternel!", "21": "»Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël, sur Achab, fils de Kolaja, et sur Sédécias, fils de Maaséja, qui vous prophétisent des faussetés comme si cela venait de moi: Je vais les livrer entre les mains de Nebucadnetsar, roi de Babylone, et il les fera mourir sous vos yeux.", "22": "On se servira d'eux pour prononcer une malédiction chez tous les exilés de Juda qui se trouvent à Babylone. On dira: 'Que l'Eternel te traite comme Sédécias et comme Achab, que le roi de Babylone a fait brûler vivants!'", "23": "Et cela arrivera parce qu'ils ont commis une folie en Israël: ils se sont livrés à l'adultère avec la femme de leur prochain et ont dit des faussetés en prétendant que cela venait de moi, alors que je ne leur avais pas donné d'ordre. Moi, je le sais et j'en suis témoin, déclare l'Eternel.»", "24": "L'Eternel ordonna à Jérémie d'annoncer à Shemaeja le Néchélamite:", "25": "«Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Tu as envoyé en ton propre nom des lettres à toute la population de Jérusalem, au prêtre Sophonie, fils de Maaséja, et à tous les prêtres. Celles-ci disaient:", "26": "L'Eternel t'a désigné comme prêtre à la place du prêtre Jehojada afin qu'il y ait des inspecteurs dans la maison de l'Eternel pour surveiller tout homme qui délire et adopte un comportement de prophète, et afin que tu le mettes en prison et dans un carcan.", "27": "Maintenant, pourquoi n'adresses-tu pas des menaces à Jérémie d'Anathoth, qui prophétise parmi vous?", "28": "En effet, il nous a envoyé ce message à Babylone: Votre exil va durer. Construisez des maisons et habitez-les, plantez des jardins et mangez-en les fruits!'»", "29": "Cependant, le prêtre Sophonie lut cette lettre au prophète Jérémie.", "30": "Alors la parole de l'Eternel fut adressée à Jérémie:", "31": "«Envoie le message suivant à tous les exilés: 'Voici ce que dit l'Eternel au sujet de Shemaeja le Néchélamite: Parce que Shemaeja s'est mis à vous communiquer des prophéties sans que moi, je ne l'aie envoyé et qu'il vous a donné un sentiment de confiance trompeur,", "32": "voici ce que dit l'Eternel: Je vais intervenir contre Shemaeja le Néchélamite et contre sa descendance. Aucun des siens n'habitera au milieu de ce peuple et ne verra le bien que je ferai à mon peuple, déclare l'Eternel, car par ses paroles il a appelé les autres à se détourner de l'Eternel.'»"}, "30": {"1": "La parole fut adressée à Jérémie de la part de l'Eternel:", "2": "«Voici ce que dit l'Eternel, le Dieu d'Israël: Ecris dans un livre toutes les paroles que je t'ai dites.", "3": "En effet, voici que les jours viennent, déclare l'Eternel, où je ramènerai les déportés de mon peuple, d'Israël et de Juda. Voilà ce que dit l'Eternel. Je les ferai revenir dans le pays que j'ai donné à leurs ancêtres, et ils en prendront possession.»", "4": "Voici les paroles prononcées par l'Eternel à l'intention d'Israël et de Juda.", "5": "Voici ce que dit l'Eternel: Nous entendons des cris de frayeur. C'est la panique, et non la paix.", "6": "Informez-vous donc et regardez si un homme peut mettre au monde un enfant! Pourquoi vois-je tous les guerriers les mains sur les hanches, comme une femme prête à accoucher? Pourquoi tous les visages sont-ils devenus livides?", "7": "Quel malheur! Voilà le grand jour! Il n'y en a jamais eu de pareil. C'est une période d'angoisse pour Jacob, mais il en sera délivré.", "8": "Lorsque ce jour-là arrivera, déclare l'Eternel, le maître de l'univers, je briserai l'autorité exercée sur toi, j'arracherai tes liens. Ils ne seront plus les esclaves d'étrangers", "9": "mais ils serviront l'Eternel, leur Dieu, et David, leur roi, celui que je leur donnerai.", "10": "Quant à toi, mon serviteur Jacob, n'aie pas peur, déclare l'Eternel. Ne te laisse pas effrayer, Israël! En effet, je vais te délivrer de la terre lointaine, je vais délivrer ta descendance du pays où elle est déportée. Jacob reviendra pour connaître la tranquillité et la sécurité. Plus personne ne l'inquiétera.", "11": "En effet, je suis moi-même avec toi pour te délivrer, déclare l'Eternel. J'exterminerai toutes les nations où je t'ai dispersé, mais toi, je ne t'exterminerai pas. Je te corrigerai avec justice. Je ne peux vraiment pas te laisser impuni.", "12": "Voici ce que dit l'Eternel: Ton désastre est irréparable, ta blessure est douloureuse.", "13": "Personne ne défend ta cause pour prendre soin de ton ulcère. Pour toi, il n'y a ni remède ni guérison.", "14": "Tous ceux qui t'aimaient t'ont oubliée, Jérusalem, personne ne se soucie de toi, car je t'ai frappée comme le fait un ennemi. Je t'ai infligé une punition sévère à cause de l'importance de ta faute, du grand nombre de tes péchés.", "15": "Pourquoi te plaindre de ton désastre, du fait que ta peine est incurable? C'est à cause de l'importance de ta faute, du grand nombre de tes péchés, que je t'ai infligé ce traitement.", "16": "Cependant, tous ceux qui te dévorent seront dévorés, et tous tes ennemis, oui tous, iront en déportation. Ceux qui te dépouillent seront dépouillés et je livrerai au pillage tous ceux qui te pillent.", "17": "En revanche, je provoquerai ton rétablissement, je guérirai tes blessures, déclare l'Eternel, car ils t'ont appelée «l'expatriée, la Sion dont plus personne ne se soucie».", "18": "Voici ce que dit l'Eternel: Je vais ramener de déportation les familles de Jacob. J'ai pitié de ses habitations: la ville sera reconstruite sur ses ruines et le palais retrouvera sa place.", "19": "Des manifestations de reconnaissance et des cris de réjouissance se feront entendre de leur part. Je les rendrai nombreux, ils ne diminueront plus. Je les rendrai importants, ils ne seront plus méprisés.", "20": "Ses fils redeviendront comme ils l'étaient par le passé, son assemblée subsistera devant moi et j'interviendrai contre tous ses oppresseurs.", "21": "Son prince sera l'un des siens, son souverain proviendra du peuple lui-même. Je le ferai approcher, et il s'avancera vers moi. En effet, qui pourrait se porter garant de lui-même pour s'avancer vers moi? déclare l'Eternel.", "22": "Vous serez mon peuple, et moi je serai votre Dieu.", "23": "La tempête de l'Eternel, sa colère éclate. C'est une tempête tourbillonnante qui fond sur la tête des méchants.", "24": "La colère ardente de l'Eternel ne se calmera pas tant qu'il n'aura pas agi et mis à exécution les projets de son coeur. Dans l'avenir, vous en comprendrez le sens."}, "31": {"1": "A ce moment-là, déclare l'Eternel, je serai le Dieu de toutes les familles d'Israël, et eux, ils seront mon peuple.", "2": "Voici ce que dit l'Eternel: Il a trouvé grâce dans le désert, le peuple des rescapés de l'épée. Israël marche vers son lieu de repos.", "3": "De loin, l'Eternel s'est montré à moi: «Je t'aime d'un amour éternel, c'est pourquoi je te conserve ma bonté.»", "4": "Je te rétablirai encore et tu seras rétablie, jeune fille d'Israël! Tu resplendiras encore avec tes tambourins et tu te mêleras aux danses de ceux qui manifestent leur joie.", "5": "Tu planteras encore des vignes sur les montagnes de Samarie. Les planteurs accompliront leur tâche et profiteront de la récolte.", "6": "En effet, il y aura un jour où les gardes crieront dans la région montagneuse d'Ephraïm: «Levez-vous, montons à Sion vers l'Eternel, notre Dieu!»", "7": "car voici ce que dit l'Eternel: Poussez des cris de joie à propos de Jacob, éclatez d'allégresse avec la plus importante des nations! Faites retentir votre voix, chantez des louanges et dites: «Eternel, délivre ton peuple, ce qui reste d'Israël!»", "8": "Je vais les ramener du pays du nord, je les rassemblerai des extrémités de la terre. Parmi eux figureront l'aveugle et le boiteux, la femme enceinte et celle qui accouche. Ensemble ils forment une grande assemblée, ils reviennent ici.", "9": "Ils reviennent en pleurant, mais je les conduis au milieu de leurs supplications. Je les conduis vers des torrents d'eau par un chemin tout droit où ils ne trébucheront pas. En effet, je suis un père pour Israël et Ephraïm est mon premier-né.", "10": "Nations, écoutez la parole de l'Eternel et annoncez-la dans les îles lointaines! Dites: «Celui qui a dispersé Israël le rassemblera et le gardera comme un berger garde son troupeau.»", "11": "En effet, l'Eternel a libéré Jacob, il l'a racheté à celui qui était plus fort que lui.", "12": "Ils viendront et pousseront des cris de joie sur les hauteurs de Sion. Ils accourront vers les biens de l'Eternel: le blé, le vin nouveau, l'huile, le petit et le gros bétail. Leur vie sera pareille à un jardin arrosé et ils ne dépériront plus.", "13": "Alors les jeunes filles se réjouiront en dansant, les jeunes hommes et les vieillards se réjouiront ensemble. Je changerai leur deuil en joie et je les consolerai, je les rendrai joyeux après leurs chagrins.", "14": "Je gaverai les prêtres de graisse et mon peuple sera rassasié grâce à mes biens, déclare l'Eternel.", "15": "Voici ce que dit l'Eternel: *On a entendu des cris à Rama, des lamentations et des pleurs amers: c'est Rachel qui pleure ses enfants et n'a pas voulu être consolée à propos de ses enfants, parce qu'ils ne sont plus là.", "16": "Voici ce que dit l'Eternel: Retiens tes pleurs ainsi que les larmes de tes yeux, car il y aura une compensation pour ta peine, déclare l'Eternel. Ils reviendront du pays de l'ennemi.", "17": "Il y a de l'espoir pour ton avenir, déclare l'Eternel: tes enfants reviendront dans leur territoire.", "18": "J'entends clairement Ephraïm se lamenter: «Tu m'as corrigé et je me suis laissé corriger, pareil à un jeune taureau qui n'a pas encore été dressé. Fais-moi revenir et je reviendrai, car tu es l'Eternel, mon Dieu.", "19": "Revenu à de meilleures intentions, je regrette mon attitude. Après avoir pris conscience de mon état, je me frappe la cuisse. Je suis honteux, rempli d'humiliation, car je dois porter le déshonneur de ma jeunesse.»", "20": "Ephraïm est-il donc pour moi un fils chéri, un enfant qui fait mon plaisir, pour que chaque fois que je parle contre lui son souvenir reste si fort en moi? C'est que je suis profondément bouleversé quand il est question de lui, je ressens beaucoup de compassion pour lui, déclare l'Eternel.", "21": "Dresse-toi des poteaux indicateurs, place des points de repère, prête attention à la route, au chemin que tu as suivi! Reviens, jeune fille d'Israël, reviens dans ces villes qui t'appartiennent!", "22": "Jusqu'à quand resteras-tu dans l'errance, fille rebelle? En effet, l'Eternel crée une chose nouvelle sur la terre: la femme tourne autour de l'homme.", "23": "Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Quand j'aurai ramené leurs déportés, on dira encore ces paroles dans le pays de Juda et dans ses villes: «Que l'Eternel te bénisse, domaine de la justice, sainte montagne!»", "24": "Là s'installeront ensemble les habitants de Juda et de toutes ses villes, les cultivateurs et les nomades.", "25": "En effet, je désaltère celui qui est fatigué et je rassasie tous ceux qui dépérissent.", "26": "Là-dessus je me suis réveillé et j'ai ouvert les yeux. Mon sommeil m'avait fait du bien.", "27": "Voici que les jours viennent, déclare l'Eternel, où j'accorderai à la communauté d'Israël et à celle de Juda une foule d'hommes et de bêtes.", "28": "De même que j'ai veillé sur eux pour arracher, démolir, ruiner, détruire et faire du mal, de même je veillerai sur eux pour construire et pour planter, déclare l'Eternel.", "29": "Durant ces jours-là, on ne dira plus: «Ce sont les pères qui ont mangé des raisins verts, mais ce sont les enfants qui ont eu mal aux dents.»", "30": "Chacun mourra en raison de sa faute. Quand un homme mangera des raisins verts, il aura lui-même mal aux dents.", "31": "*Voici que les jours viennent, déclare l'Eternel, où je conclurai avec la communauté d'Israël et la communauté de Juda une alliance nouvelle.", "32": "Elle ne sera pas comme l'alliance que j'ai conclue avec leurs ancêtres le jour où je les ai pris par la main pour les faire sortir d'Egypte. Eux, ils ont violé mon alliance, alors que moi, j'étais leur maître, déclare l'Eternel.", "33": "Mais voici l'alliance que je ferai avec la communauté d'Israël après ces jours-là, déclare l'Eternel: je mettrai ma loi à l'intérieur d'eux, je l'écrirai dans leur coeur, je serai leur Dieu et ils seront mon peuple.", "34": "Personne n'enseignera plus son prochain ni son frère en disant: «Vous devez connaître l'Eternel!» car tous me connaîtront, depuis le plus petit jusqu'au plus grand d'entre eux, déclare l'Eternel. En effet, je pardonnerai leur faute et je ne me souviendrai plus de leur péché.", "35": "Voici ce que dit l'Eternel, celui qui a donné le soleil comme lumière du jour, qui a donné comme règle à la lune et aux étoiles d'être des lumières dans la nuit, qui agite la mer et fait gronder ses vagues, lui dont le nom est l'Eternel, le maître de l'univers:", "36": "Il faudrait que ces lois s'interrompent devant moi, déclare l'Eternel, pour que la descendance d'Israël cesse aussi pour toujours d'exister en tant que nation devant moi.", "37": "Voici ce que dit l'Eternel: Il faudrait que le ciel, là-haut, puisse être mesuré, que les fondations de la terre, là-dessous, puissent être explorées, pour que moi je rejette toute la descendance d'Israël à cause de tout ce qu'ils ont fait, déclare l'Eternel.", "38": "Les jours viennent, déclare l'Eternel, où la ville sera reconstruite pour l'Eternel, depuis la tour de Hananeel jusqu'à la porte de l'angle.", "39": "En face d'elle, on tendra encore le ruban à mesurer jusqu'à la colline de Gareb, puis il tournera du côté de Goath.", "40": "Toute la vallée où sont déversés les cadavres et les cendres, toutes les cultures qui s'étendent jusqu'au torrent du Cédron, jusqu'à l'angle de la porte des chevaux à l'est, tout sera consacré à l'Eternel et ne sera plus jamais ni dévasté ni détruit."}, "32": {"1": "Voici la parole adressée à Jérémie de la part de l'Eternel, la dixième année du règne de Sédécias sur Juda, qui était aussi la dix-huitième année du règne de Nebucadnetsar.", "2": "L'armée du roi de Babylone faisait alors le siège de Jérusalem et le prophète Jérémie était enfermé dans la cour de la prison qui se trouvait dans le palais du roi de Juda.", "3": "Sédécias, roi de Juda, l'avait fait enfermer en lui adressant ce reproche: «Pourquoi prophétises-tu comme tu le fais? En effet, tu affirmes: 'Voici ce que dit l'Eternel: Je vais livrer cette ville entre les mains du roi de Babylone et il s'en emparera.", "4": "Sédécias, roi de Juda, n'échappera pas aux Babyloniens, mais il est certain qu'il sera livré entre les mains du roi de Babylone, il devra lui parler en face et le voir de ses yeux.", "5": "Nebucadnetsar emmènera Sédécias à Babylone où il restera jusqu'à ce que je m'occupe de lui, déclare l'Eternel. Si vous combattez les Babyloniens, vous n'aurez aucun succès.'»", "6": "Jérémie dit: «Voici la parole que l'Eternel m'a adressée:", "7": "Hanameel, le fils de ton oncle Shallum, va venir te trouver pour te demander d'acheter son champ qui se trouve à Anathoth, car tu as un droit de rachat pour l'acquérir.'", "8": "Effectivement, Hanameel, le fils de mon oncle, est venu me trouver dans la cour de la prison, conformément à la parole de l'Eternel, et m'a dit: 'Je t'en prie, achète mon champ qui se trouve à Anathoth, dans le pays de Benjamin, car tu as un droit d'héritage et de rachat. Achète-le donc!' J'ai alors su que c'était bien une parole de l'Eternel.", "9": "J'ai donc acheté le champ de Hanameel, le fils de mon oncle, qui est à Anathoth, et je lui ai pesé l'argent, soit 17 pièces d'argent.", "10": "J'ai écrit un contrat, l'ai cacheté devant des témoins, puis j'ai pesé l'argent dans une balance.", "11": "J'ai pris ensuite le contrat de vente qui était cacheté, avec ses dispositions générales et ses clauses, ainsi que celui qui était ouvert.", "12": "J'ai remis le contrat de vente à Baruc, fils de Nérija et petit-fils de Machséja, en présence de Hanameel, le fils de mon oncle, des témoins qui avaient signé le contrat de vente et de tous les Judéens qui se trouvaient dans la cour de la prison.", "13": "Devant eux j'ai donné cet ordre à Baruc:", "14": "Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Prends ces documents, le contrat de vente qui est cacheté et celui qui est ouvert, et mets-les dans un vase de terre afin qu'ils se conservent longtemps.", "15": "En effet, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: On achètera encore des maisons, des champs et des vignes, dans ce pays.'", "16": "»Après avoir remis le contrat de vente à Baruc, fils de Nérija, j'ai adressé cette prière à l'Eternel:", "17": "Seigneur Eternel, c'est toi qui as fait le ciel et la terre par ta grande puissance et ta force. Rien n'est trop difficile pour toi.", "18": "Tu fais preuve de bonté jusqu'à la millième génération et tu fais payer la faute des pères à leurs enfants après eux. Tu es le Dieu grand et puissant qui as pour nom l'Eternel, le maître de l'univers.", "19": "Tu es un excellent conseiller, généreux dans ton activité, toi qui examines toutes les voies des humains pour traiter chacun conformément à sa conduite, en fonction de ses agissements.", "20": "»Tu as accompli des signes et des miracles en Egypte jusqu'à aujourd'hui, ainsi qu'en Israël et parmi les hommes, et tu t'es fait la réputation qui est la tienne aujourd'hui.", "21": "Tu as fait sortir d'Egypte ton peuple, Israël, avec des signes et des miracles, avec puissance et force, en provoquant une grande terreur.", "22": "Tu leur as donné ce pays, celui que tu avais promis à leurs ancêtres de leur donner, un pays où coulent le lait et le miel.", "23": "Ils sont venus et en ont pris possession. »Cependant, ils n'ont pas écouté ce que tu leur disais, ils n'ont pas respecté ta loi, ils n'ont pas fait tout ce que tu leur avais ordonné de faire. C'est alors que tu as fait fondre sur eux tous ces malheurs:", "24": "voici qu'on construit des remblais contre la ville pour s'en emparer, Jérusalem est livrée aux Babyloniens qui l'attaquent, livrée à l'épée, à la famine et à la peste! Ce que tu as annoncé arrive, et tu le vois bien.", "25": "Pourtant, Seigneur Eternel, tu m'as ordonné de m'acheter un champ avec de l'argent, de le faire devant témoins, et ce alors que la ville est livrée aux Babyloniens!'»", "26": "La parole de l'Eternel fut adressée à Jérémie:", "27": "«C'est moi qui suis l'Eternel, le Dieu de toute créature. Y a-t-il quoi que ce soit de trop difficile pour moi?", "28": "C'est pourquoi, voici ce que dit l'Eternel: Je vais livrer cette ville entre les mains des Babyloniens et de Nebucadnetsar, le roi de Babylone; il s'en emparera.", "29": "Les Babyloniens qui attaquent cette ville parviendront à y entrer; ils y mettront le feu et la brûleront, ainsi que les maisons où, sur les toits, ils ont fait brûler de l'encens en l'honneur de Baal et versé des offrandes liquides en l'honneur d'autres dieux, de sorte qu'ils m'ont irrité.", "30": "En effet, les Israélites et les Judéens n'ont fait que ce qui est mal à mes yeux, et ce depuis leur jeunesse. Les Israélites n'ont fait que m'irriter par leur manière d'agir, déclare l'Eternel.", "31": "»Oui, cette ville a provoqué ma colère et ma fureur depuis le jour où ils l'ont construite jusqu'à aujourd'hui; aussi, je ne veux plus la voir", "32": "à cause de tout le mal que les Israélites et les Judéens ont fait au point de m'irriter, eux, leurs rois, leurs chefs, leurs prêtres et leurs prophètes, les hommes de Juda aussi bien que les habitants de Jérusalem.", "33": "Ils m'ont tourné le dos, ils ont arrêté de me regarder en face. Pourtant on les a enseignés, encore et encore, inlassablement, mais ils n'ont pas voulu tenir compte de la correction.", "34": "Ils ont placé leurs monstrueuses idoles dans le temple auquel mon nom est associé, de manière à le rendre impur.", "35": "Ils ont construit des hauts lieux en l'honneur de Baal, dans la vallée de Ben-Hinnom, pour offrir leurs fils et leurs filles en sacrifice à Moloc. Cela, je ne l'avais pas ordonné, cela ne m'était pas venu à la pensée: commettre de telles horreurs pour faire pécher Juda!", "36": "»Et maintenant, voici ce que dit l'Eternel, le Dieu d'Israël, à l'intention de cette ville, que vous présentez comme livrée entre les mains du roi de Babylone, vaincue par l'épée, la famine et la peste:", "37": "Je vais les rassembler de tous les pays où je les ai chassés en raison de ma colère, ma fureur et ma grande indignation. Je les ramènerai ici et je ferai en sorte qu'ils y habitent en sécurité.", "38": "*Ils seront mon peuple et moi, je serai leur Dieu.", "39": "Je leur donnerai un seul coeur et un seul chemin afin qu'ils aient toujours la crainte de moi, pour leur bonheur et celui de leurs enfants après eux.", "40": "Je conclurai avec eux une alliance éternelle, d'après laquelle je ne renoncerai plus à eux mais leur ferai du bien et mettrai la crainte qui m'est due dans leur coeur, pour qu'ils ne se détournent plus de moi.", "41": "Je prendrai plaisir à leur faire du bien et je les enracinerai vraiment dans ce pays, de tout mon coeur et de toute mon âme.", "42": "»En effet, voici ce que dit l'Eternel: De même que j'ai fait venir tous ces grands malheurs contre ce peuple, de même je ferai venir sur eux tout le bien que je leur promets.", "43": "On achètera des champs, dans ce pays que vous présentez comme une ruine sans hommes ni bêtes, livrée entre les mains des Babyloniens.", "44": "On achètera des champs avec de l'argent, on écrira des contrats, on les cachètera, on prendra des témoins dans le pays de Benjamin et les environs de Jérusalem, dans les villes de Juda, dans celles de la montagne, de la plaine et du sud, car je ramènerai leurs déportés, déclare l'Eternel.»"}, "33": {"1": "La parole de l'Eternel fut adressée à Jérémie une deuxième fois, alors qu'il était encore enfermé dans la cour de la prison:", "2": "«Voici ce que dit l'Eternel qui met en oeuvre ces événements, l'Eternel qui leur donne forme en les préparant, celui dont le nom est l'Eternel:", "3": "Fais appel à moi et je te répondrai. Je te révélerai des réalités importantes et inaccessibles, des réalités que tu ne connais pas.", "4": "»En effet, voici ce que dit l'Eternel, le Dieu d'Israël, au sujet des maisons de cette ville et des palais des rois de Juda démolis par les remblais et par l'épée:", "5": "Quand ils s'avanceront pour combattre les Babyloniens, ils les rempliront des cadavres des hommes que j'aurai frappés en raison de ma colère et de ma fureur, car c'est à cause de toute leur méchanceté que je me cache à cette ville.", "6": "»Cependant, je vais lui donner la guérison et la santé. Je les guérirai et je leur ouvrirai une source abondante de paix et de vérité.", "7": "Je ramènerai les déportés de Juda et d'Israël, et je leur rendrai leur condition passée.", "8": "Je les purifierai de toute leur mauvaise conduite, celle par laquelle ils ont péché contre moi, je leur pardonnerai toutes leurs fautes, celles par lesquelles ils ont péché contre moi et se sont révoltés contre moi.", "9": "Jérusalem deviendra pour moi synonyme de réjouissance, elle sera ma gloire et mon honneur devant toutes les nations de la terre, lorsqu'elles apprendront tout le bien que je leur ferai. Elles trembleront et seront bouleversées à cause de tout le bonheur et de tout le bien-être que je lui accorderai.", "10": "»Voici ce que dit l'Eternel: On entendra encore, dans cet endroit que vous présentez comme un désert sans hommes ni bêtes, on entendra dans les villes de Juda et dans les rues de Jérusalem dévastées, dépourvues d'hommes, d'habitants et de bêtes", "11": "les cris de réjouissance et de joie, les chants du fiancé et de la fiancée. On entendra la voix de ceux qui disent: 'Célébrez l'Eternel, le maître de l'univers, car il est bon. Oui, sa bonté dure éternellement', la voix de ceux qui offrent des sacrifices de reconnaissance dans la maison de l'Eternel. En effet, je ramènerai les déportés du pays pour qu'ils retrouvent leur condition passée, dit l'Eternel.", "12": "»Voici ce que dit l'Eternel, le maître de l'univers: Il y aura encore, dans cet endroit désert, sans hommes ni bêtes, et dans toutes les villes qui en dépendent, il y aura encore un domaine où les bergers pourront faire reposer leurs troupeaux.", "13": "Dans les villes de la montagne, dans celles de la plaine et du sud, dans le pays de Benjamin, les environs de Jérusalem et les villes de Juda, les brebis défileront encore devant celui qui les compte, dit l'Eternel.", "14": "»Voici que les jours viennent, déclare l'Eternel, où j'accomplirai la bonne parole que j'ai prononcée à l'intention de la communauté d'Israël et de celle de Juda.", "15": "Durant ces jours-là, à ce moment-là, je ferai pousser pour David un germe de justice. Il exercera le droit et la justice dans le pays.", "16": "A cette époque-là, Juda sera sauvé et l'on habitera en sécurité à Jérusalem. Voici comment on l'appellera: 'L'Eternel notre justice'.", "17": "»En effet, voici ce qu'a dit l'Eternel: *David ne manquera jamais d'un successeur pour siéger sur le trône de la communauté d'Israël.", "18": "Les prêtres lévitiques non plus ne manqueront pas d'un successeur qui se tienne devant moi pour offrir des holocaustes, faire brûler des offrandes et présenter des sacrifices tous les jours.»", "19": "La parole de l'Eternel fut adressée à Jérémie:", "20": "«Voici ce que dit l'Eternel: Si vous pouviez rompre mon alliance avec le jour et avec la nuit et faire en sorte qu'ils n'apparaissent plus au moment fixé pour eux,", "21": "alors mon alliance serait aussi rompue avec mon serviteur David et il n'aurait plus de fils pour occuper son trône. Il en irait de même pour mon alliance avec les Lévites, les prêtres qui sont à mon service.", "22": "De même qu'on ne peut compter tous les corps célestes ni peser le sable de la mer, de même je rendrai innombrable la descendance de mon serviteur David et les Lévites qui sont à mon service.»", "23": "La parole de l'Eternel fut adressée à Jérémie:", "24": "«N'as-tu pas remarqué ce que dit ce peuple? Ils affirment que l'Eternel a rejeté les deux familles qu'il avait choisies. Ils méprisent ainsi mon peuple, au point de ne plus le considérer comme une nation.", "25": "»Voici ce que dit l'Eternel: Si je n'avais pas établi mon alliance avec le jour et avec la nuit, les règles fixées au ciel et à la terre,", "26": "alors je pourrais aussi rejeter la descendance de Jacob et de mon serviteur David et ne plus prendre dans la lignée de ce dernier les dominateurs des descendants d'Abraham, d'Isaac et de Jacob. Cependant, je ramènerai leurs déportés et j'aurai compassion d'eux.»"}, "34": {"1": "Voici la parole adressée à Jérémie de la part de l'Eternel, alors que Nebucadnetsar, le roi de Babylone, ainsi que toute son armée, tous les royaumes des pays placés sous sa domination et tous les peuples combattaient contre Jérusalem et contre toutes les villes qui en dépendaient.", "2": "Voici ce que dit l'Eternel, le Dieu d'Israël: «Va parler à Sédécias, roi de Juda! Tu lui diras: Voici ce que dit l'Eternel: Je vais livrer cette ville entre les mains du roi de Babylone et il y mettra le feu.", "3": "Quant à toi, tu ne lui échapperas pas, mais il est certain que tu seras capturé et livré entre ses mains. Tes yeux verront ceux du roi de Babylone, il te parlera en face et tu iras à Babylone.", "4": "Seulement, écoute la parole de l'Eternel, Sédécias, roi de Juda! Voici ce que dit l'Eternel à ton sujet: Tu ne mourras pas par l'épée,", "5": "mais paisiblement. De même qu'on a brûlé des parfums pour tes ancêtres, les rois qui t'ont précédé, de même on en brûlera pour toi et l'on te pleurera en disant: 'Quel malheur, seigneur!' car c'est ce que j'annonce, déclare l'Eternel.»", "6": "Le prophète Jérémie communiqua toutes ces paroles à Sédécias, roi de Juda, à Jérusalem,", "7": "alors que l'armée du roi de Babylone combattait contre Jérusalem et contre toutes les villes de Juda qui restaient, notamment Lakis et Azéka, car c'étaient les villes fortifiées qui subsistaient encore parmi les villes de Juda.", "8": "La parole fut adressée à Jérémie de la part de l'Eternel après que le roi Sédécias eut conclu une alliance avec l'ensemble de la population de Jérusalem pour proclamer un décret de libération.", "9": "Chacun devait laisser partir libres son esclave et sa servante hébreux et ne plus contraindre à l'esclavage un Juif, un de ses frères.", "10": "Tous les chefs et tout le peuple qui avaient accepté l'alliance furent attentifs à laisser partir libres chacun son esclave et sa servante et à ne plus les contraindre à l'esclavage. Ils tinrent parole et les renvoyèrent,", "11": "mais ensuite ils changèrent d'avis: ils reprirent les esclaves et les servantes qu'ils avaient affranchis et les forcèrent à redevenir esclaves et servantes.", "12": "Alors la parole de l'Eternel fut adressée à Jérémie de la part de l'Eternel.", "13": "«Voici ce que dit l'Eternel, le Dieu d'Israël: J'ai moi-même conclu une alliance avec vos ancêtres, le jour où je les ai fait sortir d'Egypte, de la maison d'esclavage. Je leur ai dit:", "14": "Au bout de sept ans, chacun de vous renverra libre son frère hébreu qui s'est vendu à lui; il te servira six ans, puis tu le laisseras partir libre de chez toi.' Cependant, vos ancêtres ne m'ont pas écouté, ils n'ont pas tendu l'oreille.", "15": "Quant à vous, vous aviez changé d'attitude aujourd'hui, vous aviez fait ce qui est droit à mes yeux en proclamant chacun la libération pour son prochain. Vous aviez même conclu une alliance en ma présence, dans le temple auquel mon nom est associé.", "16": "Pourtant, vous vous êtes ravisés et vous avez déshonoré mon nom. Vous avez repris chacun les esclaves et les servantes que vous aviez affranchis pour qu'ils puissent disposer d'eux-mêmes, et vous les avez forcés à redevenir vos esclaves et vos servantes.", "17": "»C'est pourquoi, voici ce que dit l'Eternel: Vous ne m'avez pas obéi en proclamant chacun une réelle libération pour son frère, pour son prochain. Je vais donc proclamer un décret de libération pour vous, et ce à l'intention de l'épée, de la peste et de la famine, déclare l'Eternel, et je ferai de vous une source de terreur pour tous les royaumes de la terre.", "18": "Je livrerai les hommes qui ont violé mon alliance, qui n'ont pas respecté les termes de l'alliance qu'ils avaient conclue en ma présence en coupant un veau en deux et en passant entre ses morceaux.", "19": "Je livrerai les chefs de Juda et ceux de Jérusalem, les eunuques, les prêtres et toute la population du pays qui est passée entre les morceaux du veau.", "20": "Je les livrerai entre les mains de leurs ennemis, de ceux qui en veulent à leur vie, et leurs cadavres serviront de nourriture aux oiseaux du ciel et aux bêtes de la terre.", "21": "Je livrerai Sédécias, roi de Juda, et ses chefs entre les mains de leurs ennemis, de ceux qui en veulent à leur vie, je les livrerai à l'armée du roi de Babylone qui était en train de s'éloigner de vous.", "22": "Je vais donner mes ordres, déclare l'Eternel, et les faire revenir vers cette ville. Ils l'attaqueront, s'en empareront et y mettront le feu. Je ferai des villes de Juda des ruines inhabitées.»"}, "35": {"1": "Voici la parole adressée à Jérémie de la part de l'Eternel durant le règne de Jojakim, fils de Josias, sur Juda.", "2": "L'Eternel a dit: «Va chez les Récabites et parle-leur. Tu les conduiras à la maison de l'Eternel, dans une des salles, et tu leur offriras du vin à boire.»", "3": "J'ai pris Jaazania, fils de Jérémie et petit-fils de Habazinia, ainsi que ses frères, tous ses fils et tout le clan des Récabites,", "4": "et je les ai conduits à la maison de l'Eternel, dans la chambre des fils de Hanan, fils de Jigdalia, homme de Dieu, près de la chambre des chefs, au-dessus de celle de Maaséja, fils de Shallum, qui avait la garde de l'entrée.", "5": "J'ai placé devant les membres du clan des Récabites des récipients pleins de vin et des coupes et je leur ai dit: «Buvez du vin!»", "6": "Mais ils ont répondu: «Nous ne buvons pas de vin, car notre ancêtre Jonadab, fils de Récab, nous a donné cet ordre: 'Vous ne boirez jamais de vin, ni vous, ni vos fils.", "7": "De plus, vous ne construirez pas de maisons, vous ne sèmerez rien, vous ne planterez pas de vignes et vous n'en posséderez pas, mais vous habiterez sous des tentes toute votre vie. Ainsi vous pourrez vivre longtemps sur cette terre où vous séjournez en étrangers.'", "8": "Nous obéissons à tous les ordres de notre ancêtre Jonadab, fils de Récab: nous ne buvons pas de vin durant toute notre vie, nous, nos femmes, nos fils et nos filles;", "9": "nous ne construisons pas de maisons pour nous y installer, nous ne possédons ni vignes, ni champs, ni semences,", "10": "nous habitons sous des tentes. Nous respectons et appliquons tous les ordres de notre ancêtre Jonadab.", "11": "Lorsque Nebucadnetsar, roi de Babylone, a envahi ce pays, nous nous sommes dit: 'Retirons-nous donc dans Jérusalem pour échapper à l'armée babylonienne et à l'armée syrienne.' Voilà pourquoi nous sommes installés à Jérusalem.»", "12": "Alors la parole de l'Eternel fut adressée à Jérémie:", "13": "«Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Va annoncer aux hommes de Juda et aux habitants de Jérusalem: 'N'allez-vous pas tenir compte de la correction et obéir à mes paroles? déclare l'Eternel.", "14": "On a respecté les paroles de Jonadab, fils de Récab, qui a interdit à ses descendants de boire du vin: ils n'en ont pas bu jusqu'à aujourd'hui, parce qu'ils ont obéi à l'ordre de leur ancêtre. Et moi, je vous ai parlé et reparlé, inlassablement, mais vous ne m'avez pas écouté.", "15": "Je vous ai envoyé tous mes serviteurs, les prophètes. Je les ai envoyés, inlassablement, pour vous dire: Que chacun renonce donc à sa mauvaise conduite, corrigez votre manière d'agir, ne suivez pas d'autres dieux pour les servir, et vous pourrez rester sur la terre que je vous ai donnée, à vous et à vos ancêtres. Pourtant, vous n'avez pas tendu l'oreille, vous ne m'avez pas écouté.'", "16": "»Oui, les descendants de Jonadab, fils de Récab, respectent l'ordre que leur ancêtre leur a donné, mais ce peuple ne m'écoute pas!", "17": "C'est pourquoi, voici ce que dit l'Eternel, le Dieu de l'univers, le Dieu d'Israël: Je vais faire venir sur Juda et sur tous les habitants de Jérusalem tout le mal dont je les ai menacés, et cela parce que je leur ai parlé et qu'ils n'ont pas écouté, parce que je les ai appelés et qu'ils n'ont pas répondu.»", "18": "Jérémie dit ensuite au clan des Récabites: «Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Puisque vous avez obéi aux ordres de votre ancêtre Jonadab, que vous avez gardé tous ses commandements et appliqué tous ses ordres,", "19": "voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Jonadab, fils de Récab, ne manquera jamais de descendants qui soient à mon service.»"}, "36": {"1": "La quatrième année du règne de Jojakim, fils de Josias, sur Juda, cette parole fut adressée à Jérémie de la part de l'Eternel:", "2": "«Procure-toi un livre! Tu y écriras toutes les paroles que je t'ai dites concernant Israël et Juda ainsi que toutes les nations, depuis le jour où j'ai commencé à te parler, à l'époque de Josias, jusqu'à aujourd'hui.", "3": "Quand la communauté de Juda entendra tout le mal que je prévois de lui faire, peut-être chacun renoncera-t-il à sa mauvaise conduite. Alors je pardonnerai leur faute et leur péché.»", "4": "Jérémie appela Baruc, fils de Nérija, et celui-ci écrivit dans un livre, sous sa dictée, toutes les paroles que l'Eternel lui avait dites.", "5": "Puis Jérémie donna cet ordre à Baruc: «J'ai un empêchement, je ne peux pas me rendre à la maison de l'Eternel.", "6": "Tu iras toi-même là-bas et tu feras, dans le livre que tu as écrit sous ma dictée, la lecture des paroles de l'Eternel au peuple. Tu le feras dans la maison de l'Eternel, le jour du jeûne. Tu les liras aussi à tous les Judéens qui se seront déplacés depuis leurs villes.", "7": "Peut-être adresseront-ils des supplications à l'Eternel, peut-être chacun renoncera-t-il à sa mauvaise conduite. En effet, c'est d'un grand déversement de colère et de fureur que l'Eternel a menacé ce peuple.»", "8": "Baruc, fils de Nérija, se conforma à tout ce que lui avait ordonné le prophète Jérémie: il fit dans le livre la lecture des paroles de l'Eternel, dans la maison de l'Eternel.", "9": "Le neuvième mois de la cinquième année du règne de Jojakim, fils de Josias, sur Juda, toute la population de Jérusalem et tous ceux qui devaient se déplacer depuis les villes de Juda jusqu'à Jérusalem furent convoqués pour jeûner devant l'Eternel.", "10": "Alors Baruc lut, dans le livre, les paroles de Jérémie à tout le peuple. Il se tenait dans la maison de l'Eternel, depuis la chambre de Guemaria, fils du secrétaire Shaphan, qui donnait sur le parvis supérieur, vers l'entrée de la porte neuve du temple.", "11": "Michée, fils de Guemaria et petit-fils de Shaphan, entendit toutes les paroles de l'Eternel contenues dans le livre.", "12": "Il descendit au palais, dans la chambre du secrétaire, où tous les chefs tenaient une séance. Il y avait Elishama, le secrétaire, Delaja, fils de Shemaeja, Elnathan, fils d'Acbor, Guemaria, fils de Shaphan, Sédécias, fils de Hanania, et tous les autres chefs.", "13": "Michée leur rapporta toutes les paroles qu'il avait entendues lorsque Baruc faisait la lecture du livre au peuple.", "14": "Alors tous les chefs envoyèrent vers Baruc Jehudi, fils de Nethania, descendant de Shélémia et Cushi, pour lui dire: «Prends avec toi le livre dont tu fais la lecture au peuple et viens!» Baruc, fils de Nérija, prit le livre avec lui et se rendit auprès d'eux.", "15": "Ils lui dirent: «Assieds-toi donc et lis-le-nous!» Et Baruc leur en fit la lecture.", "16": "A l'écoute de toutes ces paroles, ils se regardèrent les uns les autres, terrifiés, et dirent à Baruc: «Nous devons absolument faire un rapport complet au roi.»", "17": "Ils demandèrent encore à Baruc: «Raconte-nous donc comment tu as écrit toutes ces paroles! L'as-tu vraiment fait sous la dictée de Jérémie?»", "18": "Baruc leur répondit: «Il m'a lui-même dicté toutes ces paroles, et je les ai écrites dans ce livre avec de l'encre.»", "19": "Les chefs dirent à Baruc: «Va te cacher, ainsi que Jérémie, et que personne ne sache où vous êtes!»", "20": "Ils allèrent ensuite trouver le roi dans la cour, tout en laissant le livre dans la chambre d'Elishama, le secrétaire, et lui firent un rapport complet.", "21": "Le roi envoya Jehudi prendre le livre. Ce dernier alla le prendre dans la chambre d'Elishama, le secrétaire, et ce fut lui qui en fit la lecture au roi et à tous les chefs présents à ses côtés.", "22": "Le roi était alors installé dans ses appartements d'hiver, puisque c'était le neuvième mois, et un braséro était allumé devant lui.", "23": "Lorsque Jehudi avait fini de lire trois ou quatre feuilles, le roi les découpait avec le couteau du secrétaire et les jetait dans le feu du braséro, et ce jusqu'à la fin du livre.", "24": "A l'écoute de toutes ces paroles, le roi et tous ses serviteurs ne furent pas terrifiés et ne déchirèrent pas leurs habits.", "25": "Elnathan, Delaja et Guemaria étaient même intervenus auprès du roi pour qu'il ne brûle pas le livre, mais il ne les avait pas écoutés.", "26": "Il ordonna au contraire à son fils Jerachmeel, à Seraja, fils d'Azriel, et à Shélémia, fils d'Abdeel, d'arrêter le scribe Baruc et le prophète Jérémie, mais l'Eternel les cacha.", "27": "La parole de l'Eternel fut adressée à Jérémie après que le roi eut brûlé le livre contenant les paroles que Baruc avait écrites sous sa dictée:", "28": "«Prends un autre livre et écris-y toutes les paroles qui figuraient dans le premier livre, celui que Jojakim, le roi de Juda, a brûlé.", "29": "A propos de Jojakim, roi de Juda, tu diras: 'Voici ce que dit l'Eternel: Toi, tu as brûlé ce livre en disant: Pourquoi y as-tu écrit que le roi de Babylone viendra, détruira ce pays et en fera disparaître les hommes et les bêtes?", "30": "C'est pourquoi, voici ce que dit l'Eternel au sujet de Jojakim, roi de Juda: Aucun des siens ne siégera sur le trône de David et son cadavre sera exposé à la chaleur pendant le jour et au froid pendant la nuit.", "31": "J'interviendrai contre lui, contre sa descendance et contre ses serviteurs à cause de leurs fautes, et je ferai venir sur eux, sur les habitants de Jérusalem et sur les Judéens tout le mal dont je les ai menacés sans qu'ils en tiennent compte.'»", "32": "Jérémie prit un autre livre et le donna au scribe Baruc, fils de Nérija. Celui-ci y écrivit, sous sa dictée, toutes les paroles du livre que Jojakim, roi de Juda, avait brûlé. Beaucoup d'autres paroles du même ordre y furent encore ajoutées."}, "37": {"1": "Sédécias, fils de Josias, devint roi à la place de Jéconia, le fils de Jojakim, car il avait été désigné par Nebucadnetsar, roi de Babylone, pour régner sur le pays de Juda.", "2": "Ni lui, ni ses serviteurs, ni la population du pays ne tinrent compte des paroles que l'Eternel avait dites par l'intermédiaire du prophète Jérémie.", "3": "Le roi Sédécias envoya Jucal, fils de Shélémia, et le prêtre Sophonie, fils de Maaséja, vers le prophète Jérémie pour lui dire: «Intercède donc en notre faveur auprès de l'Eternel, notre Dieu!»", "4": "Or Jérémie circulait librement parmi le peuple, on ne l'avait pas encore mis en maison d'arrêt.", "5": "L'armée du pharaon était sortie d'Egypte et, à cette nouvelle, les Babyloniens qui faisaient le siège de Jérusalem en repartirent.", "6": "Alors la parole de l'Eternel fut adressée au prophète Jérémie:", "7": "«Voici ce que dit l'Eternel, le Dieu d'Israël: Vous annoncerez au roi de Juda qui vous a envoyés vers moi pour me consulter: 'L'armée du pharaon, qui était en marche pour vous porter secours, est en train de retourner dans son pays, en Egypte.", "8": "Les Babyloniens vont revenir attaquer cette ville. Ils s'en empareront et y mettront le feu.'", "9": "»Voici ce que dit l'Eternel: Ne vous bercez pas d'illusions en affirmant: 'C'est sûr, les Babyloniens partent loin de nous', car ils ne partiront pas.", "10": "Même si vous parveniez à battre toute l'armée babylonienne en guerre contre vous, au point qu'il ne reste chez elle que des hommes blessés, chacun d'eux se relèverait dans sa tente et irait mettre le feu à cette ville.»", "11": "Pendant que l'armée babylonienne s'était éloignée de Jérusalem à cause de l'armée du pharaon,", "12": "Jérémie voulut sortir de Jérusalem et se rendre dans le pays de Benjamin pour recevoir la part qui lui revenait parmi le peuple.", "13": "Lorsqu'il arriva à la porte de Benjamin, le commandant de la garde, un dénommé Jireija, fils de Shélémia et petit-fils de Hanania, se trouvait là. Il empoigna le prophète Jérémie en disant: «Tu veux te rallier aux Babyloniens!»", "14": "Jérémie répondit: «C'est faux! Je ne suis pas en train de me rallier aux Babyloniens», mais Jireija refusa de l'écouter. Il arrêta Jérémie et le conduisit devant les chefs.", "15": "Ceux-ci se montrèrent irrités contre Jérémie et le frappèrent avant de le placer en détention dans la maison du secrétaire Jonathan, qu'ils avaient transformée en maison d'arrêt.", "16": "Ainsi, Jérémie rejoignit les oubliettes et les cachots, et il y resta longtemps.", "17": "Le roi Sédécias envoya quelqu'un chercher Jérémie pour l'interroger en secret dans son palais. Il dit: «Y a-t-il une parole de la part de l'Eternel?» Jérémie répondit par l'affirmative avant d'ajouter: «Tu seras livré entre les mains du roi de Babylone.»", "18": "Jérémie dit encore au roi Sédécias: «Quel péché ai-je commis contre toi, contre tes serviteurs et contre ce peuple, pour que vous m'ayez mis en maison d'arrêt?", "19": "Où sont donc vos prophètes, ceux qui vous prédisaient que le roi de Babylone ne viendrait pas vous attaquer, ni vous ni ce pays?", "20": "Maintenant écoute-moi, je t'en prie, mon seigneur le roi, et fais bon accueil à ma supplication! Ne me renvoie pas dans la maison du secrétaire Jonathan, sinon j'y mourrai!»", "21": "Le roi Sédécias ordonna qu'on place Jérémie sous surveillance dans la cour de la prison et qu'on lui donne chaque jour une miche de pain provenant de la rue des boulangers, et ce jusqu'à ce qu'il n'y ait plus de pain dans la ville. Jérémie eut donc pour habitation la cour de la prison."}, "38": {"1": "Shephathia, fils de Matthan, Guedalia, fils de Pashhur, Jucal, fils de Shélémia, et Pashhur, fils de Malkija, entendirent les paroles que Jérémie adressait à tout le peuple. Il disait:", "2": "«Voici ce que dit l'Eternel: Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste, mais celui qui sortira pour se rendre aux Babyloniens aura la vie sauve. Sa vie sera sa seule part de butin, mais il vivra.", "3": "Voici ce que dit l'Eternel: Il est certain que cette ville sera livrée à l'armée du roi de Babylone. Il s'en emparera.»", "4": "Les chefs dirent alors au roi: «Cet homme doit être mis à mort, car il décourage les hommes de guerre restés dans cette ville et tout le peuple, en leur tenant de tels discours. Cet homme ne cherche pas le bien-être de ce peuple, mais uniquement son malheur.»", "5": "Le roi Sédécias répondit: «Il est à votre disposition, puisque le roi est incapable de s'opposer à vous.»", "6": "Ils prirent Jérémie et le jetèrent dans la citerne de Malkija, un fils du roi, qui se trouvait dans la cour de la prison. Ils y descendirent Jérémie à l'aide de cordes. Il n'y avait pas d'eau dans cette citerne, mais il y avait de la boue, et Jérémie s'y enfonça.", "7": "L'Ethiopien Ebed-Mélec, un eunuque attaché au palais, apprit qu'on avait mis Jérémie dans la citerne. Or, le roi siégeait à la porte de Benjamin.", "8": "Ebed-Mélec sortit du palais et lui dit:", "9": "«Mon seigneur le roi, ces hommes ont mal agi en traitant le prophète Jérémie de cette manière, en le jetant dans la citerne. Il mourra de faim sur place, car il n'y a plus de pain dans la ville.»", "10": "Le roi donna cet ordre à Ebed-Mélec, l'Ethiopien: «Prends avec toi 30 hommes qui sont ici et fais remonter le prophète Jérémie de la citerne avant qu'il ne meure.»", "11": "Ebed-Mélec prit les hommes avec lui et se rendit au palais, dans un endroit situé au-dessous du trésor. Là, il se munit de chiffons et de morceaux de tissu qu'il fit parvenir à l'aide de cordes à Jérémie, dans la citerne.", "12": "Ebed-Mélec, l'Ethiopien, dit à Jérémie: «Mets donc ces chiffons et ces morceaux de tissu sous tes aisselles, là où passent les cordes.» C'est ce que fit Jérémie.", "13": "Ils le tirèrent à l'aide des cordes et le firent ainsi remonter de la citerne. Jérémie eut ensuite pour habitation la cour de la prison.", "14": "Le roi Sédécias fit venir le prophète Jérémie vers lui, à la troisième entrée de la maison de l'Eternel. Il lui dit: «J'ai une question à te poser. Ne me cache rien!»", "15": "Jérémie répondit à Sédécias: «Si je te fais une révélation, n'est-il pas évident que tu me feras mourir? Et si je te donne un conseil, tu ne m'écouteras pas.»", "16": "Le roi Sédécias fit secrètement ce serment à Jérémie: «L'Eternel est vivant, lui qui nous a donné la vie! Je ne te ferai pas mourir et je ne te livrerai pas entre les mains des hommes qui en veulent à ta vie.»", "17": "Jérémie dit alors à Sédécias: «Voici ce que dit l'Eternel, le Dieu de l'univers, le Dieu d'Israël: Si tu te rends aux chefs du roi de Babylone, tu auras la vie sauve et cette ville ne sera pas livrée aux flammes. Tu resteras en vie, toi et ta famille.", "18": "Dans le cas contraire, cette ville sera livrée entre les mains des Babyloniens. Ils y mettront le feu et toi, tu ne leur échapperas pas.»", "19": "Le roi Sédécias dit à Jérémie: «Je redoute les Juifs qui se sont déjà ralliés aux Babyloniens. Je ne voudrais pas qu'on me livre entre leurs mains et qu'ils me fassent subir leurs mauvais traitements.»", "20": "Jérémie répondit: «On ne te livrera pas à eux. Je t'en prie, prête attention à la voix de l'Eternel dans ce que je te dis! Tout se passera bien pour toi et tu auras la vie sauve.", "21": "En revanche, si tu refuses de te rendre, voici ce que l'Eternel m'a révélé:", "22": "toutes les femmes restées dans la maison du roi de Juda seront amenées aux chefs du roi de Babylone, et elles diront: 'Tes amis t'ont manipulé et dominé; une fois que tu as eu les pieds enfoncés dans la boue, eux se sont écartés!'", "23": "On amènera toutes tes femmes et tes enfants aux Babyloniens et toi, tu ne leur échapperas pas: tu seras capturé par le roi de Babylone. Quant à cette ville, il la livrera aux flammes.»", "24": "Sédécias dit à Jérémie: «Si personne ne sait rien de cette conversation, tu ne mourras pas.", "25": "Si les chefs apprennent que j'ai parlé avec toi et viennent te dire: 'Raconte-nous donc ce que tu as dit au roi et ce que lui t'a dit, sans rien nous cacher, et nous ne te ferons pas mourir',", "26": "réponds-leur: 'J'ai supplié le roi de ne pas me faire mourir en me renvoyant dans la maison de Jonathan.'»", "27": "Tous les chefs vinrent trouver Jérémie et le questionnèrent. Il leur répondit exactement ce que le roi avait ordonné. Ils s'abstinrent de menaces envers lui, car rien n'avait filtré de la conversation.", "28": "Jérémie habita dans la cour de la prison jusqu'au jour de la prise de Jérusalem. Il y était encore lorsque Jérusalem fut prise."}, "39": {"1": "La neuvième année du règne de Sédécias sur Juda, le dixième mois, Nebucadnetsar, le roi de Babylone, vint avec toute son armée devant Jérusalem et en fit le siège.", "2": "La onzième année du règne de Sédécias, le neuvième jour du quatrième mois, une brèche fut percée dans les remparts de la ville.", "3": "Tous les chefs du roi de Babylone entrèrent et s'installèrent à la porte du milieu. Il y avait Nergal-Sharetser, Samgar-Nebu, Sarsekim, le chef des eunuques, Nergal-Sharetser, le chef des mages, et tous les autres chefs du roi de Babylone.", "4": "Dès que Sédécias, roi de Juda, et tous les hommes de guerre les virent, ils prirent la fuite. Ils sortirent de la ville pendant la nuit, en passant par le chemin du jardin du roi, par la porte située entre les deux murailles, et ils prirent le chemin de la plaine.", "5": "Cependant, l'armée babylonienne les poursuivit et rattrapa Sédécias dans les plaines de Jéricho. Ils s'emparèrent de lui et le firent monter vers Nebucadnetsar, roi de Babylone, à Ribla, dans le pays de Hamath. Nebucadnetsar prononça des jugements contre lui.", "6": "Le roi de Babylone fit égorger les fils de Sédécias à Ribla, en sa présence. Il fit aussi égorger tous les grands de Juda,", "7": "puis il fit crever les yeux à Sédécias et le fit attacher avec des chaînes en bronze pour le conduire à Babylone.", "8": "Les Babyloniens brûlèrent le palais royal et les maisons du peuple, et ils démolirent les murailles de Jérusalem.", "9": "Nebuzaradan, le chef des gardes, emmena en exil à Babylone les membres du peuple qui étaient restés dans la ville et ceux qui s'étaient rendus à lui, ceux qui avaient survécu.", "10": "Cependant, il laissa dans le pays de Juda quelques-uns des plus pauvres du peuple, ceux qui ne possédaient rien, et il leur donna ce jour-là des vignes et des champs.", "11": "Nebucadnetsar, roi de Babylone, avait donné, en en confiant la responsabilité à Nebuzaradan, le chef des gardes, cet ordre au sujet de Jérémie:", "12": "«Prends-le et veille sur lui. Ne lui fais aucun mal, mais agis vis-à-vis de lui comme il te le dira.»", "13": "Nebuzaradan, le chef des gardes, Nebushazban, le chef des eunuques, Nergal-Sharetser, le chef des mages, et tous les chefs du roi de Babylone", "14": "envoyèrent donc chercher Jérémie dans la cour de la prison et le confièrent à Guedalia, fils d'Achikam et petit-fils de Shaphan, pour qu'il l'emmène chez lui. Ainsi, Jérémie put habiter au milieu du peuple.", "15": "La parole de l'Eternel avait été adressée à Jérémie, alors qu'il était encore enfermé dans la cour de la prison:", "16": "«Va dire à Ebed-Mélec, l'Ethiopien: 'Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais faire venir sur cette ville les paroles que j'ai prononcées, pour lui faire du mal et non du bien. Ce jour-là, tu assisteras personnellement à leur accomplissement.", "17": "Cependant, ce jour-là, je te délivrerai, déclare l'Eternel, et tu ne seras pas livré entre les mains des hommes qui te font si peur.", "18": "Sois sûr que je te sauverai et que tu ne mourras pas par l'épée. Ta vie sera ta part de butin parce que tu as eu confiance en moi, déclare l'Eternel.'»"}, "40": {"1": "La parole fut adressée à Jérémie de la part de l'Eternel après que Nebuzaradan, chef des gardes, l'eut laissé partir de Rama. Quand il le prit en charge, Jérémie était enchaîné au milieu de tous les prisonniers de Jérusalem et de Juda qu'on emmenait en exil à Babylone.", "2": "Le chef des gardes prit Jérémie à part et lui dit: «L'Eternel, ton Dieu, avait annoncé que ce malheur frapperait cet endroit.", "3": "Il a fait venir et mis à exécution ce qu'il avait annoncé. Tout cela vous est arrivé parce que vous avez péché contre l'Eternel et ne l'avez pas écouté.", "4": "Regarde, je te libère aujourd'hui des chaînes que tu as aux mains. Si tu juges bon de venir avec moi à Babylone, viens! Je veillerai sur toi. Mais si cela ne te convient pas, ne t'en fais pas! Regarde: tout le pays est devant toi. Va là où il te semblera bon et approprié d'aller!»", "5": "Comme Jérémie tardait à répondre, il ajouta: «Retourne vers Guedalia, fils d'Achikam et petit-fils de Shaphan, que le roi de Babylone a désigné responsable des villes de Juda, et installe-toi avec lui au milieu de la population, ou alors va partout où il te semblera approprié d'aller!» Le chef des gardes lui donna ensuite des provisions et un cadeau, puis il le laissa partir.", "6": "Jérémie alla rejoindre Guedalia, fils d'Achikam, à Mitspa et s'installa avec lui au milieu de la population restée dans le pays.", "7": "Tous les chefs de troupes dispersés dans la campagne et leurs hommes apprirent que le roi de Babylone avait désigné Guedalia, fils d'Achikam, comme gouverneur du pays et lui avait confié hommes, femmes et enfants, les pauvres du pays qu'on n'avait pas emmenés en exil à Babylone.", "8": "Ils allèrent alors, avec leurs hommes, trouver Guedalia à Mitspa. Il y avait Ismaël, fils de Nethania, Jochanan et Jonathan, fils de Karéach, Seraja, fils de Thanhumeth, les fils d'Ephaï de Nethopha et Jezania, fils du Maacatite.", "9": "Guedalia, fils d'Achikam et petit-fils de Shaphan, leur affirma avec serment, à eux et à leurs hommes: «N'ayez pas peur de devenir les serviteurs des Babyloniens! Installez-vous dans le pays, servez le roi de Babylone et tout se passera bien pour vous.", "10": "Pour ma part, je vais m'installer à Mitspa pour assurer le contact avec les Babyloniens qui viendront vers nous. Quant à vous, veillez à la production du vin, des fruits d'été et de l'huile, conservez-les dans vos récipients et installez-vous dans les villes que vous occupez.»", "11": "Tous les Juifs qui se trouvaient dans le pays de Moab, chez les Ammonites, dans le pays d'Edom et dans tous les autres pays apprirent aussi que le roi de Babylone avait laissé des habitants en Juda, sous la responsabilité de Guedalia, fils d'Achikam et petit-fils de Shaphan.", "12": "Ils revinrent alors de tous les endroits où ils avaient été chassés et allèrent rejoindre Guedalia à Mitspa, dans le pays de Juda. Leur production de vin et de fruits d'été fut très importante.", "13": "Jochanan, fils de Karéach, et tous les chefs de troupes présents dans la campagne vinrent trouver Guedalia à Mitspa", "14": "et lui dirent: «Ne sais-tu donc pas que Baalis, le roi des Ammonites, a chargé Ismaël, fils de Nethania, de t'enlever la vie?» Cependant, Guedalia, fils d'Achikam, ne les crut pas.", "15": "Alors Jochanan, fils de Karéach, dit secrètement à Guedalia à Mitspa: «Permets que j'aille tuer Ismaël, fils de Nethania! Personne ne le saura. Pourquoi t'enlèverait-il la vie? Pourquoi tous les Judéens rassemblés auprès de toi devraient-ils être dispersés et ce qui reste de Juda devrait-il disparaître?»", "16": "Guedalia, fils d'Achikam, répondit à Jochanan, fils de Karéach: «Ne fais pas cela, car ce que tu dis à propos d'Ismaël est faux.»"}, "41": {"1": "Durant le septième mois, Ismaël, fils de Nethania et petit-fils d'Elishama, qui était de sang royal, vint avec des hauts dignitaires du roi et dix hommes trouver Guedalia, fils d'Achikam, à Mitspa. Et là, à Mitspa, ils mangèrent ensemble.", "2": "Puis Ismaël, fils de Nethania, se leva avec les dix hommes qui l'accompagnaient, et ils tuèrent avec leur épée Guedalia, fils d'Achikam et petit-fils de Shaphan. Ismaël fit ainsi mourir l'homme que le roi de Babylone avait désigné gouverneur du pays.", "3": "Il tua aussi tous les Juifs qui étaient avec Guedalia à Mitspa ainsi que les Babyloniens qui se trouvaient là, des hommes de guerre.", "4": "Le surlendemain de l'assassinat de Guedalia, alors que personne n'était encore au courant,", "5": "arrivèrent de Sichem, de Silo et de Samarie 80 hommes qui avaient la barbe rasée et les habits déchirés et qui s'étaient fait des incisions. Ils étaient porteurs d'offrandes et d'encens destinés à la maison de l'Eternel.", "6": "Ismaël, fils de Nethania, sortit de Mitspa pour aller à leur rencontre. Il marchait en pleurant. Lorsqu'il les eut rejoints, il leur dit: «Venez vers Guedalia, fils d'Achikam.»", "7": "Lorsqu'ils arrivèrent au milieu de la ville, Ismaël, fils de Nethania, les égorgea et les jeta dans la citerne, avec l'aide de ceux qui l'accompagnaient.", "8": "Cependant, il y eut parmi eux dix hommes qui dirent à Ismaël: «Ne nous fais pas mourir, car nous avons des provisions cachées dans les champs, du blé, de l'orge, de l'huile et du miel.» Alors il renonça à les faire mourir avec leurs frères.", "9": "La citerne dans laquelle Ismaël jeta tous les cadavres des hommes qu'il avait tués, à côté de celui de Guedalia, était celle qu'avait construite le roi Asa à cause de Baesha, roi d'Israël. C'est cette citerne qu'Ismaël, fils de Nethania, remplit de morts.", "10": "Il emmena de force tous ceux qui restaient à Mitspa: les filles du roi et tout le peuple qui y était resté, ceux que Nebuzaradan, le chef des gardes, avait confiés à Guedalia, fils d'Achikam. Ismaël, fils de Nethania, les emmena prisonniers et partit rejoindre le camp des Ammonites.", "11": "Jochanan, fils de Karéach, et tous les chefs de troupes qui étaient avec lui furent informés de tout le mal qu'avait fait Ismaël, fils de Nethania.", "12": "Ils prirent tous leurs hommes et se mirent en marche pour attaquer Ismaël, fils de Nethania. Ils le découvrirent près des grands réservoirs de Gabaon.", "13": "En voyant Jochanan, fils de Karéach, et tous les chefs de troupes qui l'accompagnaient, tout le peuple qui suivait Ismaël se réjouit.", "14": "Tous ceux qu'Ismaël avait emmenés de force de Mitspa firent demi-tour et vinrent se joindre à Jochanan, fils de Karéach.", "15": "Quant à Ismaël, fils de Nethania, il s'enfuit avec huit hommes devant Jochanan et se réfugia chez les Ammonites.", "16": "Jochanan, fils de Karéach, et tous les chefs des troupes qui étaient avec lui prirent en charge tout ce qui restait du peuple après l'avoir délivré d'Ismaël, fils de Nethania. Ce dernier l'avait forcé à quitter Mitspa, après l'assassinat de Guedalia, fils d'Achikam. Jochanan ramena de Gabaon des hommes de guerre, des femmes, des enfants et des eunuques.", "17": "Ils marchèrent puis s'arrêtèrent dans un lieu d'accueil du nom de Kimham, à côté de Bethléhem, pour se retirer ensuite en Egypte,", "18": "loin des Babyloniens. Ils redoutaient la réaction de ces derniers parce qu'Ismaël, fils de Nethania, avait tué Guedalia, fils d'Achikam, l'homme que le roi de Babylone avait désigné gouverneur du pays."}, "42": {"1": "Tous les chefs de troupes, Jochanan, fils de Karéach, Jezania, fils d'Hosée, et tout le peuple, du plus petit au plus grand, s'approchèrent", "2": "et dirent au prophète Jérémie: «Fais bon accueil à notre supplication! Intercède en notre faveur auprès de l'Eternel, ton Dieu, en faveur de ce qui reste de nous, car nous ne sommes plus qu'un petit nombre alors que nous étions si nombreux, comme tu peux le constater par toi-même.", "3": "Que l'Eternel, ton Dieu, nous révèle le chemin à suivre et la parole à respecter!»", "4": "Le prophète Jérémie leur répondit: «Entendu! Je vais intercéder auprès de l'Eternel, votre Dieu, conformément à votre demande et je vous annoncerai, sans rien vous cacher, tout ce qu'il vous répondra.»", "5": "Ils dirent encore à Jérémie: «Que l'Eternel soit contre nous un témoin véritable et fidèle, si nous ne nous conformons pas à tout ce que l'Eternel, ton Dieu, te chargera de nous dire!", "6": "Que cela nous plaise ou pas, nous obéirons à l'Eternel, notre Dieu, vers qui nous t'envoyons, afin qu'il nous arrive du bien. Oui, nous obéirons à l'Eternel, notre Dieu.»", "7": "Au bout de 10 jours, la parole de l'Eternel fut adressée à Jérémie,", "8": "et celui-ci appela Jochanan, fils de Karéach, tous les chefs de troupes qui étaient avec lui et tout le peuple, du plus petit au plus grand.", "9": "Il leur dit: «Voici ce que dit l'Eternel, le Dieu d'Israël, vers qui vous m'avez envoyé pour que je lui présente votre supplication:", "10": "Si vous persévérez à habiter ce pays, je vous restaurerai pour ne plus vous détruire, je vous planterai pour ne plus vous arracher, car je regrette le mal que je vous ai fait.", "11": "N'ayez pas peur du roi de Babylone comme c'est le cas actuellement! N'ayez pas peur de lui, déclare l'Eternel, car je suis moi-même avec vous pour vous sauver et vous délivrer de lui.", "12": "Je lui inspirerai de la compassion pour vous et il aura pitié de vous, au point qu'il vous laissera revenir sur votre terre.", "13": "»Si en revanche vous dites: 'Nous n'habiterons pas ce pays', refusant ainsi d'obéir à l'Eternel, votre Dieu,", "14": "si vous affirmez: 'Non, nous irons en Egypte où nous ne verrons plus de guerre, n'entendrons plus le son de la trompette et ne manquerons plus de pain, et c'est là-bas que nous habiterons',", "15": "alors dans ce cas écoutez la parole de l'Eternel, reste de Juda! Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: 'Si vous décidez vraiment d'aller en Egypte, dans l'intention de vous y réfugier,", "16": "l'épée dont vous avez si peur vous atteindra là-bas en Egypte, la famine que vous redoutez tant s'attachera à vous là-bas en Egypte, et c'est là-bas que vous mourrez.", "17": "Tous les hommes qui prendront la décision d'aller en Egypte avec l'intention de s'y réfugier mourront par l'épée, la famine ou la peste. Il n'y aura aucun survivant, aucun rescapé, suite au malheur que je ferai venir sur eux.'", "18": "En effet, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: 'De même que ma colère et ma fureur se sont déversées sur les habitants de Jérusalem, de même ma fureur se déversera sur vous lorsque vous irez en Egypte. Vous deviendrez un sujet d'imprécation, de consternation, de malédiction et d'insulte, et vous ne reverrez plus cet endroit.'", "19": "»Reste de Juda, l'Eternel vous dit de ne pas aller en Egypte. Sachez-le, je vous en avertis aujourd'hui!", "20": "Vous vous égarez vous-mêmes, puisque vous m'avez envoyé vers l'Eternel, votre Dieu, en affirmant: 'Intercède en notre faveur auprès de l'Eternel, notre Dieu! Révèle-nous tout ce que l'Eternel, notre Dieu, dira et nous le ferons.'", "21": "Je vous l'ai révélé aujourd'hui, mais vous n'écoutez pas l'Eternel, votre Dieu, ni tout ce qu'il m'a chargé de vous dire.", "22": "Sachez-le maintenant, vous mourrez par l'épée, la famine ou la peste là même où vous désirez tant vous rendre pour vous y réfugier.»"}, "43": {"1": "Lorsque Jérémie eut fini de dire à l'ensemble du peuple toutes les paroles de l'Eternel, leur Dieu, toutes ces paroles que l'Eternel, leur Dieu, l'avait chargé de leur dire,", "2": "Azaria, fils d'Hosée, Jochanan, fils de Karéach, et tous les hommes orgueilleux dirent à Jérémie: «Tu dis des mensonges! L'Eternel, notre Dieu, ne t'a pas chargé de nous interdire d'aller nous réfugier en Egypte.", "3": "C'est Baruc, fils de Nérija, qui te manipule contre nous pour nous livrer entre les mains des Babyloniens, afin qu'ils nous tuent ou nous exilent à Babylone.»", "4": "Jochanan, fils de Karéach, tous les chefs de troupes et l'ensemble du peuple n'écoutèrent pas l'appel de l'Eternel à s'installer dans le pays de Juda.", "5": "Au contraire, Jochanan, fils de Karéach, et tous les chefs de troupes prirent toute la population restante de Juda, ceux qui, après avoir été chassés parmi toutes les nations, étaient revenus séjourner dans le pays de Juda.", "6": "Ils prirent les hommes, les femmes, les enfants, les filles du roi et toutes les personnes que Nebuzaradan, le chef des gardes, avait laissées vivre tranquilles avec Guedalia, fils d'Achikam et petit-fils de Shaphan, ainsi que le prophète Jérémie et Baruc, fils de Nérija.", "7": "Ils se rendirent en Egypte, puisqu'ils ne voulaient pas obéir à l'Eternel, et ils arrivèrent à Tachpanès.", "8": "A Tachpanès, la parole de l'Eternel fut adressée à Jérémie:", "9": "«Prends de grandes pierres et cache-les dans l'argile, en présence des Juifs, là où l'on fabrique les briques, à l'entrée de la maison du pharaon à Tachpanès.", "10": "Puis tu diras aux Juifs: 'Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais envoyer chercher mon serviteur Nebucadnetsar, le roi de Babylone; je placerai son trône sur ces pierres que j'ai cachées, et il déroulera son tapis sur elles.", "11": "Il viendra frapper l'Egypte: celui qui est destiné à la mort ira à la mort, celui qui est destiné à la déportation ira en déportation, celui qui est destiné à l'épée mourra par l'épée.", "12": "Je mettrai le feu aux maisons des dieux des Egyptiens; Nebucadnetsar les brûlera et les emmènera en déportation. Il s'enveloppera de l'Egypte comme le berger s'enveloppe de son manteau et il sortira de là dans la paix.", "13": "Il mettra en pièces les statues de Beth-Shémesh, en Egypte, et il livrera aux flammes les maisons des dieux des Egyptiens.'»"}, "44": {"1": "Voici la parole adressée à Jérémie à l'intention de tous les Juifs qui s'étaient installés en Egypte, à Migdol, à Tachpanès, à Memphis et dans la région de Pathros.", "2": "«Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Vous avez vous-mêmes vu tout le malheur que j'ai fait venir sur Jérusalem et sur toutes les villes de Juda. Elles ne sont plus aujourd'hui que des ruines inhabitées", "3": "à cause du mal qu'ils ont commis au point de m'irriter: ils sont allés brûler de l'encens et servir d'autres dieux, inconnus d'eux, de vous et de vos ancêtres.", "4": "Je vous ai envoyé tous mes serviteurs, les prophètes. Je les ai envoyés inlassablement dire: 'Ne commettez plus ces horreurs que je déteste!'", "5": "Mais ils n'ont pas écouté, ils n'ont pas tendu l'oreille, ils n'ont pas renoncé à leur attitude perverse. Ils n'ont pas cessé de faire brûler de l'encens en l'honneur d'autres dieux.", "6": "Ma fureur et ma colère se sont alors déversées, incendiant les villes de Juda et les rues de Jérusalem, et celles-ci ne sont plus que ruines et terres dévastées, comme on peut le constater aujourd'hui.", "7": "»Maintenant voici ce que dit l'Eternel, le Dieu de l'univers, le Dieu d'Israël: Pourquoi vous faites-vous un si grand mal? Pourquoi faire disparaître du milieu de Juda hommes, femmes, enfants et nouveau-nés, de telle sorte qu'il ne subsiste plus rien de vous?", "8": "Pourquoi m'irritez-vous par vos agissements en faisant brûler de l'encens en l'honneur d'autres dieux, en Egypte où vous êtes venus vous réfugier? Vous vous exposez ainsi à être exterminés et à devenir un sujet de malédiction et d'insulte parmi toutes les nations de la terre!", "9": "Avez-vous oublié le mal commis dans le pays de Juda et dans les rues de Jérusalem par vos ancêtres, par les rois de Juda et leurs femmes, par vous-mêmes et vos femmes?", "10": "»Jusqu'à aujourd'hui, aucune trace de brisement chez eux. Ils n'ont pas fait preuve de crainte, ils n'ont pas suivi ma loi et mes prescriptions. Pourtant, je vous les avais communiquées, à vous et à vos ancêtres.", "11": "C'est pourquoi, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: J'ai décidé de faire votre malheur et d'exterminer tout Juda.", "12": "J'enlèverai le reste de Juda, ceux qui ont pris la décision d'aller en Egypte pour s'y réfugier. Ils disparaîtront tous de l'Egypte. Ils tomberont par l'épée ou par la famine. Ils disparaîtront du plus petit au plus grand par l'épée ou par la famine. Ils mourront et deviendront un sujet d'imprécation, de consternation, de malédiction et d'insulte.", "13": "J'interviendrai contre ceux qui se sont installés en Egypte de la même manière que je l'ai fait contre Jérusalem: par l'épée, la famine et la peste.", "14": "Il n'y aura ni rescapé ni survivant, parmi le reste de Juda venu se réfugier en Egypte, pour retourner dans le pays de Juda. Ils ont beau aspirer à retourner s'installer là-bas, ils n'y retourneront pas, mis à part quelques rescapés.»", "15": "Tous les hommes qui savaient que leur femme faisait brûler de l'encens en l'honneur d'autres dieux, toutes les femmes qui se tenaient là en une grande assemblée et tout le peuple installé en Egypte, à Pathros, répondirent à Jérémie:", "16": "«Tu as beau nous parler au nom de l'Eternel, nous ne t'écoutons pas.", "17": "Nous voulons faire tout ce que nous avons dit et continuer de faire brûler de l'encens et de verser des offrandes liquides en l'honneur de la reine du ciel, tout comme nous l'avons déjà fait, nous et nos ancêtres, nos rois et nos chefs, dans les villes de Juda et dans les rues de Jérusalem. Nous étions alors rassasiés de pain et heureux, nous ne connaissions pas le malheur.", "18": "C'est depuis que nous avons cessé de faire brûler de l'encens et de verser des offrandes liquides en l'honneur de la reine du ciel que nous manquons de tout, que nous sommes exterminés par l'épée et par la famine.", "19": "D'ailleurs, lorsque nous faisons brûler de l'encens et versons des offrandes liquides en l'honneur de la reine du ciel, est-ce à l'insu de nos maris que nous lui préparons des gâteaux à son effigie et lui versons des offrandes liquides?»", "20": "Jérémie dit alors à tout le peuple, aux hommes et aux femmes, à tous ceux qui lui avaient donné cette réponse:", "21": "«L'encens que vous avez fait brûler dans les villes de Juda et dans les rues de Jérusalem, vous et vos ancêtres, vos rois et vos chefs ainsi que l'ensemble de la population, l'Eternel s'en est souvenu, il ne l'a pas oublié.", "22": "Il ne pouvait plus supporter la méchanceté de vos agissements, les horreurs que vous avez commises, et votre pays est devenu une ruine, un désert, un endroit maudit, inhabité, comme on peut le constater aujourd'hui.", "23": "C'est parce que vous avez fait brûler de l'encens et péché contre l'Eternel, parce que vous ne l'avez pas écouté et n'avez pas suivi sa loi, ses prescriptions et ses instructions. Oui, c'est justement pour cela que ce malheur vous a frappés, comme on peut le constater aujourd'hui.»", "24": "Jérémie dit encore à tout le peuple et à toutes les femmes: «Ecoutez la parole de l'Eternel, vous tous, Judéens d'Egypte!", "25": "Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Vous et vos femmes avez formellement déclaré, tout en le confirmant par vos actes: 'Nous voulons accomplir les voeux que nous avons faits en brûlant de l'encens et versant des offrandes liquides en l'honneur de la reine du ciel.' Eh bien, vous respecterez vos voeux et les accomplirez jusqu'au bout!", "26": "Ecoutez donc la parole de l'Eternel, vous tous, Judéens installés en Egypte! Je jure par mon grand nom, dit l'Eternel, que plus aucun homme de Juda ne fera appel à mon nom, que dans toute l'Egypte plus personne ne dira: 'Le Seigneur est vivant, c'est l'Eternel!'", "27": "Je vais veiller sur eux pour leur malheur et non pour leur bien. Tous les hommes de Juda qui se trouvent en Egypte seront éliminés par l'épée et par la famine, jusqu'à leur extermination complète.", "28": "Les quelques-uns qui auront échappé à l'épée reviendront depuis l'Egypte dans le pays de Juda, et tout le reste de Juda venu se réfugier en Egypte saura alors quelle est la parole qui se sera accomplie: la mienne ou la leur.", "29": "Et je vais vous donner un signe que j'interviendrai moi-même contre vous dans cet endroit, déclare l'Eternel, afin que vous sachiez que mes paroles s'accompliront vraiment contre vous, pour votre malheur.", "30": "Voici ce que dit l'Eternel: Je vais livrer le pharaon Hophra, roi d'Egypte, entre les mains de ses ennemis, entre les mains de ceux qui en veulent à sa vie, tout comme j'ai livré Sédécias, roi de Juda, entre les mains de Nebucadnetsar, roi de Babylone, son ennemi, qui en voulait à sa vie.»"}, "45": {"1": "Voici la parole que le prophète Jérémie adressa à Baruc, fils de Nérija, lorsqu'il écrivit ces prophéties dans un livre sous sa dictée, la quatrième année du règne de Jojakim, fils de Josias, sur Juda.", "2": "Voici ce que dit l'Eternel, le Dieu d'Israël, à ton sujet, Baruc:", "3": "«Tu dis: 'Quel malheur! L'Eternel ajoute le chagrin à ma souffrance. Je suis fatigué de gémir sans trouver de repos.'", "4": "Tu lui annonceras: 'Voici ce que dit l'Eternel: Je suis moi-même en train de détruire ce que j'ai construit, je suis moi-même en train d'arracher ce que j'ai planté, partout dans ce pays.", "5": "Et toi, tu aurais de grands projets pour toi-même? N'y pense plus, car je vais faire venir le malheur sur chacun, déclare l'Eternel. Cependant, où que tu ailles, je te donnerai ta vie comme part de butin.'»"}, "46": {"1": "Voici la parole de l'Eternel adressée au prophète Jérémie à propos des nations.", "2": "Sur l'Egypte. Sur l'armée du pharaon Neco, roi d'Egypte, qui se trouvait près du fleuve de l'Euphrate, à Karkemish, et à laquelle Nebucadnetsar, roi de Babylone, infligea une défaite la quatrième année du règne de Jojakim, fils de Josias, sur Juda.", "3": "Préparez le petit et le grand boucliers et avancez-vous pour le combat!", "4": "Attelez les chevaux, que les cavaliers montent à l'assaut! Prenez position avec vos casques, affûtez les lances, enfilez la cuirasse!", "5": "Que vois-je? Ils ont peur, ils reculent! Leurs vaillants hommes sont mis en pièces, ils fuient sans se retourner. La terreur règne de tous côtés, déclare l'Eternel.", "6": "Que le soldat rapide ne parvienne pas à s'enfuir, que l'homme vaillant ne parvienne pas à s'échapper! Au nord, sur les rives de l'Euphrate, ils ont trébuché, ils sont tombés.", "7": "Qui est celui qui déborde comme le Nil, comme les fleuves à l'eau agitée?", "8": "C'est l'Egypte. Elle déborde comme le Nil, comme les fleuves à l'eau agitée. Elle dit: «Je déborderai, je submergerai la terre, je ferai disparaître les villes et leurs habitants.»", "9": "Que les chevaux montent à l'assaut! Que les chars se précipitent! Que les vaillants hommes s'avancent, ceux d'Ethiopie et de Puth qui manient le petit bouclier et ceux de Lud qui manient et tendent l'arc!", "10": "Ce jour appartient au Seigneur, à l'Eternel, le maître de l'univers. C'est un jour de vengeance où il se venge de ses ennemis. L'épée dévore, elle se rassasie, elle s'enivre de leur sang. Oui, c'est un repas sacrificiel pour le Seigneur, pour l'Eternel, le maître de l'univers, qui se déroule dans le pays du nord, sur les rives de l'Euphrate.", "11": "Monte en Galaad, prends-y du baume, vierge, fille de l'Egypte! C'est bien inutilement que tu multiplies les remèdes: il n'y a pas de guérison pour toi.", "12": "Les nations ont appris ton déshonneur et tes cris ont rempli la terre, car les guerriers ont trébuché l'un sur l'autre, ils sont tombés tous ensemble.", "13": "Voici la parole adressée par l'Eternel au prophète Jérémie au sujet de Nebucadnetsar, roi de Babylone, qui arrivait pour s'attaquer à l'Egypte.", "14": "Annoncez-le en Egypte, proclamez-le à Migdol, proclamez-le à Memphis et à Tachpanès! Dites: «Prends position et prépare-toi, car l'épée dévore tout autour de toi!", "15": "Pourquoi tes idoles du dieu Apis sont-elles emportées?» Ce dieu ne tient pas debout parce que l'Eternel le renverse.", "16": "Le nombre de ceux qui trébuchent augmente. C'en est au point qu'ils tombent les uns sur les autres. Ils disent: «Retournons au plus vite vers notre peuple, dans notre pays natal, loin de l'épée destructrice!»", "17": "Là-bas, ils disent à propos du pharaon, du roi d'Egypte: «Il fait beaucoup de tapage, mais il a laissé passer la bonne occasion.»", "18": "Je suis vivant, déclare le roi, celui dont le nom est l'Eternel, le maître de l'univers. Aussi vrai que le Thabor figure parmi les montagnes et que le Carmel s'étend jusqu'à la mer, il arrive.", "19": "Prépare tes bagages pour partir en exil, habitante de l'Egypte, car la ville de Memphis deviendra un sujet de consternation, elle sera incendiée et inhabitée.", "20": "L'Egypte est une très belle génisse, mais le taon arrive du nord, il arrive.", "21": "Même ses mercenaires, qui étaient pareils à des veaux engraissés au milieu d'elle, tournent le dos. Ils prennent la fuite en masse. Ils ne résistent pas, car le jour de leur malheur fond sur eux, le moment d'intervenir contre eux est venu.", "22": "L'Egypte ne fait pas plus de bruit qu'un serpent qui se déplace, car ils viennent en force, ils arrivent contre elle avec des haches, pareils à des bûcherons.", "23": "Ils abattent sa forêt bien qu'elle soit impénétrable, déclare l'Eternel, car ils sont plus nombreux que les sauterelles. On ne peut pas les compter.", "24": "La fille de l'Egypte est couverte de honte, elle est livrée entre les mains du peuple du nord.", "25": "L'Eternel, le maître de l'univers, le Dieu d'Israël, a dit: Je vais intervenir contre le dieu Amon de No, contre le pharaon, l'Egypte, ses dieux et ses rois, contre le pharaon et ceux qui ont placé leur confiance en lui.", "26": "Je les livrerai entre les mains de ceux qui en veulent à leur vie, entre les mains de Nebucadnetsar, roi de Babylone, et de ses serviteurs. Cependant, après cela, l'Egypte retrouvera sa situation passée, déclare l'Eternel.", "27": "Quant à toi, mon serviteur Jacob, n'aie pas peur! Ne te laisse pas effrayer, Israël! En effet, je vais te délivrer de la terre lointaine, je vais délivrer ta descendance du pays où elle est déportée. Jacob reviendra pour connaître la tranquillité et la sécurité. Plus personne ne l'inquiétera.", "28": "Toi, mon serviteur Jacob, n'aie pas peur, déclare l'Eternel. En effet, je suis moi-même avec toi. J'exterminerai toutes les nations où je t'ai dispersé, mais toi, je ne t'exterminerai pas. Je te corrigerai avec justice. Je ne peux vraiment pas te laisser impuni."}, "47": {"1": "Voici la parole de l'Eternel adressée au prophète Jérémie à propos des Philistins avant que le pharaon ne se soit attaqué à Gaza.", "2": "Voici ce que dit l'Eternel: De l'eau monte du nord, elle se transforme en torrent qui déborde. Elle va inonder le pays et ce qu'il contient, les villes et leurs habitants. Les hommes pousseront des cris, tous les habitants du pays hurleront", "3": "à cause du fracas que feront les sabots de ses puissants chevaux, à cause du tremblement de terre provoqué par ses chars et du vacarme de leurs roues. Les pères ne feront plus attention à leurs enfants, tant ils manqueront de force.", "4": "En effet, le jour arrive où tous les Philistins vont connaître la dévastation. Ils seront éliminés de Tyr et de Sidon, tous les survivants qui auraient pu les secourir, car l'Eternel va semer la dévastation parmi les Philistins, parmi ce qui reste de l'île de Caphtor.", "5": "Gaza est tondue, Askalon est réduite au silence. Vous, les rescapés de leur plaine, jusqu'à quand vous ferez-vous des incisions?", "6": "Epée de l'Eternel, quand te reposeras-tu enfin? Rentre dans ton fourreau et reste tranquille!", "7": "Comment te reposerais-tu? L'Eternel lui a donné ses ordres, là-bas, il lui a désigné Askalon et le rivage de la mer."}, "48": {"1": "Sur Moab. Voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Malheur à Nebo, car elle est dévastée! Kirjathaïm est couverte de honte car elle est prise, Misgab est couverte de honte, elle est brisée.", "2": "On ne chante plus les louanges de Moab. A Hesbon, on a de mauvaises intentions envers lui: «Allons-y, supprimons-le du milieu des nations!» Toi aussi, Madmen, tu seras réduite au silence, car l'épée est sur tes traces.", "3": "On entend des cris à Choronaïm. C'est la dévastation, un grand désastre.", "4": "Moab est brisé. Ses plus petits font entendre leurs cris.", "5": "C'est avec un torrent de larmes qu'ils gravissent la montée de Luchith parce qu'ils ont entendu avec angoisse les cris provenant du désastre dans la descente de Choronaïm.", "6": "Fuyez, sauvez votre vie, devenez pareils au genévrier dans le désert!", "7": "Oui, parce que tu as placé ta confiance dans tes réalisations et dans tes trésors, toi aussi, tu seras pris. Kemosh partira en exil avec ses prêtres et ses chefs.", "8": "Le dévastateur pénétrera dans chaque ville, aucune ne lui échappera. La vallée connaîtra la ruine et la plaine sera détruite, comme l'Eternel l'a dit.", "9": "Donnez des ailes à Moab, qu'il s'envole! Ses villes deviendront des déserts inhabités.", "10": "Maudit soit celui qui accomplit l'oeuvre de l'Eternel avec négligence, maudit soit celui qui éloigne son épée du sang!", "11": "Moab vivait en paix depuis sa jeunesse, il était en repos comme un vin sur sa lie. Il n'a pas été vidé d'un récipient dans un autre, il n'est pas parti en exil. C'est pourquoi son goût lui est resté et son parfum ne s'est pas altéré.", "12": "Cependant voici que les jours viennent, déclare l'Eternel, où je lui enverrai des hommes pour le transvaser. Ils videront ses récipients et feront éclater ses outres.", "13": "Moab aura honte de Kemosh, tout comme la communauté d'Israël a eu honte de Béthel, de l'objet de sa confiance.", "14": "Comment pouvez-vous dire: «Nous sommes des guerriers, des soldats redoutables prêts à combattre?»", "15": "Moab est dévasté, ses villes partent en fumée, l'élite de ses jeunes gens descend au massacre, déclare le roi, celui dont le nom est l'Eternel, le maître de l'univers.", "16": "La ruine de Moab va bientôt arriver, son malheur va survenir très rapidement.", "17": "Plaignez-le, vous tous ses voisins, vous tous qui connaissez son nom! Dites: «Comment a-t-il pu être brisé, ce sceptre puissant, ce bâton majestueux?»", "18": "Descends du haut de ta gloire, assieds-toi dans la soif, habitante de Dibon! En effet, le dévastateur de Moab s'en prend à toi, il démolit tes forteresses.", "19": "Tiens-toi sur le chemin et fais le guet, habitante d'Aroër! Interroge le fuyard, le rescapé en demandant: «Qu'est-il arrivé?»", "20": "«Moab est couvert de honte, car il est terrorisé. Hurlez et criez! Annoncez sur l'Arnon que Moab est dévasté!»", "21": "Le jugement a atteint le pays de la plaine, Holon, Jahats, Méphaath,", "22": "Dibon, Nebo, Beth-Diblathaïm,", "23": "Kirjathaïm, Beth-Gamul, Beth-Meon,", "24": "Kerijoth et Botsra, toutes les villes du pays de Moab, qu'elles soient près ou loin.", "25": "La force de Moab a été abattue, son bras est brisé, déclare l'Eternel.", "26": "Enivrez-le, car c'est à l'Eternel qu'il s'est attaqué! Moab se roule dans son vomi, il provoque lui aussi la moquerie.", "27": "Israël n'était-il pas devenu l'objet de tes moqueries? Avait-il donc été surpris parmi des voleurs, pour que tu ne parles de lui qu'en secouant la tête?", "28": "Abandonnez les villes et installez-vous dans les rochers, habitants de Moab! Imitez la colombe qui construit son nid dans la fente d'un ravin!", "29": "*Nous avons entendu s'exprimer l'orgueil du très arrogant Moab, sa fierté, son orgueil, son arrogance et son coeur vaniteux.", "30": "Pour ma part, je connais bien ses excès, déclare l'Eternel. Son bavardage ne vaut rien, pas plus que ce qu'il fait.", "31": "C'est pourquoi je me lamente à propos de Moab, je crie à cause de tout ce peuple. On soupire sur les habitants de Kir-Hérès.", "32": "Vigne de Sibma, je pleure sur toi plus encore que sur Jaezer. Tes sarments traversaient la mer, ils atteignaient la mer de Jaezer. Le dévastateur s'est jeté sur ta récolte de fruits et sur ta vendange.", "33": "La joie et l'allégresse ont disparu des vergers et du pays de Moab. J'ai fait disparaître le vin dans les cuves: on ne l'y pressera plus avec des cris de joie. Ces cris ne seront plus des cris de joie.", "34": "Les cris de détresse venant de Hesbon retentissent jusqu'à Elealé, ils se font entendre jusqu'à Jahats, de Tsoar jusqu'à Choronaïm, et jusqu'à Eglath-Shelishija, car même l'eau de Nimrim a entièrement disparu.", "35": "Je supprimerai de Moab, déclare l'Eternel, celui qui monte sur les hauts lieux et qui fait brûler de l'encens en l'honneur de son dieu.", "36": "Aussi mon coeur émet-il un son plaintif sur Moab, comme le font des flûtes. Mon coeur émet un son plaintif comme celui des flûtes sur les habitants de Kir-Hérès, parce que les biens qu'ils avaient entassés sont perdus.", "37": "En effet, toutes les têtes sont tondues et toutes les barbes sont rasées. Sur toutes les mains il y a des incisions, et autour de la taille des sacs.", "38": "Sur tous les toits et sur les places de Moab, ce ne sont que lamentations, parce que j'ai brisé Moab comme on brise un vase qu'on n'aime plus, déclare l'Eternel.", "39": "Comment! Il est brisé! Lamentez-vous! Comment! Moab tourne honteusement le dos! Moab provoque la moquerie et la terreur chez tous ses voisins.", "40": "En effet, voici ce que dit l'Eternel: Il plane comme l'aigle, il déploie ses ailes sur Moab.", "41": "Kerijoth est prise, les forteresses sont occupées et, ce jour-là, le coeur des guerriers de Moab est pareil à celui d'une femme prête à accoucher.", "42": "Moab sera exterminé. Il cessera d'être un peuple, car c'est à l'Eternel qu'il s'est attaqué.", "43": "*La terreur, le trou et le piège te menacent, habitant de Moab, déclare l'Eternel.", "44": "Celui qui prendra la fuite devant la terreur tombera dans le trou et celui qui remontera du trou sera pris dans le piège, car je fais venir sur lui, sur Moab, l'année de mon intervention contre lui, déclare l'Eternel.", "45": "A l'ombre de Hesbon les fuyards s'arrêtent, épuisés, mais *un feu sort de Hesbon, une flamme sort du milieu de Sihon. Elle dévore les tempes de Moab et le crâne de ces hommes tapageurs.", "46": "Malheur à toi, Moab! Le peuple de Kemosh est perdu! Oui, tes fils et tes filles sont faits prisonniers.", "47": "Cependant, dans l'avenir, je ramènerai les déportés de Moab, déclare l'Eternel. Fin du jugement de Moab."}, "49": {"1": "Sur les Ammonites. Voici ce que dit l'Eternel: Israël n'a-t-il pas de fils? N'a-t-il pas d'héritier? Pourquoi est-ce Malcom qui possède Gad et son peuple qui habite ses villes?", "2": "Voilà pourquoi les jours viennent, déclare l'Eternel, où je ferai retentir le cri de guerre contre Rabba, la capitale des Ammonites. Elle deviendra un tas de ruines, et les villes qui en dépendent seront réduites en cendres. Alors Israël reprendra son héritage à ceux qui l'en avaient dépossédé, dit l'Eternel.", "3": "Lamente-toi, Hesbon, car Aï est dévastée. Appelez à l'aide, filles de Rabba, habillez-vous de sacs, pleurez et allez de tous côtés le long des murailles, car Malcom part en exil avec ses prêtres et ses chefs.", "4": "Pourquoi es-tu fière de tes vallées? Ta vallée se vide, fille rebelle. Elle plaçait sa confiance dans ses trésors et disait: «Qui parviendra à m'atteindre?»", "5": "Je vais faire venir la frayeur sur toi, déclare le Seigneur, l'Eternel, le maître de l'univers. Elle viendra de tous les côtés. Chacun de vous sera chassé et partira droit devant lui, et il n'y aura personne pour rassembler les fuyards.", "6": "Cependant, après cela, je ramènerai les déportés des Ammonites, déclare l'Eternel.", "7": "Sur Edom. Voici ce que dit l'Eternel, le maître de l'univers: N'y a-t-il plus de sagesse dans Théman? Les conseils des hommes intelligents ont-ils disparu? Leur sagesse s'est-elle évanouie?", "8": "Fuyez, tournez le dos, allez vous réfugier dans les profondeurs, habitants de Dedan! En effet, je fais venir le malheur sur Esaü, c'est le moment de mon intervention contre lui.", "9": "*Si des vendangeurs viennent chez toi, laisseront-ils de quoi grappiller? Si des voleurs viennent de nuit, ne détruiront-ils pas tout ce qu'ils peuvent?", "10": "Mais c'est moi-même qui dépouille Esaü, qui mets ses cachettes à découvert: il ne pourra plus se mettre à l'abri. Sa lignée, ses frères et ses voisins seront dévastés, et il n'existera plus.", "11": "Abandonne donc tes orphelins! Moi, je les garderai en vie. Quant à tes veuves, qu'elles placent leur confiance en moi!", "12": "En effet, voici ce que dit l'Eternel: Ceux qui n'étaient pas condamnés à boire la coupe la boiront malgré tout, et toi, tu resterais impuni! Non, tu ne resteras pas impuni, tu la boiras, c'est certain!", "13": "Oui, j'en fais le serment par moi-même, déclare l'Eternel, Botsra deviendra un sujet de consternation et d'insulte, un endroit dévasté et maudit. Quant aux villes voisines, elles deviendront des ruines, et ce pour toujours.", "14": "*J'ai appris une nouvelle de la part de l'Eternel et un messager a été envoyé parmi les nations: «Rassemblez-vous et marchez contre Edom! Levez-vous pour lui faire la guerre!»", "15": "Oui, je t'ai rendu petit parmi les nations, tu es un objet de mépris parmi les hommes.", "16": "Ton insolence, l'orgueil de ton coeur t'a égaré, toi qui es installé dans le creux des rochers, toi qui occupes le sommet des collines. Puisque tu places ton nid aussi haut que celui de l'aigle, je t'en ferai tomber, déclare l'Eternel.", "17": "Edom deviendra un sujet de consternation. Tous ceux qui passeront près de lui seront consternés et siffleront à la vue de toutes ses blessures.", "18": "Ce sera comme lors de la catastrophe qui a frappé Sodome et Gomorrhe ainsi que les villes voisines, dit l'Eternel: plus personne n'y habitera, aucun homme n'y séjournera.", "19": "Voici que, pareil à un lion, il monte des rives luxuriantes du Jourdain pour s'attaquer à un domaine solide. J'agirai en un clin d'oeil, je ferai déguerpir Edom de là et j'établirai à sa tête celui que j'ai choisi. En effet, qui est semblable à moi? Qui me donnera des ordres? Quel est le berger qui me résistera?", "20": "C'est pourquoi, écoutez la décision que l'Eternel a prise contre Edom et les projets qu'il a formés contre les habitants de Théman: on les traînera comme de faibles brebis, on dévastera leur domaine devant eux.", "21": "Au bruit de leur chute, la terre tremble. C'est un cri qu'on entend jusqu'à la mer des Roseaux.", "22": "Voici que, pareil à l'aigle, il monte, il plane, il déploie ses ailes sur Botsra et, ce jour-là, le coeur des guerriers d'Edom est pareil à celui d'une femme prête à accoucher.", "23": "Sur Damas. Hamath et Arpad sont dans la honte, car elles ont appris une mauvaise nouvelle. Elles en tremblent, ce sont des vagues d'anxiété impossibles à calmer.", "24": "Damas s'affaisse, elle se tourne pour prendre la fuite et elle est saisie de panique. L'angoisse et les douleurs s'emparent d'elle, comme pour une femme prête à accoucher.", "25": "Comment! Elle n'a pas été évacuée, la ville dont on chantait les louanges, la ville qui faisait ma joie!", "26": "C'est pourquoi, ce jour-là, ses jeunes gens tomberont sur ses places et tous ses hommes de guerre seront réduits au silence, déclare l'Eternel, le maître de l'univers.", "27": "Je mettrai le feu aux murs de Damas, et il dévorera le palais de Ben-Hadad.", "28": "Sur Kédar et les royaumes de Hatsor auxquels Nebucadnetsar, roi de Babylone, infligea une défaite. Voici ce que dit l'Eternel: Levez-vous, montez à Kédar et semez la dévastation chez les nomades de l'est!", "29": "On prendra leurs tentes et leurs troupeaux, on s'emparera de leurs abris en toile, de tous leurs bagages et de leurs chameaux, et on leur criera: «La terreur règne de tous côtés!»", "30": "Fuyez, décampez de toutes vos forces, cachez-vous dans les profondeurs, habitants de Hatsor, déclare l'Eternel. En effet, Nebucadnetsar, roi de Babylone, a pris une décision contre vous, il a formé un projet contre vous.", "31": "Levez-vous, montez contre une nation tranquille, qui habite en sécurité, déclare l'Eternel. Elle n'a ni portes ni verrous et elle habite à l'écart.", "32": "Leurs chameaux seront livrés au pillage et leurs nombreux troupeaux formeront un butin. Je les disperserai à tous les vents, ceux qui se rasent les coins de la barbe, et je ferai venir leur ruine de tous les côtés, déclare l'Eternel.", "33": "Hatsor sera le repaire des chacals, un désert pour toujours. Plus personne n'y habitera, aucun homme n'y séjournera.", "34": "Voici la parole de l'Eternel adressée au prophète Jérémie à propos d'Elam, au début du règne de Sédécias sur Juda.", "35": "Voici ce que dit l'Eternel, le maître de l'univers: Je vais briser l'arc d'Elam, sa principale force.", "36": "Je ferai venir sur Elam quatre vents venant des quatre coins du ciel et je les disperserai à tous ces vents. Il n'y aura pas une nation qui ne voie l'arrivée de réfugiés d'Elam.", "37": "Je ferai trembler les habitants d'Elam devant leurs ennemis, devant ceux qui en veulent à leur vie. J'amènerai sur eux le malheur, provoqué par mon ardente colère, déclare l'Eternel. J'enverrai l'épée à leur poursuite, jusqu'à leur extermination.", "38": "Je placerai mon trône dans Elam, et j'en ferai disparaître le roi et les chefs, déclare l'Eternel.", "39": "Cependant, dans l'avenir, je ramènerai les déportés d'Elam, déclare l'Eternel."}, "50": {"1": "Voici la parole prononcée par l'Eternel à l'intention de Babylone, à l'intention du pays des Babyloniens, par l'intermédiaire du prophète Jérémie.", "2": "Annoncez-le parmi les nations, proclamez-le, dressez un étendard! Proclamez-le, ne cachez rien! Dites: «Babylone est prise! Bel est couvert de honte, Merodac est brisé! Ses idoles sont couvertes de honte, ses statues sont brisées!»", "3": "En effet, une nation venue du nord est montée pour l'attaquer. Elle transformera son pays en sujet de consternation. Il n'y aura plus d'habitants. Hommes et bêtes auront décampé, ils auront pris le large.", "4": "Durant ces jours-là, à ce moment-là, déclare l'Eternel, les Israélites et les Judéens reviendront ensemble. Ils marcheront en pleurant et rechercheront l'Eternel, leur Dieu.", "5": "Ils s'informeront du chemin qui conduit à Sion, ils se tourneront vers elle: «Venez, attachez-vous à l'Eternel par une alliance éternelle qui ne soit jamais oubliée!»", "6": "Mon peuple n'était qu'un troupeau de brebis perdues. Leurs bergers les avaient égarées, ils les faisaient errer dans les montagnes. Elles allaient de montagne en colline et avaient fini par oublier leur lieu de refuge.", "7": "Tous ceux qui les trouvaient les dévoraient et leurs ennemis disaient: «Nous ne sommes pas coupables, puisqu'ils ont péché contre l'Eternel alors qu'il était pour eux un domaine de justice, puisqu'ils ont péché contre celui qui était l'espérance de leurs ancêtres, l'Eternel.»", "8": "Décampez de Babylone, sortez du pays des Babyloniens et imitez le comportement des boucs à la tête du troupeau!", "9": "En effet, voici, je vais mettre en mouvement et faire monter contre Babylone une coalition de grandes nations venant de la région du nord. Elles se rangeront en ordre de bataille contre elle et s'en empareront. Leurs flèches sont pareilles à un habile guerrier: il ne revient pas les mains vides.", "10": "La Babylonie sera livrée au pillage. Tous ceux qui la pilleront seront rassasiés, déclare l'Eternel.", "11": "Cela arrivera parce que vous vous êtes réjouis, parce que vous vous êtes régalés, vous qui avez pillé mon héritage. Cela arrivera parce que vous avez bondi comme une génisse qui écrase le blé et que vous avez henni comme des chevaux fougueux.", "12": "Votre mère est profondément honteuse, celle qui vous a mis au monde est humiliée: la voici devenue la dernière des nations, un désert, une terre sèche et aride.", "13": "A cause de l'indignation de l'Eternel, elle ne sera plus habitée, elle ne sera plus qu'un désert. Tous ceux qui passeront près de Babylone seront consternés et siffleront à la vue de toutes ses blessures.", "14": "Rangez-vous en ordre de bataille autour de Babylone, vous tous qui maniez l'arc! Tirez contre elle, n'épargnez pas les flèches, car elle a péché contre l'Eternel.", "15": "Poussez de tous côtés un cri de guerre contre elle! Elle se rend. Ses fondations s'écroulent, ses murs sont démolis, car telle est la vengeance de l'Eternel. Vengez-vous d'elle! Traitez-la comme elle a traité les autres!", "16": "Exterminez de Babylone celui qui sème et celui qui manie la faucille à l'époque de la moisson! Devant l'épée destructrice, *que chacun se tourne vers son peuple, que chacun se réfugie dans son pays!", "17": "Israël est une brebis perdue que les lions ont pourchassée. Le premier à la dévorer a été le roi d'Assyrie, et le dernier à lui briser les os a été Nebucadnetsar, le roi de Babylone.", "18": "C'est pourquoi, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: Je vais intervenir contre le roi de Babylone et son pays, tout comme je suis intervenu contre le roi d'Assyrie.", "19": "Je ramènerai Israël dans son domaine. Il broutera sur le Carmel et en Basan et il se rassasiera dans la région montagneuse d'Ephraïm et en Galaad.", "20": "Durant ces jours-là, à ce moment-là, déclare l'Eternel, on cherchera la faute d'Israël et elle aura disparu, on cherchera le péché de Juda et on ne le trouvera plus, car je pardonnerai au reste que j'aurai laissé.", "21": "Monte contre le pays de Merataïm et contre les habitants de Peqod! Massacre, voue à la destruction ce qui reste derrière eux, déclare l'Eternel, fais tout ce que je t'ai ordonné!", "22": "Des cris de guerre retentissent dans le pays. Le désastre est grand.", "23": "Comment! Il est brisé, mis en pièces, le marteau de toute la terre! Comment! Babylone n'est plus qu'un sujet de consternation parmi les nations!", "24": "Je t'ai tendu un piège et tu as été prise, Babylone, sans même que tu t'en aperçoives. Tu as été découverte et on s'est emparé de toi parce que c'est à l'Eternel que tu t'es attaquée.", "25": "L'Eternel a ouvert son arsenal et en a tiré les armes de sa colère. Oui, c'est une oeuvre du Seigneur, de l'Eternel, le maître de l'univers, dans le pays des Babyloniens.", "26": "Venez de partout contre Babylone, ouvrez ses greniers, entassez-la comme on entasse des tas de gerbes et vouez-la à la destruction! Qu'il ne reste plus rien d'elle!", "27": "Massacrez tous ses taureaux, qu'ils descendent à l'abattoir! Malheur à eux, car leur jour est arrivé, c'est le moment pour moi d'intervenir contre eux.", "28": "Les cris des fuyards, des rescapés de la région de Babylone, viennent annoncer dans Sion la vengeance de l'Eternel, notre Dieu, la vengeance de son temple.", "29": "Mobilisez des archers contre Babylone! Vous tous qui maniez l'arc, campez autour d'elle! Qu'il n'y ait aucun rescapé! Traitez-la conformément à ses actes, rendez-lui exactement la pareille! En effet, elle a fait preuve d'arrogance envers l'Eternel, envers le Saint d'Israël.", "30": "Voilà pourquoi ses jeunes gens tomberont sur ses places et tous ses hommes de guerre seront réduits au silence ce jour-là, déclare l'Eternel.", "31": "Oui, je m'en prends à toi, orgueilleuse, déclare le Seigneur, l'Eternel, le maître de l'univers. Ton jour est arrivé, c'est le moment pour moi d'intervenir contre toi.", "32": "L'orgueilleuse trébuchera, elle tombera, et il n'y aura personne pour la relever. Je mettrai le feu à ses villes et il dévorera tous leurs environs.", "33": "Voici ce que dit l'Eternel, le maître de l'univers: Les Israélites et les Judéens sont opprimés ensemble. Tous ceux qui les ont déportés les retiennent et refusent de les laisser partir.", "34": "Cependant, *celui qui les rachète est puissant, lui dont le nom est l'Eternel, le maître de l'univers. Il défendra vraiment leur cause afin de donner du repos au pays et de faire trembler les habitants de Babylone.", "35": "Que l'épée frappe les Babyloniens, déclare l'Eternel, qu'elle atteigne les habitants de Babylone, ses chefs et ses sages!", "36": "Que l'épée atteigne les faiseurs de prédictions et qu'ils se conduisent comme des fous! Que l'épée atteigne ses guerriers et qu'ils soient terrorisés!", "37": "Que l'épée atteigne ses chevaux et ses chars! Qu'elle atteigne les peuples de toutes sortes qui vivent au milieu d'elle et qu'ils deviennent des femmelettes! Que l'épée atteigne ses trésors et qu'ils soient pillés!", "38": "Que la sécheresse atteigne son eau, qu'elle arrête de couler! En effet, c'est un pays rempli de sculptures sacrées et ils délirent à cause de ces représentations terrifiantes.", "39": "Voilà pourquoi les animaux du désert s'y installeront en compagnie des chacals et les autruches y éliront domicile. Babylone ne sera plus jamais habitée. Les générations passeront, mais plus personne n'y résidera.", "40": "Ce sera comme lors de la catastrophe dont Dieu a frappé Sodome et Gomorrhe ainsi que les villes voisines, déclare l'Eternel: plus personne n'y habitera, aucun homme n'y séjournera.", "41": "Un peuple vient du nord, une grande nation et de nombreux rois se mettent en mouvement depuis les extrémités de la terre.", "42": "Ils empoignent l'arc et le javelot. Ils sont cruels et ne montrent aucune compassion. Leur voix gronde comme la mer. Ils sont montés sur des chevaux, prêts à combattre comme un seul homme contre toi, fille de Babylone!", "43": "En apprenant la nouvelle, le roi de Babylone baisse les bras. L'angoisse s'empare de lui, pareille à la douleur d'une femme qui accouche.", "44": "Voici que, pareil à un lion, il monte des rives luxuriantes du Jourdain pour s'attaquer à un domaine solide. J'agirai en un clin d'oeil, je les ferai déguerpir de là et j'établirai à la tête de Babylone celui que j'ai choisi. En effet, qui est semblable à moi? Qui me donnera des ordres? Quel est le berger qui me résistera?", "45": "C'est pourquoi écoutez la décision que l'Eternel a prise contre Babylone et les projets qu'il a formés contre le pays des Babyloniens: on les traînera comme de faibles brebis, on dévastera leur domaine devant eux.", "46": "Au bruit de la prise de Babylone, la terre tremble. C'est un cri qu'on entend parmi les nations."}, "51": {"1": "Voici ce que dit l'Eternel: Je vais faire se lever contre Babylone et contre les habitants de la Babylonie un vent destructeur.", "2": "J'envoie contre Babylone des étrangers qui la disperseront et qui videront son pays. Ils fondront de tous côtés sur elle, le jour du malheur.", "3": "Qu'on tende l'arc contre celui qui tend son arc et contre celui qui fait le fier dans sa cuirasse! N'épargnez pas ses jeunes hommes! Vouez à la destruction toute son armée!", "4": "Les blessés mourront dans le pays des Babyloniens, et dans les rues de Babylone ceux qui seront transpercés de coups.", "5": "En effet, Israël et Juda ne sont pas abandonnés de leur Dieu, de l'Eternel, le maître de l'univers, et le pays des Babyloniens est rempli de crimes contre le Saint d'Israël.", "6": "Fuyez de Babylone, que chacun se sauve! Ne vous laissez pas réduire au silence par sa faute! En effet, c'est une période de vengeance pour l'Eternel, il va la traiter comme elle le mérite.", "7": "Babylone était une coupe d'or dans la main de l'Eternel. Elle enivrait toute la terre. Les nations ont bu de son vin, c'est pourquoi elles se sont conduites comme des folles.", "8": "Soudain Babylone est tombée, et elle est en pièces. Lamentez-vous sur elle, prenez du baume pour sa plaie: peut-être guérira-t-elle.", "9": "«Nous avons soigné Babylone, mais elle n'a pas guéri. Abandonnons-la et que chacun reparte dans son pays, car son jugement atteint le ciel et les nuages.", "10": "L'Eternel nous a fait justice. Venez et racontons dans Sion l'oeuvre de l'Eternel, notre Dieu!»", "11": "Affûtez les flèches et remplissez les carquois! L'Eternel a réveillé l'esprit des rois de Médie parce que son plan est de détruire Babylone. Oui, c'est une vengeance de l'Eternel, la vengeance de son temple.", "12": "Dressez un étendard vers les murs de Babylone! Renforcez la garde, postez des sentinelles, placez des embuscades, car l'Eternel a pris une décision, et il accomplit les paroles qu'il a prononcées à l'intention des habitants de Babylone.", "13": "Toi qui habites près des grandes eaux, qui possèdes de grands trésors, ta fin est arrivée, tes profits malhonnêtes ont atteint leur limite!", "14": "L'Eternel, le maître de l'univers, en a fait le serment par lui-même: «Oui, je te remplirai d'hommes pareils à un nuage de sauterelles, et ils pousseront des cris de guerre contre toi.»", "15": "C'est lui qui a fait la terre par sa puissance. Il a fondé le monde par sa sagesse, il a déployé le ciel par son intelligence.", "16": "A sa voix, l'eau gronde dans le ciel. Il fait monter les nuages des extrémités de la terre, il déclenche les éclairs et la pluie, il tire le vent de ses trésors.", "17": "Tout homme est dépassé, même les plus savants. Tout orfèvre est honteux de sa sculpture sacrée, car son idole n'est que mensonge: le souffle de la vie n'habite pas dans les idoles.", "18": "Elles sont sans consistance, ridicules. Quand le moment sera venu d'intervenir contre elles, elles disparaîtront.", "19": "Celui qui est le bien de Jacob n'est pas comme elles, car c'est lui qui a tout façonné. Israël est la tribu qui lui appartient. L'Eternel, le maître de l'univers, voilà quel est son nom.", "20": "Tu m'as servi de marteau, d'arme de guerre. J'ai mis en pièces par toi des nations. Par toi j'ai détruit des royaumes,", "21": "par toi j'ai mis en pièces le cheval et son cavalier, par toi j'ai mis en pièces le char et celui qui le conduisait,", "22": "par toi j'ai mis en pièces l'homme et la femme, par toi j'ai mis en pièces le vieillard et l'enfant, par toi j'ai mis en pièces le jeune homme et la jeune fille,", "23": "par toi j'ai mis en pièces le berger et son troupeau, par toi j'ai mis en pièces le cultivateur et sa paire de boeufs, par toi j'ai mis en pièces les gouverneurs et les magistrats.", "24": "Sous vos yeux, je rendrai à Babylone et à tous les habitants de la Babylonie tout le mal qu'ils ont fait à Sion, déclare l'Eternel.", "25": "Oui, je m'en prends à toi, montagne de destruction, déclare l'Eternel, toi qui détruis toute la terre! Je déploierai ma puissance contre toi, je te précipiterai du haut des rochers et je ferai de toi une montagne carbonisée.", "26": "On ne pourra tirer de toi ni pierres angulaires ni pierres de fondation, car tu seras un désert pour toujours, déclare l'Eternel.", "27": "Dressez un étendard dans le pays! Sonnez de la trompette parmi les nations! Mettez à part des nations aptes à s'attaquer à elle, mobilisez contre elle les royaumes d'Ararat, de Minni et d'Ashkenaz! Postez des officiers contre elle! Faites avancer les chevaux comme un nuage de sauterelles !", "28": "Mettez à part contre elle les nations, les rois de Médie, ses gouverneurs et tous ses magistrats, et tout le territoire placé sous leur domination!", "29": "La terre tremble, elle est bouleversée, car les projets de l'Eternel contre Babylone s'accomplissent: il va faire de la région de Babylone un désert inhabité.", "30": "Les guerriers de Babylone cessent de combattre, ils restent dans les forteresses. Leur courage s'est éteint, ils sont devenus comme des femmelettes. On a mis le feu aux habitations, on a brisé les verrous.", "31": "Les coursiers se relaient, les messagers se croisent pour annoncer au roi de Babylone que sa ville est prise de tous les côtés,", "32": "que les passages sont occupés, les marais embrasés par le feu et les hommes de guerre terrifiés.", "33": "En effet, voici ce que dit l'Eternel, le maître de l'univers, le Dieu d'Israël: La fille de Babylone est comme une surface de terrain qu'il est temps de piétiner. Encore un peu de temps et le moment de la moisson sera venu pour elle.", "34": "«Nebucadnetsar, roi de Babylone, m'a dévorée, m'a dépouillée. Il m'a laissée pareille à un vase vide. Tel un dragon, il m'a engloutie, il a rempli son ventre de ce que j'avais de précieux. Il m'a chassée.", "35": "Que la violence dont j'ai été victime retombe sur Babylone!» dit l'habitante de Sion. «Que mon sang retombe sur les habitants de la Babylonie!» dit Jérusalem.", "36": "C'est pourquoi, voici ce que dit l'Eternel: Je vais défendre ta cause, je te vengerai! Je mettrai à sec la mer de Babylone et je ferai disparaître sa source.", "37": "Babylone deviendra un tas de ruines, un repaire de chacals, un sujet de consternation et de moquerie. Il n'y aura plus d'habitants.", "38": "Ils rugiront ensemble comme des jeunes lions, ils pousseront des cris comme des lionceaux.", "39": "Quand ils seront enfiévrés, j'organiserai leur orgie. Je les rendrai ivres pour qu'ils soient gais, qu'ils s'endorment d'un sommeil perpétuel et ne se réveillent plus, déclare l'Eternel.", "40": "Je les conduirai à l'abattoir comme des agneaux, comme des béliers et des boucs.", "41": "Comment! Shéshac est prise! Celle dont toute la terre chantait les louanges est conquise! Comment! Babylone n'est plus qu'un sujet de consternation parmi les nations!", "42": "La mer a envahi Babylone, elle a été submergée par la masse de ses flots.", "43": "Ses villes sont dévastées, la terre est devenue aride et déserte. C'est un pays que plus personne n'habite et où ne passe plus aucun homme.", "44": "J'interviendrai contre Bel à Babylone, j'arracherai de sa bouche ce qu'il a dévoré et les nations n'afflueront plus vers lui. Même la muraille de Babylone est tombée!", "45": "*Sortez du milieu d'elle, mon peuple, et que chacun se sauve loin de la colère ardente de l'Eternel!", "46": "Que votre coeur ne se trouble pas! N'ayez pas peur des rumeurs qui se propageront sur la terre! Cette année surviendra une rumeur, l'année suivante une autre rumeur. Il n'y a que violence sur la terre, à un dominateur succède un autre dominateur.", "47": "Voilà pourquoi les jours viennent où j'interviendrai contre les sculptures sacrées de Babylone. Tout son pays sera couvert de honte et tous ses blessés mourront au beau milieu d'elle.", "48": "Le ciel et la terre, avec tout ce qu'ils contiennent, pousseront des cris de joie à propos de Babylone lorsque les dévastateurs fondront sur elle depuis le nord, déclare l'Eternel.", "49": "Babylone aussi tombera, morts d'Israël, tout comme elle a fait tomber des morts partout sur la terre.", "50": "Vous qui avez échappé à l'épée, partez sans tarder! De la terre lointaine, souvenez-vous de l'Eternel et n'oubliez pas Jérusalem!", "51": "«Nous étions honteux en entendant les insultes, l'humiliation couvrait notre visage quand des étrangers ont pénétré dans le sanctuaire de la maison de l'Eternel.»", "52": "Voilà pourquoi les jours viennent, déclare l'Eternel, où j'interviendrai contre ses sculptures sacrées, et partout dans son pays des blessés feront entendre leurs gémissements.", "53": "Même si Babylone monte jusqu'au ciel, même si elle rend ses forteresses inaccessibles du fait de leur hauteur, des dévastateurs viendront contre elle de ma part, déclare l'Eternel.", "54": "Des cris proviennent de Babylone, le désastre est grand dans le pays des Babyloniens.", "55": "En effet, l'Eternel dévaste Babylone et fait cesser son vacarme assourdissant. Les vagues d'ennemis grondent comme de grandes eaux, on entend leur tapage.", "56": "Oui, le dévastateur a fondu sur elle, sur Babylone. Ses guerriers sont capturés, leurs arcs brisés, car l'Eternel est un Dieu qui verse à chacun son salaire, qui traite chacun comme il le mérite.", "57": "Je rendrai ivres ses princes et ses sages, ses gouverneurs, ses magistrats et ses guerriers. Ils s'endormiront d'un sommeil perpétuel et ne se réveilleront plus, déclare le roi, celui dont le nom est l'Eternel, le maître de l'univers.", "58": "Voici ce que dit l'Eternel, le maître de l'univers: Les murailles de Babylone seront totalement démantelées malgré leur épaisseur et ses portes seront réduites en cendres malgré leur taille. Ainsi *des peuples auront travaillé pour du vide, des nations se seront épuisées pour du feu.", "59": "Voici l'ordre donné par le prophète Jérémie à Seraja, fils de Nérija et petit-fils de Machséja, l'aide de camp du roi, lorsqu'il se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année du règne de Sédécias.", "60": "Jérémie enregistra par écrit dans un livre tous les malheurs qui devaient frapper Babylone, toutes ces paroles écrites à l'intention de Babylone,", "61": "puis il dit à Seraja: «Une fois arrivé à Babylone, tu veilleras à faire la lecture de toutes ces paroles", "62": "et tu diras: 'Eternel, c'est toi qui as déclaré que cet endroit serait rayé de la carte et qu'il ne serait plus habité ni par les hommes ni par les bêtes, mais qu'il deviendrait un désert pour toujours.'", "63": "Quand tu auras terminé la lecture de ce livre, tu y attacheras une pierre et tu le jetteras au milieu de l'Euphrate,", "64": "puis tu diras: 'Babylone disparaîtra de la même manière. Elle ne se relèvera pas des malheurs que je ferai venir sur elle. Ils tomberont épuisés.'» Fin des paroles de Jérémie."}, "52": {"1": "Sédécias avait 21 ans lorsqu'il devint roi et il régna 11 ans à Jérusalem. Sa mère s'appelait Hamuthal et c'était la fille de Jérémie, de Libna.", "2": "Il fit ce qui est mal aux yeux de l'Eternel, entièrement comme l'avait fait Jojakim.", "3": "Cela arriva à cause de la colère de l'Eternel contre Jérusalem et contre Juda: il était si irrité qu'il voulait les rejeter loin de lui. Sédécias se révolta contre le roi de Babylone.", "4": "Alors, la neuvième année du règne de Sédécias, le dixième jour du dixième mois, Nebucadnetsar, le roi de Babylone, vint avec toute son armée attaquer Jérusalem. Ils installèrent leur camp devant elle et construisirent des retranchements tout autour d'elle.", "5": "Le siège de la ville dura jusqu'à la onzième année du règne de Sédécias.", "6": "Le neuvième jour du quatrième mois, la famine était si forte dans la ville qu'il n'y avait plus de pain pour la population du pays.", "7": "Alors on fit une brèche dans les remparts de la ville et tous les hommes de guerre s'enfuirent et sortirent de la ville pendant la nuit en passant par la porte située entre les deux murailles près du jardin du roi, alors même que les Babyloniens encerclaient la ville. Les fuyards prirent le chemin de la plaine.", "8": "Cependant, l'armée babylonienne poursuivit le roi et rattrapa Sédécias dans les plaines de Jéricho. Toute son armée se dispersa loin de lui.", "9": "Ils s'emparèrent du roi et le firent monter vers le roi de Babylone à Ribla, dans le pays de Hamath. Nebucadnetsar prononça des jugements contre lui.", "10": "Le roi de Babylone fit égorger les fils de Sédécias en sa présence; il fit aussi égorger tous les chefs de Juda à Ribla.", "11": "Puis il fit crever les yeux à Sédécias et le fit attacher avec des chaînes en bronze. Le roi de Babylone le conduisit à Babylone et le jeta en prison, jusqu'au jour de sa mort.", "12": "Le dixième jour du cinquième mois - c'était la dix-neuvième année du règne de Nebucadnetsar sur Babylone - Nebuzaradan, le chef des gardes qui était au service du roi de Babylone, pénétra dans Jérusalem.", "13": "Il brûla la maison de l'Eternel, le palais royal et toutes les maisons de Jérusalem. Il livra aux flammes toutes les maisons d'une certaine importance.", "14": "Toute l'armée babylonienne qui accompagnait le chef des gardes démolit la totalité des murailles formant l'enceinte de Jérusalem.", "15": "Nebuzaradan, le chef des gardes, emmena en exil une partie des pauvres du peuple, les membres du peuple qui étaient restés dans la ville, ceux qui s'étaient déjà rendus au roi de Babylone et tout le reste des artisans.", "16": "Toutefois, Nebuzaradan, le chef des gardes, laissa comme vignerons et comme agriculteurs une partie des pauvres du pays.", "17": "Les Babyloniens brisèrent les colonnes en bronze qui étaient dans la maison de l'Eternel, ainsi que les bases et la cuve en bronze qui s'y trouvaient, et ils en emportèrent tout le bronze à Babylone.", "18": "Ils prirent les cendriers, les pelles, les couteaux, les coupes, les tasses et tous les ustensiles en bronze qu'on utilisait pour le culte.", "19": "Le chef des gardes prit encore les bassins, les brûle-parfums, les coupes, les cendriers, les chandeliers, les tasses et les gobelets, aussi bien ce qui était en or que ce qui était en argent.", "20": "Quant aux deux colonnes, à la cuve et aux 12 boeufs en bronze qui servaient de base, ceux que le roi Salomon avait faits pour la maison de l'Eternel, il était impossible de peser le bronze de tous ces éléments.", "21": "La hauteur d'une colonne était de 9 mètres et l'on pouvait en faire le tour avec un cordon de 6 mètres. Elle était creuse, derrière une épaisseur de bronze de 8 centimètres.", "22": "Il y avait au-dessus un chapiteau en bronze. Il était haut de 2 mètres et demi; autour du chapiteau il y avait un treillis et des grenades, le tout en bronze. Il en allait de même pour la seconde colonne, aussi avec des grenades.", "23": "Il y avait 96 grenades de chaque côté et un total de 100 grenades autour du treillis.", "24": "Le chef des gardes captura le grand-prêtre Seraja, le prêtre adjoint Sophonie et les trois gardiens de l'entrée.", "25": "Dans la ville, il captura un eunuque qui commandait aux hommes de guerre, 7 hommes qui faisaient partie des conseillers du roi et qu'on trouva dans la ville, le secrétaire du chef de l'armée chargé d'enrôler la population du pays, ainsi que 60 hommes pris parmi la population du pays qu'on trouva dans la ville.", "26": "Nebuzaradan, le chef des gardes, les captura et les conduisit vers le roi de Babylone à Ribla,", "27": "et le roi de Babylone les frappa à mort à Ribla, dans le pays de Hamath. C'est ainsi que Juda partit en exil loin de sa terre.", "28": "Voici la population que Nebucadnetsar emmena en exil: la septième année de son règne, 3023 Juifs;", "29": "la dix-huitième année de son règne, il emmena de Jérusalem 832 personnes;", "30": "la vingt-troisième année de son règne, Nebuzaradan, le chef des gardes, emmena en exil 745 Juifs. Cela fait un total de 4600 personnes.", "31": "La trente-septième année de l'exil de Jojakin, roi de Juda, le vingt-cinquième jour du douzième mois, Evil-Merodac, le roi de Babylone, releva la tête du roi de Juda Jojakin et le fit sortir de prison. C'était la première année de son règne.", "32": "Il lui parla avec bonté et lui donna une place supérieure à celle des autres rois retenus avec lui à Babylone.", "33": "Il lui fit changer ses habits de prisonnier et Jojakin mangea à sa table tout le reste de sa vie.", "34": "Le roi de Babylone pourvut constamment à son entretien journalier durant tout le reste de sa vie, jusqu'au jour de sa mort."}}}