{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Job", "chapters": {"1": {"1": "Il y avait dans le pays d'Uts un homme qui s'appelait Job. Cet homme était intègre et droit. Il craignait Dieu et se détournait du mal.", "2": "Il avait 7 fils et 3 filles.", "3": "Il possédait 7000 brebis, 3000 chameaux, 500 paires de boeufs et 500 ânesses. Il avait aussi un très grand nombre de serviteurs. Cet homme était le plus important de tous les nomades de l'est.", "4": "Les fils de Job se rendaient visite les uns aux autres et organisaient, chacun à tour de rôle, un festin. Ils invitaient leurs trois soeurs à manger et boire avec eux.", "5": "Quand les jours de festin étaient passés, Job faisait venir ses fils pour les purifier: il se levait de bon matin et offrait un holocauste pour chacun d'eux. En effet, il se disait: «Peut-être mes fils ont-ils péché, peut-être ont-ils offensé Dieu dans leur coeur.» Voilà ce que faisait toujours Job.", "6": "Un jour, les fils de Dieu vinrent se présenter devant l'Eternel, et Satan vint aussi au milieu d'eux.", "7": "L'Eternel dit à Satan: «D'où viens-tu?» Satan répondit à l'Eternel: «De parcourir la terre et de m'y promener.»", "8": "L'Eternel dit à Satan: «As-tu remarqué mon serviteur Job? Il n'y a personne comme lui sur la terre. C'est un homme intègre et droit. Il craint Dieu et se détourne du mal.»", "9": "Satan répondit à l'Eternel: «Est-ce de façon désintéressée que Job craint Dieu?", "10": "Ne l'as-tu pas entouré de ta protection, lui, sa famille et tout ce qui lui appartient? Tu as béni le travail de ses mains et ses troupeaux couvrent le pays.", "11": "Mais porte donc la main contre lui, touche à tout ce qui lui appartient, et je suis sûr qu'il te maudira en face.»", "12": "L'Eternel dit à Satan: «Voici tout ce qui lui appartient: je te le livre. Seulement, ne porte pas la main sur lui.» Satan se retira alors de la présence de l'Eternel.", "13": "Alors qu'un jour les fils et les filles de Job mangeaient et buvaient du vin chez leur frère aîné,", "14": "un messager arriva vers Job et lui dit: «Les boeufs labouraient et les ânesses broutaient à côté d'eux.", "15": "Des Sabéens se sont jetés sur eux et les ont enlevés. Ils ont tué les serviteurs à coups d'épée et je suis le seul à avoir pu m'échapper pour t'en apporter la nouvelle.»", "16": "Il parlait encore lorsqu'un autre messager arriva et dit: «La foudre est tombée du ciel, a embrasé les brebis et les serviteurs et les a dévorés. Je suis le seul à avoir pu m'échapper pour t'en apporter la nouvelle.»", "17": "Il parlait encore lorsqu'un autre messager arriva et dit: «Des Chaldéens répartis en trois bandes se sont précipités sur les chameaux et les ont enlevés. Ils ont tué les serviteurs à coups d'épée et je suis le seul à avoir pu m'échapper pour t'en apporter la nouvelle.»", "18": "Il parlait encore lorsqu'un autre messager arriva et dit: «Pendant que tes fils et tes filles mangeaient et buvaient du vin chez leur frère aîné,", "19": "un grand vent est venu depuis l'autre côté du désert et a frappé contre les quatre coins de la maison. Elle s'est écroulée sur les jeunes gens et ils sont morts. Je suis le seul à avoir pu m'échapper pour t'en apporter la nouvelle.»", "20": "Job se leva alors, déchira son manteau et se rasa la tête. Puis il se jeta par terre, se prosterna", "21": "et dit: «C'est nu que je suis sorti du ventre de ma mère, et c'est nu que je repartirai. L'Eternel a donné et l'Eternel a repris. Que le nom de l'Eternel soit béni!»", "22": "Dans tout cela, Job ne pécha pas, il n'attribua rien d'inapproprié à Dieu."}, "2": {"1": "Un autre jour, les fils de Dieu vinrent se présenter devant l'Eternel, et Satan vint aussi au milieu d'eux pour se présenter devant l'Eternel.", "2": "L'Eternel dit à Satan: «D'où viens-tu?» Satan répondit à l'Eternel: «De parcourir la terre et de m'y promener.»", "3": "L'Eternel dit à Satan: «As-tu remarqué mon serviteur Job? Il n'y a personne comme lui sur la terre. C'est un homme intègre et droit. Il craint Dieu et se détourne du mal. Il persévère dans son intégrité et c'est sans raison que tu m'incites à le perdre.»", "4": "Satan répondit à l'Eternel: «Peau contre peau! Tout ce qu'un homme possède, il est prêt à l'échanger contre sa vie.", "5": "Mais porte donc la main contre lui, touche à ses os et à sa chair, et je suis sûr qu'il te maudira en face.»", "6": "L'Eternel dit à Satan: «Le voici: je te le livre. Seulement, épargne sa vie.»", "7": "Satan se retira alors de la présence de l'Eternel. Puis il frappa Job d'un ulcère purulent, depuis la plante des pieds jusqu'au sommet du crâne.", "8": "Job prit un tesson pour se gratter et s'assit sur de la cendre.", "9": "Sa femme lui dit: «Tu persévères dans ton intégrité? Maudis donc Dieu et meurs!»", "10": "Mais Job lui répondit: «Tu tiens le langage d'une folle. Nous acceptons le bien de la part de Dieu, et nous n'accepterions pas aussi le mal?» Dans tout cela, Job ne pécha pas par ses lèvres.", "11": "Trois amis de Job apprirent tous les malheurs qui l'avaient frappé. Il s'agissait d'Eliphaz de Théman, de Bildad de Shuach et de Tsophar de Naama. Venus chacun de son pays, ils se concertèrent pour aller exprimer leur compassion à Job et le réconforter.", "12": "Ils l'aperçurent de loin, mais ils ne le reconnurent pas. Ils se mirent alors à pleurer tout haut, déchirèrent leurs manteaux et jetèrent de la poussière en l'air au-dessus de leur tête.", "13": "Pendant 7 jours et 7 nuits, ils restèrent assis par terre à côté de lui, sans lui dire un mot, car ils voyaient à quel point sa douleur était grande."}, "3": {"1": "Après cela, Job parla enfin, et il maudit le jour de sa naissance.", "2": "Il s'exprima en disant:", "3": "«Qu'ils disparaissent, le jour où je suis né et la nuit qui a dit: 'Un garçon vigoureux a été conçu!'", "4": "Que ce jour se change en ténèbres, que de là-haut Dieu ne s'en occupe pas et que la lumière du jour ne l'éclaire plus!", "5": "Que les ténèbres et l'ombre de la mort le revendiquent, que des nuages épais s'installent au-dessus de lui et que de sombres phénomènes l'assaillent!", "6": "Que l'obscurité s'empare de cette nuit-là! Qu'elle n'ait pas sa place parmi les jours de l'année, qu'elle n'entre pas dans le décompte des mois!", "7": "Oui, que cette nuit soit stérile, que la joie en soit exclue!", "8": "Qu'elle soit la cible de ceux qui maudissent les jours, de ceux qui savent exciter le léviathan!", "9": "Que les étoiles de son crépuscule s'obscurcissent, qu'elle attende sans succès la lumière et ne voie pas les lueurs de l'aurore!", "10": "En effet, elle n'a pas fermé les portes du ventre qui m'a porté, pour m'empêcher de connaître le malheur.", "11": "»Pourquoi ne suis-je pas mort dans le ventre maternel? Pourquoi n'ai-je pas expiré au sortir du ventre de ma mère?", "12": "Pourquoi ai-je trouvé des genoux pour m'accueillir et des seins pour m'allaiter?", "13": "En effet, maintenant je serais couché, tranquille, je dormirais en ce moment, en plein repos,", "14": "avec les rois et les conseillers de la terre qui se sont construit des monuments aujourd'hui en ruine,", "15": "ou avec les princes qui possédaient de l'or et qui accumulaient de l'argent dans leurs maisons.", "16": "Ou bien, comme l'enfant mort-né qui est resté caché, je n'existerais pas, pareil aux tout-petits qui n'ont pas vu la lumière.", "17": "Là, les méchants cessent de s'agiter, là se reposent ceux qui sont fatigués, sans force.", "18": "Les prisonniers s'y retrouvent tous en paix, ils n'entendent plus la voix de l'oppresseur.", "19": "Là, petits et grands sont réunis, l'esclave n'est plus soumis à son maître.", "20": "»Pourquoi Dieu donne-t-il la lumière à celui qui souffre, la vie à ceux qui connaissent l'amertume,", "21": "qui attendent sans succès la mort et la recherchent plus qu'un trésor,", "22": "qui se réjouiraient, tout heureux et ravis, s'ils trouvaient le tombeau,", "23": "à l'homme incapable de savoir où aller et que Dieu cerne de tous les côtés?", "24": "»En effet, la seule nourriture qui se présente à moi, ce sont mes soupirs, et mes cris de détresse déferlent comme l'eau.", "25": "Ce dont j'ai peur, c'est ce qui m'arrive; ce que je redoute, c'est ce qui m'atteint.", "26": "Je n'ai ni tranquillité, ni paix, ni repos; c'est la tourmente qui survient.»"}, "4": {"1": "Eliphaz de Théman prit la parole et dit:", "2": "«Si l'on tente de te dire un mot, le supporteras-tu? Mais comment serait-il possible de garder le silence?", "3": "Tu as donné de nombreux avertissements, tu as fortifié les bras qui se baissaient,", "4": "tes paroles ont relevé ceux qui trébuchaient, tu as affermi les genoux qui pliaient,", "5": "et maintenant qu'il s'agit de toi, tu es abattu! Maintenant que tu es atteint, tu es bouleversé!", "6": "Ta crainte de Dieu ne devrait-elle pas être ton soutien? Ton espérance, n'est-ce pas l'intégrité de ta conduite?", "7": "»Cherche donc dans ton souvenir: quel est l'innocent qui est mort? Où a-t-on vu disparaître les hommes droits?", "8": "Pour ma part, voici ce que j'ai vu: ceux qui labourent l'injustice et qui sèment le malheur en récoltent les fruits;", "9": "ils sont détruits par le souffle de Dieu, ils sont exterminés par le vent de sa colère.", "10": "Le lion a beau rugir, le fauve a beau gronder, les dents des lionceaux sont brisées;", "11": "le lion meurt faute de proie et les petits de la lionne se dispersent.", "12": "»Une parole est arrivée furtivement jusqu'à moi, et mon oreille en a perçu les sons légers.", "13": "Au moment où les pensées sont agitées par les visions de la nuit, quand un sommeil profond tombe sur les hommes,", "14": "j'ai été saisi de frayeur et d'épouvante et tous mes os ont tremblé.", "15": "Un esprit est passé près de mon visage, tous les poils de mon corps se sont hérissés.", "16": "Quelqu'un se tenait là. Je ne le reconnaissais pas. Une silhouette était devant mes yeux. Il y a d'abord eu un silence, puis j'ai entendu sa voix:", "17": "L'homme pourrait-il être juste devant Dieu? Pourrait-il être pur devant celui qui l'a fait?", "18": "Si Dieu ne peut faire confiance à ses serviteurs, s'il trouve des défauts chez ses anges,", "19": "ce sera d'autant plus le cas pour ceux qui habitent des maisons d'argile aux fondations posées dans la poussière et qui peuvent être écrasés plus vite qu'une mite!", "20": "Il suffit d'une journée pour les briser; ils disparaissent définitivement et personne n'y prête attention.", "21": "Le cordage de leur vie est-il coupé, ils meurent sans avoir acquis la sagesse.'"}, "5": {"1": "»Crie donc! Mais y aura-t-il quelqu'un pour te répondre? Vers lequel des saints te tourneras-tu?", "2": "C'est l'exaspération qui tue le fou, c'est la jalousie qui fait mourir l'ignorant.", "3": "J'ai vu le fou prendre racine, et soudain j'ai voué son domaine à la malédiction.", "4": "Ses fils s'éloignent du salut; ils sont écrasés à la porte de la ville sans personne pour les délivrer.", "5": "Sa moisson est dévorée par des affamés qui viennent l'enlever jusque dans les ronces, et un piège guette ses richesses.", "6": "De fait, l'injustice ne sort pas de la poussière et le malheur ne pousse pas du sol.", "7": "L'homme naît pour souffrir, tout comme les étincelles s'élèvent pour voler.", "8": "»Quant à moi, je rechercherais Dieu et c'est à Dieu que j'exposerais ma cause.", "9": "C'est lui l'auteur de grandeurs qu'il est impossible d'explorer, de merveilles si nombreuses qu'il est impossible de les compter.", "10": "C'est lui qui verse la pluie à la surface de la terre, qui envoie l'eau sur les campagnes.", "11": "Il relève ceux qui sont abattus et élève jusqu'au salut ceux qui sont dans le deuil.", "12": "C'est lui qui réduit à néant les projets des hommes rusés, si bien que leurs mains ne peuvent les faire réussir.", "13": "*Il prend les sages à leur propre ruse et il devance les intentions des plus astucieux:", "14": "ils rencontrent les ténèbres au beau milieu de la journée, ils tâtonnent en plein midi comme dans la nuit.", "15": "Il sauve le pauvre de l'épée qui sort de leur bouche et de leur puissante oppression.", "16": "Ainsi, il y a de l'espérance pour le faible, tandis que l'injustice doit fermer la bouche.", "17": "»Il est heureux, l'homme que Dieu corrige. Ne rejette pas l'instruction du Tout-Puissant!", "18": "En effet, c'est lui qui inflige la blessure, mais il la soigne. Il frappe, mais c'est sa main qui guérit.", "19": "Six fois il te délivrera de la détresse, et sept fois le mal ne t'atteindra pas.", "20": "Il te sauvera de la mort pendant la famine et des coups de l'épée pendant la guerre.", "21": "Tu seras à l'abri des agressions de la langue, tu n'auras pas peur quand viendra la dévastation.", "22": "Tu te moqueras de la dévastation aussi bien que de la famine et tu n'auras pas à redouter les animaux,", "23": "car tu auras une alliance avec les pierres des champs et les bêtes sauvages seront en paix avec toi.", "24": "»Tu connaîtras la paix dans ton foyer. Tu inspecteras ton domaine et il ne te manquera rien.", "25": "Tu verras une nombreuse descendance et tes rejetons pousseront comme l'herbe des champs.", "26": "Tu entreras dans la tombe encore plein de vigueur, tout comme les épis sont engrangés le moment venu.", "27": "Voilà ce que nous avons découvert, telle est la situation. A toi de la comprendre et d'en tirer profit.»"}, "6": {"1": "Job prit la parole et dit:", "2": "«Si seulement il était possible de peser mon exaspération, si seulement on plaçait tous mes malheurs ensemble sur une balance!", "3": "Ils seraient plus lourds que le sable de la mer: voilà pourquoi mes paroles dépassent la mesure.", "4": "Oui, les flèches du Tout-Puissant m'ont transpercé et mon esprit en suce le venin; les terreurs de Dieu se rangent en ordre de bataille contre moi.", "5": "»L'âne sauvage se met-il à braire quand il est près de l'herbe? Le boeuf se met-il à mugir quand il est près de son fourrage?", "6": "Mange-t-on ce qui est fade, sans sel? Y a-t-il de la saveur dans le blanc d'un oeuf?", "7": "Ce que je voudrais ne pas toucher, c'est justement ma nourriture, si dégoûtante soit-elle!", "8": "Si seulement mon voeu pouvait se réaliser! Si seulement Dieu pouvait m'accorder ce que j'attends!", "9": "»Que Dieu consente donc à m'écraser, qu'il libère sa main et m'achève!", "10": "Il me restera au moins une consolation, une joie, malgré la douleur dont il m'accable: c'est que jamais je n'ai négligé les paroles du Saint.", "11": "»Aurai-je encore la force d'espérer? Quelle sera ma fin, pour que je veuille persister à vivre?", "12": "Ma force serait-elle aussi résistante que la pierre? Mon corps serait-il en bronze?", "13": "N'est-il pas vrai que je suis dépourvu de ressources, que le succès a été chassé loin de moi?", "14": "» Celui qui souffre a droit à la bienveillance de son ami, même s'il abandonne la crainte du Tout-Puissant.", "15": "Mes frères m'ont trompé comme le fait un torrent, comme les cours d'eau qui disparaissent.", "16": "La fonte des glaces assombrit leur eau, la neige s'y dissimule.", "17": "Mais à la saison chaude, ils arrêtent de couler; sous l'effet de la chaleur, leur lit devient tout sec.", "18": "Les caravanes quittent leur chemin, s'enfoncent dans le désert et disparaissent.", "19": "Les caravanes de Théma les cherchent du regard, les voyageurs de Séba sont pleins d'espoir,", "20": "mais ils se retrouvent tout honteux d'avoir eu confiance, ils sont tout désappointés quand ils y arrivent.", "21": "»De fait, maintenant, vous n'êtes pas vraiment présents pour moi. Vous voyez mon angoisse et vous en êtes tout effrayés!", "22": "Vous ai-je demandé de me donner quelque chose, de tirer pour moi un cadeau de vos ressources,", "23": "de me délivrer d'un adversaire ou de me libérer d'hommes violents?", "24": "»Enseignez-moi et je me tairai. Faites-moi comprendre quelle est mon erreur!", "25": "Quelle force auraient des paroles à propos! Mais que prouvent vos critiques?", "26": "Voulez-vous donc corriger ce que j'ai dit, vous débarrasser des discours d'un désespéré?", "27": "Vous seriez même capables de tirer au sort pour un orphelin, de faire du commerce sur le dos de votre ami.", "28": "»Et maintenant, je vous en prie, regardez-moi! Vous mentirais-je en face?", "29": "Revenez donc, je vous en prie, ne soyez pas injustes! Revenez et reconnaissez-le, ma justice est intacte dans cette affaire.", "30": "Y a-t-il de l'injustice sur ma langue et ma bouche ne discerne-t-elle pas le mal?"}, "7": {"1": "»Le sort de l'homme sur la terre n'est-il pas celui d'un soldat, et sa vie n'est-elle pas celle d'un ouvrier?", "2": "L'esclave aspire à jouir de l'ombre et l'ouvrier attend son salaire.", "3": "De même, j'ai hérité de mois de douleur, on m'a attribué des nuits de souffrance.", "4": "Je me couche en disant: 'Quand pourrai-je me lever?' Le soir se prolonge et je suis rassasié d'insomnies jusqu'au lever du jour.", "5": "Mon corps se couvre de vers et d'une croûte terreuse, ma peau s'est crevassée et se décompose.", "6": "Plus rapides que la navette d'un tisserand, mes jours s'évanouissent: plus d'espérance!", "7": "»Mon Dieu, souviens-toi que ma vie est un simple souffle! Mes yeux ne reverront pas le bonheur.", "8": "L'oeil qui me regarde ne me verra plus. Ton oeil me cherchera, et je ne serai plus là.", "9": "Pareil à un nuage qui se dissipe et s'en va, celui qui descend au séjour des morts n'en remontera pas.", "10": "Il ne reviendra plus chez lui et son domicile ne le connaîtra plus.", "11": "C'est pourquoi je ne me retiendrai pas. Je parlerai, dans la détresse de mon esprit; je me plaindrai, dans l'amertume de mon âme.", "12": "»Suis-je une mer ou un monstre marin, pour que tu places des gardes autour de moi?", "13": "Quand je me dis: 'Mon divan me soulagera, mon lit calmera mes douleurs',", "14": "tu m'effraies par des rêves, tu m'assailles de visions.", "15": "Je voudrais être étranglé, je voudrais mourir plutôt que d'être réduit à l'état de squelette!", "16": "Je suis dégoûté! Je n'en ai plus pour longtemps. Laisse-moi, car ma vie est sans consistance.", "17": "»Qu'est-ce que l'homme, pour que tu fasses tant de cas de lui, pour que tu lui portes tant d'attention,", "18": "pour que tu le visites tous les matins, pour que tu le mettes à l'épreuve à chaque instant?", "19": "Quand cesseras-tu de me fixer du regard? Quand me laisseras-tu le temps d'avaler ma salive?", "20": "Si j'ai péché, qu'ai-je pu te faire, gardien des hommes? Pourquoi m'as-tu pris pour cible? Pourquoi te serais-je à charge?", "21": "Pourquoi ne pardonnes-tu pas ma transgression et n'oublies-tu pas ma faute? En effet, je vais bientôt me coucher dans la poussière. Tu auras beau me chercher de bon matin, je ne serai plus là!»"}, "8": {"1": "Bildad de Shuach prit la parole et dit:", "2": "«Jusqu'à quand veux-tu lancer de telles affirmations? Les paroles qui sortent de ta bouche sont pareilles à un vent impétueux.", "3": "Dieu fausserait-il le droit? Le Tout-Puissant fausserait-il la justice?", "4": "Si tes fils ont péché contre lui, il les a livrés aux conséquences de leur révolte.", "5": "Mais toi, si tu recherches vraiment Dieu, si tu implores la grâce du Tout-Puissant,", "6": "si tu es sans reproche et droit, c'est certain, il ne tardera pas à intervenir en ta faveur et il restaurera le domaine qui abrite ta justice.", "7": "Ta condition première semblera peu importante, tant celle qui viendra par la suite sera belle.", "8": "»Interroge donc les membres de la génération précédente, sois attentif à l'expérience de leurs ancêtres.", "9": "En effet, nous sommes d'hier et nous ne savons rien, nos jours sur la terre ne sont qu'une ombre.", "10": "Eux, ne t'instruiront-ils pas? Certainement, ils te le diront, ils tireront de leur expérience ces propos:", "11": "'Le papyrus pousse-t-il sans marais? Le roseau grandit-il sans eau?", "12": "Encore vert et sans qu'on ne l'ait coupé, il sèche plus vite que toutes les herbes.'", "13": "»Voilà ce qui arrive à tous ceux qui oublient Dieu, et l'espérance de l'impie s'évanouira.", "14": "Ses certitudes sont fragiles, sa sécurité n'est qu'une toile d'araignée.", "15": "Il s'appuie sur sa maison, mais elle n'est pas solide; il s'y cramponne, mais elle ne résiste pas.", "16": "Rempli de sève en plein soleil, il développe ses rameaux sur son jardin,", "17": "ses racines s'entrelacent dans un tas de cailloux, il scrute le creux des pierres.", "18": "Si on l'arrache de l'endroit qu'il occupait, celui-ci le renie: 'Je ne t'ai jamais vu!'", "19": "»Voilà tout le bonheur que lui procure sa conduite! Puis, sur le même sol, d'autres surgissent après lui.", "20": "Non, Dieu ne rejette pas l'homme intègre et il n'affermit pas les mains de ceux qui font le mal.", "21": "Bientôt il remplira ta bouche de rires, et tes lèvres de cris de joie.", "22": "Ceux qui te détestent seront couverts de honte, la tente des méchants disparaîtra.»"}, "9": {"1": "Job prit la parole et dit:", "2": "«C'est vrai, je sais bien que telle est la situation. Comment l'homme pourrait-il être juste devant Dieu?", "3": "Si l'homme voulait contester avec Dieu, il ne pourrait même pas lui donner une seule réponse sur mille.", "4": "C'est à lui qu'appartiennent la sagesse et la toute-puissance. Qui lui a déjà résisté sans subir de dommage?", "5": "»C'est lui qui déplace les montagnes à l'improviste, qui les bouleverse dans sa colère.", "6": "Il fait trembler la terre sur elle-même, et ses piliers sont ébranlés.", "7": "Il donne ses ordres au soleil, et le soleil ne paraît pas; il verrouille le ciel autour des étoiles.", "8": "Tout seul, il déploie le ciel, il marche sur les hauteurs de la mer.", "9": "Il a fait la Grande Ourse, Orion et les Pléiades, ainsi que les constellations du sud.", "10": "C'est lui l'auteur de grandeurs qu'il est impossible d'explorer, de merveilles si nombreuses qu'il est impossible de les compter.", "11": "»S'il passe près de moi, je ne le vois pas; s'il disparaît, je ne m'en aperçois pas.", "12": "S'il arrache, qui s'y opposera? Qui lui dira: 'Que fais-tu?'", "13": "Dieu ne retire pas sa colère; devant lui les appuis de l'orgueilleux s'effondrent.", "14": "»Et moi, comment pourrais-je lui répondre? Quels mots pourrais-je choisir pour argumenter avec lui?", "15": "Même si je suis juste, je ne répondrai pas. Je ne peux qu'implorer la grâce de mon juge.", "16": "Même si je faisais appel à lui et qu'il me réponde, je ne croirais pas qu'il m'a écouté,", "17": "puisqu'il m'assaille par une tempête et multiplie sans raison mes blessures.", "18": "Il ne me laisse pas reprendre mon souffle, tant il me rassasie d'amertume.", "19": "Si je veux recourir à la force, voici qu'il est tout-puissant! Si c'est au droit, qui me fera comparaître?", "20": "Même si je suis juste, ma bouche me condamnera; même si je suis intègre, elle me déclarera coupable.", "21": "»Suis-je intègre? Je ne le sais pas moi-même. Je suis dégoûté de mon existence.", "22": "Qu'importe après tout? En effet, j'ose le dire, il extermine l'homme intègre aussi bien que le méchant.", "23": "Si un fléau donne subitement la mort, il se moque de la détresse des innocents.", "24": "La terre est livrée entre les mains du méchant: il aveugle ses juges. Si ce n'est pas lui, qui est-ce donc?", "25": "»Plus rapides qu'un coureur, mes jours prennent la fuite sans avoir vu le bonheur.", "26": "Ils filent comme des barques de jonc, pareils à l'aigle qui fonce sur sa proie.", "27": "Si je dis: 'Je veux oublier ma plainte, laisser ma tristesse, reprendre courage',", "28": "je reste effrayé par toutes mes douleurs. »Je sais que tu ne me considéreras pas comme innocent.", "29": "C'est moi qui serai jugé coupable. Pourquoi me fatiguer inutilement?", "30": "Si je me lavais dans la neige, si je purifiais mes mains avec du savon,", "31": "tu me plongerais dans la boue et mes habits m'auraient en horreur.", "32": "»Dieu n'est pas un homme comme moi, pour que je lui réponde, pour que nous allions ensemble en justice.", "33": "Il n'y a pas entre nous de médiateur qui pose sa main sur nous deux.", "34": "Qu'il retire son bâton de dessus moi, que ses terreurs ne me tourmentent plus!", "35": "Alors je parlerai sans avoir peur de lui, mais ce n'est pas le cas et je reste seul avec moi-même."}, "10": {"1": "»Je suis dégoûté de la vie! Je laisserai s'exprimer ma plainte, je parlerai, dans l'amertume de mon âme.", "2": "Je dis à Dieu: 'Ne me condamne pas! Fais-moi connaître pourquoi tu me prends à partie!", "3": "Prends-tu plaisir à maltraiter, à repousser le fruit de ton activité et à faire reposer ta faveur sur les projets des méchants?", "4": "As-tu des yeux humains, vois-tu comme voit un homme?", "5": "Tes jours sont-ils pareils à ceux de l'homme, et tes années pareilles à ses années,", "6": "pour que tu recherches ma faute, pour que tu te renseignes au sujet de mon péché?", "7": "»Tu sais bien, pourtant, que je ne suis pas coupable et que personne ne peut me délivrer de ton pouvoir.", "8": "Tes mains m'ont façonné, elles m'ont créé, elles m'ont fait tout entier, et tu me détruirais!", "9": "Souviens-toi donc que tu m'as façonné comme de l'argile. Voudrais-tu de nouveau me réduire en poussière?", "10": "Ne m'as-tu pas coulé comme du lait? Ne m'as-tu pas fait cailler comme du fromage?", "11": "Tu m'as couvert de peau et de chair, tu m'as tissé d'os et de nerfs,", "12": "tu m'as accordé la vie et tu as fait preuve de bonté envers moi. Tes soins constants m'ont permis de subsister.", "13": "»Mais voici ce que tu cachais dans ton coeur, ce que tu avais décidé en toi-même, je le sais:", "14": "que je pèche, tu ne me raterais pas et tu ne me considérerais pas comme innocent de ma faute.", "15": "Suis-je coupable, malheur à moi! Suis-je juste, je n'ose pas lever la tête, rempli de honte et absorbé par ma misère.", "16": "Si j'ose néanmoins la redresser, tu me pourchasses comme un jeune lion pourchasse sa proie, tu fais de nouveau des miracles contre moi.", "17": "Tu renouvelles tes attaques contre moi, tu fais bouillonner ta colère contre moi, des armées se succèdent pour m'assaillir.", "18": "»Pourquoi m'as-tu fait sortir du ventre de ma mère? J'aurais expiré et aucun oeil ne m'aurait vu.", "19": "Ce serait comme si je n'avais jamais existé et je serais passé du ventre de ma mère à la tombe.", "20": "Ma vie est si courte! Laisse-moi, éloigne-toi de moi pour que je respire un peu", "21": "avant de m'en aller, pour ne pas en revenir, dans le pays des ténèbres et de l'ombre de la mort,", "22": "pays où règnent une obscurité épaisse, l'ombre de la mort et le chaos, où la lumière n'est qu'obscurité.'»"}, "11": {"1": "Tsophar de Naama prit la parole et dit:", "2": "«Cette foule de paroles ne trouvera-t-elle pas de réponse et suffira-t-il de savoir parler pour avoir raison?", "3": "Tes bavardages feront-ils taire les hommes? Te moqueras-tu sans que personne ne puisse te confondre?", "4": "»Tu affirmes: 'Ma manière de voir est indiscutable et je suis pur à tes yeux.'", "5": "Si seulement Dieu voulait parler, s'il ouvrait la bouche pour te répondre", "6": "et te révélait les secrets de sa sagesse qui dépassent de loin notre compréhension, tu verrais alors que Dieu oublie, à ton avantage, une partie de ta faute.", "7": "»Prétends-tu pénétrer les profondeurs de la pensée de Dieu? Prétends-tu découvrir ce qui touche à la perfection du Tout-Puissant?", "8": "Elle est aussi haute que le ciel: comment t'y prendras-tu? Elle est plus profonde que le séjour des morts: que pourras-tu en savoir?", "9": "Ses dimensions sont plus longues que la terre et plus larges que la mer.", "10": "S'il passe, s'il emprisonne, s'il convoque à son tribunal, qui s'y opposera?", "11": "En effet, il discerne les hommes faux, il voit l'injustice sans même y prêter attention.", "12": "En revanche, l'homme à la tête creuse aura de l'intelligence quand le petit d'un âne sauvage naîtra comme un être humain.", "13": "»Quant à toi, si tu changes d'attitude, si tu tends tes mains vers Dieu,", "14": "si tu éloignes l'injustice de ta façon de faire, si tu ne laisses pas le crime habiter sous tes tentes,", "15": "alors tu pourras lever un front dépourvu de tache, tu seras ferme et sans peur.", "16": "Tu oublieras tes souffrances, tu ne t'en souviendras pas plus que de l'eau qui s'est écoulée.", "17": "Ton existence aura plus d'éclat que le soleil en plein midi, tes ténèbres seront pareilles à la lumière du matin,", "18": "tu reprendras confiance, parce qu'il y aura de l'espoir. Tu regarderas autour de toi, et tu te coucheras en sécurité.", "19": "Tu t'allongeras sans personne pour t'inquiéter et beaucoup rechercheront ta faveur.", "20": "»En revanche, les yeux des méchants s'épuiseront à chercher sans succès un refuge. Pouvoir rendre l'âme, voilà quelle est leur espérance!»"}, "12": {"1": "Job prit la parole et dit:", "2": "«On dirait, en vérité, que vous représentez tout le genre humain et que la sagesse mourra avec vous.", "3": "J'ai tout autant d'intelligence que vous, je ne vous suis en rien inférieur. Du reste, qui ignore ce que vous dites?", "4": "»Je suis un homme dont les amis se moquent, moi qui faisais appel à Dieu et à qui il répondait. Le juste, l'homme intègre, un objet de moquerie!", "5": "Il faut mépriser le malheur!' telle est la devise des hommes heureux. Le mépris, voilà ce qu'ils réservent à ceux dont le pied trébuche.", "6": "»La tranquillité règne sous les tentes des pillards, la sécurité chez ceux qui provoquent Dieu, chez celui qui se fait un dieu de sa force.", "7": "»Mais interroge donc les bêtes et elles t'enseigneront, les oiseaux et ils te l'apprendront,", "8": "ou parle à la terre et elle t'enseignera, et les poissons de la mer te le raconteront:", "9": "qui ne reconnaît pas, chez eux, la preuve que c'est la main de l'Eternel qui a fait tout cela?", "10": "Il tient dans sa main l'âme de tout ce qui vit, l'esprit qui anime tout être humain.", "11": "L'oreille ne jauge-t-elle pas les propos et le palais ne goûte-t-il pas la nourriture?", "12": "De même, c'est aux personnes âgées qu'est attribuée la sagesse, une longue vie est synonyme de discernement.", "13": "»C'est auprès de Dieu que se trouvent la sagesse et la puissance, c'est à lui qu'appartiennent le conseil et l'intelligence.", "14": "Ce qu'il abat ne sera pas reconstruit, l'homme qu'il enferme ne sera pas relâché.", "15": "Qu'il retienne l'eau et tout se dessèche, qu'il l'envoie et c'est la dévastation pour la terre.", "16": "»C'est auprès de Dieu que se trouvent la force et le succès. Il maîtrise celui qui s'égare ou fait égarer les autres.", "17": "C'est lui qui fait marcher les conseillers du pays dans l'humiliation, qui affole les juges.", "18": "Il diminue l'autorité des rois, il met une corde autour de leur taille.", "19": "C'est lui qui fait marcher les prêtres dans l'humiliation, qui renverse les autorités les plus stables.", "20": "C'est lui qui enlève la parole aux orateurs habiles, qui prive les personnes âgées de bon sens.", "21": "C'est lui qui déverse le mépris sur les grands, qui prive de leurs aptitudes les hommes forts.", "22": "C'est lui qui révèle les profondeurs des ténèbres, qui expose l'ombre de la mort à la lumière.", "23": "C'est lui qui donne de la prospérité aux nations et qui les fait disparaître, qui élargit leur territoire et se montre leur guide.", "24": "C'est lui qui prive d'intelligence les chefs du pays, qui les fait errer dans des déserts dépourvus de chemin.", "25": "Ils tâtonnent alors dans les ténèbres, privés de lumière, il les fait errer comme des hommes ivres."}, "13": {"1": "»Tout cela, mon oeil l'a vu, mon oreille l'a entendu et y a prêté attention.", "2": "Ce que vous savez, je le sais moi aussi, je ne vous suis en rien inférieur.", "3": "Seulement moi, c'est au Tout-Puissant que je parlerai, je veux plaider ma cause devant Dieu.", "4": "Quant à vous, vous étalez des mensonges, vous êtes tous des médecins sans valeur.", "5": "Si seulement vous aviez gardé le silence! Vous seriez passés pour des hommes sages.", "6": "»Ecoutez donc mon argumentation, soyez attentifs à ma plaidoirie!", "7": "Lancerez-vous des affirmations injustes pour défendre Dieu, pour le soutenir alléguerez-vous des faussetés?", "8": "Allez-vous faire preuve de partialité en sa faveur, si vous plaidez pour lui?", "9": "S'il vous examine, vous approuvera-t-il, ou le tromperez-vous comme on trompe un homme?", "10": "A coup sûr, il vous le reprochera, si vous faites, même secrètement, preuve de partialité en sa faveur.", "11": "Sa majesté ne devrait-elle pas vous épouvanter? La terreur qu'il inspire ne devrait-elle pas s'abattre sur vous?", "12": "Ce que vous rappelez, ce sont des proverbes aussi légers que la cendre; vos protections ne sont pas plus solides que l'argile.", "13": "»Taisez-vous, laissez-moi, c'est moi qui veux parler, quoi qu'il m'arrive.", "14": "Pourquoi défendrais-je ma personne avec acharnement? Au contraire, je vais risquer ma vie.", "15": "Même s'il me tuait, je continuerais à espérer en lui. Oui, je défendrai ma conduite devant lui.", "16": "Cela même peut servir à mon salut, car aucun impie n'ose se montrer en sa présence.", "17": "»Ecoutez attentivement mon propos, prêtez l'oreille à mon explication!", "18": "Me voici prêt à défendre ma cause. Je sais que j'ai raison.", "19": "Qui plaidera contre moi? Alors je me tairais en effet et j'expirerais.", "20": "»Seulement, accorde-moi deux faveurs et je ne me cacherai pas loin de toi:", "21": "éloigne ta main de moi et que tes terreurs ne me tourmentent plus!", "22": "Puis appelle et moi je répondrai, ou alors je parlerai et tu me feras entendre une réponse.", "23": "Quel est le nombre de mes fautes et de mes péchés? Fais-moi connaître mes transgressions et mes péchés.", "24": "Pourquoi caches-tu ton visage et me prends-tu pour ton ennemi?", "25": "Veux-tu faire trembler une feuille agitée? Veux-tu poursuivre une paille toute desséchée?", "26": "»En effet, tu écris contre moi des paroles amères, tu me fais payer les fautes de ma jeunesse.", "27": "Tu mets mes pieds dans des entraves, tu surveilles tous mes mouvements, tu suis de près les traces de mes pas.", "28": "Pourtant, l'homme tombe en pourriture, comme un habit rongé par des mites."}, "14": {"1": "»L'être humain né de la femme! Sa vie est courte mais pleine d'agitation.", "2": "Il pousse comme une fleur, puis il se flétrit; il s'enfuit comme une ombre, sans résister.", "3": "Pourtant c'est sur lui que tu as l'oeil ouvert, et tu me fais aller en justice avec toi!", "4": "Qui fera sortir le pur de l'impur? Personne.", "5": "»Si les jours de l'homme sont fixés, si tu as déterminé le nombre de ses mois, si tu en as marqué les limites qu'il ne peut franchir,", "6": "détourne les regards de lui et accorde-lui du répit pour qu'il ait au moins la joie du salarié à la fin de sa journée!", "7": "»En effet, pour un arbre il y a de l'espérance: quand on le coupe, il repousse et il produit encore des rejetons;", "8": "même si sa racine a vieilli dans la terre et que son tronc meurt dans la poussière,", "9": "il reverdit à l'approche de l'eau, il développe des branches comme une jeune plante.", "10": "Quant à l'homme, il meurt et il reste inerte. Quand l'être humain expire, où est-il?", "11": "»L'eau de la mer se retire, les fleuves arrêtent de couler et deviennent tout secs.", "12": "De la même manière, l'homme se couche pour ne plus se relever. Il ne se réveillera pas tant que le ciel subsistera, il ne sortira pas de son sommeil.", "13": "»Si seulement tu voulais me cacher dans le séjour des morts, m'y tenir à l'abri jusqu'à ce que ta colère soit passée! Tu me fixerais un délai, puis tu te souviendrais de moi.", "14": "Mais si l'homme meurt, revivra-t-il? Si tel était le cas, je garderais l'espoir, pendant toute ma vie de luttes, que ma situation vienne à changer.", "15": "Tu appellerais et moi, je te répondrais. Ton désir serait résolument tourné vers ta créature.", "16": "Alors que maintenant tu comptes mes pas, tu n'aurais plus l'oeil sur mes péchés;", "17": "tu enfermerais ma transgression dans un sac et tu blanchirais ma faute.", "18": "»Mais la montagne qui s'écroule est réduite en poussière, le rocher bouge de son emplacement,", "19": "l'eau use les pierres et ses courants entraînent la poussière de la terre. De la même manière, tu fais disparaître l'espérance de l'homme.", "20": "Tu l'assailles sans cesse et il s'en va; tu le défigures, puis tu le renvoies.", "21": "Ses fils peuvent connaître la gloire, il n'en sait rien; ils peuvent devenir insignifiants, il n'en perçoit rien.", "22": "C'est pour lui seul qu'il éprouve de la douleur dans son corps, c'est pour lui seul qu'il ressent de la tristesse dans son âme.»"}, "15": {"1": "Eliphaz de Théman prit la parole et dit:", "2": "«Le sage répliquerait-il par un savoir qui n'est que du vent? Se gonflerait-il la poitrine du vent d'est?", "3": "Est-ce par des paroles sans intérêt qu'il se défendrait, par des propos qui ne servent à rien?", "4": "Toi, tu détruis même la crainte de Dieu, tu supprimes toute réflexion devant Dieu.", "5": "En effet, c'est ta faute qui dirige ta bouche et tu adoptes le langage des hommes rusés.", "6": "»Ce n'est pas moi, ce sont tes propres paroles qui te condamnent, ce sont tes propres lèvres qui témoignent contre toi.", "7": "Es-tu le premier homme? As-tu été mis au monde avant les collines?", "8": "As-tu entendu ce qui se dit dans le conseil secret de Dieu? As-tu confisqué la sagesse?", "9": "Que sais-tu que nous ne sachions pas? Quelle connaissance as-tu que nous n'ayons pas?", "10": "Il y a parmi nous des hommes aux cheveux blancs, des vieillards plus riches de jours que ton père.", "11": "»Considères-tu comme insignifiantes les consolations de Dieu et les paroles qu'on t'adresse avec douceur?", "12": "Où ton coeur t'entraîne-t-il et que signifie ce clignement de tes yeux?", "13": "Oui, c'est contre Dieu que tu tournes ta colère et que tu avances de pareils discours!", "14": "»Qu'est donc l'homme pour prétendre à la pureté? Celui qui est né de la femme pourrait-il être juste?", "15": "Si Dieu ne peut faire confiance à ses saints, si le ciel n'est pas pur devant lui,", "16": "ce sera d'autant moins le cas de cet être abominable et corrompu qu'est l'homme, qui boit l'injustice comme de l'eau!", "17": "»Je vais te parler: écoute-moi! Je raconterai ce que j'ai vu,", "18": "ce que les sages ont fait connaître, ce qu'ils ont révélé après l'avoir appris de leurs ancêtres.", "19": "Le pays leur appartenait alors à eux seuls et aucun étranger n'était encore venu se mêler à eux.", "20": "»Le méchant passe dans l'angoisse tous les jours de sa vie, toutes les années qui sont réservées à l'homme violent.", "21": "Un bruit terrifiant retentit à ses oreilles: au beau milieu de la paix, le dévastateur fond sur lui.", "22": "Il ne peut espérer échapper aux ténèbres, lui qui est guetté par l'épée.", "23": "Il court çà et là pour chercher du pain, mais où en trouver? Il sait que le jour des ténèbres l'attend.", "24": "La détresse et l'angoisse le tourmentent, elles l'assaillent comme un roi prêt à combattre,", "25": "car il a levé la main contre Dieu, il a défié le Tout-Puissant.", "26": "Il a eu l'audace de foncer contre lui, abrité par l'épaisseur de ses boucliers.", "27": "Il avait le visage tout potelé, les flancs chargés d'embonpoint,", "28": "mais il habitera des villes détruites, des maisons abandonnées, sur le point de tomber en ruine.", "29": "Il ne s'enrichira plus, sa fortune ne se relèvera pas, sa prospérité ne couvrira plus la terre.", "30": "Il ne pourra s'écarter des ténèbres; les flammes dessécheront ses rejetons et Dieu l'écartera par le souffle de sa bouche.", "31": "Qu'il ne se fie pas à la fausseté! Il serait déçu, car c'est la fausseté qui serait sa récompense.", "32": "Cela s'accomplira avant la fin de ses jours, et son rameau ne verdira plus.", "33": "Comme une vigne, il se dépouillera de ses fruits encore verts, comme un olivier il fera tomber ses fleurs.", "34": "»La compagnie de l'impie est stérile, et le feu dévorera les tentes des hommes corrompus.", "35": "Il conçoit le mal et donne naissance au malheur, il couve la tromperie.»"}, "16": {"1": "Job prit la parole et dit:", "2": "«J'ai entendu beaucoup de propos semblables. Vous êtes tous des consolateurs pénibles.", "3": "Quand finiront ces discours qui ne sont que du vent? Pourquoi cette irritation dans tes réponses?", "4": "Moi aussi, je pourrais parler comme vous, si vous étiez à ma place: j'alignerais les discours contre vous, je hocherais la tête sur vous,", "5": "je vous fortifierais par mes paroles, le mouvement de mes lèvres vous apporterait du soulagement.", "6": "»Si je parle, ma souffrance n'est pas soulagée, si je me tais, elle ne s'en ira pas loin de moi.", "7": "Maintenant, hélas, il m'a épuisé. Tu as dévasté tous les miens.", "8": "Tu m'as creusé des rides qui témoignent contre moi. Ma maigreur se dresse contre moi et m'accuse en face.", "9": "»Sa colère me déchire et s'attaque à moi, il grince des dents contre moi. Mon adversaire me transperce de son regard.", "10": "Ils ouvrent la bouche contre moi, ils m'insultent et me frappent les joues, ils s'attroupent contre moi.", "11": "»Dieu m'a livré au pouvoir d'un gamin, il me jette entre les mains des méchants.", "12": "J'étais tranquille et il m'a secoué. Il m'a attrapé par la nuque et m'a brisé, il m'a redressé et me prend pour cible.", "13": "Ses flèches m'environnent. Il me transperce les reins sans aucune pitié, il verse ma bile par terre.", "14": "Il fait en moi brèche sur brèche, il se précipite sur moi comme un guerrier.", "15": "J'ai cousu un sac sur ma peau, j'ai traîné ma fierté dans la poussière.", "16": "Mon visage est enflammé à force de pleurer, l'ombre de la mort est sur mes paupières.", "17": "Pourtant, je n'ai commis aucune violence et ma prière a toujours été pure.", "18": "»Terre, ne couvre pas mon sang, que mon cri ne reste pas cantonné à un endroit!", "19": "Déjà maintenant, mon témoin est dans le ciel, mon défenseur est dans les lieux élevés.", "20": "Mes amis se moquent de moi? C'est Dieu que j'implore avec larmes.", "21": "Puisse-t-il être l'arbitre entre l'homme et Dieu, entre l'être humain et son ami!", "22": "En effet, encore quelques années seulement et je m'en irai par un sentier d'où je ne reviendrai pas."}, "17": {"1": "»Mon souffle se perd, mes jours s'éteignent, la tombe m'attend.", "2": "Je suis environné de moqueurs, je connais l'insomnie à cause de leurs insultes.", "3": "Sois donc mon garant auprès de toi-même! Qui d'autre s'engagerait pour moi?", "4": "En effet, tu as fermé leur coeur au bon sens; c'est pourquoi tu ne les laisseras pas triompher.", "5": "»On invite des amis au partage du butin, alors que l'on a des enfants dont les yeux sont épuisés.", "6": "Il a fait de moi un sujet de proverbes pour les peuples, je suis devenu celui sur le visage duquel on crache.", "7": "Ma vue est affaiblie par l'exaspération, tous mes membres sont pareils à une ombre.", "8": "Les hommes droits en sont stupéfaits et l'innocent se dresse contre l'impie.", "9": "Le juste néanmoins persévère dans sa voie, celui qui a les mains pures se fortifie de plus en plus.", "10": "»Quant à vous tous, vous pouvez répéter les mêmes discours, je ne trouverai pas un sage parmi vous.", "11": "Comment! Mes jours sont passés, mes projets sont anéantis, ces projets qui remplissaient mon coeur,", "12": "et ils prétendent que la nuit, c'est le jour, que la lumière est proche quand les ténèbres sont là!", "13": "»Qu'ai-je à espérer? Le séjour des morts sera mon domicile, c'est dans les ténèbres que je prépare mon lit.", "14": "Je crie à la tombe: 'Tu es mon père!' et aux vers: 'Vous êtes ma mère et ma soeur!'", "15": "Qu'ai-je donc à espérer? Mon espérance, qui peut l'entrevoir?", "16": "Elle descendra vers les portes du séjour des morts quand nous serons étendus ensemble dans la poussière.»"}, "18": {"1": "Bildad de Shuach prit la parole et dit:", "2": "«Quand mettrez-vous un terme à ces discours? Faites preuve de discernement, puis nous parlerons.", "3": "Pourquoi serions-nous considérés comme des bêtes? Pourquoi ne serions-nous à vos yeux que des brutes?", "4": "Toi qui t'épuises dans ta colère, faudrait-il, à cause de toi, que la terre soit vidée de ses habitants? Faudrait-il que le rocher bouge de son emplacement?", "5": "»Oui, la lumière du méchants s'éteindra et la flamme qui en jaillit cessera de briller.", "6": "La lumière s'obscurcira sous sa tente et sa lampe au-dessus de lui s'éteindra.", "7": "Ses pas, si assurés soient-ils, se feront petits et ses propres plans le feront trébucher.", "8": "En effet, il a été pris, les pieds dans un filet, il marche sur les mailles,", "9": "il est pris au piège par le talon et les lacets se resserrent sur lui;", "10": "le cordage qui le prend au piège est caché dans la terre et la trappe l'attend sur son sentier.", "11": "Des terreurs l'assiègent de tous côtés, elles le poursuivent pas à pas.", "12": "La faim anéantit ses forces, la misère est présente à ses côtés.", "13": "Elle dévore des parties de sa peau, ses membres sont dévorés par le fils aîné de la mort.", "14": "Il est arraché de sa tente, où il se croyait en sécurité, il se traîne vers le roi des terreurs.", "15": "Tu peux habiter dans sa tente: elle n'est plus à lui. Le soufre est déversé sur son domaine.", "16": "En bas, ses racines se dessèchent; en haut, ses branches sont coupées.", "17": "Son souvenir disparaît de la terre, on ne parle plus de lui dans la rue.", "18": "Il est poussé de la lumière dans les ténèbres, il est expulsé du monde.", "19": "Il ne laisse ni enfants ni petits-enfants parmi son peuple, ni survivants dans les endroits qu'il habitait.", "20": "Les générations à venir seront étonnées de son sort et la génération présente sera saisie d'horreur.", "21": "Telle est la destinée de l'impie, telle est la situation de celui qui ne connaît pas Dieu!»"}, "19": {"1": "Job prit la parole et dit:", "2": "«Jusqu'à quand me tourmenterez-vous et m'écraserez-vous par vos discours?", "3": "Voilà dix fois que vous cherchez à me confondre. N'avez-vous pas honte de m'agresser de cette manière?", "4": "»Même si j'avais vraiment commis une faute, cela ne regarderait que moi.", "5": "Si vous voulez vous grandir à mes dépens, si vous voulez tirer argument contre moi de mon déshonneur,", "6": "sachez alors que c'est Dieu qui m'accable et m'enveloppe de son filet.", "7": "»Je dénonce la violence dont je suis victime et personne ne répond, j'appelle au secours et il n'y a personne pour me rendre justice!", "8": "Il m'a barré la route et je ne peux passer, il a couvert mes sentiers de ténèbres.", "9": "Il m'a dépouillé de ma gloire, il a retiré la couronne de ma tête.", "10": "Il m'a brisé à tout point de vue et je m'en vais, il a arraché mon espérance comme un arbre.", "11": "Il s'est enflammé de colère contre moi, il m'a traité comme l'un de ses adversaires.", "12": "Ses troupes viennent en masse, elles ont construit une route jusqu'à moi, elles ont installé leur camp autour de ma tente.", "13": "»Il a éloigné mes frères de moi. Ceux qui me connaissent se détournent de moi comme des étrangers.", "14": "Je suis abandonné de mes proches, ceux que je connais m'oublient.", "15": "Ceux qui séjournent chez moi et mes servantes me considèrent comme un étranger, je ne suis plus à leurs yeux qu'un inconnu.", "16": "J'appelle mon serviteur et il ne répond pas, je dois me mettre à le supplier.", "17": "Mon haleine est repoussante pour ma femme et je provoque le dégoût de mes propres frères.", "18": "Même des gamins me méprisent; si je me lève, je suis la cible de leurs insultes.", "19": "Tous ceux à qui je confiais mes secrets m'ont en horreur, ceux que j'aimais se sont tournés contre moi.", "20": "Je n'ai plus que la peau et les os, il ne me reste que les gencives.", "21": "»Ayez pitié, ayez pitié de moi, vous, mes amis! En effet, c'est la main de Dieu qui m'a frappé.", "22": "Pourquoi me poursuivez-vous comme Dieu le fait? Pourquoi n'en avez-vous jamais assez de vous attaquer à moi?", "23": "»Si seulement mes paroles pouvaient être écrites, si seulement elles pouvaient être enregistrées dans un livre!", "24": "Je voudrais qu'elles soient pour toujours gravées dans le roc avec un burin de fer et avec du plomb.", "25": "»Pour ma part, je sais que celui qui me rachète est vivant et qu'il se lèvera le dernier sur la terre.", "26": "Quand ma peau aura été détruite, en personne je contemplerai Dieu.", "27": "C'est lui que je contemplerai, et il me sera favorable. Mes yeux le verront, et non ceux d'un autre. Au plus profond de moi, je n'en peux plus d'attendre.", "28": "»Vous direz alors: 'Pourquoi le poursuivions-nous?' quand on découvrira le bien-fondé de ma cause.", "29": "Redoutez pour vous l'épée: les punitions par l'épée sont terribles! Vous reconnaîtrez ainsi qu'il y a un jugement.»"}, "20": {"1": "Tsophar de Naama prit la parole et dit:", "2": "«Mes pensées me forcent à répondre, je bouillonne d'impatience.", "3": "J'ai entendu des reproches que je considère comme un affront. Mon intelligence inspirera ma réplique.", "4": "»Ne sais-tu pas que depuis toujours, depuis que l'homme a été placé sur la terre,", "5": "le triomphe des méchants a été de courte durée et la joie de l'impie momentanée?", "6": "Même s'il s'élevait jusqu'au ciel et si sa tête touchait les nuages,", "7": "il disparaîtra définitivement comme ses excréments et ceux qui le voyaient diront: 'Où est-il?'", "8": "Il s'envolera comme un rêve et on ne le trouvera plus. Il disparaîtra comme une vision nocturne.", "9": "L'oeil qui le regardait ne le regardera plus, l'endroit qu'il habitait ne l'apercevra plus.", "10": "Ses fils devront solliciter la pitié des pauvres et ses mains restitueront ce qu'il a acquis par la force.", "11": "La vigueur de la jeunesse qui remplissait ses membres se couchera avec lui dans la poussière.", "12": "»Le mal était doux à sa bouche, il le cachait sous sa langue,", "13": "il le savourait sans l'abandonner, il le retenait au milieu de son palais,", "14": "mais sa nourriture se transformera dans ses intestins, elle deviendra à l'intérieur de lui un venin de vipère.", "15": "Il a englouti des richesses, il les vomira: Dieu les chassera de son ventre.", "16": "Il a sucé du venin de vipère, la langue du cobra le tuera.", "17": "»Qu'il ne fixe plus les regards sur les ruisseaux, sur les rivières, sur les torrents de miel et de lait caillé!", "18": "Il rendra ce qu'il a péniblement acquis et n'en profitera plus, il restituera toute la fortune de son commerce et n'en jouira plus.", "19": "»En effet, il a opprimé et abandonné les pauvres, il s'est approprié des maisons au lieu d'en construire.", "20": "Son appétit n'a pas connu de limite. Dans son avidité, il ne laissait rien échapper,", "21": "rien n'était soustrait à sa voracité. C'est pourquoi son bien-être ne durera pas.", "22": "Au milieu de l'abondance il sera dans la détresse, les coups de tous les malheureux s'abattront sur lui.", "23": "Pour lui remplir le ventre, Dieu enverra sur lui sa colère ardente; il la fera pleuvoir sur lui et l'en rassasiera.", "24": "»S'il échappe à l'armure de fer, l'arc de bronze le transpercera.", "25": "S'il arrache de son dos une flèche, ou une lame étincelante de son ventre, il sera en proie aux terreurs de la mort.", "26": "Toutes les calamités sont réservées à ses trésors. Il sera brûlé par un feu que personne n'attise et qui dévorera ce qui restera dans sa tente.", "27": "Le ciel dévoilera sa faute et la terre se dressera contre lui.", "28": "Les biens amassés dans sa maison seront balayés, ils seront emportés, le jour de la colère de Dieu.", "29": "Telle est la part que Dieu réserve au méchant, tel est l'héritage que Dieu lui destine.»"}, "21": {"1": "Job prit la parole et dit:", "2": "«Ecoutez attentivement mon propos, donnez-moi seulement cette consolation!", "3": "Permettez-moi de parler et, quand j'aurai parlé, tu pourras te moquer.", "4": "»Est-ce contre un homme que ma plainte est dirigée? Et pourquoi mon esprit ne serait-il pas à bout de patience?", "5": "Tournez-vous vers moi, soyez stupéfaits, puis mettez la main sur votre bouche!", "6": "Quand je pense à cela, je suis terrifié et un tremblement s'empare de mon corps.", "7": "»Pourquoi les méchants vivent-ils? Pourquoi les voit-on vieillir et même développer leur force?", "8": "Ils voient leur descendance s'affermir à leurs côtés, leurs rejetons prospèrent sous leurs yeux.", "9": "Dans leurs maisons règne la paix, sans aucune peur: le bâton de Dieu ne vient pas les frapper.", "10": "Leurs taureaux transmettent leur sperme à coup sûr, leurs vaches mettent bas et n'avortent pas.", "11": "Ils laissent courir leurs enfants comme des brebis, et leurs jeunes garçons peuvent gambader librement.", "12": "Ils chantent au son du tambourin et de la harpe, ils se réjouissent au son des instruments à vent.", "13": "Ils finissent leurs jours dans le bonheur et ils descendent en un instant au séjour des morts.", "14": "Pourtant, ils disaient à Dieu: 'Eloigne-toi de nous! Nous ne désirons pas connaître tes voies.", "15": "Qu'est donc le Tout-Puissant pour que nous le servions? Que gagnerons-nous à lui adresser nos prières?'", "16": "»Certes, leur bonheur ne dépend pas d'eux-mêmes. Ainsi, les projets des méchants sont bien loin de moi.", "17": "Cependant, arrive-t-il souvent que leur lampe s'éteigne, que la misère s'abatte sur eux, que Dieu leur distribue leur part en fonction de sa colère,", "18": "qu'ils soient pareils à la paille emportée par le vent, à la bale enlevée par le tourbillon?", "19": "Est-ce aux fils du méchant que Dieu réserve le malheur? C'est le méchant lui-même que Dieu devrait punir, pour qu'il le reconnaisse,", "20": "c'est lui qui devrait contempler sa propre ruine, c'est lui qui devrait être touché par la fureur du Tout-Puissant.", "21": "»En effet, que lui importe ce que deviendra sa famille, quand le nombre de mois qu'il lui reste à vivre est abrégé?", "22": "Est-ce à Dieu qu'on enseignera la connaissance? C'est lui qui gouverne les êtres célestes!", "23": "L'un meurt au milieu du bien-être, dans une tranquillité totale et dans l'insouciance,", "24": "alors que ses récipients sont remplis de lait et ses os pleins de moelle,", "25": "l'autre meurt dans l'amertume, sans avoir goûté au bonheur.", "26": "Tous les deux se couchent dans la poussière et ce sont les vers qui les recouvrent.", "27": "»Je sais bien quelles sont vos réflexions et les pensées violentes qui vous animent vis-à-vis de moi.", "28": "Vous dites: 'Où est la maison du grand homme? Où est la tente qu'habitaient les méchants?'", "29": "N'avez-vous pas interrogé les voyageurs? Allez-vous négliger leur témoignage?", "30": "Lorsque vient la misère, celui qui fait le mal est épargné. Lorsque la colère déferle, il y échappe.", "31": "Qui lui reproche en face sa conduite? Qui lui rend ce qu'il a fait?", "32": "Quand il est emmené au cimetière, on veille sur l'emplacement de sa tombe.", "33": "Les mottes de la vallée sont légères pour lui. Chacun se joint au cortège qui le suit, une foule innombrable le précède.", "34": "Pourquoi donc m'offrir des consolations sans consistance? Vos réponses ne sont que tromperie.»"}, "22": {"1": "Eliphaz de Théman prit la parole et dit:", "2": "«Un homme peut-il être utile à Dieu? Non, le sage n'est utile qu'à lui-même.", "3": "Cela fait-il particulièrement plaisir au Tout-Puissant que tu sois juste? Si tu es intègre dans ta conduite, qu'y gagne-t-il?", "4": "Est-ce à cause de ta piété qu'il te corrige, qu'il entre en jugement avec toi?", "5": "N'as-tu pas fait beaucoup de mal? Tes fautes ne sont-elles pas sans limite?", "6": "»En effet, sans raison tu réclamais des gages à tes frères, tu privais de leurs habits ceux qui étaient presque nus.", "7": "Tu ne donnais pas d'eau à l'homme épuisé, tu refusais du pain à l'homme affamé.", "8": "La terre appartenait au plus fort et c'était le favoritisme qui permettait de s'y installer.", "9": "Tu renvoyais les veuves les mains vides, les bras des orphelins étaient brisés.", "10": "Voilà pourquoi tu es entouré de pièges et la terreur s'est tout à coup emparée de toi.", "11": "»Ne vois-tu donc pas ces ténèbres, ce débordement d'eau qui te recouvre?", "12": "Dieu n'est-il pas aussi élevé que le ciel? Regarde les plus éloignées des étoiles: comme elles sont hautes!", "13": "Et tu dis: 'Qu'est-ce que Dieu sait? Peut-il juger à travers l'obscurité?", "14": "Les nuages l'enveloppent et il ne voit rien quand il parcourt la voûte céleste.'", "15": "»Voudrais-tu prendre l'ancienne route, celle qu'ont suivie les hommes adonnés au mal?", "16": "Ils ont été emportés plus tôt que la normale, un fleuve a balayé leurs fondations.", "17": "Ils disaient à Dieu: 'Eloigne-toi de nous!' En effet, que pourrait faire pour eux le Tout-Puissant?", "18": "Pourtant, lui, il avait rempli de biens leurs maisons. Combien les projets des méchants sont loin de moi!", "19": "Les justes le verront et se réjouiront, et l'innocent se moquera d'eux:", "20": "Voilà nos adversaires qui disparaissent! Voilà leurs richesses dévorées par le feu!'", "21": "»Réconcilie-toi avec Dieu, sois en paix avec lui! C'est ainsi que tu connaîtras le bonheur.", "22": "Accepte donc l'enseignement qui vient de sa bouche et mets ses paroles dans ton coeur.", "23": "Tu seras restauré si tu reviens au Tout-Puissant, si tu éloignes l'injustice de ta tente.", "24": "»Jette l'or dans la poussière, l'or d'Ophir parmi les cailloux des torrents,", "25": "et le Tout-Puissant sera ton or, ta réserve d'argent.", "26": "Alors tu feras du Tout-Puissant tes délices, tu lèveras ton visage vers Dieu.", "27": "Tu le prieras et il t'exaucera, et tu accompliras tes voeux.", "28": "Tu prendras une décision et tu la verras se concrétiser. La lumière brillera sur tes chemins.", "29": "Quand viendra l'abaissement, tu diras: 'Debout!' Dieu sauvera celui qui est humble.", "30": "Il délivrera même le coupable, qui devra sa délivrance à la pureté de tes mains.»"}, "23": {"1": "Job prit la parole et dit:", "2": "«Aujourd'hui encore ma plainte est synonyme de révolte, ma main doit étouffer mes gémissements.", "3": "Si seulement je savais où le trouver, si je pouvais arriver jusqu'à son lieu de résidence!", "4": "Je défendrais ma cause devant lui, je remplirais ma bouche d'arguments,", "5": "je connaîtrais ses réponses, je pourrais comprendre ce qu'il a à me dire.", "6": "Emploierait-il toute sa force à me combattre? Lui au moins, ne ferait-il pas attention à moi?", "7": "Ce serait un homme droit qui discuterait avec lui et je serais pour toujours absous par mon juge.", "8": "»Cependant, si je vais à l'est, il n'y est pas. Si je vais à l'ouest, je ne l'aperçois pas.", "9": "Est-il occupé au nord, je ne le remarque pas. Se cache-t-il au sud, je ne le vois pas.", "10": "Il sait néanmoins quelle voie j'ai suivie. Quand il m'aura mis à l'épreuve, je sortirai pur comme l'or:", "11": "mon pied s'est attaché à ses pas, j'ai gardé sa voie sans en dévier,", "12": "je n'ai pas abandonné les commandements sortis de ses lèvres, j'ai fait plier ma volonté aux paroles de sa bouche.", "13": "»Mais sa décision est prise. Qui pourra l'y faire renoncer? Ce qu'il désire, il le met en oeuvre.", "14": "Il accomplira donc ses intentions envers moi, et il en a bien d'autres en réserve.", "15": "Voilà pourquoi je suis terrifié en sa présence. Quand j'y réfléchis, j'ai peur de lui.", "16": "Dieu a brisé mon courage, le Tout-Puissant m'a rempli de terreur,", "17": "mais je n'ai pas été anéanti par les ténèbres, par l'obscurité qui m'a recouvert."}, "24": {"1": "»Pourquoi le Tout-Puissant ne réserve-t-il pas des temps pour le jugement et pourquoi ceux qui le connaissent ne voient-ils pas les jours de son intervention?", "2": "On déplace les bornes, on vole des troupeaux et on les conduit au pâturage,", "3": "on s'empare de l'âne des orphelins, on prend pour gage le boeuf de la veuve,", "4": "on écarte les pauvres du chemin, on force tous les faibles du pays à se cacher.", "5": "Pareils à des ânes sauvages dans le désert, ils doivent partir au travail dès l'aube pour chercher leur nourriture, mais ils n'ont que des plaines arides pour trouver du pain à leurs enfants.", "6": "Ils coupent le fourrage qui reste dans les champs, ils grappillent dans la vigne du méchant.", "7": "Ils passent la nuit tout nus, sans habit, sans protection contre le froid.", "8": "Ils sont trempés par les fortes averses des montagnes et, faute de refuge, ils se blottissent contre les rochers.", "9": "On arrache l'orphelin à sa mère, on réclame des gages au pauvre.", "10": "Ils vont tout nus, sans habit. Ils doivent porter des gerbes tout en restant eux-mêmes affamés.", "11": "Ils font de l'huile dans les domaines des riches, ils écrasent le raisin au pressoir, et pourtant ils restent assoiffés.", "12": "De la ville montent les soupirs de la population, les blessés appellent au secours. Et Dieu ne prête pas attention à ces actes écoeurants!", "13": "»D'autres se révoltent contre la lumière: ils ignorent ses voies, ils ne s'attachent pas à ses sentiers.", "14": "L'assassin se lève avec la lumière, il tue le malheureux et le pauvre, et pendant la nuit il se mue en voleur.", "15": "L'oeil de l'homme adultère guette le crépuscule: 'Personne ne me verra', se dit-il, et il met un voile sur son visage.", "16": "La nuit ils forcent les maisons, le jour ils se tiennent enfermés; ils ne connaissent pas la lumière.", "17": "C'est que pour eux tous, le matin est synonyme d'ombre de la mort: ils n'ignorent pas les terreurs de l'ombre de la mort.", "18": "»Pourtant, d'après vous, le méchant serait tout léger à la surface de l'eau, il n'aurait droit sur la terre qu'à une part maudite et ne prendrait jamais le chemin des vignes!", "19": "Tout comme la sécheresse et la chaleur absorbent la fonte de la neige, le séjour des morts engloutirait ceux qui pèchent.", "20": "Le ventre de sa mère oublierait l'homme injuste, les vers feraient leurs délices de lui. On ne se souviendrait plus de lui, il serait brisé comme un arbre,", "21": "lui qui dépouille la femme stérile, sans enfants, lui qui ne traite pas bien la veuve.", "22": "»Non! Dieu prolonge par sa force les jours des tyrans, et les voilà debout quand ils ne comptaient plus sur la vie.", "23": "Il leur permet de vivre en sécurité et ils en profitent, mais il surveille leur conduite.", "24": "Ils se sont élevés quelque temps, mais ils ne sont plus là: ils s'effondrent et sont fauchés comme tous les autres, ils sont coupés comme la tête d'un épi.", "25": "Si tel n'est pas le cas, qui pourra prouver que je mens et réduire à néant mes affirmations?»"}, "25": {"1": "Bildad de Shuach prit la parole et dit:", "2": "«Dieu exerce la domination et la terreur, il fait régner la paix dans les lieux célestes.", "3": "Ses troupes sont innombrables. Sur qui sa lumière ne se lève-t-elle pas?", "4": "»Comment un homme pourrait-il être juste devant Dieu? Comment celui qui est né d'une femme pourrait-il être pur?", "5": "Même la lune n'est pas brillante et les étoiles ne sont pas pures à ses yeux.", "6": "Ce sera d'autant moins le cas de l'homme, ce ver, de l'être humain, cette larve!»"}, "26": {"1": "Job prit la parole et dit:", "2": "«Comme tu sais bien venir en aide au faible! Quel beau secours tu prêtes au bras qui n'a plus de force!", "3": "Comme tu sais bien conseiller celui qui manque de sagesse! Quel grand discernement tu fais apparaître!", "4": "A qui s'adressent tes paroles et qui est-ce qui t'inspire?", "5": "»Les défunts tremblent au-dessous de l'eau et des créatures qui l'habitent.", "6": "Devant Dieu le séjour des morts se retrouve nu, le gouffre de perdition est sans protection.", "7": "C'est lui qui déploie le nord sur le vide, qui suspend la terre sur le vide.", "8": "Il enferme l'eau dans ses nuages sans qu'ils se déchirent sous son poids.", "9": "Il recouvre son trône en déployant sa nuée sur lui.", "10": "»Il a tracé un cercle à la surface de l'eau, à la frontière entre la lumière et les ténèbres.", "11": "Les piliers du ciel sont ébranlés, ils sont effarés quand il menace.", "12": "Par sa force il dompte la mer, par son intelligence il en brise l'orgueil.", "13": "Son souffle donne au ciel la sérénité, sa main transperce le serpent fuyard.", "14": "»Si tout cela ne représente qu'un aperçu de sa manière de faire, le faible écho qui nous en parvient, qui pourra comprendre le tonnerre de sa puissance?»"}, "27": {"1": "Job poursuivit son développement. Il dit:", "2": "«Le Dieu qui me refuse justice est vivant! Le Tout-Puissant qui me remplit d'amertume est vivant!", "3": "Aussi longtemps que je respirerai, que le souffle de Dieu passera dans mes narines,", "4": "mes lèvres ne diront aucune injustice, ma langue ne prononcera rien de faux.", "5": "Je ne risque pas de vous donner raison. Jusqu'à mon dernier soupir je défendrai mon intégrité.", "6": "Je suis agrippé à ma justice et je ne la lâcherai pas. Mon coeur ne me fait de reproche sur aucun jour de ma vie.", "7": "»Que ce soit mon ennemi qui soit traité en méchant, et celui qui se dresse contre moi en homme injuste!", "8": "Quelle espérance reste-t-il à l'impie quand Dieu coupe, quand il arrache le fil de sa vie?", "9": "Dieu écoute-t-il ses cris quand l'angoisse vient l'assaillir?", "10": "Fera-t-il du Tout-Puissant ses délices? Fera-t-il en toute circonstance appel à Dieu?", "11": "»Je vais vous enseigner la manière dont Dieu agit, je ne vais pas vous cacher les projets du Tout-Puissant.", "12": "Vous en avez tous eu un aperçu. Pourquoi donc ces discours sans consistance?", "13": "Voici la part que Dieu réserve au méchant, l'héritage que l'homme violent reçoit du Tout-Puissant:", "14": "s'il a de nombreux fils, ce sera pour l'épée, et ses rejetons manqueront de pain;", "15": "les survivants seront ensevelis par la mort sans que leurs veuves ne les pleurent.", "16": "Il aura beau amasser l'argent comme la poussière, accumuler des vêtements comme de la boue,", "17": "il les accumulera mais c'est le juste qui les enfilera, c'est l'innocent qui jouira de son argent.", "18": "Il s'est construit une maison, mais elle est aussi fragile que celle de la teigne, pareille à la cabane que se fait un gardien.", "19": "Il se couchera riche, mais ce n'est pas ainsi qu'il sera enseveli: il ouvre les yeux et tout a disparu.", "20": "Les terreurs le surprennent comme de l'eau, une tempête l'emporte en pleine nuit;", "21": "le vent d'est le soulève et il s'en va, il est violemment arraché de l'endroit qu'il occupait.", "22": "On lance sans pitié des flèches contre lui. Il cherche à fuir la main qui veut l'abattre.", "23": "On applaudit à sa chute et, de l'endroit même qu'il occupait, on siffle contre lui."}, "28": {"1": "»L'argent sort de quelque part et il existe un endroit pour affiner l'or;", "2": "le fer est tiré de la poussière et on coule le bronze à partir d'une pierre.", "3": "L'homme met fin aux ténèbres; il explore jusqu'à l'extrême limite les pierres cachées dans l'obscurité et dans l'ombre de la mort.", "4": "Il creuse un puits loin des endroits habités, là où les pieds ne sont d'aucune aide. Il est suspendu, balancé, loin des humains.", "5": "La terre qui fournit le pain est profondément bouleversée, comme par un feu.", "6": "Ses pierres contiennent du saphir et l'on y trouve de la poussière d'or.", "7": "L'oiseau de proie n'en connaît pas le sentier, l'oeil du faucon ne peut l'apercevoir;", "8": "les plus fiers animaux n'y ont jamais marché, le lion n'y est jamais passé.", "9": "L'homme porte sa main sur la roche, il bouleverse les montagnes depuis la racine,", "10": "il ouvre des galeries dans les rochers, et son oeil peut contempler tout ce qu'il y a de précieux.", "11": "Il arrête l'écoulement de l'eau et il amène à la lumière ce qui est caché.", "12": "»Mais la sagesse, où peut-on la trouver? Où est l'emplacement de l'intelligence?", "13": "L'homme ne connaît pas sa valeur. Elle ne se trouve pas sur la terre des vivants.", "14": "L'abîme dit: 'Elle n'est pas en moi' et la mer dit: 'Elle n'est pas avec moi.'", "15": "Elle n'est pas donnée en échange d'or pur, on ne l'achète pas avec de l'argent.", "16": "L'or d'Ophir ne fait pas le poids contre elle, ni le précieux onyx ou le saphir.", "17": "On ne peut la comparer ni à l'or ni au verre, on ne peut l'échanger contre un vase en or fin.", "18": "Oubliés, le corail et le cristal! Posséder la sagesse, c'est avoir plus que des perles.", "19": "La topaze d'Ethiopie ne peut être comparée à elle et l'or pur ne fait pas le poids contre elle.", "20": "»D'où vient donc la sagesse? Où est l'emplacement de l'intelligence?", "21": "Elle est cachée aux yeux de tout être vivant, elle est cachée aux oiseaux.", "22": "Le gouffre de perdition et la mort disent: 'Nous en avons entendu parler.'", "23": "C'est Dieu qui sait comment parvenir jusqu'à elle, c'est lui qui connaît son emplacement,", "24": "car il voit jusqu'aux extrémités de la terre, il aperçoit tout sous le ciel.", "25": "»Quand il a déterminé le poids du vent et fixé la mesure de l'eau,", "26": "quand il a donné des règles à la pluie et tracé un chemin pour l'éclair et le tonnerre,", "27": "c'est alors que Dieu a vu la sagesse et l'a mise en évidence; il en a posé les fondations et l'a examinée.", "28": "Puis il a dit à l'homme: 'La crainte du Seigneur, voilà en quoi consiste la sagesse. S'éloigner du mal, voilà en quoi consiste l'intelligence.'»"}, "29": {"1": "Job poursuivit son développement:", "2": "«Si seulement je pouvais revivre les mois passés, les jours où Dieu me gardait,", "3": "où sa lampe brillait sur ma tête et où sa lumière me guidait dans les ténèbres!", "4": "J'atteignais alors mon plein épanouissement. Dieu veillait en ami sur ma tente,", "5": "le Tout-Puissant était encore avec moi et mes enfants m'entouraient.", "6": "Mes pieds baignaient dans la crème et un rocher déversait près de moi des torrents d'huile!", "7": "»Quand je sortais pour aller à la porte de la ville et me faisais préparer un siège sur la place,", "8": "les jeunes gens se retiraient à mon approche, les vieillards se levaient et restaient debout.", "9": "Les chefs arrêtaient leurs discours et mettaient la main sur leur bouche,", "10": "la voix des princes s'estompait et leur langue restait attachée à leur palais.", "11": "L'oreille qui m'entendait me disait heureux, l'oeil qui me voyait me rendait un témoignage favorable.", "12": "»C'est que je délivrais le malheureux qui appelait à l'aide et l'orphelin que personne ne secourait.", "13": "Le mourant me bénissait, je remplissais de joie le coeur de la veuve.", "14": "Je me revêtais de la justice, elle était pour moi un habit. Mon manteau et mon turban, c'était mon respect du droit.", "15": "J'étais les yeux de l'aveugle et les pieds du boiteux.", "16": "J'étais un père pour les pauvres, j'examinais la cause d'un inconnu.", "17": "Je brisais les mâchoires de l'homme injuste et j'arrachais la proie de ses dents.", "18": "»Je me disais alors: 'Je mourrai dans mon foyer. J'aurai des jours aussi abondants que le sable.", "19": "L'eau pourra pénétrer dans mes racines, la rosée passera la nuit sur mes branches,", "20": "ma gloire sera sans cesse nouvelle et mon arc reprendra des forces dans ma main.'", "21": "»On m'écoutait, plein d'attente, on gardait le silence pour entendre mes conseils.", "22": "Après mes discours, personne ne répliquait, et mes propos étaient aussi bienfaisants que la rosée pour eux.", "23": "Ils comptaient sur moi comme sur la pluie, ils buvaient mes paroles comme les dernières pluies.", "24": "Je leur souriais et ils n'osaient pas y croire. Rien ne pouvait altérer le rayonnement de mon visage.", "25": "Je choisissais le chemin à suivre pour eux et je m'asseyais à leur tête. Je restais là comme un roi au milieu de sa troupe, comme un consolateur auprès des personnes endeuillées."}, "30": {"1": "»Et maintenant, je suis un objet de moquerie pour de plus jeunes que moi, pour ceux dont je méprisais trop les pères pour les mettre parmi les chiens de mon troupeau.", "2": "»Mais à quoi me servirait la force de leurs mains? Ils n'ont pas la moindre vigueur.", "3": "Desséchés par la privation et la faim, ils rongent les endroits arides, depuis longtemps dévastés et déserts.", "4": "Ils arrachent des herbes sauvages à côté des buissons et se nourrissent de la racine des genêts.", "5": "On les chasse du milieu des hommes, on crie après eux comme après un voleur.", "6": "Ils habitent dans d'affreux ravins, dans les grottes de la terre et dans les rochers,", "7": "ils hurlent au milieu des buissons, ils s'entassent près des broussailles.", "8": "»Espèces de fous sans identité, on les chassait du pays,", "9": "et maintenant je suis l'objet de leurs chansons, me voilà devenu le thème de leurs discussions.", "10": "Ils ont horreur de moi et se tiennent loin de moi, ils ne se retiennent pas de me cracher au visage.", "11": "Puisque Dieu m'a privé de ressources et m'a humilié, plus rien ne les arrête.", "12": "»Ces misérables se lèvent à ma droite et me tendent des croche-pieds. Ils se construisent des chemins jusqu'à moi, mais c'est pour ma ruine.", "13": "Ils me coupent toute issue et travaillent à ma perte, eux à qui personne ne viendrait en aide.", "14": "Ils affluent comme par une large brèche, ils se précipitent au milieu des décombres.", "15": "Des terreurs m'assaillent. Ma dignité est emportée comme par le vent, ma prospérité s'en va comme un nuage.", "16": "»Et maintenant, je me liquéfie de l'intérieur. Les jours de souffrance se sont emparés de moi.", "17": "La nuit me transperce les os, les douleurs qui me rongent ne s'accordent aucun repos.", "18": "La force du mal est telle que mon habit perd toute forme, il me serre comme le col de ma tunique.", "19": "Dieu m'a jeté dans la boue et je ressemble à la poussière et à la cendre.", "20": "»Je t'appelle au secours, mais tu ne me réponds pas. Je me tiens debout, mais tu te bornes à me regarder.", "21": "Tu t'es changé en ennemi cruel contre moi, tu me combats avec toute la force de ta main.", "22": "Tu me soulèves et me fais voler au-dessus du vent, tu me dissous au plus profond de moi-même.", "23": "En effet, je le sais, c'est à la mort que tu me conduis, au rendez-vous de tous les êtres vivants.", "24": "»Cependant, celui qui va sombrer ne tend-il pas les mains? Celui qui est dans le malheur n'appelle-t-il pas au secours?", "25": "N'avais-je pas des larmes pour celui qui rencontrait des difficultés? N'étais-je pas triste pour le pauvre?", "26": "De fait, j'attendais le bonheur, mais c'est le malheur qui est arrivé; j'espérais la lumière, mais c'est l'obscurité qui est venue.", "27": "»Je suis sans arrêt profondément bouleversé. Les jours de souffrance m'ont surpris.", "28": "Je marche noirci, mais pas par le soleil. Si je me lève en pleine assemblée, c'est pour appeler au secours.", "29": "Je suis devenu le frère des chacals, le compagnon des autruches.", "30": "Ma peau devient noire et pèle, mes os sont brûlants de fièvre.", "31": "Ma harpe n'est plus qu'un instrument de deuil, et ma flûte se confond avec la voix des pleureurs."}, "31": {"1": "»J'avais fait un pacte avec mes yeux. Comment aurais-je pu porter mes regards sur une jeune fille?", "2": "Quelle part Dieu m'aurait-il attribuée d'en haut? Quel héritage le Tout-Puissant m'aurait-il envoyé du ciel?", "3": "La misère n'est-elle pas réservée à l'homme injuste et le désastre à ceux qui commettent le mal?", "4": "Dieu ne voit-il pas ma conduite? Ne compte-t-il pas tous mes pas?", "5": "»Si j'ai marché dans la fausseté, si mon pied a couru vers la tromperie,", "6": "que Dieu me pèse sur une balance juste et il reconnaîtra mon intégrité!", "7": "»Si mon pas s'est écarté du droit chemin, si mon coeur s'est laissé guider par mes yeux, si une impureté quelconque s'est attachée à mes mains,", "8": "qu'un autre profite de ce que j'ai semé et que mes jeunes plantes soient déracinées!", "9": "»Si mon coeur s'est laissé attirer par une femme, si j'ai fait le guet à la porte de mon prochain,", "10": "que ma femme tourne la meule pour un autre et que d'autres couchent avec elle!", "11": "En effet, c'est un acte scandaleux, une faute qui doit être sanctionnée,", "12": "c'est un feu qui dévore jusqu'au gouffre de perdition et qui aurait détruit jusqu'à la racine toute ma récolte.", "13": "»Si j'ai méprisé le droit de mon serviteur ou de ma servante lorsqu'ils étaient en litige avec moi,", "14": "que ferai-je quand Dieu se lèvera? Que répondrai-je quand il me demandera des comptes?", "15": "Celui qui m'a formé dans le ventre de ma mère ne les a-t-il pas formés eux aussi? N'est-ce pas le même Dieu qui nous a façonnés dans le ventre maternel?", "16": "»Ai-je refusé aux faibles ce qu'ils désiraient, ai-je fait languir les yeux de la veuve,", "17": "ai-je mangé tout seul mon morceau de pain, sans que l'orphelin n'en ait eu sa part?", "18": "Au contraire! Dès ma jeunesse je l'ai élevé comme un père, dès ma tendre enfance j'ai soutenu la veuve.", "19": "»Si j'ai vu quelqu'un mourir par manque d'habit, le pauvre manquer de couverture,", "20": "sans lui donner de raison de me bénir, sans qu'il ait été réchauffé par la toison de mes agneaux,", "21": "si j'ai levé la main contre l'orphelin parce que je me savais soutenu par les juges,", "22": "que mon bras se détache de mon épaule, que mon avant-bras se brise au coude!", "23": "De fait, je redoutais les malheurs envoyés par Dieu. Je suis incapable de quoi que ce soit face à sa majesté.", "24": "»Si j'ai placé ma confiance dans de l'or, si j'ai dit au métal précieux: 'Tu es ma sécurité',", "25": "si je me suis réjoui de la grandeur de ma fortune, de la quantité de mes biens,", "26": "si j'ai regardé la lumière du soleil quand il brillait, la lune quand elle s'avançait radieuse,", "27": "et si mon coeur s'est laissé attirer en secret, si je les ai adorés,", "28": "c'est encore une faute qui mérite d'être sanctionnée: j'aurais renié le Dieu d'en haut!", "29": "»Me suis-je réjoui du malheur de celui qui me détestait, ai-je sauté d'allégresse parce qu'un mal l'avait atteint?", "30": "Non! Je n'ai pas permis à ma bouche de pécher en demandant sa mort dans une malédiction.", "31": "Les occupants de ma tente disaient: 'Peut-on trouver quelqu'un qui n'ait pas été rassasié grâce à sa viande?'", "32": "L'étranger ne passait pas la nuit dehors, j'ouvrais ma porte au voyageur.", "33": "»Ai-je, comme Adam, caché ma transgression, cherché à dissimuler ma faute", "34": "parce que je redoutais le qu'en-dira-t-on, parce que j'étais effrayé par le mépris des familles au point de garder le silence et de ne pas oser sortir?", "35": "»Si seulement quelqu'un m'écoutait! Voilà mon dernier mot. Que le Tout-Puissant me réponde! Quant à la plainte écrite par mon adversaire,", "36": "je la mettrai sur mon épaule, je la porterai sur mon front comme une couronne.", "37": "Je lui rendrai compte de ma conduite dans le détail, je m'approcherai de lui comme un prince.", "38": "»Si mon terrain crie contre moi et que ses sillons versent des larmes,", "39": "si j'ai mangé son produit sans le payer et que j'aie fait le désespoir de ses propriétaires,", "40": "qu'il y pousse des ronces au lieu du blé et de la mauvaise herbe au lieu de l'orge!» Fin des paroles de Job."}, "32": {"1": "Ces trois hommes cessèrent de répondre à Job parce qu'il se considérait comme juste.", "2": "Alors Elihu, fils de Barakeel, originaire de Buz et membre du clan de Ram, se mit en colère. Il se mit en colère contre Job parce qu'il se prétendait juste devant Dieu,", "3": "et il se mit en colère contre ses trois amis parce qu'ils ne trouvaient rien à répondre et condamnaient ainsi Dieu.", "4": "Comme ils étaient plus âgés que lui, Elihu avait attendu jusqu'à ce moment pour parler à Job.", "5": "Lorsqu'il vit que les trois hommes n'avaient plus rien à dire, il se mit en colère.", "6": "Elihu, fils de Barakeel, originaire de Buz, prit la parole et dit: «Je suis jeune et vous êtes des vieillards. Voilà pourquoi j'étais intimidé et j'avais peur de vous exprimer mon opinion.", "7": "Je me disais: 'L'expérience parlera, le grand nombre d'années fera connaître la sagesse.'", "8": "Mais en réalité, dans l'homme, c'est l'Esprit, le souffle du Tout-Puissant qui donne la capacité de comprendre.", "9": "Ce n'est pas le grand nombre d'années qui procure la sagesse, ce n'est pas la vieillesse qui permet de discerner ce qui est juste.", "10": "Voilà pourquoi je dis: 'Ecoute-moi! Moi aussi, je vais exprimer mon opinion.'", "11": "»J'ai attendu la fin de vos discours, j'ai prêté l'oreille à vos raisonnements jusqu'à ce que vous ayez fait le tour de la question.", "12": "Je vous ai accordé toute mon attention, et je constate qu'aucun de vous ne l'a convaincu, pas un de vous n'a répondu à ses propos.", "13": "Ne dites pas cependant: 'Nous avons trouvé la sagesse: c'est Dieu qui peut le confondre, et non un homme!'", "14": "»Il ne s'est pas adressé directement à moi, aussi lui répondrai-je tout autrement que vous.", "15": "Ils sont effrayés, ils ne répondent plus! Les mots leur manquent!", "16": "J'ai attendu qu'ils aient fini leurs discours. Puisqu'ils s'arrêtent et ne savent que répliquer,", "17": "à mon tour je vais répondre, moi aussi je vais exprimer mon opinion.", "18": "En effet, je suis rempli de paroles, mon esprit me presse.", "19": "A l'intérieur de moi, c'est comme du vin sous pression, comme des outres neuves prêtes à éclater.", "20": "Je dois parler pour me soulager, je dois ouvrir mes lèvres pour répondre.", "21": "Je ne ferai preuve d'aucun favoritisme et je ne flatterai personne.", "22": "De fait, je ne sais pas flatter: mon créateur m'enlèverait bien vite."}, "33": {"1": "»Maintenant donc, Job, écoute mes propos, prête l'oreille à toutes mes paroles!", "2": "J'ai ouvert la bouche, les mots se bousculent dans mon palais.", "3": "C'est un coeur droit qui inspirera mes paroles, c'est un savoir pur que mes lèvres exprimeront:", "4": "l'Esprit de Dieu m'a créé, le souffle du Tout-Puissant m'anime.", "5": "Si tu le peux, réponds-moi, prends tes dispositions, tiens-toi prêt!", "6": "Devant Dieu je suis ton semblable, j'ai été comme toi tiré de la boue;", "7": "ainsi, mes terreurs ne te tourmenteront pas et mon autorité ne pèsera pas sur toi.", "8": "»Cependant, tu as bien dit devant moi, et j'entends encore le son de tes paroles:", "9": "Je suis pur, je n'ai pas commis de transgression. Je suis irréprochable, je n'ai pas commis de faute.", "10": "Pourtant, Dieu a trouvé des raisons de s'en prendre à moi, il me traite comme son ennemi:", "11": "il met mes pieds dans des entraves, il surveille tous mes mouvements.'", "12": "»Je te répondrai que sur ce point-là, tu as tort. En effet, Dieu est plus grand que l'homme.", "13": "Pourquoi donc entrer en procès avec lui parce qu'il ne rend aucun compte de ses actes?", "14": "»Dieu parle cependant, tantôt d'une manière, tantôt d'une autre, et on ne le remarque pas.", "15": "Il parle par des rêves, par des visions nocturnes, quand un sommeil profond tombe sur les hommes, quand ils sont endormis sur leur lit.", "16": "Il leur communique alors son message et confirme les avertissements qu'il leur donne.", "17": "Il veut ainsi détourner l'homme de sa manière de faire. Il évite à l'homme fort de tomber dans l'orgueil,", "18": "il préserve son âme de la tombe et sa vie de la menace du javelot.", "19": "»Par la douleur aussi, l'homme est corrigé, quand il est cloué au lit, quand tous ses os s'engourdissent.", "20": "Alors il prend en dégoût la nourriture, même les aliments les plus désirables.", "21": "Sa chair dépérit à vue d'oeil, ses os qu'on ne voyait pas transparaissent.", "22": "Son âme s'approche de la tombe, et sa vie des messagers de la mort.", "23": "Cependant, s'il y a pour lui un ange intercesseur, ne serait-ce qu'un sur les mille qui annoncent à l'homme le chemin à suivre,", "24": "Dieu lui fait grâce et dit: 'Délivre-le afin qu'il ne descende pas dans la tombe! J'ai trouvé une rançon.'", "25": "»Son corps retrouve alors la fraîcheur de la jeunesse, il revient à l'époque de son adolescence.", "26": "Il adresse sa prière à Dieu et il reçoit un accueil favorable; il entre dans la présence de Dieu avec des cris de joie et Dieu le déclare à nouveau juste.", "27": "Il chante devant les hommes et dit: 'J'ai péché, j'ai perverti ce qui était droit, et je n'ai pas été traité comme je le méritais.", "28": "Dieu a racheté mon âme pour qu'elle n'aille pas dans la tombe et ma vie peut contempler la lumière!'", "29": "»Voilà tout ce que Dieu fait, deux fois, trois fois, avec un homme", "30": "pour écarter son âme de la tombe et pour qu'il jouisse encore de la lumière des vivants.", "31": "»Sois attentif, Job, écoute-moi! Tais-toi, et c'est moi qui parlerai!", "32": "Si tu as quelque chose à dire, réponds-moi! Parle, car je serais heureux de te donner raison.", "33": "Si tu n'as rien à dire, écoute-moi! Tais-toi et je t'enseignerai la sagesse.»"}, "34": {"1": "Elihu reprit:", "2": "«Sages, écoutez mes propos! Vous qui êtes des connaisseurs, prêtez l'oreille à ce que je vais dire!", "3": "En effet, l'oreille jauge les propos tout comme le palais goûte les aliments.", "4": "Choisissons pour nous ce qui est juste, sachons reconnaître entre nous ce qui est bon!", "5": "»Job dit en effet: 'Je suis juste et Dieu me refuse justice.", "6": "Alors que j'ai raison, je passe pour un menteur. Ma blessure est incurable alors que je n'ai pas commis de transgression.'", "7": "»Y a-t-il un homme tel que Job, qui boive l'insolence comme l'eau,", "8": "qui marche en compagnie de ceux qui commettent l'injustice, qui fasse route avec les hommes méchants?", "9": "En effet, il a dit: 'L'homme ne gagne rien à mettre son plaisir en Dieu.'", "10": "»Ecoutez-moi donc, hommes de bon sens! Dieu n'a rien à voir avec la méchanceté, le Tout-Puissant n'a rien à voir avec l'injustice.", "11": "Il paie à l'homme le salaire de ses actes, il traite chacun en fonction de sa conduite.", "12": "En vérité, Dieu ne commet pas le mal, le Tout-Puissant ne fausse pas le droit.", "13": "»Qui l'a chargé de gouverner la terre? Qui a confié le monde entier à ses soins?", "14": "S'il ne pensait qu'à lui-même, s'il reprenait son esprit et son souffle,", "15": "toute créature expirerait d'un seul coup et l'homme retournerait à la poussière.", "16": "»Si tu as de l'intelligence, écoute ceci, prête l'oreille au son de mes paroles!", "17": "Celui qui déteste le droit pourrait-il vraiment régner? Condamnerais-tu le juste, le puissant?", "18": "Dit-on aux rois: 'Vous êtes des vauriens' et aux princes: 'Vous êtes des crapules'?", "19": "Lui, il ne favorise pas les chefs et ne privilégie pas le riche face au pauvre, parce que tous sont l'oeuvre de ses mains.", "20": "En un instant, ils meurent. Au milieu de la nuit, un peuple est ébranlé et disparaît, le tyran est écarté sans aucune intervention humaine.", "21": "»En effet, Dieu est attentif à la conduite de l'homme, il voit tous ses pas.", "22": "Il n'y a ni ténèbres ni ombre de la mort assez obscures pour cacher ceux qui commettent l'injustice.", "23": "Dieu n'a pas besoin d'observer longtemps un homme pour le faire entrer en jugement avec lui.", "24": "Il brise les grands sans avoir à faire d'enquête et il les remplace par d'autres,", "25": "car il connaît leur manière d'agir. En une nuit il les renverse et ils sont écrasés,", "26": "il les frappe comme des criminels, en public.", "27": "C'est parce qu'ils se sont détournés de lui, parce qu'ils n'ont pas prêté attention à toutes ses voies.", "28": "Ils ont fait monter vers lui le cri du faible, or il entend le cri des plus humbles.", "29": "»S'il choisit la tranquillité, qui prononcera une condamnation? S'il cache son visage, qui pourra le voir? Il domine sur les nations aussi bien que sur les individus", "30": "pour empêcher l'homme impie de régner et d'être un piège pour le peuple.", "31": "En effet, a-t-il déjà dit à Dieu: 'J'ai supporté les conséquences de ma faute, je cesserai de faire le mal.", "32": "Montre-moi toi-même ce que je ne vois pas encore: si j'ai commis des injustices, je n'en commettrai plus'?", "33": "»Est-ce d'après toi que Dieu rendra justice, alors que tu fais preuve de mépris? C'est à toi de choisir, pas à moi. Ce que tu sais, dis-le donc!", "34": "Les hommes de bon sens ainsi que les sages qui m'écoutent me diront:", "35": "Job parle sans rien savoir et ses paroles manquent de discernement.", "36": "Que Job soit donc mis à l'épreuve jusqu'au bout, puisqu'il répond comme le feraient des hommes adonnés au mal!", "37": "En effet, il ajoute la révolte à son péché; il sème le doute au milieu de nous et il multiplie ses paroles contre Dieu.'»"}, "35": {"1": "Elihu reprit:", "2": "«Penses-tu avoir raison? Tu te prétends juste devant Dieu,", "3": "tu dis: 'Si je ne pèche pas, quelle importance pour toi? Et moi, qu'est-ce que j'y gagne?'", "4": "»C'est moi qui vais te répondre, ainsi qu'à tes amis en même temps.", "5": "Considère le ciel et regarde! Observe les nuages: ils sont bien au-dessus de toi!", "6": "Si tu pèches, quel tort lui causes-tu? Et quand tes révoltes se multiplient, en quoi cela le touche-t-il?", "7": "Si tu es juste, quel cadeau lui fais-tu ou que reçoit-il de ta part?", "8": "»Ta méchanceté ne peut atteindre qu'un homme comme toi, ta justice ne touchera qu'un être humain.", "9": "On crie à cause de la violence de l'oppression, on appelle au secours à cause des actes des grands,", "10": "mais personne ne dit: 'Où est Dieu, celui qui m'a fait, qui inspire des chants d'allégresse pendant la nuit,", "11": "qui nous instruit par les bêtes de la terre et nous enseigne la sagesse par les oiseaux du ciel?'", "12": "On a beau crier alors, Dieu ne répond pas, à cause de l'arrogance des hommes mauvais.", "13": "Vraiment, il ne sert à rien de crier: Dieu n'écoute pas, le Tout-Puissant ne le remarque pas.", "14": "»Même si tu affirmes ne pas le remarquer, ta cause est devant lui: attends-le!", "15": "Mais maintenant, parce que sa colère n'intervient pas encore et qu'il semble indifférent aux pires offenses,", "16": "Job ouvre la bouche pour parler dans le vide, il multiplie les propos sans rien savoir.»"}, "36": {"1": "Elihu continua:", "2": "«Patiente encore un peu et je vais poursuivre, car j'ai encore des choses à dire pour la cause de Dieu.", "3": "J'irai chercher loin mes arguments et je prouverai la justice de mon créateur.", "4": "Sois-en sûr, mes propos ne sont pas des mensonges, c'est un homme intègre dans ses réflexions qui est avec toi.", "5": "»Dieu est puissant, mais il ne rejette personne. Il est puissant par la force de son intelligence.", "6": "Il ne laisse pas vivre le méchant et il fait droit aux plus humbles.", "7": "Il ne détourne pas les yeux des hommes justes: il les place avec les rois sur le trône, il les y fait asseoir définitivement afin qu'ils soient honorés.", "8": "S'ils sont chargés de chaînes, s'ils sont pris dans les liens du malheur,", "9": "c'est qu'il leur révèle la nature de leur activité, les transgressions qu'ils ont commises à cause de leur arrogance.", "10": "Il leur communique son message pour les corriger, il les invite à renoncer au mal.", "11": "S'ils écoutent et se soumettent, ils finissent leurs jours dans le bonheur, leurs années dans la joie.", "12": "S'ils n'écoutent pas, ils meurent par les armes, ils expirent faute de connaissance.", "13": "»Les impies se livrent à la colère: ils ne crient pas à Dieu quand il les charge de chaînes.", "14": "Ils meurent en pleine jeunesse, ils perdent la vie parmi les prostitués.", "15": "Cependant, Dieu délivre le malheureux par son malheur même, et c'est par la souffrance qu'il lui parle.", "16": "Il t'arrachera aussi à la détresse pour te mettre à l'aise, loin de toute contrainte, et ta table sera chargée de plats délicieux.", "17": "»Mais si tu défends ta cause comme le méchant, le jugement sera inséparable de ta cause.", "18": "Attention! Que l'irritation ne t'entraîne pas à la moquerie et que la grandeur de la rançon ne te fasse pas dévier!", "19": "Tes appels au secours suffiraient-ils pour te sortir de l'angoisse, et même toutes les forces que tu pourrais déployer?", "20": "N'aspire pas à voir arriver la nuit qui enlève les peuples de leur place!", "21": "Veille à ne pas te tourner vers le mal, car c'est ce que tu as choisi à cause de la souffrance.", "22": "»Dieu se montre d'une force inaccessible. Qui peut enseigner comme lui?", "23": "Qui peut lui prescrire la conduite à tenir? Qui peut lui dire: 'Tu as commis une injustice'?", "24": "Souviens-toi de célébrer la grandeur de son activité: les hommes l'ont chantée.", "25": "C'est que tous les êtres humains peuvent la contempler, chacun la voit de loin.", "26": "»Oui, la grandeur de Dieu dépasse ce que nous pouvons connaître. Le nombre de ses années est incalculable.", "27": "Il attire les gouttes d'eau, qui s'évaporent et retombent en pluie.", "28": "Les nuages la laissent couler, ils la déversent avec abondance sur les hommes.", "29": "Qui donc comprendra le déploiement des nuages, le fracas de sa tente?", "30": "Il déploie autour de lui sa lumière et il recouvre les profondeurs de la mer.", "31": "C'est ainsi qu'il juge les peuples et donne la nourriture avec abondance.", "32": "Il cache dans ses mains des éclairs auxquels il fixe une cible.", "33": "Il s'annonce par son tonnerre, et même le bétail pressent son approche."}, "37": {"1": "»Tout cela fait battre mon coeur, il bondit dans ma poitrine.", "2": "Ecoutez attentivement les vibrations de sa voix, le grondement qui sort de sa bouche!", "3": "Il le fait rouler dans toute l'étendue du ciel et son éclair brille jusqu'aux extrémités de la terre.", "4": "Puis éclate un rugissement: il tonne de sa voix majestueuse; il ne retient plus l'éclair, dès que sa voix retentit.", "5": "»Dieu tonne avec sa voix d'une manière merveilleuse. Il fait de grandes choses que nous sommes incapables de connaître.", "6": "Il dit à la neige: 'Tombe sur la terre!' Il le dit aussi à la pluie, même aux plus fortes pluies.", "7": "Il interrompt ainsi l'activité de tous les hommes afin que tous se reconnaissent comme son oeuvre.", "8": "»L'animal sauvage se retire dans une grotte et se couche dans sa tanière.", "9": "Le tourbillon vient du sud et le froid vient des vents du nord.", "10": "Par son souffle Dieu produit la glace et la surface de l'eau se fige.", "11": "Il charge les nuages d'humidité, puis il les disperse, traversés d'éclairs;", "12": "leurs évolutions varient suivant ses directives pour l'exécution de tous ses ordres à la surface de la terre habitée.", "13": "C'est comme un instrument de discipline pour la terre ou comme une marque de bonté qu'il les fait apparaître.", "14": "»Job, prête l'oreille à ces paroles! Reste tranquille et considère les merveilles de Dieu!", "15": "Sais-tu comment Dieu les contrôle? Sais-tu comment il fait briller l'éclair?", "16": "Sais-tu comment les nuages se tiennent en équilibre? Ce sont les actes merveilleux de celui qui connaît tout parfaitement.", "17": "Pourquoi tes habits sont-ils chauds quand la terre se repose par le vent du sud?", "18": "Peux-tu comme lui déployer le ciel, aussi solide qu'un miroir en métal fondu?", "19": "Fais-nous connaître ce que nous pourrions lui dire! Nous manquerons d'arguments à cause des ténèbres de notre ignorance.", "20": "»Quand je parle, doit-on l'en avertir? Mais un homme demande-t-il à être englouti?", "21": "Soudain, on ne voit plus la lumière car elle est obscurcie par les nuages, mais un vent souffle et les balaie.", "22": "Du nord survient une lumière dorée: Dieu s'entoure d'une splendeur redoutable.", "23": "Nous ne pouvons atteindre le Tout-Puissant. Sa grandeur se manifeste dans sa force, mais le droit et la parfaite justice, il ne les maltraite pas.", "24": "Voilà pourquoi les hommes doivent le craindre; il reste indifférent à tous ceux qui se croient sages.»"}, "38": {"1": "L'Eternel répondit à Job du milieu de la tempête. Il dit:", "2": "«Qui est celui qui obscurcit mes plans par des discours dépourvus de savoir?", "3": "Mets donc une ceinture autour de ta taille comme un vaillant homme! Je t'interrogerai et tu me renseigneras.", "4": "»Où étais-tu quand j'ai fondé la terre? Déclare-le, puisque tu es si intelligent!", "5": "Qui a fixé ses dimensions? Tu le sais, n'est-ce pas? Ou qui a déplié le ruban à mesurer sur elle?", "6": "Sur quoi ses bases reposent-elles? Ou qui en a posé la pierre angulaire", "7": "alors que les étoiles du matin éclataient ensemble en chants d'allégresse et que tous les fils de Dieu poussaient des cris de joie?", "8": "»Qui a bloqué la mer avec des portes quand, dans son jaillissement, elle est sortie du ventre maternel,", "9": "quand j'ai fait des nuages son habit et de l'obscurité ses langes,", "10": "quand je lui ai fixé des limites et imposé verrou et portes,", "11": "quand j'ai dit: 'Tu pourras venir jusqu'ici, tu n'iras pas plus loin. Ici s'arrêtera l'orgueil de tes vagues'?", "12": "»Depuis que tu existes, as-tu donné des ordres au matin? As-tu montré sa place à l'aurore", "13": "pour qu'elle attrape les bords de la terre et que les méchants en tombent?", "14": "Tout se transforme alors, comme l'argile qui reçoit une empreinte, et l'ensemble se présente comme paré d'un habit.", "15": "Quant aux méchants, ils sont privés de leur lumière, et le bras prêt à agir est brisé.", "16": "»As-tu pénétré jusqu'aux sources de la mer? T'es-tu promené dans les profondeurs du gouffre?", "17": "Les portes de la mort t'ont-elles été dévoilées? As-tu vu les portes de l'ombre de la mort?", "18": "As-tu perçu toute la largeur de la terre? Déclare-le, si tu sais tout cela!", "19": "»Où est donc le chemin qui conduit à l'habitation de la lumière? Et les ténèbres, où ont-elles leur domicile", "20": "pour que tu puisses les conduire vers leur territoire et discerner les sentiers qui mènent chez elles?", "21": "Tu le sais, puisque tu étais déjà né et que le nombre de tes jours est si grand!", "22": "»Es-tu parvenu jusqu'aux réserves de neige? As-tu vu les dépôts de grêle", "23": "que je tiens en réserve pour les moments de détresse, pour les jours de guerre et de bataille?", "24": "Par quel chemin la lumière se divise-t-elle et le vent d'est déferle-t-il sur la terre?", "25": "Qui a ouvert un passage pour les averses, un chemin pour l'éclair et le tonnerre,", "26": "pour que la pluie tombe sur une terre sans habitants, sur un désert où il n'y a pas d'êtres humains,", "27": "pour qu'elle rassasie les endroits solitaires et arides et fasse pousser et sortir l'herbe?", "28": "»La pluie a-t-elle un père? Qui donc fait naître les gouttes de rosée?", "29": "De quel ventre est sortie la glace et qui a donné naissance au givre,", "30": "pour que l'eau se déguise en pierre et que la surface du gouffre reste figée?", "31": "»Peux-tu serrer les liens des Pléiades ou détacher les cordages d'Orion?", "32": "Fais-tu paraître au moment voulu les constellations du zodiaque et conduis-tu la Grande Ourse avec ses petits?", "33": "Connais-tu les règles du ciel? Peux-tu instaurer l'autorité de Dieu sur la terre?", "34": "Peux-tu élever ta voix jusqu'aux nuages pour que des torrents d'eau te couvrent?", "35": "As-tu lancé des éclairs? Sont-ils partis? Te disent-ils: 'Nous voici'?", "36": "»Qui a mis la sagesse au fond du coeur ou donné l'intelligence à l'esprit?", "37": "Qui a la sagesse nécessaire pour compter les nuages? Qui peut faire pencher les cruches du ciel", "38": "pour provoquer des coulées de boue et coller ensemble les mottes de terre?", "39": "»Chasses-tu la proie pour la lionne et satisfais-tu l'appétit des lionceaux", "40": "quand ils sont couchés dans leur tanière, quand ils sont aux aguets dans leur repaire?", "41": "Qui prépare au corbeau sa nourriture quand ses petits crient vers Dieu et vacillent, affamés?"}, "39": {"1": "»Sais-tu quand les bouquetins font leurs petits? Observes-tu les biches quand elles mettent bas?", "2": "Comptes-tu les mois pendant lesquels elles portent et connais-tu l'époque où elles mettent bas?", "3": "Elles se courbent, libèrent leurs petits et sont délivrées de leurs douleurs.", "4": "Leurs petits prennent des forces et grandissent en plein air, puis ils s'éloignent et ne reviennent plus vers elles.", "5": "»Qui a rendu l'âne sauvage indépendant et l'a libéré de tout lien?", "6": "J'ai fait de la steppe son domicile, de la terre salée son habitation.", "7": "Il se moque du grondement des villes, il n'entend pas les cris d'un maître.", "8": "Il parcourt les montagnes pour trouver sa nourriture, il est à la recherche de tout ce qui est vert.", "9": "»Le buffle désire-t-il être à ton service? Passe-t-il la nuit près de ta mangeoire?", "10": "L'attaches-tu avec une corde pour qu'il trace un sillon? Traînera-t-il la herse derrière toi dans les vallées?", "11": "Pourras-tu t'appuyer sur lui parce que sa force est grande? Lui laisseras-tu ton travail?", "12": "Peux-tu te fier à lui pour rentrer ta récolte? La rassemblera-t-il dans ton aire de battage?", "13": "»L'aile des autruches se déploie joyeusement. On dirait l'aile, le plumage de la cigogne.", "15": "Elle oublie qu'un pied peut les écraser, qu'une bête sauvage peut les piétiner.", "16": "Elle traite durement ses petits, comme s'ils n'étaient pas à elle. Elle n'est pas inquiète à l'idée d'avoir travaillé pour rien.", "17": "En effet, Dieu lui a refusé la sagesse, il ne lui a pas attribué l'intelligence.", "18": "Quand elle se dresse et prend sa course, elle se moque du cheval et de son cavalier.", "19": "»Est-ce toi qui donnes la puissance au cheval et qui habilles son cou d'une crinière flottante?", "20": "Le fais-tu bondir comme la sauterelle? Son fier hennissement est source de terreur.", "21": "Il trépigne dans la vallée et se réjouit de sa force, il s'élance au-devant des armes.", "22": "Il se moque de la peur, il n'est pas effrayé, il ne recule pas devant l'épée.", "23": "Sur lui résonnent le carquois, la lance étincelante et le javelot.", "24": "Bouillonnant d'ardeur, il dévore l'espace. Il ne tient pas en place quand le son de la trompette retentit.", "25": "Chaque fois que la trompette sonne, il dit: 'En avant!' De loin il flaire la bataille, la voix retentissante des chefs et les cris de guerre.", "26": "»Est-ce grâce à ton intelligence que l'épervier prend son vol et déploie ses ailes en direction du sud?", "27": "Est-ce sur ton ordre que l'aigle royal prend de la hauteur et place son nid sur les sommets?", "28": "C'est dans les rochers qu'il réside et passe les nuits, c'est sur une dent de rocher qu'il a sa forteresse.", "29": "De là il cherche sa proie. Ses yeux l'aperçoivent de loin.", "30": "Ses petits boivent le sang et *là où sont des cadavres, là il se trouve.»", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "", "14": "Cependant, l'autruche abandonne ses oeufs à la terre et les laisse chauffer sur la poussière."}, "40": {"1": "L'Eternel reprit la parole et dit à Job:", "2": "«Le faiseur de reproches va-t-il faire un procès au Tout-Puissant? Celui qui veut corriger Dieu va-t-il répliquer?»", "3": "Job répondit à l'Eternel:", "4": "«Je ne fais pas le poids. Que pourrais-je te répondre? Je mets la main sur ma bouche:", "5": "j'ai parlé une fois, mais je ne répliquerai plus, et même deux, mais je n'ajouterai rien.»", "6": "L'Eternel répondit encore à Job du milieu de la tempête et dit:", "7": "«Mets donc une ceinture autour de ta taille comme un vaillant homme! Je t'interrogerai et tu me renseigneras.", "8": "Voudrais-tu vraiment casser mon jugement? Voudrais-tu me condamner pour te donner raison?", "9": "As-tu un bras pareil à celui de Dieu, une voix tonnante comme la sienne?", "10": "Pare-toi donc de fierté et de prestige, habille-toi de majesté et de splendeur!", "11": "Déverse le trop-plein de ta colère et d'un regard abaisse ceux qui font les fiers!", "12": "D'un regard humilie tous les fiers, écrase sur place les méchants,", "13": "cache-les tous ensemble dans la poussière, enferme-les dans un endroit caché!", "14": "Alors moi-même je te rendrai hommage parce que le salut te sera venu de toi-même.", "15": "»Vois l'animal par excellence que j'ai créé, tout comme toi! Il mange de l'herbe comme un boeuf.", "16": "Vois: sa force est dans ses reins et sa vigueur dans les muscles de son ventre.", "17": "Il raidit sa queue comme un cèdre. Les nerfs de ses cuisses sont entrelacés.", "18": "Ses os sont des tubes de bronze, ses membres sont pareils à des barres de fer.", "19": "Il est le chef-d'oeuvre de Dieu. Celui qui l'a fait l'a pourvu d'une épée.", "20": "Il trouve sa nourriture dans les montagnes, là où jouent toutes les bêtes sauvages.", "21": "Il se couche sous les lotus, il se cache dans les roseaux et les marécages.", "22": "Les lotus le couvrent de leur ombre, les saules de la rivière l'environnent.", "23": "Si le fleuve devient violent, il ne s'alarme pas; si le Jourdain se précipite contre sa gueule, il reste confiant.", "24": "Est-ce quand il a les yeux ouverts qu'on pourra l'attraper? Utilisera-t-on des pièges pour lui transpercer le nez?", "25": "»Prendras-tu le léviathan à l'hameçon? Lui attacheras-tu la gueule avec une corde?", "26": "Mettras-tu une baguette dans ses narines? Lui transperceras-tu la mâchoire avec un crochet?", "27": "T'adressera-t-il de nombreuses supplications? Te parlera-t-il d'une voix douce?", "28": "Conclura-t-il une alliance avec toi? Pourras-tu le prendre comme esclave pour toujours?", "29": "Joueras-tu avec lui comme avec un oiseau? L'attacheras-tu pour amuser tes filles?", "30": "Des pêcheurs en feront-ils le commerce? Le partagera-t-on entre marchands?", "31": "Cribleras-tu sa peau de flèches et sa tête de harpons?", "32": "Pose la main sur lui! Tu te souviendras ensuite du combat et tu ne recommenceras plus!"}, "41": {"1": "»Tout espoir de le vaincre est trompeur. A son seul aspect n'est-on pas terrassé?", "2": "Si personne n'est assez courageux pour l'exciter, qui donc pourrait me résister en face?", "3": "*Qui m'a donné le premier pour que je le paie en retour? Tout ce qui est sous le ciel m'appartient.", "4": "»Je veux encore parler de ses membres, de sa puissance et de la beauté de sa constitution.", "5": "Qui l'a dépouillé de son habit? Qui pourra pénétrer entre ses mâchoires?", "6": "Qui a ouvert les portes de sa gueule? Autour de ses dents, c'est la terreur!", "7": "Ses fiers et puissants boucliers sont étroitement et solidement liés.", "8": "Ils sont si serrés que l'air ne passe pas entre eux.", "9": "Collés l'un contre l'autre, ils sont imbriqués, inséparables.", "10": "»Ses éternuements dégagent de la lumière; ses yeux sont pareils aux paupières de l'aurore.", "11": "Des flammes jaillissent de sa bouche, des étincelles de feu s'en échappent.", "12": "Une fumée sort de ses narines, comme d'une marmite qui bout ou d'un chaudron surchauffé.", "13": "Son souffle allume des charbons, de sa gueule sort une flamme.", "14": "La force se loge dans son cou. Devant lui on bondit d'épouvante.", "15": "»Les éléments de son corps tiennent solidement ensemble, comme coulés d'une pièce, inébranlables.", "16": "Son coeur est aussi résistant que la pierre, aussi résistant que la pierre de meule du bas.", "17": "Quand il se lève, les plus puissants ont peur et s'enfuient, affolés.", "18": "L'approcher avec l'épée est inefficace, tout comme avec la lance, le javelot et la cuirasse.", "19": "A ses yeux, le fer n'est que de la paille et le bronze du bois pourri.", "20": "La flèche ne le fait pas fuir, les pierres de la fronde sont des brins de paille pour lui.", "21": "Il ne voit dans la massue qu'un brin de paille, il rit au sifflement du javelot.", "22": "»Sous son ventre se trouvent des pointes aiguës: on dirait une herse qu'il traîne sur de la vase.", "23": "Il fait bouillonner le fond de la mer comme une marmite, il l'agite comme un vase rempli de parfum.", "24": "Il laisse après lui un sentier lumineux, les flots prennent une teinte blanche.", "25": "Sur la terre personne n'est son maître; il a été créé pour n'éprouver aucune peur.", "26": "Il défie tout ce qui est grand, il est le roi des plus fiers animaux.»"}, "42": {"1": "Job répondit à l'Eternel:", "2": "«Je reconnais que tout est possible pour toi et que rien ne peut s'opposer à tes projets.", "3": "Qui est celui qui dissimule mes plans par un manque de savoir?' Oui, j'ai parlé, sans les comprendre, de merveilles qui me dépassent et que je ne connais pas.", "4": "Ecoute-moi et je parlerai! Je t'interrogerai et tu me renseigneras.'", "5": "Mon oreille avait entendu parler de toi, mais maintenant mon oeil t'a vu.", "6": "C'est pourquoi je me condamne et je reconnais mes torts sur la poussière et sur la cendre.»", "7": "Après avoir adressé ces paroles à Job, l'Eternel dit à Eliphaz de Théman: «Je suis en colère contre toi et contre tes deux amis parce que vous n'avez pas parlé de moi correctement comme l'a fait mon serviteur Job.", "8": "Prenez maintenant 7 taureaux et 7 béliers, allez trouver mon serviteur Job et offrez un holocauste pour vous. Mon serviteur Job priera pour vous, et c'est parce que j'ai de la considération pour lui que je ne vous traiterai pas conformément à votre folie. En effet, vous n'avez pas parlé de moi correctement comme l'a fait mon serviteur Job.»", "9": "Eliphaz de Théman, Bildad de Shuach et Tsophar de Naama allèrent faire comme l'Eternel leur avait dit, et l'Eternel eut de la considération pour Job.", "10": "L'Eternel rétablit la situation de Job quand celui-ci eut prié pour ses amis; il lui accorda le double de tout ce qu'il avait possédé.", "11": "Les frères, les soeurs et les anciennes connaissances de Job vinrent tous lui rendre visite, et ils mangèrent avec lui dans sa maison. Ils lui exprimèrent leur compassion et le réconfortèrent à cause de tout le malheur que l'Eternel avait fait venir sur lui. Chacun lui donna une pièce d'argent et un anneau d'or.", "12": "L'Eternel bénit la dernière partie de la vie de Job beaucoup plus que la première. Il posséda 14'000 brebis, 6000 chameaux, 1000 paires de boeufs et 1000 ânesses.", "13": "Il eut aussi 7 fils et 3 filles:", "14": "il appela la première Jemima, la deuxième Ketsia et la troisième Kéren-Happuc.", "15": "Dans tout le pays on ne trouvait pas d'aussi belles femmes que les filles de Job. Leur père leur accorda une part d'héritage parmi leurs frères.", "16": "Job vécut après cela 140 ans, et il vit ses fils et les descendants de ses fils jusqu'à la quatrième génération.", "17": "Puis il mourut, âgé et rassasié de jours."}}}