{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Josué", "chapters": {"1": {"1": "Après la mort de Moïse, le serviteur de l'Eternel, l'Eternel dit à Josué, fils de Nun et assistant de Moïse:", "2": "«Mon serviteur Moïse est mort. Maintenant, lève-toi, passe le Jourdain avec tout ce peuple pour entrer dans le pays que je donne aux Israélites.", "3": "Tout lieu que foulera la plante de votre pied, je vous le donne, comme je l'ai dit à Moïse.", "4": "Votre territoire ira depuis le désert et le Liban jusqu'au grand fleuve, jusqu'à l'Euphrate, tout le pays des Hittites et jusqu'à la mer Méditerranée vers le soleil couchant.", "5": "Personne ne pourra te résister tant que tu vivras. Je serai avec toi comme j'ai été avec Moïse. *Je ne te délaisserai pas et je ne t'abandonnerai pas.", "6": "Fortifie-toi et prends courage, car c'est toi qui mettras ce peuple en possession du pays que j'ai juré à leurs ancêtres de leur donner.", "7": "Seulement, fortifie-toi et aie bon courage en te conformant fidèlement à toute la loi que Moïse, mon serviteur, t'a prescrite. Ne t'en écarte ni à droite ni à gauche afin de réussir où que tu ailles.", "8": "Que ce livre de la loi ne s'éloigne pas de toi! Médite-le jour et nuit pour agir avec fidélité conformément à tout ce qui y est écrit, car c'est alors que tu auras du succès dans tes entreprises, c'est alors que tu réussiras.", "9": "Ne t'ai-je pas ordonné: 'Fortifie-toi et prends courage'? Ne sois pas effrayé ni épouvanté, car l'Eternel, ton Dieu, est avec toi où que tu ailles.»", "10": "Josué donna cet ordre aux officiers du peuple:", "11": "«Parcourez le camp, et voici ce que vous ordonnerez au peuple: 'Préparez-vous des provisions, car dans trois jours vous passerez le Jourdain pour aller conquérir le pays dont l'Eternel, votre Dieu, vous donne la possession.'»", "12": "Josué dit aux Rubénites, aux Gadites et à la demi-tribu de Manassé:", "13": "«Rappelez-vous ce que vous a prescrit Moïse, le serviteur de l'Eternel, quand il a dit: 'L'Eternel, votre Dieu, vous a accordé du repos et vous a donné ce pays.'", "14": "Vos femmes, vos petits enfants et vos troupeaux resteront dans le pays que vous a donné Moïse de ce côté-ci du Jourdain; mais vous tous, les hommes vaillants, vous passerez en ordre de bataille devant vos frères et vous les aiderez", "15": "jusqu'à ce que l'Eternel ait accordé du repos à vos frères comme à vous et qu'ils soient aussi en possession du pays que l'Eternel, votre Dieu, leur donne. Alors vous reviendrez prendre possession du pays qui est votre propriété et que Moïse, le serviteur de l'Eternel, vous a donné de ce côté-ci du Jourdain, à l'est.»", "16": "Ils répondirent à Josué: «Nous ferons tout ce que tu nous as ordonné et nous irons partout où tu nous enverras.", "17": "Nous t'obéirons entièrement, comme nous avons obéi à Moïse. Que l'Eternel, ton Dieu, veuille seulement être avec toi comme il a été avec Moïse!", "18": "Tout homme qui sera rebelle à ton ordre et qui n'obéira pas à tout ce que tu lui ordonneras sera puni de mort. Seulement, fortifie-toi et prends courage!»"}, "2": {"1": "Josué, fils de Nun, fit partir secrètement de Sittim deux espions en leur disant: «Allez explorer le pays, en particulier Jéricho.» Ils partirent et arrivèrent dans la maison d'une prostituée du nom de Rahab, et ils y couchèrent.", "2": "On dit au roi de Jéricho: «Des Israélites sont arrivés ici, cette nuit, pour explorer le pays.»", "3": "Le roi de Jéricho envoya dire à Rahab: «Fais sortir les hommes qui sont venus chez toi, qui sont entrés dans ta maison. En effet, c'est pour explorer tout le pays qu'ils sont venus.»", "4": "La femme prit les deux hommes et les cacha. Puis elle dit: «Il est vrai que ces hommes sont arrivés chez moi, mais je ne savais pas d'où ils étaient", "5": "et, au moment où l'on allait fermer la porte, à la tombée de la nuit, ils sont sortis. J'ignore où ils sont allés. Dépêchez-vous de les poursuivre et vous les rattraperez.»", "6": "Elle avait fait monter les espions sur le toit et les avait cachés sous des tiges de lin qu'elle y avait arrangées.", "7": "Ces hommes les poursuivirent par le chemin qui mène au gué du Jourdain et l'on ferma la porte après leur départ.", "8": "Avant que les espions se couchent, Rahab monta vers eux sur le toit", "9": "et leur dit: «Je le sais, l'Eternel vous a donné ce pays. La terreur que vous inspirez s'est emparée de nous et tous les habitants du pays tremblent devant vous.", "10": "En effet, nous avons appris comment, à votre sortie d'Egypte, l'Eternel a asséché devant vous l'eau de la mer des Roseaux et comment vous avez traité les deux rois des Amoréens de l'autre côté du Jourdain, Sihon et Og, que vous avez exterminés.", "11": "En l'apprenant, nous avons perdu courage et notre esprit est abattu devant vous, car c'est l'Eternel, votre Dieu, qui est Dieu en haut dans le ciel et en bas sur la terre.", "12": "Et maintenant, je vous en prie, jurez-moi par l'Eternel que vous aurez pour ma famille la même bonté que moi pour vous. Donnez-moi l'assurance que", "13": "vous laisserez vivre mon père, ma mère, mes frères, mes soeurs et tous les leurs et que vous nous sauverez de la mort.»", "14": "Ces hommes lui répondirent: «Nous le jurons sur notre propre vie si vous ne divulguez pas ce qui nous concerne. Et quand l'Eternel nous donnera le pays, nous agirons envers toi avec bonté et fidélité.»", "15": "Elle les fit descendre avec une corde par la fenêtre, car la maison qu'elle habitait était sur la muraille de la ville.", "16": "Elle leur dit: «Allez du côté de la montagne, sinon vos poursuivants risqueraient de vous rencontrer. Cachez-vous là pendant trois jours, jusqu'à ce qu'ils soient rentrés. Après cela, vous poursuivrez votre chemin.»", "17": "Ces hommes lui dirent: «Voici de quelle manière nous nous acquitterons du serment que tu nous as fait faire.", "18": "A notre entrée dans le pays, attache ce cordon de fil rouge à la fenêtre par laquelle tu nous fais descendre et rassemble avec toi dans la maison ton père, ta mère, tes frères et toute ta famille.", "19": "Si l'un d'eux passe la porte de ta maison pour aller dehors, son sang retombera sur sa tête et nous en serons innocents. En revanche, si l'on porte la main contre l'un de ceux qui seront avec toi dans la maison, quel qu'il soit, son sang retombera sur notre tête.", "20": "Si par ailleurs tu divulgues ce qui nous concerne, nous serons quittes du serment que tu nous as fait faire.»", "21": "Elle répondit: «Qu'il en soit comme vous l'avez dit.» Elle prit ainsi congé d'eux et ils s'en allèrent. Puis elle attacha le cordon rouge à la fenêtre.", "22": "Ils partirent et arrivèrent à la montagne, où ils restèrent trois jours, jusqu'à ce que ceux qui les poursuivaient soient rentrés. Ceux qui les poursuivaient les cherchèrent dans toute la région, mais sans les trouver.", "23": "Les deux hommes redescendirent de la montagne et passèrent le Jourdain. Ils vinrent vers Josué, fils de Nun, et lui racontèrent tout ce qui leur était arrivé.", "24": "Ils lui dirent: «C'est certain, l'Eternel a livré tout le pays entre nos mains, et même tous les habitants du pays tremblent devant nous.»"}, "3": {"1": "S'étant levé de bon matin, Josué partit de Sittim avec tous les Israélites. Ils arrivèrent au Jourdain et passèrent la nuit là avant de le traverser.", "2": "Au bout de trois jours, les officiers parcoururent le camp", "3": "et donnèrent cet ordre au peuple: «Lorsque vous verrez les prêtres, les Lévites, porter l'arche de l'alliance de l'Eternel, votre Dieu, vous partirez de l'endroit où vous êtes et vous la suivrez.", "4": "Mais il y aura entre vous et elle une distance d'environ un kilomètre. N'en approchez pas. Elle vous montrera le chemin que vous devez suivre, car vous n'êtes pas encore passés par ce chemin.»", "5": "Josué dit au peuple: «Consacrez-vous, car demain l'Eternel accomplira des merveilles au milieu de vous.»", "6": "Puis Josué dit aux prêtres: «Portez l'arche de l'alliance et passez devant le peuple.» Ils portèrent l'arche de l'alliance et marchèrent devant le peuple.", "7": "L'Eternel dit à Josué: «Aujourd'hui, je vais commencer à te rendre grand aux yeux de tout Israël, afin qu'ils sachent que je serai avec toi comme j'ai été avec Moïse.", "8": "Tu donneras cet ordre aux prêtres qui portent l'arche de l'alliance: 'Lorsque vous arriverez au bord de l'eau du Jourdain, vous vous arrêterez dans le Jourdain.'»", "9": "Josué dit aux Israélites: «Approchez-vous et écoutez les paroles de l'Eternel, votre Dieu.»", "10": "Josué dit: «Voici comment vous reconnaîtrez que le Dieu vivant est au milieu de vous et qu'il chassera devant vous les Cananéens, les Hittites, les Héviens, les Phéréziens, les Guirgasiens, les Amoréens et les Jébusiens:", "11": "l'arche de l'alliance du Seigneur de toute la terre va passer devant vous dans le Jourdain.", "12": "Maintenant, prenez douze hommes issus des tribus d'Israël, un de chaque tribu.", "13": "Dès que les prêtres qui portent l'arche de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans l'eau du Jourdain, l'eau du Jourdain qui descend s'arrêtera comme s'il y avait une digue.»", "14": "Le peuple sortit de ses tentes pour passer le Jourdain, et les prêtres qui portaient l'arche de l'alliance marchèrent devant le peuple.", "15": "Quand les prêtres qui portaient l'arche furent arrivés au Jourdain et que leurs pieds se furent mouillés au bord de l'eau - le Jourdain déborde par-dessus toutes ses rives durant tout le temps de la moisson -", "16": "l'eau qui descend s'arrêta et s'accumula à une très grande distance, près de la ville d'Adam, qui est située à côté de Tsarthan. Quant à l'eau qui descendait vers la mer de la plaine, la mer Morte, elle fut complètement coupée. Le peuple passa vis-à-vis de Jéricho.", "17": "Les prêtres qui portaient l'arche de l'alliance de l'Eternel s'arrêtèrent de pied ferme sur le sec, au milieu du Jourdain, pendant que tout Israël passait à pied sec, jusqu'à ce que toute la nation ait fini de passer le Jourdain."}, "4": {"1": "Lorsque toute la nation eut fini de passer le Jourdain, l'Eternel dit à Josué:", "2": "«Prenez douze hommes parmi le peuple, un de chaque tribu.", "3": "Donnez-leur cet ordre: 'Retirez d'ici, du milieu du Jourdain, là où les prêtres se sont arrêtés de pied ferme, douze pierres que vous emporterez avec vous et que vous déposerez à l'endroit où vous passerez cette nuit.'»", "4": "Josué appela les douze hommes qu'il choisit parmi les Israélites, un de chaque tribu.", "5": "Il leur dit: «Passez devant l'arche de l'Eternel, votre Dieu, au milieu du Jourdain et que chacun de vous charge une pierre sur son épaule, selon le nombre des tribus israélites,", "6": "afin que cela soit un signe au milieu de vous. Lorsque vos enfants demanderont un jour: 'Que signifient pour vous ces pierres?'", "7": "vous leur direz: 'L'eau du Jourdain a été coupée devant l'arche de l'alliance de l'Eternel. Lorsqu'elle a passé le Jourdain, l'eau du Jourdain a été coupée, et ces pierres seront pour toujours un souvenir pour les Israélites.'»", "8": "Les Israélites firent ce que Josué leur avait ordonné. Ils retirèrent douze pierres du milieu du Jourdain, comme l'Eternel l'avait dit à Josué, selon le nombre des tribus israélites. Ils les emportèrent avec eux et les déposèrent à l'endroit où ils devaient passer la nuit.", "9": "Josué dressa aussi douze pierres au milieu du Jourdain, là où s'étaient arrêtés les pieds des prêtres qui portaient l'arche de l'alliance, et elles y sont restées jusqu'à aujourd'hui.", "10": "Les prêtres qui portaient l'arche se tinrent au milieu du Jourdain jusqu'à l'entière réalisation de ce que l'Eternel avait ordonné à Josué de dire au peuple, en conformité avec tout ce que Moïse avait prescrit à Josué. Et le peuple s'empressa de passer.", "11": "Lorsque tout le peuple eut fini de passer, l'arche de l'Eternel et les prêtres passèrent devant le peuple.", "12": "Les Rubénites, les Gadites et la demi-tribu de Manassé passèrent en ordre de bataille devant les Israélites, comme Moïse le leur avait dit.", "13": "Environ 40'000 hommes, équipés pour la guerre et prêts à combattre, passèrent devant l'Eternel dans les plaines de Jéricho.", "14": "Ce jour-là, l'Eternel rendit Josué grand aux yeux de tout Israël, et ils le respectèrent comme ils avaient respecté Moïse, tous les jours de sa vie.", "15": "L'Eternel dit à Josué:", "16": "«Ordonne aux prêtres qui portent l'arche du témoignage de sortir du Jourdain.»", "17": "Josué donna cet ordre aux prêtres: «Sortez du Jourdain.»", "18": "Lorsque les prêtres qui portaient l'arche de l'alliance de l'Eternel furent sortis du milieu du Jourdain et que la plante de leurs pieds se posa sur le sec, l'eau du Jourdain retourna à sa place et inonda toutes ses rives comme avant.", "19": "Le peuple sortit du Jourdain le dixième jour du premier mois et campa à Guilgal, à l'extrémité est de Jéricho.", "20": "Josué dressa à Guilgal les douze pierres qu'ils avaient retirées du Jourdain.", "21": "Il dit aux Israélites: «Lorsque vos enfants demanderont un jour à leur père: 'Que signifient ces pierres?'", "22": "vous les instruirez en disant: 'Israël a passé le Jourdain que voici à pied sec.'", "23": "Oui, l'Eternel, votre Dieu, a asséché devant vous l'eau du Jourdain jusqu'à ce que vous soyez passés, tout comme il l'avait fait à la mer des Roseaux, qu'il a asséchée devant nous jusqu'à ce que nous soyons passés.", "24": "Ainsi, tous les peuples de la terre sauront que la main de l'Eternel est puissante et vous craindrez toujours l'Eternel, votre Dieu.»"}, "5": {"1": "Lorsque tous les rois des Amoréens qui se trouvaient à l'ouest du Jourdain et tous les rois des Cananéens près de la mer Méditerranée apprirent que l'Eternel avait asséché l'eau du Jourdain devant les Israélites jusqu'à ce qu'ils aient traversé, ils perdirent courage et leur esprit fut abattu devant eux.", "2": "A cette époque-là, l'Eternel dit à Josué: «Fais-toi des couteaux de pierre et circoncis une nouvelle fois les Israélites.»", "3": "Josué se fit des couteaux de pierre et circoncit les Israélites sur la colline d'Araloth.", "4": "Voici la raison pour laquelle Josué les circoncit: tout le peuple sorti d'Egypte, les hommes, tous les hommes de guerre, étaient morts dans le désert pendant la route, après leur sortie d'Egypte;", "5": "or, tout ce peuple sorti d'Egypte était circoncis, tandis que le peuple né dans le désert pendant la route, après la sortie d'Egypte, n'avait pas été circoncis.", "6": "En effet, les Israélites avaient marché 40 ans dans le désert jusqu'à la destruction de toute la nation des hommes de guerre qui étaient sortis d'Egypte et qui n'avaient pas écouté l'Eternel. L'Eternel leur avait juré de ne pas leur faire voir le pays qu'il avait juré à leurs ancêtres de nous donner, pays où coulent le lait et le miel.", "7": "Ce sont leurs enfants qu'il donna à leur place, et Josué les circoncit. Ils étaient en effet incirconcis, puisqu'on ne les avait pas circoncis pendant la route.", "8": "Lorsqu'on eut fini de circoncire toute la nation, ils restèrent sur place dans le camp jusqu'à leur guérison.", "9": "L'Eternel dit à Josué: «Aujourd'hui, j'ai fait rouler loin de vous la honte de l'Egypte», et cet endroit a été appelé Guilgal jusqu'à aujourd'hui.", "10": "Les Israélites campèrent à Guilgal. Ils célébrèrent la Pâque le quatorzième jour du mois, sur le soir, dans les plaines de Jéricho.", "11": "Ils mangèrent du blé du pays le lendemain de la Pâque, des pains sans levain et du grain rôti. Ils en mangèrent ce jour-là.", "12": "La manne cessa le lendemain de la Pâque, au moment où ils mangèrent du blé du pays. Les Israélites n'eurent plus de manne et ils mangèrent des produits du pays de Canaan cette année-là.", "13": "Comme Josué était près de Jéricho, il leva les yeux et regarda. Voici qu'un homme se tenait debout devant lui, son épée dégainée dans la main. Josué alla vers lui et lui dit: «Es-tu pour nous ou pour nos ennemis?»", "14": "Il répondit: «Non. Je suis le chef de l'armée de l'Eternel, j'arrive maintenant.» Josué tomba le visage contre terre, adora et dit: «Que dit mon seigneur à son serviteur?»", "15": "Le chef de l'armée de l'Eternel dit à Josué: «Enlève tes sandales de tes pieds, car l'endroit où tu te tiens est saint.» Josué se conforma à cet ordre."}, "6": {"1": "Jéricho était fermée, barricadée devant les Israélites. Personne n'en sortait et personne n'y entrait.", "2": "L'Eternel dit à Josué: «Regarde, je livre entre tes mains Jéricho et son roi, ainsi que ses vaillants soldats.", "3": "Faites le tour de la ville, vous tous les hommes de guerre. Faites une fois le tour de la ville. Tu agiras ainsi pendant six jours.", "4": "Sept prêtres porteront sept trompettes retentissantes devant l'arche. Le septième jour, vous ferez sept fois le tour de la ville et les prêtres sonneront de la trompette.", "5": "Quand ils sonneront de la corne retentissante, quand vous entendrez le son de la trompette, tout le peuple poussera de grands cris. Alors la muraille de la ville s'écroulera et le peuple montera à l'attaque, chacun devant soi.»", "6": "Josué, fils de Nun, appela les prêtres et leur dit: «Portez l'arche de l'alliance et que sept prêtres portent sept trompettes retentissantes devant l'arche de l'Eternel.»", "7": "Puis il dit au peuple: «Marchez, faites le tour de la ville et que les hommes équipés passent devant l'arche de l'Eternel.»", "8": "Lorsque Josué eut parlé au peuple, les sept prêtres qui portaient les sept trompettes retentissantes devant l'Eternel se mirent en marche et sonnèrent de la trompette. L'arche de l'alliance de l'Eternel allait à leur suite.", "9": "Les hommes équipés marchaient devant les prêtres qui sonnaient de la trompette et l'arrière-garde suivait l'arche. Pendant la marche, on sonnait de la trompette.", "10": "Josué avait donné cet ordre au peuple: «Vous ne crierez pas, vous ne ferez pas entendre votre voix et il ne sortira pas un mot de votre bouche jusqu'au jour où je vous dirai: 'Poussez des cris!' Alors vous pousserez des cris.»", "11": "L'arche de l'Eternel fit le tour de la ville. Elle fit une fois le tour, puis on rentra dans le camp et l'on y passa la nuit.", "12": "Josué se leva de bon matin et les prêtres portèrent l'arche de l'Eternel.", "13": "Les sept prêtres qui portaient les sept trompettes retentissantes devant l'arche de l'Eternel se mirent en marche et sonnèrent de la trompette. Les hommes équipés marchaient devant eux et l'arrière-garde suivait l'arche de l'Eternel. Pendant la marche, on sonnait de la trompette.", "14": "Ils firent une fois le tour de la ville, le deuxième jour, puis ils retournèrent dans le camp. Ils agirent de même pendant six jours.", "15": "Le septième jour, ils se levèrent de bon matin, dès l'aurore, et ils firent de la même manière sept fois le tour de la ville. Ce fut le seul jour où ils firent sept fois le tour de la ville.", "16": "La septième fois, comme les prêtres sonnaient de la trompette, Josué dit au peuple: «Poussez des cris, car l'Eternel vous a livré la ville!", "17": "La ville sera vouée à l'Eternel, elle et tout ce qui s'y trouve. Mais on laissera la vie à Rahab la prostituée et à tous ceux qui seront avec elle dans sa maison, parce qu'elle a caché les messagers que nous avions envoyés.", "18": "Seulement, gardez-vous bien de toucher à ce qui sera voué à la destruction. En effet, si vous preniez de ce que vous aurez voué à la destruction, vous mettriez le camp d'Israël sous une menace de destruction et vous causeriez son malheur.", "19": "Tout l'argent et tout l'or, tous les objets en bronze et en fer seront consacrés à l'Eternel et entreront dans le trésor de l'Eternel.»", "20": "Le peuple poussa des cris et les prêtres sonnèrent de la trompette. Lorsque le peuple entendit le son de la trompette, il poussa de grands cris et la muraille s'écroula. Le peuple monta dans la ville, chacun devant soi. Ils s'emparèrent de la ville", "21": "et vouèrent à la destruction, en le passant au fil de l'épée, tout ce qui s'y trouvait: hommes et femmes, enfants et vieillards, jusqu'aux boeufs, aux brebis et aux ânes.", "22": "Josué dit aux deux hommes qui avaient exploré le pays: «Entrez dans la maison de la femme prostituée et faites-en sortir cette femme et tous les siens, comme vous le lui avez juré.»", "23": "Les jeunes espions entrèrent chez Rahab et en firent sortir Rahab, son père, sa mère, ses frères et tous les siens. Ils firent sortir tous les membres de sa famille et les installèrent en lieu sûr, à l'extérieur du camp d'Israël.", "24": "Ils brûlèrent la ville et tout ce qui s'y trouvait. Toutefois, ils mirent dans le trésor de la maison de l'Eternel l'argent, l'or et tous les objets en bronze et en fer.", "25": "Josué laissa la vie à Rahab la prostituée, à sa famille et à tous les siens. Elle a habité au milieu d'Israël jusqu'à aujourd'hui, parce qu'elle avait caché les messagers que Josué avait envoyés pour explorer Jéricho.", "26": "Ce fut alors que Josué jura: «Maudit soit devant l'Eternel l'homme qui se lèvera pour reconstruire cette ville de Jéricho! Il en jettera les fondations au prix de son fils aîné et il en posera les portes au prix de son plus jeune fils.»", "27": "L'Eternel fut avec Josué et l'on parla de lui dans tout le pays."}, "7": {"1": "Les Israélites commirent un acte d'infidélité au sujet des biens voués à la destruction: Acan, fils de Carmi, petit-fils de Zabdi et descendant de Zérach, de la tribu de Juda, prit des biens ainsi consacrés, et la colère de l'Eternel s'enflamma contre les Israélites.", "2": "De Jéricho, Josué envoya des hommes vers Aï, qui est située près de Beth-Aven, à l'est de Béthel. Il leur dit: «Montez explorer le pays.» Ces hommes montèrent explorer Aï.", "3": "De retour vers Josué, ils lui dirent: «Il est inutile de faire monter tout le peuple à l'attaque: 2000 ou 3000 hommes suffiront pour battre Aï. Ne donne pas cette fatigue à tout le peuple, car eux sont en petit nombre.»", "4": "Ainsi, 3000 hommes environ se mirent en marche, mais ils prirent la fuite devant les habitants d'Aï.", "5": "Les habitants d'Aï leur tuèrent environ 36 hommes. Ils les poursuivirent depuis la porte de la ville jusqu'à Shebarim et les battirent à la descente. Le peuple perdit courage, il se liquéfia.", "6": "Josué déchira ses vêtements et se prosterna jusqu'au soir, le visage contre terre, devant l'arche de l'Eternel. Il était avec les anciens d'Israël, et ils se couvrirent la tête de poussière.", "7": "Josué dit: «Ah! Seigneur Eternel, pourquoi as-tu fait passer le Jourdain à ce peuple? Est-ce pour nous livrer entre les mains des Amoréens et nous faire mourir? Si seulement nous avions su rester de l'autre côté du Jourdain!", "8": "De grâce, Seigneur, que dirai-je maintenant qu'Israël a pris la fuite devant ses ennemis?", "9": "Les Cananéens et tous les habitants du pays l'apprendront. Ils nous encercleront et feront disparaître notre nom de la terre. Et que feras-tu pour ton grand nom?»", "10": "L'Eternel dit à Josué: «Lève-toi! Pourquoi restes-tu ainsi prosterné?", "11": "Israël a péché. Ils ont violé mon alliance, celle que je leur ai prescrite; ils ont pris des biens voués à la destruction, ils les ont volés et ont menti, et ils les ont cachés parmi leurs affaires.", "12": "Ainsi, les Israélites ne peuvent plus résister à leurs ennemis. Ils prendront la fuite devant eux, car ils sont sous une menace de destruction. Je ne serai plus avec vous si vous n'éliminez pas l'objet voué à la destruction du milieu de vous.", "13": "Lève-toi, consacre le peuple. Tu ordonneras: 'Consacrez-vous pour demain, car voici ce que dit l'Eternel, le Dieu d'Israël: Il y a un objet voué à la destruction au milieu de toi, Israël. Tu ne pourras plus résister à tes ennemis, jusqu'à ce que vous l'ayez enlevé du milieu de vous.'", "14": "Vous vous approcherez le matin par tribus et la tribu que désignera l'Eternel s'approchera clan par clan, le clan que désignera l'Eternel s'approchera famille par famille, puis la famille que désignera l'Eternel s'approchera homme par homme.", "15": "Celui qui sera désigné comme ayant pris des biens voués à la destruction sera brûlé au feu, lui et tout ce qui lui appartient, pour avoir violé l'alliance de l'Eternel et commis un acte odieux en Israël.»", "16": "Josué se leva de bon matin. Il fit approcher Israël par tribus et la tribu de Juda fut désignée.", "17": "Il fit approcher les clans de Juda et le clan de Zérach fut désigné. Il fit approcher le clan de Zérach famille par famille et Zabdi fut désigné.", "18": "Il fit approcher la famille de Zabdi homme par homme et Acan, fils de Carmi, petit-fils de Zabdi et descendant de Zérach, de la tribu de Juda, fut désigné.", "19": "Josué dit à Acan: «Mon fils, donne gloire à l'Eternel, le Dieu d'Israël, et rends-lui hommage. Dis-moi donc ce que tu as fait, ne me le cache pas.»", "20": "Acan répondit à Josué: «Il est vrai que j'ai péché contre l'Eternel, le Dieu d'Israël, et voici ce que j'ai fait.", "21": "J'ai vu dans le butin un beau manteau de Shinear, 200 pièces d'argent et un lingot d'or de près de 600 grammes. J'en ai eu envie et je les ai pris. Ils sont cachés dans la terre dans ma tente et l'argent est dessous.»", "22": "Josué envoya des hommes qui coururent à la tente: les objets étaient bien cachés dans la tente d'Acan et l'argent était bien dessous.", "23": "Ils les prirent dans la tente, les apportèrent à Josué et à tous les Israélites et les déposèrent devant l'Eternel.", "24": "Josué et tout Israël avec lui prirent Acan, fils de Zérach, l'argent, le manteau, le lingot d'or, les fils et les filles d'Acan, ses boeufs, ses ânes, ses brebis, sa tente et tout ce qui lui appartenait. Ils les firent monter dans la vallée d'Acor.", "25": "Josué dit: «Pourquoi as-tu causé notre malheur? L'Eternel causera ton malheur aujourd'hui.» Et tout Israël lapida Acan. On les brûla au feu, on les lapida", "26": "et l'on éleva sur Acan un grand tas de pierres qui subsiste encore aujourd'hui. L'Eternel renonça alors à son ardente colère. C'est à cause de cet événement qu'on a appelé jusqu'à aujourd'hui cet endroit vallée d'Acor."}, "8": {"1": "L'Eternel dit à Josué: «N'aie pas peur, ne te laisse pas effrayer! Prends avec toi tous les hommes de guerre et lève-toi, monte attaquer Aï. Regarde, je livre entre tes mains le roi d'Aï et son peuple, sa ville et son pays.", "2": "Tu traiteras Aï et son roi comme tu as traité Jéricho et son roi. Toutefois, vous garderez pour vous le butin et le bétail. Place une embuscade derrière la ville.»", "3": "Josué se leva avec tous les hommes de guerre pour monter attaquer Aï. Il choisit 30'000 vaillants hommes, qu'il fit partir de nuit", "4": "et auxquels il donna cet ordre: «Ecoutez, vous vous mettrez en embuscade derrière la ville. Ne vous éloignez pas beaucoup de la ville et soyez tous prêts.", "5": "De mon côté, avec tout le peuple qui m'accompagnera, nous nous approcherons de la ville. Quand ils sortiront à notre rencontre comme la première fois, nous prendrons la fuite devant eux.", "6": "Ils nous poursuivront jusqu'à ce que nous les ayons attirés loin de la ville, car ils se diront: 'Ils fuient devant nous comme la première fois!' et nous prendrons la fuite devant eux.", "7": "Vous quitterez alors votre cachette et vous vous emparerez de la ville, et l'Eternel, votre Dieu, la livrera entre vos mains.", "8": "Quand vous aurez pris la ville, vous y mettrez le feu. Vous agirez comme l'Eternel l'a dit: c'est l'ordre que je vous donne.»", "9": "Josué les fit partir et ils allèrent se placer en embuscade entre Béthel et Aï, à l'ouest d'Aï. Quant à Josué, il passa cette nuit-là au milieu du peuple.", "10": "Josué se leva de bon matin, passa le peuple en revue et marcha contre Aï. Il était à la tête du peuple avec les anciens d'Israël.", "11": "Tous les hommes de guerre qui l'accompagnaient montèrent et s'approchèrent d'Aï. Une fois arrivés en face de la ville, ils installèrent leur camp au nord d'Aï, dont ils étaient séparés par la vallée.", "12": "Josué prit environ 5000 hommes et les plaça en embuscade entre Béthel et Aï, à l'ouest de la ville.", "13": "Lorsque tout le camp eut pris position au nord de la ville, et l'embuscade à l'ouest de la ville, Josué s'avança cette nuit-là au milieu de la vallée.", "14": "Lorsque le roi d'Aï vit cela, les habitants d'Aï s'empressèrent de se lever et sortirent à la rencontre d'Israël pour le combattre. Le roi se dirigea avec tout son peuple vers un endroit fixé, du côté de la plaine, sans savoir qu'il y avait derrière la ville une embuscade contre lui.", "15": "Josué et tout Israël firent semblant d'être battus devant eux et s'enfuirent par le chemin du désert.", "16": "Alors tout le peuple qui était dans la ville se rassembla pour se mettre à leur poursuite. Ils poursuivirent Josué et furent ainsi attirés loin de la ville.", "17": "Tous les hommes d'Aï et de Béthel, sans exception, sortirent contre Israël. Ils laissèrent la ville ouverte et poursuivirent Israël.", "18": "L'Eternel dit à Josué: «Tends vers Aï le javelot que tu tiens, car je vais la livrer en ton pouvoir.» Josué tendit le javelot qu'il tenait vers la ville.", "19": "Dès qu'il eut tendu la main, les hommes en embuscade sortirent rapidement de l'endroit où ils étaient. Ils pénétrèrent dans la ville, s'en emparèrent et s'empressèrent d'y mettre le feu.", "20": "En regardant derrière eux, les habitants d'Aï virent la fumée de la ville monter vers le ciel, et ils ne purent se sauver d'aucun côté. Le peuple qui fuyait vers le désert se retourna contre ses poursuivants.", "21": "En effet, Josué et tout Israël, voyant que la ville avait été prise par les hommes de l'embuscade et que la fumée de la ville montait, se retournèrent et battirent les habitants d'Aï.", "22": "Les autres sortirent de la ville à leur rencontre et les habitants d'Aï furent cernés de tous côtés par Israël. Israël les battit sans leur laisser un survivant ni un fuyard.", "23": "Ils prirent le roi d'Aï vivant et l'amenèrent à Josué.", "24": "Lorsque Israël eut fini de tuer tous les habitants d'Aï dans la campagne, dans le désert où ceux-ci l'avaient poursuivi, en les passant jusqu'au dernier au fil de l'épée, tout Israël revint vers Aï et la frappa du tranchant de l'épée.", "25": "Il y eut au total 12'000 personnes tuées ce jour-là, hommes et femmes confondus, tous habitants d'Aï.", "26": "Josué ne retira pas la main qu'il tenait tendue avec le javelot tant que tous les habitants ne furent pas exterminés.", "27": "Toutefois, Israël garda pour lui le bétail et le butin de cette ville, conformément à l'ordre que l'Eternel avait donné à Josué.", "28": "Josué brûla Aï et en fit pour toujours un tas de ruines qui subsiste encore aujourd'hui.", "29": "Il fit pendre le roi d'Aï à une potence et l'y laissa jusqu'au soir. Au coucher du soleil, Josué ordonna qu'on descende son cadavre du bois. On le jeta à l'entrée de la ville et l'on éleva sur lui un grand tas de pierres qui subsiste encore aujourd'hui.", "30": "Alors Josué construisit un autel en l'honneur de l'Eternel, le Dieu d'Israël, sur le mont Ebal", "31": "comme Moïse, le serviteur de l'Eternel, l'avait ordonné aux Israélites. Il le construisit en respectant ce qui est écrit dans le livre de la loi de Moïse: c'était un autel en pierres brutes, qu'on ne travailla pas avec le fer. Ils y offrirent des holocaustes à l'Eternel et ils présentèrent des sacrifices de communion.", "32": "Là, Josué écrivit sur les pierres une copie de la loi que Moïse avait écrite devant les Israélites.", "33": "Tout Israël, avec ses anciens, ses officiers et ses juges, se tenait des deux côtés de l'arche, devant les prêtres, les Lévites, qui portaient l'arche de l'alliance de l'Eternel. Les étrangers comme les Israélites de naissance étaient là, une moitié du côté du mont Garizim, l'autre moitié du côté du mont Ebal, conformément à l'ordre qu'avait précédemment donné Moïse, le serviteur de l'Eternel, pour bénir le peuple d'Israël.", "34": "Josué lut ensuite toutes les paroles de la loi, les bénédictions et les malédictions, suivant ce qui est écrit dans le livre de la loi.", "35": "Il lut la totalité de ce que Moïse avait prescrit devant toute l'assemblée d'Israël, avec les femmes et les enfants ainsi que les étrangers qui vivaient au milieu d'eux."}, "9": {"1": "A la nouvelle de ces événements, tous les rois qui se trouvaient à l'ouest du Jourdain, dans la montagne et dans la vallée et sur toute la côte de la mer Méditerranée jusque près du Liban, les Hittites, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Jébusiens", "2": "s'unirent d'un commun accord pour combattre ensemble contre Josué et contre Israël.", "3": "Les habitants de Gabaon, de leur côté, lorsqu'ils apprirent de quelle manière Josué avait traité Jéricho et Aï,", "4": "eurent recours à la ruse. Ils se mirent en route avec des provisions de voyage. Ils prirent de vieux sacs pour leurs ânes, ainsi que de vieilles outres à vin déchirées et recousues.", "5": "Ils portaient à leurs pieds de vieilles sandales raccommodées, et sur eux de vieux vêtements. Et tout le pain qu'ils avaient pour nourriture était sec et en miettes.", "6": "Ils allèrent trouver Josué au camp de Guilgal et lui dirent, ainsi qu'à tous ceux d'Israël: «Nous venons d'un pays éloigné. Faites maintenant alliance avec nous.»", "7": "Les hommes d'Israël répondirent à ces Héviens: «Peut-être habitez-vous sur notre territoire. Comment ferions-nous alors alliance avec vous?»", "8": "Ils dirent à Josué: «Nous sommes tes serviteurs.» Josué leur demanda: «Qui êtes-vous et d'où venez-vous?»", "9": "Ils lui répondirent: «Tes serviteurs viennent d'un pays très éloigné, à cause de la renommée de l'Eternel, ton Dieu. En effet, nous avons entendu parler de lui, de tout ce qu'il a fait en Egypte", "10": "et de la manière dont il a traité les deux rois des Amoréens de l'autre côté du Jourdain: Sihon, roi de Hesbon, et Og, roi du Basan, qui vivait à Ashtaroth.", "11": "Nos anciens et tous les habitants de notre pays nous ont dit: 'Prenez avec vous des provisions pour le voyage, allez à leur rencontre et dites-leur: Nous sommes vos serviteurs. Faites maintenant alliance avec nous.'", "12": "Voici notre pain: il était encore chaud quand nous en avons fait provision dans nos maisons, le jour où nous sommes partis pour venir vers vous, et maintenant il est tout sec et en miettes.", "13": "Ces outres à vin, que nous avons remplies toutes neuves, les voilà déchirées. Nos vêtements et nos sandales se sont usés à cause de la très grande longueur du trajet.»", "14": "Les hommes d'Israël acceptèrent les provisions des Gabaonites et ne consultèrent pas l'Eternel.", "15": "Josué fit la paix avec eux et conclut une alliance par laquelle il devait leur laisser la vie, et les chefs de l'assemblée leur en firent le serment.", "16": "Trois jours après la conclusion de cette alliance, ils apprirent que ces hommes étaient leurs voisins et habitaient sur leur territoire.", "17": "En effet, les Israélites partirent de leur camp et parvinrent vers leurs villes le troisième jour; il s'agissait de Gabaon, Kephira, Beéroth et Kirjath-Jearim.", "18": "Ils ne tuèrent pas les Gabaonites parce que les chefs de l'assemblée leur avaient juré par l'Eternel, le Dieu d'Israël, de leur laisser la vie, mais toute l'assemblée murmura contre les chefs.", "19": "Tous les chefs dirent à toute l'assemblée: «Nous leur avons prêté serment au nom de l'Eternel, le Dieu d'Israël, et maintenant nous ne pouvons pas les toucher.", "20": "Voici comment nous les traiterons: nous leur laisserons la vie, afin de ne pas attirer sur nous la colère de l'Eternel à cause du serment que nous leur avons fait.»", "21": "«Ils vivront», leur dirent les chefs, mais ils furent employés à couper le bois et à puiser l'eau pour toute l'assemblée, comme les chefs le leur avaient dit.", "22": "Josué fit appeler les Gabaonites et leur dit: «Pourquoi nous avez-vous trompés en disant: 'Nous sommes très éloignés de vous' alors que vous habitez sur notre territoire?", "23": "Maintenant vous êtes maudits et vous ne cesserez pas d'être dans l'esclavage, de couper du bois et de puiser de l'eau pour la maison de mon Dieu.»", "24": "Ils répondirent à Josué: «On avait rapporté à tes serviteurs les ordres de l'Eternel, ton Dieu, à Moïse, son serviteur. Il y était question de vous livrer tout le pays et de détruire devant vous tous ses habitants, et votre présence nous a inspiré une grande peur pour notre vie. Voilà pourquoi nous avons agi de cette façon.", "25": "Et maintenant, nous voici entre tes mains. Traite-nous comme tu trouveras bon et juste de le faire.»", "26": "Josué agit envers eux comme il avait été décidé: il les délivra des Israélites, qui ne les firent pas mourir,", "27": "mais il les destina dès ce jour à couper du bois et à puiser de l'eau pour l'assemblée et pour l'autel de l'Eternel à l'endroit que l'Eternel choisirait. C'est ce qu'ils font encore aujourd'hui."}, "10": {"1": "Adoni-Tsédek, le roi de Jérusalem, apprit que Josué s'était emparé d'Aï et l'avait vouée à la destruction, qu'il avait traité Aï et son roi comme il avait traité Jéricho et son roi et que les habitants de Gabaon avaient fait la paix avec Israël et vivaient au milieu d'eux.", "2": "Il éprouva alors une forte peur, car Gabaon était une grande ville, comme une des villes royales, plus grande même qu'Aï, et tous ses hommes étaient vaillants.", "3": "Adoni-Tsédek, roi de Jérusalem, fit dire à Hoham, roi d'Hébron, à Piream, roi de Jarmuth, à Japhia, roi de Lakis, et à Debir, roi d'Eglon:", "4": "«Montez vers moi et aidez-moi à détruire Gabaon, car elle a fait la paix avec Josué et avec les Israélites.»", "5": "Cinq rois amoréens - les rois de Jérusalem, d'Hébron, de Jarmuth, de Lakis et d'Eglon - s'allièrent ainsi et montèrent avec toutes leurs troupes. Ils vinrent installer leur camp près de Gabaon et l'attaquèrent.", "6": "Les habitants de Gabaon envoyèrent dire à Josué, au camp de Guilgal: «N'abandonne pas tes serviteurs, monte vite vers nous pour nous sauver et nous secourir, car tous les rois des Amoréens qui habitent la montagne se sont ligués contre nous.»", "7": "Josué monta de Guilgal avec tous les hommes de guerre et tous les vaillants hommes.", "8": "L'Eternel dit à Josué: «N'aie pas peur de ces rois, car je les livre entre tes mains et aucun d'eux ne te résistera.»", "9": "Josué arriva sur eux par surprise après avoir marché toute la nuit depuis Guilgal.", "10": "L'Eternel les mit en déroute devant Israël et Israël leur infligea une grande défaite près de Gabaon, les poursuivit sur le chemin qui monte à Beth-Horon et leur porta des coups jusqu'à Azéka et Makkéda.", "11": "Alors que les Amoréens fuyaient devant Israël et qu'ils se trouvaient sur la descente de Beth-Horon, l'Eternel fit tomber du ciel sur eux d'énormes grêlons jusqu'à Azéka et ils moururent. Ceux qui furent tués par ces grêlons furent plus nombreux que ceux qui moururent sous les coups d'épée des Israélites.", "12": "Alors Josué parla à l'Eternel, le jour où l'Eternel livra les Amoréens aux Israélites, et il dit devant Israël: «Soleil, arrête-toi sur Gabaon et toi, lune, sur la vallée d'Ajalon!»", "13": "Le soleil s'arrêta et la lune suspendit sa course jusqu'à ce que la nation se soit vengée de ses ennemis. Cela n'est-il pas écrit dans le livre du Juste? «Le soleil s'arrêta au milieu du ciel et ne s'empressa pas de se coucher, durant presque tout un jour.»", "14": "Il n'y a pas eu de jour comme celui-là, ni avant ni après, où l'Eternel ait écouté la voix d'un homme, car l'Eternel combattait pour Israël.", "15": "Josué, et tout Israël avec lui, retourna au camp à Guilgal.", "16": "Les cinq rois s'enfuirent et se cachèrent dans une grotte à Makkéda.", "17": "On annonça à Josué: «Les cinq rois se trouvent cachés dans une grotte à Makkéda.»", "18": "Josué dit: «Roulez de grosses pierres à l'entrée de la grotte et mettez-y des hommes pour les garder.", "19": "Quant à vous, ne vous arrêtez pas, poursuivez vos ennemis et attaquez-les par-derrière. Ne les laissez pas entrer dans leurs villes, car l'Eternel, votre Dieu, les a livrés entre vos mains.»", "20": "Après que Josué et les Israélites leur eurent infligé une très grande défaite et les eurent complètement battus, ceux qui purent leur échapper se sauvèrent dans les villes fortifiées.", "21": "Tout le peuple revint tranquillement au camp vers Josué à Makkéda, sans que personne n'ose dire quoi que ce soit contre les Israélites.", "22": "Josué dit alors: «Ouvrez l'entrée de la grotte, faites-en sortir ces cinq rois et amenez-les-moi.»", "23": "C'est ce qu'on fit, et on lui amena les cinq rois qu'on avait fait sortir de la grotte; c'étaient les rois de Jérusalem, d'Hébron, de Jarmuth, de Lakis et d'Eglon.", "24": "Lorsqu'on eut amené ces rois devant lui, Josué appela tous les hommes d'Israël et dit aux chefs des hommes de guerre qui avaient marché avec lui: «Approchez-vous, mettez votre pied sur le cou de ces rois.» Ils s'approchèrent et mirent le pied sur leur cou.", "25": "Josué leur dit: «N'ayez pas peur et ne vous laissez pas effrayer, fortifiez-vous et ayez du courage, car c'est ainsi que l'Eternel traitera tous vos ennemis contre lesquels vous combattez.»", "26": "Après cela, Josué les frappa à mort. Il les pendit à cinq arbres et ils y restèrent pendus jusqu'au soir.", "27": "Vers le coucher du soleil, Josué ordonna qu'on les descende des arbres. On les jeta dans la grotte où ils s'étaient cachés et l'on en boucha l'entrée avec de grosses pierres qui y sont restées jusqu'à aujourd'hui.", "28": "Josué s'empara de Makkéda le même jour et la frappa du tranchant de l'épée. Il voua à la destruction le roi, la ville et tous ceux qui s'y trouvaient. Il ne laissa aucun survivant et il traita le roi de Makkéda comme il avait traité le roi de Jéricho.", "29": "Josué passa avec tout Israël de Makkéda à Libna et attaqua Libna.", "30": "L'Eternel la livra aussi, avec son roi, entre les mains d'Israël, et il la frappa du tranchant de l'épée, elle et tous ceux qui s'y trouvaient. Il ne laissa aucun survivant et il traita son roi comme il avait traité le roi de Jéricho.", "31": "Josué passa avec tout Israël de Libna à Lakis. Il installa son camp devant elle et l'attaqua.", "32": "L'Eternel livra Lakis entre les mains d'Israël, qui la prit le deuxième jour et la frappa du tranchant de l'épée, elle et tous ceux qui s'y trouvaient, comme il avait traité Libna.", "33": "Alors Horam, le roi de Guézer, monta pour secourir Lakis. Josué les battit, lui et son peuple, sans laisser un seul survivant.", "34": "Josué passa avec tout Israël de Lakis à Eglon. Ils installèrent leur camp devant elle et l'attaquèrent.", "35": "Ils s'en emparèrent le même jour et la frappèrent du tranchant de l'épée, elle et tous ceux qui s'y trouvaient. Josué la voua à la destruction le jour même, comme il avait traité Lakis.", "36": "Josué monta avec tout Israël d'Eglon à Hébron et ils l'attaquèrent.", "37": "Ils s'en emparèrent et la frappèrent du tranchant de l'épée, elle, son roi, toutes les villes qui en dépendaient et tous ceux qui s'y trouvaient. Josué ne laissa aucun survivant, comme il l'avait fait à Eglon, et il la voua à la destruction avec tous ceux qui s'y trouvaient.", "38": "Josué se dirigea avec tout Israël sur Debir et l'attaqua.", "39": "Il s'empara d'elle, de son roi et de toutes les villes qui en dépendaient. Ils les frappèrent du tranchant de l'épée et vouèrent à la destruction tous ceux qui s'y trouvaient, sans laisser un seul survivant. Josué traita Debir et son roi comme il avait traité Hébron et comme il avait traité Libna et son roi.", "40": "Josué conquit tout le pays, la montagne, le Néguev, la vallée et les coteaux, et il en battit tous les rois. Il ne laissa aucun survivant et il extermina tout ce qui respirait, comme l'avait ordonné l'Eternel, le Dieu d'Israël.", "41": "Josué les battit de Kadès-Barnéa à Gaza, il conquit toute la région de Gosen jusqu'à Gabaon.", "42": "Josué s'empara en même temps de tous ces rois et de leur pays, car l'Eternel, le Dieu d'Israël, combattait pour Israël.", "43": "Puis Josué retourna avec tout Israël au camp à Guilgal."}, "11": {"1": "A la nouvelle de ces événements, Jabin, le roi de Hatsor, envoya des messagers à Jobab, le roi de Madon, au roi de Shimron, au roi d'Acshaph,", "2": "aux rois qui se trouvaient au nord dans la montagne, dans la plaine au sud de Génésareth, dans la vallée et sur les hauteurs de Dor à l'ouest.", "3": "Il en envoya aussi aux Cananéens de l'est et de l'ouest, aux Amoréens, aux Hittites, aux Phéréziens, aux Jébusiens dans la montagne et aux Héviens au pied de l'Hermon dans le pays de Mitspa.", "4": "Ils sortirent avec toutes leurs troupes. Ils formaient un peuple innombrable, comme le sable qui est au bord de la mer, et avaient des chevaux et des chars en très grande quantité.", "5": "Tous ces rois fixèrent un rendez-vous et vinrent ensemble installer leur camp près des eaux de Mérom, pour combattre contre Israël.", "6": "L'Eternel dit à Josué: «N'aie pas peur d'eux, car demain, à ce moment-ci, je les livrerai tous, blessés à mort, à Israël. Tu mutileras les jarrets de leurs chevaux et tu brûleras leurs chars.»", "7": "Josué arriva par surprise sur eux avec tous ses hommes de guerre près des eaux de Mérom, et ils se précipitèrent au milieu d'eux.", "8": "L'Eternel les livra entre les mains d'Israël. Ils les battirent et les poursuivirent jusqu'à Sidon la grande, jusqu'à Misrephoth-Maïm et jusqu'à la vallée de Mitspa vers l'est. Ils les battirent sans laisser un seul survivant.", "9": "Josué les traita comme l'Eternel le lui avait dit: il mutila les jarrets de leurs chevaux et brûla leurs chars.", "10": "A la même époque, sur le chemin du retour, Josué s'empara de Hatsor et frappa son roi avec l'épée. Hatsor était autrefois la principale ville de tous ces royaumes.", "11": "On frappa du tranchant de l'épée et l'on extermina tous ceux qui s'y trouvaient. Il ne resta rien de ce qui respirait et l'on mit le feu à Hatsor.", "12": "Josué s'empara aussi de toutes les villes de ces rois et de tous leurs rois. Il les frappa du tranchant de l'épée et les voua à la destruction, comme l'avait ordonné Moïse, le serviteur de l'Eternel.", "13": "Toutefois, Israël ne brûla aucune des villes situées sur des collines, à l'exception seulement de Hatsor, qui fut brûlée par Josué.", "14": "Les Israélites gardèrent pour eux tout le butin de ces villes et le bétail, mais ils frappèrent du tranchant de l'épée tous les hommes jusqu'à leur complète extermination, sans rien laisser de ce qui respirait.", "15": "Josué se conforma aux ordres donnés par l'Eternel à son serviteur Moïse et par ce dernier à lui-même. Il ne négligea rien de tout ce que l'Eternel avait ordonné à Moïse.", "16": "C'est ainsi que Josué s'empara de tout ce pays, de la montagne, de tout le Néguev, de toute la région de Gosen, de la vallée, de la plaine, de la montagne d'Israël et de ses vallées,", "17": "depuis la montagne pelée qui s'élève vers Séir jusqu'à Baal-Gad, dans la vallée du Liban, au pied du mont Hermon. Il s'empara de tous leurs rois, les frappa et les fit mourir.", "18": "La guerre que Josué mena contre tous ces rois fut de longue durée.", "19": "Aucune ville ne fit la paix avec les Israélites, à l'exception de Gabaon, qui était habitée par les Héviens. Ils les prirent toutes en combattant.", "20": "En effet, l'Eternel permit que ces peuples s'obstinent à faire la guerre contre Israël afin qu'Israël les extermine sans leur faire grâce et qu'il les détruise comme il l'avait lui-même ordonné à Moïse.", "21": "A la même époque, Josué alla exterminer les Anakim des montagnes d'Hébron, de Debir, d'Anab, de toutes les régions montagneuses de Juda et d'Israël. Josué les voua à la destruction, avec leurs villes.", "22": "Il ne resta pas d'Anakim dans le pays des Israélites. Il n'en resta qu'à Gaza, à Gath et à Asdod.", "23": "Josué s'empara donc de tout le pays, conformément à tout ce que l'Eternel avait dit à Moïse, et le donna en héritage à Israël, à chacun sa portion, d'après leurs tribus. Puis le pays fut en paix, sans guerre."}, "12": {"1": "Voici les rois que les Israélites battirent et dont ils possédèrent le pays de l'autre côté du Jourdain, du côté du soleil levant, depuis le torrent de l'Arnon jusqu'au mont Hermon, avec toute la plaine située à l'est.", "2": "Il y avait Sihon, le roi des Amoréens, qui habitait à Hesbon. Il dominait sur la moitié de Galaad, depuis Aroër, qui se trouve au bord du torrent de l'Arnon, au milieu de la vallée, jusqu'au torrent du Jabbok, qui marquait la frontière avec les Ammonites;", "3": "sur la plaine qui va jusqu'au lac de Génésareth à l'est et jusqu'à la mer de la plaine, la mer Morte, à l'est vers Beth-Jeshimoth; et, du côté du sud, sur le pied du Pisga.", "4": "Il y avait aussi Og, le roi du Basan, l'un des derniers Rephaïm, qui habitait à Ashtaroth et à Edréï.", "5": "Il dominait sur le mont Hermon, sur Salca, sur tout le Basan jusqu'à la frontière des Gueshuriens et des Maacathiens et sur la moitié de Galaad jusqu'à la frontière de Sihon, roi de Hesbon.", "6": "Moïse, le serviteur de l'Eternel, et les Israélites les battirent. Puis Moïse, serviteur de l'Eternel, donna leur pays en possession aux Rubénites, aux Gadites et à la moitié de la tribu de Manassé.", "7": "Voici les rois que Josué et les Israélites battirent de ce côté-ci du Jourdain, à l'ouest, depuis Baal-Gad dans la vallée du Liban jusqu'à la montagne pelée qui s'élève vers Séir. Josué donna leur pays en possession aux tribus d'Israël, à chacune sa portion,", "8": "dans la montagne, dans la vallée, dans la plaine, sur les coteaux, dans le désert et dans le sud. C'était le pays des Hittites, des Amoréens, des Cananéens, des Phéréziens, des Héviens et des Jébusiens.", "9": "Il y avait le roi de Jéricho, le roi d'Aï, près de Béthel,", "10": "le roi de Jérusalem, le roi d'Hébron,", "11": "le roi de Jarmuth, le roi de Lakis,", "12": "le roi d'Eglon, le roi de Guézer,", "13": "le roi de Debir, le roi de Guéder,", "14": "le roi de Horma, le roi d'Arad,", "15": "le roi de Libna, le roi d'Adullam,", "16": "le roi de Makkéda, le roi de Béthel,", "17": "le roi de Tappuach, le roi de Hépher,", "18": "le roi d'Aphek, le roi de Lasharon,", "19": "le roi de Madon, le roi de Hatsor,", "20": "le roi de Shimron-Meron, le roi d'Acshaph,", "21": "le roi de Thaanac, le roi de Meguiddo,", "22": "le roi de Kédesh, le roi de Jokneam, au Carmel,", "23": "le roi de Dor, sur les hauteurs de Dor, le roi de Gojim, près de Guilgal,", "24": "le roi de Thirtsa. Nombre total de ces rois: 31."}, "13": {"1": "Josué était vieux, il était d'un âge avancé. L'Eternel lui dit alors: «Tu es devenu vieux, tu es d'un âge avancé et le pays qu'il te reste à conquérir est très grand.", "2": "Voici le pays qui reste: tous les districts des Philistins et tout le territoire des Gueshuriens,", "3": "depuis le Shichor qui coule à la frontière de l'Egypte jusqu'à la frontière d'Ekron au nord. Cette région doit être considérée comme cananéenne et est occupée par les cinq princes des Philistins, celui de Gaza, celui d'Asdod, celui d'Askalon, celui de Gath et celui d'Ekron, ainsi que par les Avviens", "4": "au sud. Il reste aussi tout le pays des Cananéens avec Meara, qui appartient aux Sidoniens, jusqu'à Aphek, jusqu'à la frontière avec les Amoréens;", "5": "le pays de Guebal et tout le Liban en direction du soleil levant, depuis Baal-Gad au pied du mont Hermon jusqu'à l'entrée de Hamath;", "6": "tous les habitants de la montagne, depuis le Liban jusqu'à Misrephoth-Maïm, tous les Sidoniens. Je les chasserai devant les Israélites. Donne seulement ce pays en héritage à Israël en procédant à un tirage au sort, comme je te l'ai prescrit.", "7": "Divise maintenant ce pays par portions entre les neuf tribus et la demi-tribu de Manassé.»", "8": "Les Rubénites et les Gadites, avec l'autre moitié de la tribu de Manassé, avaient reçu leur héritage, que Moïse leur avait donné de l'autre côté du Jourdain. Il se trouvait à l'est, conformément à ce que leur avait accordé Moïse, le serviteur de l'Eternel.", "9": "Leur territoire s'étendait d'Aroër sur les bords du torrent de l'Arnon, depuis la ville qui se trouve au milieu de la vallée, en passant par toute la plaine de Médeba jusqu'à Dibon", "10": "ainsi que par toutes les villes de Sihon, roi des Amoréens, qui régnait à Hesbon, jusqu'à la frontière avec les Ammonites.", "11": "Il couvrait aussi Galaad, le territoire des Gueshuriens et des Maacathiens, tout le mont Hermon et tout le Basan, jusqu'à Salca;", "12": "tout le royaume d'Og en Basan, qui régnait à Ashtaroth et à Edréï et qui était un des derniers Rephaïm. Moïse battit ces rois et les chassa,", "13": "mais les Israélites ne chassèrent pas les Gueshuriens et les Maacathiens, et ils ont habité au milieu d'Israël jusqu'à aujourd'hui.", "14": "La tribu de Lévi fut la seule à laquelle Moïse ne donna pas d'héritage. Les sacrifices passés par le feu devant l'Eternel, le Dieu d'Israël, tel fut son héritage, comme il le lui avait dit.", "15": "Moïse avait donné une part aux clans de la tribu de Ruben.", "16": "Leur territoire couvrait, à partir d'Aroër sur les bords du torrent de l'Arnon, à partir de la ville qui se trouve au milieu de la vallée, toute la plaine près de Médeba,", "17": "Hesbon et toutes ses villes dans la plaine, c'est-à-dire Dibon, Bamoth-Baal, Beth-Baal-Meon,", "18": "Jahats, Kedémoth, Méphaath,", "19": "Kirjathaïm, Sibma, ainsi que Tséreth-Hashachar sur la montagne qui domine la vallée,", "20": "Beth-Peor, les coteaux du Pisga, Beth-Jeshimoth,", "21": "toutes les villes de la plaine et tout le royaume de Sihon, le roi des Amoréens, qui régnait à Hesbon. Moïse l'avait battu, lui et les princes de Madian qui dépendaient de lui et habitaient dans le pays: Evi, Rékem, Tsur, Hur et Réba.", "22": "Parmi ceux que les Israélites tuèrent alors par l'épée figurait le devin Balaam, fils de Beor.", "23": "Le Jourdain servait de limite au territoire des Rubénites. Voilà quel fut l'héritage des clans des Rubénites, avec les villes et leurs villages.", "24": "Moïse avait donné une part à la tribu de Gad, aux clans des Gadites.", "25": "Ils eurent pour territoire Jaezer, toutes les villes de Galaad et la moitié du pays des Ammonites jusqu'à Aroër vis-à-vis de Rabba.", "26": "Leur territoire s'étendait depuis Hesbon jusqu'à Ramath-Mitspé et Bethonim, depuis Mahanaïm jusqu'à la frontière de Debir,", "27": "et, dans la vallée, il comprenait Beth-Haram, Beth-Nimra, Succoth et Tsaphon, c'est-à-dire ce qui restait du royaume de Sihon, le roi de Hesbon. Il avait le Jourdain pour frontière jusqu'à l'extrémité du lac de Génésareth; il se trouvait de l'autre côté du Jourdain, à l'est.", "28": "Voilà quel fut l'héritage des clans des Gadites, avec les villes et leurs villages.", "29": "Moïse avait donné une part à la demi-tribu de Manassé, aux clans des Manassites.", "30": "Leur territoire comprenait, à partir de Mahanaïm, tout le Basan, tout le royaume d'Og, roi du Basan, et tous les bourgs de Jaïr en Basan, au nombre de 60.", "31": "La moitié de Galaad ainsi qu'Ashtaroth et Edréï, les villes du royaume d'Og en Basan, furent attribuées aux descendants de Makir, le fils de Manassé. Elles furent attribuées à la moitié des clans des descendants de Makir.", "32": "Telles sont les parts que fit Moïse, lorsqu'il se trouvait dans les plaines de Moab à l'est du Jourdain, vis-à-vis de Jéricho.", "33": "Moïse ne donna pas d'héritage à la tribu de Lévi. L'Eternel, le Dieu d'Israël, était lui-même leur héritage, comme il le leur avait dit."}, "14": {"1": "Voici ce que les Israélites reçurent en héritage dans le pays de Canaan, ce que le prêtre Eléazar, Josué, fils de Nun, et les chefs de famille des tribus israélites partagèrent entre eux.", "2": "Le partage eut lieu par tirage au sort, comme l'Eternel l'avait ordonné par l'intermédiaire de Moïse, pour les neuf tribus et demie.", "3": "En effet, Moïse avait donné un héritage à deux tribus et demie de l'autre côté du Jourdain, mais il n'avait pas donné aux Lévites d'héritage parmi eux.", "4": "Les fils de Joseph formaient deux tribus, Manassé et Ephraïm, et l'on ne donna pas de part aux Lévites dans le pays, si ce n'est des villes d'habitation avec leurs environs pour leurs troupeaux et leurs biens.", "5": "Les Israélites se conformèrent aux ordres que l'Eternel avait donnés à Moïse et partagèrent le pays.", "6": "Les Judéens s'approchèrent de Josué à Guilgal. Caleb, fils de Jephunné, le Kénizien, lui dit: «Tu sais ce que l'Eternel a déclaré à Moïse, homme de Dieu, à mon sujet et au tien à Kadès-Barnéa.", "7": "J'étais âgé de 40 ans lorsque Moïse, le serviteur de l'Eternel, m'a envoyé de Kadès-Barnéa explorer le pays, et c'est avec un coeur droit que je lui ai fait mon rapport.", "8": "Mes frères qui étaient montés avec moi ont découragé le peuple, mais moi j'ai suivi pleinement la voie de l'Eternel, mon Dieu.", "9": "Et ce jour-là, Moïse a juré: 'Le pays que ton pied a foulé sera ton héritage et celui de tes descendants pour toujours parce que tu as pleinement suivi la voie de l'Eternel, mon Dieu.'", "10": "Maintenant voici que l'Eternel m'a fait vivre, comme il l'a dit. Il y a 45 ans que l'Eternel a dit cela à Moïse, à l'époque où Israël marchait dans le désert, et je suis aujourd'hui âgé de 85 ans.", "11": "Je suis encore aussi robuste que le jour où Moïse m'a confié cette mission. J'ai autant de force que j'en avais alors, qu'il s'agisse de combattre ou de partir en campagne et en revenir.", "12": "Donne-moi donc la région montagneuse dont l'Eternel a parlé à cette époque-là. Tu as appris alors qu'il s'y trouve des Anakim et qu'il y a des villes grandes et fortifiées. Si l'Eternel est avec moi, je les chasserai, comme il l'a dit.»", "13": "Josué bénit Caleb, fils de Jephunné, et lui donna Hébron pour héritage.", "14": "C'est ainsi que Caleb, fils de Jephunné, le Kénizien, a eu jusqu'à aujourd'hui Hébron pour héritage, parce qu'il avait pleinement suivi la voie de l'Eternel, le Dieu d'Israël.", "15": "Hébron s'appelait autrefois Kirjath-Arba. Arba avait été l'homme le plus grand parmi les Anakim. Le pays fut dès lors en paix, sans guerre."}, "15": {"1": "La part attribuée par tirage au sort aux clans de la tribu de Juda s'étendait en direction de la frontière avec Edom jusqu'au désert de Tsin au sud, à l'extrême sud.", "2": "Ainsi, leur frontière sud partait de l'extrémité de la mer Morte, de la langue de mer qui fait face au Néguev.", "3": "Elle se prolongeait au sud de la montée d'Akrabbim, passait par Tsin et montait au sud de Kadès-Barnéa. Elle passait de là par Hetsron, montait vers Addar et tournait à Karkaa.", "4": "Elle passait ensuite par Atsmon et continuait jusqu'au torrent d'Egypte pour déboucher sur la mer. «Voilà quelle sera votre frontière sud.»", "5": "La frontière est était constituée par la mer Morte jusqu'à l'embouchure du Jourdain. La frontière nord partait de la langue de mer qui se trouve à l'embouchure du Jourdain.", "6": "Elle montait vers Beth-Hogla, passait au nord de Beth-Araba et s'élevait jusqu'à la pierre de Bohan, fils de Ruben.", "7": "Elle montait à Debir en passant par la vallée d'Acor et se dirigeait vers le nord du côté de Guilgal, qui se trouve vis-à-vis de la montée d'Adummim au sud du torrent. Elle passait près des eaux d'En-Shémesh et se prolongeait jusqu'à En-Roguel.", "8": "Elle montait de là par la vallée de Ben-Hinnom au côté sud de Jébus, c'est-à-dire Jérusalem, puis s'élevait jusqu'au sommet de la montagne qui est à l'ouest de la vallée de Hinnom et à l'extrémité nord de la vallée des Rephaïm.", "9": "Du sommet de la montagne, elle s'étendait jusqu'à la source des eaux de Nephthoach, continuait vers les villes du mont Ephron et se prolongeait par Baala, c'est-à-dire Kirjath-Jearim.", "10": "De Baala elle tournait à l'ouest vers la région montagneuse de Séir, traversait le côté nord du mont Jearim, à Kesalon, descendait à Beth-Shémesh et passait par Thimna.", "11": "Elle continuait sur le côté nord d'Ekron, s'étendait vers Shicron, passait par le mont Baala et se prolongeait jusqu'à Jabneel pour déboucher sur la mer.", "12": "La frontière ouest était constituée par la mer Méditerranée. Tel fut le pourtour du territoire des clans des Judéens.", "13": "On donna à Caleb, fils de Jephunné, une part au milieu des Judéens, comme l'Eternel l'avait ordonné à Josué. On lui donna Kirjath-Arba, c'est-à-dire Hébron. Arba était l'ancêtre d'Anak.", "14": "Caleb chassa de cette ville les trois descendants d'Anak: Shéshaï, Ahiman et Talmaï, enfants d'Anak.", "15": "De là il monta contre les habitants de Debir, qui s'appelait autrefois Kirjath-Sépher.", "16": "Caleb dit: «Je donnerai ma fille Acsa en mariage à celui qui battra Kirjath-Sépher et s'en emparera.»", "17": "Othniel, fils de Kenaz, le frère de Caleb, s'en empara et Caleb lui donna sa fille Acsa pour femme.", "18": "Dès son arrivée chez Othniel, elle le persuada de demander un champ à son père. Elle descendit de son âne et Caleb lui dit: «Qu'as-tu?»", "19": "Elle répondit: «Fais-moi un cadeau. Puisque tu m'as donné une terre située au sud, donne-moi aussi des sources d'eau.» Et Caleb lui donna les sources supérieures et les sources inférieures.", "20": "Tel fut l'héritage des clans de la tribu de Juda.", "21": "Les villes situées dans la région du Néguev, à l'extrémité du territoire des Judéens, vers la frontière avec Edom, étaient: Kabtseel, Eder, Jagur,", "22": "Kina, Dimona, Adada,", "23": "Kédesh, Hatsor, Ithnan,", "24": "Ziph, Thélem, Bealoth,", "25": "Hatsor-Hadattha, Kerijoth-Hetsron, c'est-à-dire Hatsor,", "26": "Amam, Shema, Molada,", "27": "Hatsar-Gadda, Heshmon, Beth-Paleth,", "28": "Hatsar-Shual, Beer-Shéba, Bizjothja,", "29": "Baala, Ijjim, Atsem,", "30": "Eltholad, Kesil, Horma,", "31": "Tsiklag, Madmanna, Sansanna,", "32": "Lebaoth, Shilhim, Aïn et Rimmon. Total des villes: 29, avec leurs villages.", "33": "Dans la plaine: Eshthaol, Tsorea, Ashna,", "34": "Zanoach, En-Gannim, Tappuach, Enam,", "35": "Jarmuth, Adullam, Soco, Azéka,", "36": "Shaaraïm, Adithaïm, Guedéra et Guedérothaïm, soit 14 villes avec leurs villages.", "37": "Tsenan, Hadasha, Migdal-Gad,", "38": "Dilean, Mitspé, Joktheel,", "39": "Lakis, Botskath, Eglon,", "40": "Cabbon, Lachmas, Kithlish,", "41": "Guedéroth, Beth-Dagon, Naama et Makkéda, soit 16 villes avec leurs villages.", "42": "Libna, Ether, Ashan,", "43": "Jiphtach, Ashna, Netsib,", "44": "Keïla, Aczib et Marésha, soit 9 villes avec leurs villages.", "45": "Ekron, les villes qui en dépendent et ses villages;", "46": "depuis Ekron et à l'ouest, toutes les villes situées près d'Asdod et leurs villages;", "47": "Asdod, les villes qui en dépendent et ses villages; Gaza, les villes qui en dépendent et ses villages jusqu'au torrent d'Egypte et à la mer Méditerranée, qui sert de limite.", "48": "Dans la montagne: Shamir, Jatthir, Soco,", "49": "Danna, Kirjath-Sanna, c'est-à-dire Debir,", "50": "Anab, Eshthemo, Anim,", "51": "Gosen, Holon et Guilo, soit 11 villes avec leurs villages.", "52": "Arab, Duma, Eshean,", "53": "Janum, Beth-Tappuach, Aphéka,", "54": "Humta, Kirjath-Arba, c'est-à-dire Hébron, et Tsior, soit 9 villes avec leurs villages.", "55": "Maon, Carmel, Ziph, Juta,", "56": "Jizreel, Jokdeam, Zanoach,", "57": "Kaïn, Guibea et Thimna, soit 10 villes avec leurs villages.", "58": "Halhul, Beth-Tsur, Guedor,", "59": "Maarath, Beth-Anoth et Elthekon, soit 6 villes avec leurs villages.", "60": "Kirjath-Baal, c'est-à-dire Kirjath-Jearim, et Rabba, soit 2 villes avec leurs villages.", "61": "Dans le désert: Beth-Araba, Middin, Secaca,", "62": "Nibshan, Ir-Hammélach et En-Guédi, soit 6 villes avec leurs villages.", "63": "Les Judéens ne parvinrent pas à chasser les Jébusiens qui habitaient à Jérusalem, et les Jébusiens ont habité avec eux à Jérusalem jusqu'à aujourd'hui."}, "16": {"1": "La part attribuée par tirage au sort aux fils de Joseph s'étendait depuis le Jourdain près de Jéricho, à l'est des eaux de Jéricho. La frontière suivait le désert qui monte de Jéricho à Béthel en passant par la montagne.", "2": "Elle continuait de Béthel à Luz et passait vers la frontière des Arkiens par Atharoth.", "3": "Puis elle descendait à l'ouest vers la frontière des Japhléthiens jusqu'à celle de Beth-Horon-la-basse et jusqu'à Guézer pour déboucher sur la mer.", "4": "Voilà l'héritage que reçurent les fils de Joseph, Manassé et Ephraïm.", "5": "Voici le territoire des clans des Ephraïmites. La frontière de leur héritage était, à l'est, Atharoth-Addar et allait jusqu'à Beth-Horon-la-haute.", "6": "Elle continuait du côté de l'ouest en partant vers Micmethath au nord, tournait à l'est vers Thaanath-Silo et passait dans la direction de l'est par Janoach.", "7": "De Janoach elle descendait à Atharoth et à Naaratha, touchait Jéricho et se prolongeait jusqu'au Jourdain.", "8": "De Tappuach elle allait vers l'ouest au torrent de Kana pour déboucher sur la mer. Tel fut l'héritage des clans de la tribu d'Ephraïm.", "9": "Les Ephraïmites avaient aussi des villes qui leur furent réservées au milieu de l'héritage des Manassites, toutes avec leurs villages.", "10": "Ils ne chassèrent pas les Cananéens qui habitaient à Guézer, et les Cananéens ont habité au milieu d'Ephraïm jusqu'à aujourd'hui, tout en étant soumis à des corvées d'esclaves."}, "17": {"1": "Une part fut aussi attribuée par tirage au sort à la tribu de Manassé, car il était le fils aîné de Joseph. Makir, fils aîné de Manassé et père de Galaad, avait eu Galaad et le Basan parce qu'il était un homme de guerre.", "2": "On donna par tirage au sort une part aux clans des autres descendants de Manassé: aux fils d'Abiézer, de Hélek, d'Asriel, de Sichem, de Hépher, de Shemida. Voilà quels sont les clans des descendants de Manassé, le fils de Joseph.", "3": "Tselophchad, fils de Hépher, petit-fils de Galaad, descendant de Makir, le fils de Manassé, n'eut pas de fils. Il eut en revanche des filles dont voici les noms: Machla, Noa, Hogla, Milca et Thirtsa.", "4": "Elles se présentèrent devant le prêtre Eléazar, devant Josué, fils de Nun, et devant les princes en disant: «L'Eternel a ordonné à Moïse de nous donner un héritage parmi nos frères.» On leur donna, conformément à l'ordre de l'Eternel, un héritage parmi les frères de leur père.", "5": "On attribua dix portions à Manassé, en plus du pays de Galaad et du Basan, qui est de l'autre côté du Jourdain.", "6": "En effet, les descendantes de Manassé eurent un héritage parmi ses descendants, et le pays de Galaad fut pour les autres Manassites.", "7": "Le territoire de Manassé s'étendait d'Aser à Micmethath, qui se trouve près de Sichem. Leur frontière partait vers Jamin, vers les habitants d'En-Tappuach.", "8": "La région de Tappuach appartenait à Manassé, mais Tappuach elle-même, située sur la frontière avec Manassé, appartenait aux Ephraïmites.", "9": "La frontière descendait au torrent de Kana, elle passait au sud du torrent. Les villes qui se trouvaient là appartenaient à Ephraïm, même si elles étaient au milieu des villes de Manassé. La frontière de Manassé au nord du torrent débouchait sur la mer.", "10": "Le territoire du sud appartenait à Ephraïm, celui du nord à Manassé, et la mer leur servait de limite. Ils touchaient Aser au nord et Issacar à l'est.", "11": "Manassé possédait, dans le territoire d'Issacar et dans celui d'Aser, Beth-Shean et les villes qui en dépendent, Jibleam et les villes qui en dépendent, les habitants de Dor et les villes qui en dépendent, les habitants d'En-Dor et les villes qui en dépendent, les habitants de Thaanac et les villes qui en dépendent, ainsi que les habitants de Meguiddo et les villes qui en dépendent. Cela correspondait à trois régions.", "12": "Les Manassites furent incapables de prendre possession de ces villes et les Cananéens voulurent rester dans la région.", "13": "Lorsque les Israélites furent plus forts, ils imposèrent des corvées aux Cananéens, mais ils ne les chassèrent pas.", "14": "Les descendants de Joseph dirent à Josué: «Pourquoi nous as-tu donné en héritage un seul lot, une seule part, alors que nous formons un peuple nombreux et que l'Eternel nous a bénis jusqu'à présent?»", "15": "Josué leur dit: «Si vous êtes un peuple nombreux, montez à la forêt et défrichez-la pour vous y faire de la place dans le pays des Phéréziens et des Rephaïm, puisque la région montagneuse d'Ephraïm est trop exiguë pour vous.»", "16": "Les fils de Joseph dirent: «La montagne ne nous suffira pas et il y a des chars en fer chez tous les Cananéens qui habitent la vallée, aussi bien chez ceux qui sont à Beth-Shean et dans les villes qui en dépendent que chez ceux qui se trouvent dans la vallée de Jizreel.»", "17": "Josué dit à la famille de Joseph, à Ephraïm et à Manassé: «Vous êtes un peuple nombreux et doté d'une grande force. Vous n'aurez donc pas un lot unique.", "18": "Mais vous aurez une région montagneuse. Certes, c'est une forêt, mais vous la défricherez et elle sera à vous jusque dans ses extrémités car vous chasserez les Cananéens, malgré leurs chars en fer et malgré leur force.»"}, "18": {"1": "Toute l'assemblée des Israélites se réunit à Silo, et ils y installèrent la tente de la rencontre. Le pays leur était soumis.", "2": "Il restait sept tribus israélites qui n'avaient pas encore reçu leur héritage.", "3": "Josué dit aux Israélites: «Jusqu'à quand négligerez-vous de prendre possession du pays que l'Eternel, le Dieu de vos ancêtres, vous a donné?", "4": "Choisissez trois hommes par tribu, pour que je leur confie une mission. Ils se lèveront, parcourront le pays, traceront un plan en vue du partage et reviendront vers moi.", "5": "Ils diviseront le pays en sept parts. Juda restera dans son territoire au sud et la famille de Joseph restera dans son territoire au nord.", "6": "Quant à vous, vous tracerez un plan du pays en sept parts et vous me l'apporterez ici. Je procéderai à un tirage au sort pour vous devant l'Eternel, notre Dieu.", "7": "Toutefois, il n'y aura pas de part pour les Lévites au milieu de vous, car leur héritage, c'est la fonction de prêtres de l'Eternel. En outre, Gad, Ruben et la demi-tribu de Manassé ont reçu leur héritage, que Moïse, serviteur de l'Eternel, leur a donné de l'autre côté du Jourdain, à l'est.»", "8": "Lorsque ces hommes se levèrent et partirent pour tracer un plan du pays, Josué leur donna cet ordre: «Allez parcourir le pays, tracez-en un plan et revenez vers moi. Je procéderai alors à un tirage au sort pour vous devant l'Eternel, à Silo.»", "9": "Ces hommes partirent, parcoururent le pays et en tracèrent, d'après les villes, un plan en sept parts dans un livre. Puis ils revinrent vers Josué dans le camp à Silo.", "10": "Josué procéda pour eux à un tirage au sort à Silo devant l'Eternel et il partagea le pays entre les Israélites en donnant à chacun sa portion.", "11": "Le sort tomba sur les clans de la tribu de Benjamin et le territoire qui leur fut attribué par tirage au sort se trouvait entre celui des descendants de Juda et celui des descendants de Joseph.", "12": "Du côté nord, leur frontière partait du Jourdain. Elle montait au nord de Jéricho, s'élevait dans la montagne vers l'ouest et débouchait sur le désert de Beth-Aven.", "13": "Elle passait de là par Luz, au sud de Luz, c'est-à-dire Béthel, et elle descendait à Atharoth-Addar par-dessus la montagne qui est au sud de Beth-Horon-la-basse.", "14": "Du côté ouest, la frontière se prolongeait et tournait au sud depuis la montagne qui se trouve en face de Beth-Horon. Elle continuait vers le sud et débouchait sur Kirjath-Baal, c'est-à-dire Kirjath-Jearim, une ville appartenant aux Judéens. C'était le côté ouest.", "15": "Le côté sud commençait à l'extrémité de Kirjath-Jearim. La frontière se prolongeait vers l'ouest jusqu'à la source des eaux de Nephthoach.", "16": "Elle descendait à l'extrémité de la montagne qui se trouve en face de la vallée de Ben-Hinnom, au nord de la vallée des Rephaïm. Elle descendait par la vallée de Hinnom, sur le côté sud des Jébusiens, jusqu'à En-Roguel.", "17": "Elle se dirigeait vers le nord à En-Shémesh, puis à Gueliloth, qui fait face à la montée d'Adummim, et elle descendait à la pierre de Bohan, fils de Ruben.", "18": "Elle passait sur le côté nord en face d'Araba, descendait à Araba", "19": "et continuait sur le côté nord de Beth-Hogla pour déboucher sur la langue nord de la mer Morte, vers l'embouchure du Jourdain au sud. C'était la frontière sud.", "20": "Du côté de l'est, le Jourdain formait la limite. Tel fut l'héritage des clans des Benjaminites, avec ses frontières de tous les côtés.", "21": "Les villes des clans de la tribu de Benjamin étaient Jéricho, Beth-Hogla, Emek-Ketsits,", "22": "Beth-Araba, Tsemaraïm, Béthel,", "23": "Avvim, Para, Ophra,", "24": "Kephar-Ammonaï, Ophni et Guéba, soit 12 villes avec leurs villages.", "25": "Gabaon, Rama, Beéroth,", "26": "Mitspé, Kephira, Motsa,", "27": "Rékem, Jirpeel, Thareala,", "28": "Tséla, Eleph, Jébus, c'est-à-dire Jérusalem, Guibeath et Kirjath, soit 14 villes avec leurs villages. Tel fut l'héritage des clans des Benjaminites."}, "19": {"1": "La deuxième part fut attribuée par tirage au sort à Siméon, aux clans de la tribu de Siméon. Leur héritage était situé au milieu de celui des Judéens.", "2": "Ils eurent dans leur héritage Beer-Shéba, Shéba, Molada,", "3": "Hatsar-Shual, Bala, Atsem,", "4": "Eltholad, Bethul, Horma,", "5": "Tsiklag, Beth-Marcaboth, Hatsar-Susa,", "6": "Beth-Lebaoth et Sharuchen, soit 13 villes avec leurs villages;", "7": "Aïn, Rimmon, Ether et Ashan, soit 4 villes avec leurs villages.", "8": "Ils eurent aussi tous les villages situés aux environs de ces villes jusqu'à Baalath-Beer, c'est-à-dire Ramath du sud. Tel fut l'héritage des clans de la tribu de Siméon.", "9": "L'héritage des Siméonites fut pris sur la portion des Judéens. En effet, la portion des Judéens était trop grande pour eux et c'est au milieu de leur héritage que les Siméonites reçurent le leur.", "10": "La troisième part fut attribuée par tirage au sort aux clans des Zabulonites. La frontière de leur héritage s'étendait jusqu'à Sarid.", "11": "Elle montait à l'ouest vers Mareala et touchait Dabbésheth, puis le torrent qui coule devant Jokneam.", "12": "De Sarid elle tournait à l'est, vers le soleil levant, jusqu'à la frontière de Kisloth-Thabor, continuait à Dabrath et montait à Japhia.", "13": "De là elle passait à l'est par Guittha-Hépher, par Ittha-Katsin, continuait à Rimmon et se prolongeait jusqu'à Néa.", "14": "Elle tournait ensuite du côté du nord vers Hannathon et débouchait sur la vallée de Jiphthach-El.", "15": "Leur territoire comprenait en outre Katthath, Nahalal, Shimron, Jideala, Bethléhem. Il y avait 12 villes avec leurs villages.", "16": "Tel fut l'héritage des clans des Zabulonites. C'étaient ces villes-là et leurs villages.", "17": "La quatrième part fut attribuée par tirage au sort à Issacar, aux clans des Issacarites.", "18": "Leur frontière passait par Jizreel, Kesulloth, Sunem,", "19": "Hapharaïm, Shion, Anacharath,", "20": "Rabbith, Kishjon, Abets,", "21": "Rémeth, En-Gannim, En-Hadda et Beth-Patsets.", "22": "Elle touchait Thabor, Shachatsima, Beth-Shémesh et débouchait sur le Jourdain. Leur territoire comprenait 16 villes avec leurs villages.", "23": "Tel fut l'héritage des clans de la tribu d'Issacar. C'étaient ces villes-là avec leurs villages.", "24": "La cinquième part fut attribuée par tirage au sort aux clans de la tribu d'Aser.", "25": "Leur frontière passait par Helkath, Hali, Béthen, Acshaph,", "26": "Allammélec, Amead et Misheal; elle touchait, vers l'ouest, le Carmel et le Shichor-Libnath.", "27": "Puis elle tournait du côté de l'est à Beth-Dagon, atteignait Zabulon et la vallée de Jiphthach-El au nord de Beth-Emek et de Neïel et se prolongeait vers Cabul, à gauche,", "28": "ainsi que vers Ebron, Rehob, Hammon et Kana jusqu'à Sidon la grande.", "29": "Elle tournait ensuite vers Rama jusqu'à la ville fortifiée de Tyr et vers Hosa, pour déboucher sur la mer en passant par la région d'Aczib.", "30": "Leur territoire comprenait de plus Umma, Aphek et Rehob. Il y avait 22 villes avec leurs villages.", "31": "Tel fut l'héritage des clans de la tribu d'Aser. C'étaient ces villes-là et leurs villages.", "32": "La sixième part fut attribuée par tirage au sort aux clans des Nephthalites.", "33": "Leur frontière s'étendait depuis Héleph, depuis le chêne de Tsaanannim, passait par Adami-Nékeb et Jabneel jusqu'à Lakkum et débouchait sur le Jourdain.", "34": "Elle tournait vers l'ouest à Aznoth-Thabor et de là continuait à Hukkok. Elle touchait Zabulon du côté du sud, Aser du côté de l'ouest et Juda. Le Jourdain était du côté de l'est.", "35": "Les villes fortifiées étaient Tsiddim, Tser, Hammath, Rakkath, Génésareth,", "36": "Adama, Rama, Hatsor,", "37": "Kédesh, Edreï, En-Hatsor,", "38": "Jireon, Migdal-El, Horem, Beth-Anath et Beth-Shémesh. Il y avait 19 villes avec leurs villages.", "39": "Tel fut l'héritage des clans de la tribu de Nephthali. C'étaient ces villes-là et leurs villages.", "40": "La septième part fut attribuée par tirage au sort aux clans de la tribu de Dan.", "41": "Le territoire dont ils héritèrent comprenait Tsorea, Eshthaol, Ir-Shémesh,", "42": "Shaalabbin, Ajalon, Jithla,", "43": "Elon, Thimnatha, Ekron,", "44": "Eltheké, Guibbethon, Baalath,", "45": "Jehud, Bené-Berak, Gath-Rimmon,", "46": "Mé-Jarkon et Rakkon, avec le territoire qui fait face à Jaffa.", "47": "Toutefois, le territoire des Danites dépassa ces limites. Les Danites montèrent et combattirent contre Léshem. Ils s'en emparèrent et la frappèrent du tranchant de l'épée. Ils en prirent possession, s'y installèrent et l'appelèrent Dan, du nom de leur ancêtre Dan.", "48": "Tel fut l'héritage des clans de la tribu de Dan. C'étaient ces villes-là et leurs villages.", "49": "Lorsqu'ils eurent fini de procéder au partage du pays d'après ses frontières, les Israélites donnèrent à Josué, fils de Nun, une possession au milieu d'eux.", "50": "Conformément à l'ordre de l'Eternel, ils lui donnèrent la ville qu'il avait demandée: Thimnath-Sérach, dans la région montagneuse d'Ephraïm. Josué reconstruisit la ville et y habita.", "51": "Tels sont les héritages que le prêtre Eléazar, Josué, fils de Nun, et les chefs de famille des tribus israélites distribuèrent par tirage au sort devant l'Eternel à Silo, à l'entrée de la tente de la rencontre. Ils mirent ainsi un terme au partage du pays."}, "20": {"1": "L'Eternel dit à Josué:", "2": "«Parle en ces termes aux Israélites: 'Etablissez-vous, comme je vous l'ai ordonné par l'intermédiaire de Moïse, des villes de refuge:", "3": "l'auteur d'un homicide, celui qui aura tué quelqu'un involontairement, sans en avoir l'intention, pourra s'y enfuir. Elles vous serviront de refuge contre le vengeur du sang.", "4": "L'auteur de l'homicide s'enfuira vers l'une de ces villes, s'arrêtera à l'entrée de la ville et exposera son cas aux anciens de cette ville. Ils l'accueilleront chez eux dans la ville et lui donneront un endroit où habiter avec eux.", "5": "Si le vengeur du sang le poursuit, ils ne livreront pas l'auteur de l'homicide entre ses mains, car c'est sans le vouloir qu'il a tué son prochain et sans avoir été auparavant son ennemi.", "6": "Il restera dans cette ville jusqu'à ce qu'il ait comparu devant l'assemblée pour être jugé et jusqu'à la mort du grand-prêtre alors en fonctions. A ce moment-là seulement, l'auteur de l'homicide pourra repartir et retourner dans sa ville et dans sa maison, dans la ville d'où il s'était enfui.'»", "7": "Ils consacrèrent Kédesh en Galilée, dans la région montagneuse de Nephthali, Sichem dans la région montagneuse d'Ephraïm et Kirjath-Arba, c'est-à-dire Hébron, dans la région montagneuse de Juda.", "8": "De l'autre côté du Jourdain, à l'est de Jéricho, ils choisirent Betser dans le désert, dans la plaine, dans la tribu de Ruben, Ramoth en Galaad, dans la tribu de Gad, et Golan en Basan, dans la tribu de Manassé.", "9": "Telles furent les villes désignées pour tous les Israélites et pour l'étranger en séjour parmi eux, afin que celui qui aurait tué quelqu'un involontairement puisse s'y réfugier et ne meure pas de la main du vengeur du sang avant d'avoir comparu devant l'assemblée."}, "21": {"1": "Les chefs de famille des Lévites s'approchèrent du prêtre Eléazar, de Josué, fils de Nun, et des chefs de famille des tribus israélites.", "2": "Ils leur dirent à Silo, dans le pays de Canaan: «L'Eternel a ordonné, par l'intermédiaire de Moïse, qu'on nous donne des villes pour y habiter, ainsi que leurs environs pour notre bétail.»", "3": "Conformément à l'ordre de l'Eternel, les Israélites donnèrent alors aux Lévites, en prenant sur leur héritage, des villes et leurs environs.", "4": "On tira au sort pour les clans des Kehathites. Les Lévites qui descendaient du prêtre Aaron eurent par tirage au sort 13 villes des tribus de Juda, de Siméon et de Benjamin.", "5": "Les autres descendants de Kehath eurent par tirage au sort 10 villes qui appartenaient aux clans de la tribu d'Ephraïm, à la tribu de Dan et à la demi-tribu de Manassé.", "6": "Les descendants de Guershon eurent par le sort 13 villes qui appartenaient aux clans de la tribu d'Issacar, à la tribu d'Aser, à celle de Nephthali et à la demi-tribu de Manassé installée en Basan.", "7": "Les clans des descendants de Merari eurent 12 villes qui appartenaient aux tribus de Ruben, de Gad et de Zabulon.", "8": "Les Israélites donnèrent par tirage au sort ces villes et leurs environs aux Lévites, comme l'Eternel l'avait ordonné par l'intermédiaire de Moïse.", "9": "Parmi les villes qui appartenaient aux tribus des Judéens et des Siméonites, ils donnèrent les villes qui vont être désignées par leur nom", "10": "et qui furent pour ceux qui descendaient d'Aaron parmi les clans des Kehathites et des descendants de Lévi. En effet, le sort les avait indiqués les premiers.", "11": "Ils leur donnèrent Kirjath-Arba, c'est-à-dire Hébron dans la région montagneuse de Juda, avec ses environs, le territoire qui l'entoure. Arba était l'ancêtre d'Anak.", "12": "La campagne et les villages qui dépendaient de la ville avaient été accordés en possession à Caleb, fils de Jephunné.", "13": "Ils donnèrent aux descendants du prêtre Aaron Hébron, la ville de refuge pour les auteurs d'homicide, et ses environs, ainsi que Libna et ses environs,", "14": "Jatthir et ses environs, Eshthlemoa et ses environs,", "15": "Holon et ses environs, Debir et ses environs,", "16": "Aïn et ses environs, Jutta et ses environs, ainsi que Beth-Shémesh et ses environs, soit 9 villes appartenant à ces deux tribus.", "17": "Parmi les villes qui appartenaient à la tribu de Benjamin, ils donnèrent Gabaon et ses environs, Guéba et ses environs,", "18": "Anathoth et ses environs, ainsi qu'Almon et ses environs, soit 4 villes.", "19": "Nombre total des villes des prêtres qui descendaient d'Aaron: 13, avec leurs environs.", "20": "Les Lévites qui appartenaient aux clans des autres descendants de Kehath eurent par tirage au sort des villes de la tribu d'Ephraïm.", "21": "On leur donna Sichem, la ville de refuge pour les auteurs d'homicide, et ses environs, dans la région montagneuse d'Ephraïm, Guézer et ses environs,", "22": "Kibtsaïm et ses environs, ainsi que Beth-Horon et ses environs, soit 4 villes.", "23": "Parmi les villes qui appartenaient à la tribu de Dan, ils donnèrent Eltheké et ses environs, Guibbethon et ses environs,", "24": "Ajalon et ses environs, ainsi que Gath-Rimmon et ses environs, soit 4 villes.", "25": "Parmi les villes de la demi-tribu de Manassé, ils donnèrent Thaanac et ses environs ainsi que Gath-Rimmon et ses environs, soit 2 villes.", "26": "Nombre total des villes: 10, avec leurs environs, pour les clans des autres descendants de Kehath.", "27": "On donna les villes suivantes à ceux qui descendaient de Guershon parmi les clans des Lévites: dans la demi-tribu de Manassé, Golan en Basan, la ville de refuge pour les auteurs d'homicide, et ses environs, ainsi que Beeshthra et ses environs, soit 2 villes;", "28": "dans la tribu d'Issacar, Kishjon et ses environs, Dabrath et ses environs,", "29": "Jarmuth et ses environs, ainsi qu'En-Gannim et ses environs, soit 4 villes;", "30": "dans la tribu d'Aser, Misheal et ses environs, Abdon et ses environs,", "31": "Helkath et ses environs, ainsi que Rehob et ses environs, soit 4 villes;", "32": "et dans la tribu de Nephthali, Kédesh en Galilée, la ville de refuge pour les auteurs d'homicide, et ses environs, Hammoth-Dor et ses environs, ainsi que Karthan et ses environs, soit 3 villes.", "33": "Nombre total des villes attribuées aux clans des Guershonites: 13, avec leurs environs.", "34": "On donna au reste des Lévites, à ceux qui appartenaient aux clans des descendants de Merari: dans la tribu de Zabulon, Jokneam et ses environs, Kartha et ses environs,", "35": "Dimna et ses environs, ainsi que Nahalal et ses environs, soit 4 villes;", "36": "dans la tribu de Ruben, Betser et ses environs, Jahtsa et ses environs,", "37": "Kedémoth et ses environs, ainsi que Méphaath et ses environs, soit 4 villes;", "38": "dans la tribu de Gad, Ramoth en Galaad, la ville de refuge pour les auteurs d'homicide, et ses environs, Mahanaïm et ses environs,", "39": "Hesbon et ses environs, ainsi que Jaezer et ses environs, soit en tout 4 villes.", "40": "Nombre total des villes qui furent attribuées par tirage au sort aux clans des descendants de Merari, qui formaient le reste des clans des Lévites: 12.", "41": "Le nombre total des villes des Lévites situées au milieu des propriétés des Israélites était de 48, avec leurs environs.", "42": "Chacune de ces villes était donnée avec ses environs, avec le territoire qui l'entourait; il en allait de même pour toutes ces villes.", "43": "C'est ainsi que l'Eternel donna à Israël tout le pays qu'il avait juré de donner à leurs ancêtres. Ils en prirent possession et s'y installèrent.", "44": "L'Eternel leur accorda du repos de tous côtés, comme il l'avait juré à leurs ancêtres. Aucun de leurs ennemis ne put leur résister et l'Eternel les livra tous entre leurs mains.", "45": "De toutes les bonnes paroles que l'Eternel avait dites à la communauté d'Israël, aucune ne resta sans effet: toutes s'accomplirent."}, "22": {"1": "Alors Josué appela les Rubénites, les Gadites et la demi-tribu de Manassé.", "2": "Il leur dit: «Vous avez respecté tout ce que vous a prescrit Moïse, le serviteur de l'Eternel, et vous m'avez obéi dans tout ce que je vous ai ordonné.", "3": "Vous n'avez pas abandonné vos frères, et ce sur une très longue période jusqu'à aujourd'hui, et vous avez gardé les ordres, les commandements de l'Eternel, votre Dieu.", "4": "Maintenant que l'Eternel, votre Dieu, a accordé du repos à vos frères, conformément à ce qu'il leur avait dit, retournez chez vous, rentrez dans vos tentes, dans le pays qui vous appartient et que Moïse, le serviteur de l'Eternel, vous a donné de l'autre côté du Jourdain.", "5": "Veillez seulement à respecter et mettre en pratique le commandement et la loi que vous a prescrits Moïse, le serviteur de l'Eternel. Aimez l'Eternel, votre Dieu, marchez dans toutes ses voies, gardez ses commandements, attachez-vous à lui et servez-le de tout votre coeur et de toute votre âme.»", "6": "Puis Josué les bénit et les renvoya chez eux, et ils rentrèrent dans leurs tentes.", "7": "Moïse avait donné un héritage en Basan à une moitié de la tribu de Manassé, et Josué donna à l'autre moitié un héritage auprès de ses frères de ce côté-ci du Jourdain, à l'ouest. Lorsque Josué les renvoya vers leurs tentes, il les bénit", "8": "et leur dit: «Vous retournerez à vos tentes avec de grandes richesses, avec des troupeaux très nombreux et une quantité considérable d'argent, d'or, de bronze, de fer et de vêtements. Partagez avec vos frères le butin de vos ennemis.»", "9": "Après avoir quitté les Israélites à Silo, dans le pays de Canaan, les Rubénites, les Gadites et la demi-tribu de Manassé repartirent pour aller dans le pays de Galaad. C'était leur propriété et ils s'y étaient installés conformément à l'ordre que l'Eternel avait donné par l'intermédiaire de Moïse.", "10": "Arrivés dans les districts du Jourdain qui appartiennent encore au pays de Canaan, les Rubénites, les Gadites et la demi-tribu de Manassé y construisirent un autel au bord du Jourdain. C'était un autel dont la grandeur frappait les regards.", "11": "Les Israélites apprirent que l'on disait: «Les Rubénites, les Gadites et la demi-tribu de Manassé ont construit un autel qui fait face au pays de Canaan, dans les districts du Jourdain, du côté des Israélites.»", "12": "A cette nouvelle, toute l'assemblée des Israélites se réunit à Silo pour monter les attaquer.", "13": "Les Israélites envoyèrent une délégation aux Rubénites, aux Gadites et à la demi-tribu de Manassé, dans le pays de Galaad. Il s'agissait de Phinées, le fils du prêtre Eléazar,", "14": "et de dix princes qui l'accompagnaient, un par famille pour chacune des tribus d'Israël. Tous étaient des chefs de famille parmi les milliers d'Israël.", "15": "Ils allèrent trouver les Rubénites, les Gadites et la demi-tribu de Manassé dans le pays de Galaad et s'adressèrent à eux:", "16": "«Voici ce que dit toute l'assemblée de l'Eternel: 'Que signifie cet acte d'infidélité que vous avez commis envers le Dieu d'Israël? Vous vous détournez maintenant de l'Eternel; en vous construisant un autel, vous vous révoltez aujourd'hui contre lui.'", "17": "Considérons-nous comme sans importance le crime de Peor? Nous n'en sommes pas encore purifiés, malgré le fléau qu'il a attiré sur l'assemblée de l'Eternel.", "18": "Et vous vous détournez aujourd'hui de l'Eternel! Si vous vous révoltez aujourd'hui contre lui, demain il s'irritera contre toute l'assemblée d'Israël.", "19": "Si vous considérez comme impur le pays qui est votre propriété, passez dans le pays qui est la propriété de l'Eternel et où il a sa résidence, et installez-vous au milieu de nous, mais ne vous révoltez pas contre l'Eternel et ne vous séparez pas de nous en vous construisant un autel en plus de celui de l'Eternel, notre Dieu!", "20": "Lorsque Acan, fils de Zérach, a commis un acte d'infidélité au sujet des biens voués à la destruction, la colère de l'Eternel ne s'est-elle pas enflammée contre toute l'assemblée d'Israël? Acan n'a pas été le seul à mourir à cause de son crime.»", "21": "Les Rubénites, les Gadites et la demi-tribu de Manassé firent cette réponse aux chefs des milliers d'Israël:", "22": "«Le Dieu des dieux, c'est l'Eternel, oui, c'est le Dieu des dieux, l'Eternel, qui le sait et Israël le saura bien aussi! Si c'est par révolte et par infidélité envers l'Eternel que nous avons agi, ne viens pas à notre aide aujourd'hui!", "23": "Si nous nous sommes construit un autel pour nous détourner de l'Eternel, si c'est pour y présenter des holocaustes et des offrandes et si c'est pour y faire des sacrifices de communion, que l'Eternel lui-même nous en demande compte!", "24": "Non, c'est plutôt par inquiétude que nous avons fait cela. Nous avons pensé que vos descendants diraient un jour aux nôtres: 'Qu'avez-vous à faire avec l'Eternel, le Dieu d'Israël?", "25": "L'Eternel a établi le Jourdain comme une frontière entre nous et vous, descendants de Ruben et de Gad. Vous n'avez aucun droit de servir l'Eternel!' A cause de vos descendants, les nôtres cesseraient alors de craindre l'Eternel.", "26": "Voilà pourquoi nous nous sommes dit: 'Construisons-nous donc un autel, non pour y offrir des holocaustes et pour des sacrifices,", "27": "mais comme un témoin.' Il témoignera entre nous et vous, entre nos descendants et les vôtres, que nous voulons servir l'Eternel devant lui par nos holocaustes et par nos sacrifices d'expiation et de communion. Ainsi vos descendants ne pourront pas dire un jour aux nôtres: 'Vous n'avez aucun droit de servir l'Eternel!'", "28": "Nous nous sommes dit: 'Si dans l'avenir ils nous tiennent ce langage, à nous ou à nos descendants, nous répondrons: Voyez la réplique de l'autel de l'Eternel qu'ont faite nos ancêtres, non pour des holocaustes et pour des sacrifices, mais comme témoin entre nous et vous.'", "29": "Nous ne voulons certes pas nous révolter contre l'Eternel et nous détourner aujourd'hui de lui en construisant un autel destiné à des holocaustes, des offrandes et des sacrifices en plus de celui de l'Eternel, notre Dieu, qui est devant sa demeure!»", "30": "Lorsque le prêtre Phinées et les princes de l'assemblée, les chefs des milliers d'Israël qui l'accompagnaient, eurent entendu les paroles que prononcèrent les Rubénites, les Gadites et les Manassites, ils furent satisfaits.", "31": "Phinées, fils du prêtre Eléazar, leur dit alors: «Nous savons maintenant que l'Eternel est au milieu de nous, puisque vous n'avez pas commis cet acte d'infidélité contre lui. Vous avez ainsi délivré les Israélites d'une intervention de l'Eternel.»", "32": "Phinées, fils du prêtre Eléazar, et les princes quittèrent les Rubénites et les Gadites. Ils revinrent du pays de Galaad dans le pays de Canaan, vers les Israélites, et leur firent un rapport.", "33": "Les Israélites furent satisfaits. Ils bénirent Dieu et ne parlèrent plus de monter les attaquer et de dévaster la région qu'habitaient les Rubénites et les Gadites.", "34": "Les Rubénites et les Gadites appelèrent l'autel Ed, «car, dirent-ils, il est témoin entre nous que c'est l'Eternel qui est Dieu.»"}, "23": {"1": "L'Eternel avait depuis longtemps donné du repos à Israël en le délivrant de tous les ennemis qui l'entouraient. Josué était vieux, il était d'un âge avancé.", "2": "Alors Josué convoqua tout Israël, ses anciens, ses chefs, ses juges et ses officiers. Il leur dit: «Je suis vieux, je suis d'un âge avancé.", "3": "Vous avez vu tout ce que l'Eternel, votre Dieu, a fait à toutes ces nations devant vous. En effet, c'est l'Eternel, votre Dieu, qui a combattu pour vous.", "4": "Voyez, par tirage au sort je vous ai donné en héritage pour vos tribus les nations qui restent et toutes celles que j'ai exterminées, à partir du Jourdain et jusqu'à la mer Méditerranée vers le soleil couchant.", "5": "C'est l'Eternel, votre Dieu, qui les détruira et les chassera devant vous. Vous posséderez leur pays, comme l'Eternel, votre Dieu, vous l'a dit.", "6": "»Appliquez-vous avec force à respecter et à mettre en pratique tout ce qui est écrit dans le livre de la loi de Moïse, sans vous en écarter ni à droite ni à gauche.", "7": "Ne vous mélangez pas avec les nations qui sont restées parmi vous. Ne prononcez pas le nom de leurs dieux et ne l'employez pas pour prêter serment. Ne les servez pas et ne vous prosternez pas devant eux.", "8": "Attachez-vous au contraire à l'Eternel, votre Dieu, comme vous l'avez fait jusqu'à aujourd'hui.", "9": "L'Eternel a chassé devant vous des nations grandes et puissantes et personne, jusqu'à aujourd'hui, n'a pu vous résister.", "10": "Un seul parmi vous en poursuivait 1000 parce que l'Eternel, votre Dieu, combattait pour vous, comme il vous l'a dit.", "11": "Veillez donc attentivement sur vous-mêmes afin d'aimer l'Eternel, votre Dieu.", "12": "Si vous vous détournez de l'Eternel et que vous vous attachez aux nations qui restent encore parmi vous, si vous vous unissez à elles par des mariages et que vous vous mélangez les uns aux autres,", "13": "soyez certains que l'Eternel, votre Dieu, ne continuera pas à chasser ces nations devant vous. Elles seront au contraire un filet et un piège pour vous, un fouet contre vos flancs et des épines dans vos yeux, jusqu'à ce que vous ayez disparu de ce bon terrain que l'Eternel, votre Dieu, vous a donné.", "14": "»Je m'en vais maintenant par le chemin commun à toute la terre. Reconnaissez de tout votre coeur et de toute votre âme qu'aucune des bonnes paroles dites à votre sujet par l'Eternel, votre Dieu, n'est restée sans effet. Toutes se sont réalisées pour vous, aucune n'est restée sans effet.", "15": "Et de même que toutes les bonnes paroles que l'Eternel, votre Dieu, vous avait dites se sont accomplies pour vous, de même il accomplira toutes les paroles mauvaises contre vous, jusqu'à ce qu'il vous ait détruits et fait disparaître de ce bon terrain qu'il vous a donné.", "16": "Si vous violez l'alliance que l'Eternel, votre Dieu, vous a prescrite et si vous allez servir d'autres dieux et vous prosterner devant eux, la colère de l'Eternel s'enflammera contre vous et vous ne tarderez pas à disparaître du bon pays qu'il vous a donné.»"}, "24": {"1": "Josué rassembla toutes les tribus d'Israël à Sichem et convoqua les anciens d'Israël, ses chefs, ses juges et ses officiers. Ils se présentèrent devant Dieu.", "2": "Josué s'adressa à tout le peuple: «Voici ce que dit l'Eternel, le Dieu d'Israël: 'Vos ancêtres, notamment Térach, père d'Abraham et de Nachor, habitaient autrefois de l'autre côté de l'Euphrate et servaient d'autres dieux.", "3": "J'ai pris votre ancêtre Abraham de l'autre côté de l'Euphrate et je lui ai fait parcourir tout le pays de Canaan. J'ai multiplié sa descendance et je lui ai donné Isaac.", "4": "J'ai donné à Isaac Jacob et Esaü. J'ai donné la région montagneuse de Séir en propriété à Esaü, tandis que Jacob et ses fils sont descendus en Egypte.", "5": "»J'ai envoyé Moïse et Aaron et j'ai frappé l'Egypte par les prodiges que j'ai réalisés au milieu d'elle, puis je vous en ai fait sortir.", "6": "J'ai fait sortir vos pères d'Egypte et vous êtes arrivés à la mer. Les Egyptiens poursuivaient vos pères jusqu'à la mer des Roseaux, avec des chars et des cavaliers.", "7": "Vos pères ont alors crié à l'Eternel et l'Eternel a mis des ténèbres entre vous et les Egyptiens; il a ramené la mer sur eux et elle les a recouverts. Vos yeux ont vu ce que j'ai fait aux Egyptiens. Puis vous êtes restés longtemps dans le désert.", "8": "»Je vous ai conduits dans le pays des Amoréens, qui habitaient de l'autre côté du Jourdain, et ils ont combattu contre vous. Je les ai livrés entre vos mains. Vous avez pris possession de leur pays et je les ai détruits devant vous.", "9": "Balak, fils de Tsippor, le roi de Moab, s'est levé et a combattu Israël. Il a fait venir Balaam, fils de Beor, pour qu'il vous maudisse,", "10": "mais je n'ai pas voulu écouter Balaam. Il vous a bénis et je vous ai délivrés de Balak.", "11": "»Vous avez passé le Jourdain et vous êtes arrivés à Jéricho. Les habitants de Jéricho ont combattu contre vous, tout comme les Amoréens, les Phéréziens, les Cananéens, les Hittites, les Guirgasiens, les Héviens et les Jébusiens. Je les ai livrés entre vos mains", "12": "et j'ai envoyé devant vous les frelons, qui les ont chassés loin de vous, comme les deux rois des Amoréens. Cela ne s'est pas passé grâce à ton épée ou à ton arc.", "13": "Je vous ai donné un pays que vous n'aviez pas cultivé, des villes que vous n'aviez pas construites et que vous habitez, des vignes et des oliviers que vous n'aviez pas plantés et qui vous servent de nourriture.'", "14": "»Maintenant, craignez l'Eternel et servez-le avec intégrité et fidélité. Faites disparaître les dieux que vos ancêtres servaient de l'autre côté de l'Euphrate et en Egypte et servez l'Eternel.", "15": "Mais si vous ne trouvez pas bon de servir l'Eternel, choisissez aujourd'hui qui vous voulez servir: soit les dieux que vos ancêtres servaient de l'autre côté de l'Euphrate, soit les dieux des Amoréens dans le pays desquels vous habitez. Quant à ma famille et moi, nous servirons l'Eternel.»", "16": "Le peuple répondit: «Nous n'avons certainement pas la pensée d'abandonner l'Eternel et de servir d'autres dieux!", "17": "En effet, c'est l'Eternel qui est notre Dieu. C'est lui qui nous a fait sortir, nous et nos pères, d'Egypte, de la maison d'esclavage. C'est lui qui a réalisé sous nos yeux ces grands prodiges et qui nous a gardés pendant tout le chemin que nous avons parcouru et parmi tous les peuples au milieu desquels nous sommes passé.", "18": "Il a chassé devant nous tous les peuples, y compris les Amoréens qui habitaient ce pays. Nous aussi, nous servirons l'Eternel, car c'est lui qui est notre Dieu.»", "19": "Josué dit au peuple: «Vous ne serez pas capables de servir l'Eternel, car il est un Dieu saint, il est un Dieu jaloux. Il ne pardonnera pas vos transgressions et vos péchés.", "20": "Lorsque vous abandonnerez l'Eternel et que vous servirez des dieux étrangers, il se retournera contre vous et vous fera du mal, et il vous fera disparaître après vous avoir fait tant de bien.»", "21": "Le peuple dit à Josué: «Non, car nous servirons l'Eternel.»", "22": "Josué répliqua au peuple: «Vous êtes témoins contre vous-mêmes que c'est vous qui avez choisi l'Eternel pour le servir.» Ils répondirent: «Nous en sommes témoins.»", "23": "«Faites donc disparaître les dieux étrangers qui sont au milieu de vous et tournez votre coeur vers l'Eternel, le Dieu d'Israël!»", "24": "Le peuple dit à Josué: «Nous servirons l'Eternel, notre Dieu, et nous lui obéirons.»", "25": "Josué conclut ce jour-là une alliance avec le peuple. Il lui donna une prescription et une règle à Sichem,", "26": "et il écrivit tout cela dans le livre de la loi de Dieu. Il prit une grande pierre, qu'il dressa là, sous le chêne qui se trouvait à l'endroit consacré à l'Eternel.", "27": "Puis il dit à tout le peuple: «La pierre que voici servira de témoin contre nous, car elle a entendu toutes les paroles que l'Eternel nous a dites. Elle servira de témoin contre vous afin que vous ne reniiez pas votre Dieu.»", "28": "Josué renvoya alors le peuple, chacun dans son héritage.", "29": "Après ces événements, Josué, fils de Nun, serviteur de l'Eternel, mourut. Il était âgé de 110 ans.", "30": "On l'ensevelit dans le territoire dont il avait hérité, à Thimnath-Sérach, dans la région montagneuse d'Ephraïm, au nord du mont Gaash.", "31": "Israël servit l'Eternel durant toute la vie de Josué et durant toute la vie des anciens qui lui survécurent et qui connaissaient tout ce que l'Eternel avait fait en faveur d'Israël.", "32": "Les Israélites avaient rapporté d'Egypte les ossements de Joseph. Ils furent enterrés à Sichem, dans la partie de terrain que Jacob avait achetée aux fils de Hamor, le père de Sichem, pour 100 pièces d'argent et qui faisait partie de l'héritage des descendants de Joseph.", "33": "Eléazar, le fils d'Aaron, mourut et on l'enterra à Guibeath-Phinées. Cette colline avait été donnée à son fils Phinées et se trouvait dans la région montagneuse d'Ephraïm."}}}