{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Jude", "chapters": {"1": {"1": "De la part de Jude, serviteur de Jésus-Christ et frère de Jacques, à ceux qui ont été appelés, qui sont saints en Dieu le Père et gardés pour Jésus-Christ:", "2": "que la compassion, la paix et l'amour vous soient multipliés!", "3": "Bien-aimés, alors que j'avais le vif désir de vous écrire au sujet du salut qui nous est commun, j'ai été contraint de vous envoyer cette lettre afin de vous encourager à combattre pour la foi transmise aux saints une fois pour toutes.", "4": "Il s'est en effet glissé parmi vous certains hommes dont la condamnation est écrite depuis longtemps. Ces impies transforment la grâce de notre Dieu en débauche et renient Dieu, le seul maître, et notre Seigneur Jésus-Christ.", "5": "Je veux vous rappeler - à vous qui le savez bien - que le Seigneur, après avoir sauvé le peuple en le faisant sortir d'Egypte, a fait ensuite mourir ceux qui s'étaient montrés incrédules.", "6": "Quant aux anges qui n'ont pas conservé leur rang mais ont abandonné leur demeure propre, il les a enchaînés éternellement dans les ténèbres pour le jugement du grand jour.", "7": "De même, Sodome et Gomorrhe et les villes voisines, qui se sont livrées comme eux à l'immoralité sexuelle et à des relations contre nature, sont données en exemple et subissent la peine d'un feu éternel.", "8": "Malgré cela, ces hommes adoptent une attitude semblable: entraînés par leurs rêveries, ils souillent leur corps, rejettent toute autorité et insultent les êtres glorieux.", "9": "Or, lorsqu'il discutait avec le diable et lui disputait le corps de Moïse, l'archange Michel n'a pas osé porter de jugement insultant contre lui mais a dit: «Que le Seigneur te punisse!»", "10": "Eux, par contre, parlent d'une manière insultante de ce qu'ils ne connaissent pas et se détruisent par tout ce qu'ils savent d'instinct, comme des bêtes sans raison.", "11": "Malheur à eux, car ils ont suivi la voie de Caïn, ils se sont jetés pour un salaire dans l'égarement de Balaam, ils se sont perdus en se révoltant comme Koré.", "12": "Ce sont des écueils dans vos agapes, où ils festoient sans scrupule et ne prennent soin que d'eux-mêmes. Ce sont des nuages sans eau emportés par les vents, des arbres d'automne sans fruits, deux fois morts, déracinés,", "13": "des vagues furieuses de la mer qui rejettent l'écume de leurs impuretés, des astres errants auxquels l'obscurité des ténèbres est réservée pour l'éternité.", "14": "C'est aussi pour eux qu'Hénoc, le septième depuis Adam, a prophétisé en ces termes: «Voici que le Seigneur est venu avec ses saintes troupes", "15": "pour exercer un jugement contre tous et pour faire rendre compte à tous les impies [qui sont parmi eux] de tous les actes d'impiété qu'ils ont commis et de toutes les paroles dures qu'en pécheurs impies ils ont proférées contre lui.»", "16": "Toujours mécontents, ces hommes se plaignent sans cesse de leur sort et marchent suivant leurs désirs; ils tiennent de grands discours et flattent les gens par intérêt.", "17": "Quant à vous, bien-aimés, souvenez-vous de ce que les apôtres de notre Seigneur Jésus-Christ ont annoncé.", "18": "Ils vous disaient: «*A la fin des temps il y aura des moqueurs qui vivront en suivant leurs désirs impies.»", "19": "Ce sont ceux qui provoquent des divisions, sont dominés par leur nature propre et n'ont pas l'Esprit.", "20": "Quant à vous, bien-aimés, édifiez-vous vous-mêmes sur votre très sainte foi et priez par le Saint-Esprit.", "21": "Maintenez-vous dans l'amour de Dieu en attendant le jour où la compassion de notre Seigneur Jésus-Christ sera manifestée pour la vie éternelle.", "22": "Ayez compassion des uns en faisant preuve de discernement.", "23": "Quant aux autres, sauvez-les avec crainte en les arrachant au feu, en détestant jusqu'au vêtement souillé par leur contact.", "24": "A celui qui peut vous garder de toute chute et vous faire paraître devant sa gloire irréprochables et dans l'allégresse,", "25": "oui, à Dieu seul [sage], qui nous a sauvés [par Jésus-Christ notre Seigneur], appartiennent gloire, majesté, force et puissance [avant tous les temps,] maintenant et pour l'éternité! Amen!"}}}