{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Juges", "chapters": {"1": {"1": "Après la mort de Josué, les Israélites consultèrent l'Eternel en disant: «Qui de nous montera le premier contre les Cananéens pour les attaquer?»", "2": "L'Eternel répondit: «C'est Juda qui montera. Voici, j'ai livré le pays entre ses mains.»", "3": "Juda dit alors à son frère Siméon: «Monte avec moi dans le pays qui m'est attribué par tirage au sort, et nous combattrons les Cananéens. J'irai aussi avec toi dans celui qui t'est attribué.» Et Siméon l'accompagna.", "4": "Les hommes de Juda montèrent, et l'Eternel livra les Cananéens et les Phéréziens entre leurs mains. Ils battirent 10'000 hommes à Bézek.", "5": "Ils y trouvèrent le roi Adoni-Bézek et l'attaquèrent, et ils battirent les Cananéens et les Phéréziens.", "6": "Adoni-Bézek prit la fuite, mais ils le poursuivirent et le capturèrent, puis ils lui coupèrent les pouces des mains et des pieds.", "7": "Adoni-Bézek dit: «Il y avait 70 rois, aux pouces des mains et des pieds coupés, qui ramassaient les miettes sous ma table. Dieu me rend ce que j'ai fait.» On l'emmena à Jérusalem et il y mourut.", "8": "Les Judéens attaquèrent Jérusalem et s'en emparèrent: ils la frappèrent du tranchant de l'épée et mirent le feu à la ville.", "9": "Ils descendirent ensuite pour combattre les Cananéens qui habitaient la montagne, la région du sud et la plaine.", "10": "Ils marchèrent contre les Cananéens qui habitaient à Hébron, appelée autrefois Kirjath-Arba, et battirent Shéshaï, Ahiman et Talmaï.", "11": "De là ils marchèrent contre les habitants de Debir, qui s'appelait autrefois Kirjath-Sépher.", "12": "Caleb dit: «Je donnerai ma fille Acsa pour femme à celui qui battra Kirjath-Sépher et qui la prendra.»", "13": "Othniel, fils de Kenaz, le frère cadet de Caleb, s'en empara. Caleb lui donna alors sa fille Acsa pour femme.", "14": "Dès son arrivée chez Othniel, elle le persuada de demander un champ à son père. Elle descendit de son âne et Caleb lui dit: «Qu'as-tu?»", "15": "Elle lui répondit: «Fais-moi un cadeau. En effet, tu m'as donné une terre située au sud. Donne-moi aussi des sources d'eau.» Et Caleb lui donna les sources supérieures et les sources inférieures.", "16": "Les fils du Kénien, du beau-père de Moïse, montèrent avec les Judéens de la ville des palmiers jusque dans le désert de Juda, au sud d'Arad, et ils vinrent habiter parmi le peuple.", "17": "Juda se mit en marche avec son frère Siméon et ils battirent les Cananéens qui habitaient à Tsephath. Ils vouèrent la ville à la destruction et on l'appela Horma.", "18": "Juda s'empara encore de Gaza, d'Askalon et d'Ekron, chacune avec son territoire.", "19": "L'Eternel fut avec Juda, qui se rendit maître de la montagne; mais il ne put chasser les habitants de la plaine, parce qu'ils avaient des chars en fer.", "20": "On donna Hébron à Caleb, comme l'avait dit Moïse, et il en chassa les trois descendants d'Anak.", "21": "Les Benjaminites ne chassèrent pas les Jébusiens qui habitaient à Jérusalem, et ceux-ci ont habité jusqu'à aujourd'hui dans Jérusalem avec les Benjaminites.", "22": "La famille de Joseph monta aussi contre Béthel, et l'Eternel fut avec eux.", "23": "La famille de Joseph fit explorer Béthel, qui s'appelait autrefois Luz.", "24": "Les guetteurs virent un homme sortir de la ville et lui dirent: «Montre-nous par où nous pourrons entrer dans la ville et nous te ferons grâce.»", "25": "Il leur montra par où ils pourraient entrer dans la ville. Ils frappèrent alors la ville du tranchant de l'épée, mais ils laissèrent partir cet homme et toute sa famille.", "26": "Cet homme se rendit dans le pays des Hittites. Il y construisit une ville et l'appela Luz, nom qu'elle a porté jusqu'à aujourd'hui.", "27": "Manassé ne chassa pas les habitants de Beth-Shean, Thaanac, Dor, Jibleam, Meguiddo et des villes qui en dépendaient. Les Cananéens voulurent rester dans ce pays.", "28": "Lorsque Israël fut assez fort, il soumit les Cananéens à des corvées, mais il ne les chassa pas.", "29": "Ephraïm ne chassa pas les Cananéens qui habitaient à Guézer, et ceux-ci habitèrent au milieu d'Ephraïm à Guézer.", "30": "Zabulon ne chassa pas les habitants de Kitron ni ceux de Nahalol. Les Cananéens habitèrent au milieu de Zabulon, mais ils furent soumis à des corvées.", "31": "Aser ne chassa pas les habitants d'Acco ni ceux de Sidon, d'Achlal, d'Aczib, de Helba, d'Aphik et de Rehob.", "32": "Les Asérites habitèrent au milieu des Cananéens qui étaient installés dans le pays, car ils ne les chassèrent pas.", "33": "Nephthali ne chassa pas les habitants de Beth-Shémesh ni ceux de Beth-Anath. Il habita au milieu des Cananéens qui étaient installés dans le pays, mais les habitants de Beth-Shémesh et de Beth-Anath furent soumis à des corvées.", "34": "Les Amoréens repoussèrent les Danites dans la montagne, ils ne les laissèrent pas descendre dans la plaine.", "35": "Les Amoréens voulurent rester à Har-Hérès, à Ajalon et à Shaalbim, mais la famille de Joseph domina sur eux et ils furent soumis à des corvées.", "36": "Le territoire des Amoréens partait de la montée d'Akrabbim, de Séla, et couvrait le territoire situé au-dessus."}, "2": {"1": "Un envoyé de l'Eternel monta de Guilgal à Bokim et dit: «Je vous ai fait sortir d'Egypte et je vous ai amenés dans le pays que j'avais juré à vos ancêtres de vous donner. J'ai dit: 'Jamais je ne romprai mon alliance avec vous.", "2": "Quant à vous, vous ne conclurez pas d'alliance avec les habitants de ce pays, vous démolirez leurs autels.' Mais vous ne m'avez pas obéi. Pourquoi avez-vous fait cela?", "3": "J'ai dit alors: 'Je ne chasserai pas les habitants de ce pays devant vous. Au contraire, ils resteront à vos côtés et leurs dieux seront un piège pour vous.'»", "4": "Lorsque l'envoyé de l'Eternel eut dit ces paroles à tous les Israélites, le peuple se mit à pleurer tout haut.", "5": "Ils appelèrent cet endroit Bokim et ils y offrirent des sacrifices à l'Eternel.", "6": "Josué renvoya le peuple, et les Israélites se rendirent chacun dans le territoire qu'il avait reçu en héritage pour prendre possession du pays.", "7": "Le peuple servit l'Eternel pendant toute la vie de Josué et pendant toute la vie des anciens qui lui survécurent et qui avaient vu toutes les grandes choses que l'Eternel avait faites en faveur d'Israël.", "8": "Josué, fils de Nun, serviteur de l'Eternel, mourut à l'âge de 110 ans.", "9": "On l'ensevelit dans le territoire qui lui avait été attribué, à Thimnath-Hérès, dans la région montagneuse d'Ephraïm, au nord du mont Gaash.", "10": "Toute cette génération alla rejoindre ses ancêtres, et après elle surgit une autre génération, qui ne connaissait pas l'Eternel ni ce qu'il avait fait en faveur d'Israël.", "11": "Les Israélites firent alors ce qui déplaît à l'Eternel et servirent les Baals.", "12": "Ils abandonnèrent l'Eternel, le Dieu de leurs ancêtres, celui qui les avait fait sortir d'Egypte, et ils suivirent d'autres dieux pris parmi les dieux des peuples qui les entouraient. Ils se prosternèrent devant eux et irritèrent ainsi l'Eternel.", "13": "Ils abandonnèrent l'Eternel et servirent Baal et les Astartés.", "14": "La colère de l'Eternel s'enflamma contre Israël. Il les livra entre les mains de pillards qui les dépouillèrent, il les vendit aux ennemis qui les environnaient, de sorte qu'ils ne purent plus résister à leurs ennemis.", "15": "Partout où ils allaient, la main de l'Eternel était contre eux pour leur faire du mal, comme l'Eternel l'avait dit, comme l'Eternel le leur avait juré. Ils se trouvèrent ainsi dans une grande détresse.", "16": "L'Eternel fit surgir des juges afin qu'ils les délivrent de ceux qui les dépouillaient.", "17": "Mais ils n'écoutèrent même pas leurs juges, car ils se prostituèrent à d'autres dieux en se prosternant devant eux. Ils se détournèrent bien vite de la voie qu'avaient suivie leurs ancêtres et ils n'obéirent pas comme eux aux commandements de l'Eternel.", "18": "Lorsque l'Eternel faisait surgir pour eux des juges, il était avec le juge et les délivrait de leurs ennemis pendant toute la vie du juge. En effet, il avait pitié des gémissements qu'ils poussaient à cause de leurs oppresseurs et de leurs persécuteurs.", "19": "Mais, à la mort du juge, ils se corrompaient de nouveau plus que leurs ancêtres en suivant d'autres dieux pour les servir et se prosterner devant eux. Ils persistaient dans les mêmes agissements et la même conduite, le même endurcissement.", "20": "Alors la colère de l'Eternel s'enflamma contre Israël et il dit: «Puisque les membres de cette nation ont violé mon alliance, celle que j'avais prescrite à leurs ancêtres, et puisqu'ils ne m'ont pas obéi,", "21": "je ne chasserai plus devant eux aucune des nations que Josué n'avait pas encore pu chasser à sa mort.", "22": "En effet, à travers elles je mettrai les Israélites à l'épreuve pour savoir s'ils imiteront l'exemple de leurs ancêtres et veilleront, ou non, à suivre la voie de l'Eternel.»", "23": "Ainsi, l'Eternel laissa tranquilles les nations qu'il n'avait pas livrées entre les mains de Josué, il ne s'empressa pas de les chasser."}, "3": {"1": "Voici les nations que l'Eternel laissa tranquilles pour mettre à travers elles les Israélites à l'épreuve, tous ceux qui n'avaient pas connu les guerres de conquête de Canaan.", "2": "- Il voulait seulement que les générations des Israélites, ceux qui ne l'avaient pas connue auparavant, connaissent et apprennent la guerre. -", "3": "Ces nations étaient les suivantes: les cinq princes des Philistins, tous les Cananéens, les Sidoniens et les Héviens qui habitaient la région montagneuse du Liban, depuis le mont Baal-Hermon jusqu'à l'entrée de Hamath.", "4": "Elles servirent à mettre les Israélites à l'épreuve, afin que l'Eternel sache s'ils obéiraient aux commandements qu'il avait prescrits à leurs ancêtres par l'intermédiaire de Moïse.", "5": "Les Israélites habitèrent au milieu des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Jébusiens.", "6": "Ils prirent leurs filles pour femmes, ils donnèrent leurs propres filles à leurs fils, et ils servirent leurs dieux.", "7": "Les Israélites firent ce qui déplaît à l'Eternel: ils oublièrent l'Eternel et servirent les Baals et les idoles.", "8": "La colère de l'Eternel s'enflamma alors contre Israël et il les vendit à Cushan-Risheathaïm, le roi de Mésopotamie, de sorte qu'ils lui furent soumis pendant 8 ans.", "9": "Les Israélites crièrent à l'Eternel et l'Eternel fit surgir pour eux un libérateur qui les délivra. C'était Othniel, fils de Kenaz, le frère cadet de Caleb.", "10": "L'Esprit de l'Eternel reposa sur lui. Il devint juge en Israël et partit en guerre. L'Eternel livra entre ses mains Cushan-Risheathaïm, le roi de Mésopotamie, et il exerça une puissante domination sur Cushan-Risheathaïm.", "11": "Le pays fut en paix pendant 40 ans. Puis Othniel, fils de Kenaz, mourut.", "12": "Les Israélites firent encore ce qui déplaît à l'Eternel et l'Eternel donna de la force à Eglon, le roi de Moab, contre Israël. Cela arriva parce qu'ils avaient fait ce qui déplaît à l'Eternel.", "13": "Eglon rallia les Ammonites et les Amalécites et se mit en marche. Il battit Israël et ils s'emparèrent de la ville des palmiers.", "14": "Les Israélites furent pendant 18 ans soumis à Eglon, le roi de Moab.", "15": "Les Israélites crièrent à l'Eternel, et l'Eternel fit surgir pour eux un libérateur. C'était Ehud, fils de Guéra, un Benjaminite qui était gaucher. Les Israélites envoyèrent par son intermédiaire un cadeau à Eglon, le roi de Moab.", "16": "Ehud se fabriqua une épée à deux tranchants, longue de 50 centimètres, et il la mit à sa ceinture sous ses vêtements, le long de sa cuisse droite.", "17": "Il offrit le cadeau à Eglon, roi de Moab. Or Eglon était un homme très gros.", "18": "Lorsqu'il eut fini d'offrir le cadeau, Ehud renvoya les gens qui l'avaient apporté.", "19": "Il revint lui-même sur ses pas, depuis les statues qui se trouvent près de Guilgal, et il dit: «Roi, j'ai un message secret à te dire.» Le roi réclama du calme, et tous ceux qui étaient à ses côtés sortirent.", "20": "Ehud s'approcha de lui alors qu'il était assis seul dans sa chambre d'été et dit: «J'ai un message de Dieu pour toi.» Eglon se leva de son siège.", "21": "Alors Ehud avança la main gauche, tira l'épée de son côté droit et la lui enfonça dans le ventre.", "22": "La poignée elle-même pénétra après la lame et la graisse se referma autour de la lame. En effet, il ne retira pas l'épée du ventre d'Eglon. Puis il sortit par-derrière.", "23": "Ehud sortit donc par le portique, ferma sur lui les portes de la chambre à l'étage et tira le verrou.", "24": "Quand il fut sorti, les serviteurs du roi vinrent regarder: les portes de la chambre étaient verrouillées. Ils se dirent: «Le roi fait sans doute ses besoins dans la chambre d'été.»", "25": "Ils attendirent longtemps. Comme le roi n'ouvrait toujours pas les portes de la chambre, ils prirent la clé et l'ouvrirent: leur maître était mort, étendu par terre.", "26": "Pendant qu'ils prenaient ainsi du retard, Ehud s'était enfui, avait dépassé les statues et se sauvait à Séïra.", "27": "Dès son arrivée, il sonna de la trompette dans la région montagneuse d'Ephraïm. Les Israélites descendirent avec lui de la montagne et il se mit à leur tête.", "28": "Il leur dit: «Suivez-moi, car l'Eternel a livré les Moabites, vos ennemis, entre vos mains.» Ils descendirent à sa suite, s'emparèrent des gués du Jourdain qui se trouvent en face de Moab et n'y laissèrent passer personne.", "29": "Ils battirent à cette occasion environ 10'000 Moabites, tous robustes, tous vaillants. Il n'y eut aucun rescapé.", "30": "Ce jour-là, Moab subit la domination d'Israël. Et le pays fut en paix pendant 80 ans.", "31": "Après Ehud, il y eut Shamgar, fils d'Anath. Il battit 600 Philistins avec un aiguillon à boeufs. Lui aussi fut un libérateur d'Israël."}, "4": {"1": "Les Israélites firent encore ce qui déplaît à l'Eternel, après la mort d'Ehud.", "2": "L'Eternel les vendit alors à Jabin, le roi de Canaan, qui régnait à Hatsor. Le chef de son armée était Sisera et habitait à Harosheth-Goïm.", "3": "Les Israélites crièrent à l'Eternel, car Jabin avait 900 chars de fer et les opprimait avec violence depuis 20 ans.", "4": "A cette époque, Débora, une prophétesse mariée à un certain Lappidoth, était juge en Israël.", "5": "Elle siégeait sous le palmier de Débora, entre Rama et Béthel, dans la région montagneuse d'Ephraïm, et les Israélites montaient vers elle pour être jugés.", "6": "Elle fit appeler Barak, fils d'Abinoam, originaire de Kédesh-Nephthali, et elle lui dit: «L'Eternel, le Dieu d'Israël, t'a donné l'ordre suivant: 'Vas-y, prends la direction du mont Thabor en emmenant 10'000 hommes des tribus de Nephthali et de Zabulon.", "7": "J'attirerai vers toi, au torrent du Kison, Sisera, le chef de l'armée de Jabin, avec ses chars et ses troupes, et je le livrerai entre tes mains.'»", "8": "Barak dit à Débora: «Si tu viens avec moi, je partirai. Mais si tu ne viens pas avec moi, je ne partirai pas.»", "9": "Elle répondit: «J'irai donc avec toi, mais tu n'auras aucune gloire sur la voie où tu t'engages, car c'est entre les mains d'une femme que l'Eternel livrera Sisera.» Débora se leva et se rendit avec Barak à Kédesh.", "10": "Barak convoqua les tribus de Zabulon et Nephthali à Kédesh; 10'000 hommes marchèrent à sa suite et Débora partit avec lui.", "11": "Héber, le Kénien, s'était séparé des autres Kéniens qui descendaient de Hobab, le beau-frère de Moïse, et il s'était rendu jusqu'au chêne de Tsaannaïm, près de Kédesh, pour y dresser sa tente.", "12": "On informa Sisera que Barak, fils d'Abinoam, avait pris la direction du mont Thabor.", "13": "Et, depuis Harosheth-Goïm, Sisera rassembla vers le torrent du Kison tous ses chars, 900 chars en fer, et tout le peuple qui était avec lui.", "14": "Alors Débora dit à Barak: «Lève-toi, car voici le jour où l'Eternel livre Sisera entre tes mains. L'Eternel ne marche-t-il pas devant toi?» Barak descendit du mont Thabor, avec 10'000 hommes à sa suite.", "15": "L'Eternel mit en déroute Sisera, tous ses chars et tout le camp et les livra à l'épée de Barak. Sisera descendit de son char et s'enfuit à pied.", "16": "Barak poursuivit les chars et l'armée jusqu'à Harosheth-Goïm. Toute l'armée de Sisera tomba sous le tranchant de l'épée, sans qu'il en reste un seul homme.", "17": "Toujours à pied, Sisera se réfugia dans la tente de Jaël, la femme de Héber le Kénien. En effet, il y avait paix entre Jabin, le roi de Hatsor, et la famille de Héber le Kénien.", "18": "Jaël sortit à la rencontre de Sisera et lui dit: «Entre, mon seigneur, entre chez moi, n'aie pas peur.» Il entra chez elle dans la tente et elle le cacha sous une couverture.", "19": "Il lui dit: «Donne-moi, je t'en prie, un peu d'eau à boire, car j'ai soif.» Elle ouvrit l'outre du lait, lui donna à boire et le couvrit.", "20": "Il lui dit encore: «Tiens-toi à l'entrée de la tente et, si l'on vient te demander: 'Y a-t-il quelqu'un ici?' tu répondras: 'Non.'»", "21": "Jaël, la femme de Héber, s'empara d'un pieu de la tente, prit un marteau, s'approcha de lui doucement et lui enfonça le pieu dans la tempe. Il pénétra jusqu'en terre. Sisera se trouvait alors dans un état de sommeil profond, car il était accablé de fatigue, et il mourut.", "22": "Voici que survint Barak, qui était à la poursuite de Sisera. Jaël sortit à sa rencontre et lui dit: «Viens, je vais te montrer l'homme que tu cherches.» Il entra chez elle et vit Sisera étendu mort, le pieu dans la tempe.", "23": "Ce jour-là, Dieu humilia Jabin, le roi de Canaan, devant les Israélites.", "24": "La pression des Israélites se fit de plus en plus lourde contre Jabin, le roi de Canaan, jusqu'à son extermination."}, "5": {"1": "Ce jour-là, Débora chanta le cantique que voici avec Barak, fils d'Abinoam:", "2": "«Des chefs se sont mis à la tête du peuple en Israël, et le peuple s'est montré prêt à combattre. Bénissez-en l'Eternel!", "3": "»Rois, écoutez! Princes, prêtez l'oreille! Je chanterai, oui, je chanterai en l'honneur de l'Eternel, je chanterai en l'honneur de l'Eternel, le Dieu d'Israël.", "4": "»Eternel, quand tu es sorti de Séir, quand tu t'es avancé, venant des champs d'Edom, la terre a tremblé et le ciel a ruisselé, les nuages ont déversé leur eau.", "5": "Les montagnes se sont liquéfiées devant l'Eternel, le Sinaï a tremblé devant l'Eternel, le Dieu d'Israël.", "6": "»A l'époque de Shamgar, fils d'Anath, à l'époque de Jaël, les routes étaient abandonnées, et ceux qui voyageaient prenaient des chemins détournés.", "7": "Les chefs étaient sans force en Israël, sans force, quand je me suis levée, moi, Débora, quand je me suis levée comme une mère en Israël.", "8": "Le peuple avait choisi de nouveaux dieux: alors la guerre était aux portes. On ne voyait ni bouclier ni lance pour 40'000 hommes en Israël.", "9": "»Mon coeur est avec les chefs d'Israël, avec ceux du peuple qui se sont montrés prêts à combattre. Bénissez l'Eternel!", "10": "»Vous qui montez de blanches ânesses, vous qui avez pour sièges des tapis et vous qui marchez sur les routes, chantez!", "11": "Que de leur voix, du milieu des abreuvoirs, les porteurs d'eau célèbrent les bienfaits de l'Eternel, les bienfaits de son chef en Israël! »Alors le peuple de l'Eternel est descendu vers les portes:", "12": "'Réveille-toi, réveille-toi, Débora! Réveille-toi, réveille-toi, dis un cantique! Lève-toi, Barak, emmène tes prisonniers, fils d'Abinoam!'", "13": "»Alors un reste du peuple a triomphé des puissants, l'Eternel m'a donné la victoire sur les héros.", "14": "D'Ephraïm sont arrivés les habitants d'Amalek, à ta suite a marché Benjamin comme membre de ta troupe. De Makir sont venus des chefs, et de Zabulon des commandants.", "15": "Les princes d'Issacar ont accompagné Débora, et Issacar a suivi Barak. Il a été envoyé sur ses pas dans la vallée. »Mais près des ruisseaux de Ruben, grandes ont été les délibérations du coeur!", "16": "Pourquoi es-tu resté au milieu des étables à écouter le bêlement des troupeaux? Près des ruisseaux de Ruben, grandes ont été les délibérations du coeur!", "17": "Galaad, de l'autre côté du Jourdain, n'a pas quitté sa demeure. Pourquoi Dan est-il resté sur les bateaux? Aser s'est assis sur le rivage de la mer et s'est reposé dans ses ports.", "18": "»Mais Zabulon est un peuple qui a affronté la mort, et Nephthali de même, sur les hauteurs des champs.", "19": "Les rois sont venus, ils ont combattu. Alors les rois de Canaan ont combattu à Thaanac, vers les eaux de Meguiddo. Ils n'ont remporté ni butin ni argent.", "20": "Du haut du ciel on a combattu, depuis leur parcours les étoiles ont combattu contre Sisera.", "21": "Le torrent du Kison les a entraînés, le torrent des temps anciens, le torrent du Kison. Mon âme, va de l'avant, sois forte!", "22": "Alors les sabots des chevaux ont retenti, dans la course, dans la course précipitée de leurs guerriers.", "23": "»Maudissez Méroz, dit l'ange de l'Eternel, maudissez, maudissez ses habitants, car ils ne sont pas venus au secours de l'Eternel, au secours de l'Eternel, parmi les hommes vaillants.", "24": "»Que Jaël, la femme de Héber le Kénien, soit bénie parmi les femmes! Qu'elle soit bénie parmi les femmes qui habitent sous les tentes!", "25": "Il a demandé de l'eau, elle a donné du lait; dans la coupe d'honneur elle a présenté du lait caillé.", "26": "D'une main elle a pris le pieu, et de l'autre le marteau des ouvriers. Elle a frappé Sisera, lui a fendu la tête, fracassé et transpercé la tempe.", "27": "Aux pieds de Jaël il s'est affaissé, il est tombé, il s'est couché. A ses pieds il s'est affaissé, il est tombé. Là même où il s'est affaissé, il est tombé sans vie.", "28": "»Par la fenêtre, à travers le treillis, la mère de Sisera regarde et s'écrie: 'Pourquoi son char tarde-t-il à venir? Pourquoi ses chars vont-ils si lentement?'", "29": "Les plus sages parmi ses femmes lui répondent, et elle se répète à elle-même:", "30": "N'est-ce pas parce qu'ils trouvent du butin? N'est-ce pas parce qu'ils se le partagent? Une jeune fille, deux jeunes filles par homme, du butin en vêtements de couleur pour Sisera, du butin en vêtements de couleur brodés, un vêtement de couleur, deux vêtements brodés pour le cou du vainqueur?'", "31": "»Que tous tes ennemis disparaissent ainsi, Eternel! Ceux qui l'aiment sont pareils au soleil quand il paraît dans toute sa force.» Le pays fut en paix pendant 40 ans."}, "6": {"1": "Les Israélites firent ce qui déplaît à l'Eternel et l'Eternel les livra entre les mains de Madian pendant 7 ans.", "2": "La domination des Madianites fut puissante contre Israël. Pour leur échapper, les Israélites se retiraient dans les ravins des montagnes, dans les grottes et sur les rochers fortifiés.", "3": "Quand Israël avait semé, les Madianites montaient avec Amalek et les nomades de l'est et marchaient contre lui.", "4": "Ils campaient en face de lui, détruisaient les produits du pays jusque vers Gaza et ne laissaient en Israël ni vivres, ni brebis, ni boeufs, ni ânes.", "5": "En effet, ils montaient avec leurs troupeaux et leurs tentes, arrivant comme un essaim de sauterelles; il était impossible de les compter, eux et leurs chameaux, et ils venaient dans le pays pour le dévaster.", "6": "Israël fut plongé dans une grande misère à cause de Madian, et les Israélites crièrent à l'Eternel.", "7": "Lorsque les Israélites crièrent à l'Eternel au sujet de Madian,", "8": "l'Eternel leur envoya un prophète. Il leur dit: «Voici ce que dit l'Eternel, le Dieu d'Israël: Je vous ai fait sortir d'Egypte et quitter la maison d'esclavage.", "9": "Je vous ai délivrés de la domination des Egyptiens et de tous ceux qui vous opprimaient. Je les ai chassés devant vous et je vous ai donné leur pays.", "10": "Je vous ai dit: 'Je suis l'Eternel, votre Dieu. Vous ne craindrez pas les dieux des Amoréens, même si vous habitez dans leur pays.' Mais vous ne m'avez pas écouté.»", "11": "Puis l'ange de l'Eternel vint et il s'assit sous le térébinthe d'Ophra, qui appartenait à Joas, membre de la famille d'Abiézer. Son fils Gédéon battait du blé au pressoir pour le mettre à l'abri des Madianites.", "12": "L'ange de l'Eternel lui apparut et lui dit: «L'Eternel est avec toi, vaillant héros!»", "13": "Gédéon lui dit: «Ah! mon seigneur, si l'Eternel est avec nous, pourquoi tout cela nous est-il arrivé? Où sont tous ses actes merveilleux, ceux que nos pères nous racontent quand ils disent: 'L'Eternel ne nous a-t-il pas fait sortir d'Egypte?' Maintenant l'Eternel nous abandonne et nous livre entre les mains de Madian!»", "14": "L'Eternel se tourna vers lui et dit: «Va avec la force que tu as et délivre Israël de l'oppression de Madian. N'est-ce pas moi qui t'envoie?»", "15": "Gédéon lui dit: «Ah! mon seigneur, avec quoi délivrerai-je Israël? Mon clan est le plus faible de Manassé et je suis le plus petit dans la famille de mon père.»", "16": "L'Eternel répondit: «Mais je serai avec toi et tu battras les Madianites comme s'il s'agissait d'un seul homme.»", "17": "Gédéon lui dit: «Si j'ai trouvé grâce à tes yeux, donne-moi un signe pour montrer que c'est bien toi qui me parles.", "18": "Ne t'éloigne pas d'ici jusqu'à ce que je revienne auprès de toi, que j'apporte mon offrande et que je la dépose devant toi.» Et l'Eternel dit: «Je resterai jusqu'à ce que tu reviennes.»", "19": "Gédéon entra chez lui, prépara un chevreau et fit des pains sans levain avec 22 litres de farine. Il mit la viande dans un panier et le jus dans un pot, les lui apporta sous le térébinthe et les présenta.", "20": "L'ange de Dieu lui dit: «Prends la viande et les pains sans levain, pose-les sur ce rocher et verse le jus par-dessus.» C'est ce que fit Gédéon.", "21": "L'ange de l'Eternel avança le bâton qu'il avait à la main et en toucha la viande et les pains sans levain. Alors un feu s'éleva du rocher, un feu qui brûla la viande et les pains sans levain. Puis l'ange de l'Eternel disparut de la vue de Gédéon.", "22": "Comprenant que c'était l'ange de l'Eternel, Gédéon s'exclama: «Malheur à moi, Seigneur Eternel, car j'ai vu l'ange de l'Eternel face à face.»", "23": "Et l'Eternel lui dit: «Reste en paix, n'aie pas peur, tu ne mourras pas.»", "24": "Gédéon construisit là un autel à l'Eternel, et il l'appela «L'Eternel paix». Il existe aujourd'hui encore à Ophra, qui appartenait à la famille d'Abiézer.", "25": "Au cours de la même nuit, l'Eternel dit à Gédéon: «Prends le jeune taureau de ton père, ainsi qu'un deuxième taureau de 7 ans. Démolis l'autel de Baal qui appartient à ton père et abats le poteau sacré qui se trouve dessus.", "26": "Tu construiras ensuite et tu disposeras, sur le haut de ce rocher, un autel consacré à l'Eternel, ton Dieu. Tu prendras le deuxième taureau et tu l'offriras en holocauste en utilisant le bois de l'idole que tu auras abattue.»", "27": "Gédéon prit dix de ses serviteurs et fit ce que l'Eternel avait dit. Toutefois, comme il avait peur de la famille de son père et des habitants de la ville, il l'accomplit de nuit, et non de jour.", "28": "Lorsque les habitants de la ville se levèrent de bon matin, ils constatèrent que l'autel de Baal avait été démoli, le poteau sacré placé dessus abattu, et le deuxième taureau offert en holocauste sur le nouvel autel qui avait été construit.", "29": "Ils se dirent l'un à l'autre: «Qui a fait cela?» et ils s'informèrent et firent des recherches. On leur dit: «C'est Gédéon, fils de Joas, qui a fait cela.»", "30": "Alors les habitants de la ville dirent à Joas: «Fais sortir ton fils de chez toi et qu'il meure, car il a démoli l'autel de Baal et abattu le poteau sacré qui se trouvait dessus.»", "31": "Joas répondit à tous ceux qui se présentèrent à lui: «Est-ce à vous de défendre Baal? Est-ce à vous de venir à son secours? Toute personne qui défendra Baal mourra avant le matin. Si Baal est un dieu, qu'il se défende lui-même, puisqu'on a démoli son autel.»", "32": "Ce jour-là on donna à Gédéon le nom de Jerubbaal en disant: «Que Baal se défende contre lui, puisqu'il a démoli son autel.»", "33": "Tous les Madianites, les Amalécites et les nomades de l'est se rassemblèrent. Ils passèrent le Jourdain et campèrent dans la vallée de Jizreel.", "34": "Gédéon fut revêtu de l'Esprit de l'Eternel. Il sonna de la trompette et la famille d'Abiézer fut convoquée pour marcher à sa suite.", "35": "Il envoya des messagers dans tout Manassé, qui fut aussi convoqué pour marcher à sa suite. Il envoya des messagers dans les tribus d'Aser, de Zabulon et de Nephthali, qui montèrent à leur rencontre.", "36": "Gédéon dit à Dieu: «Si tu veux délivrer Israël par mon intermédiaire, comme tu l'as dit,", "37": "je vais mettre une peau de mouton avec sa laine dans l'aire de battage. Si la peau seule se couvre de rosée et que tout le terrain reste sec, je saurai que tu délivreras Israël par mon intermédiaire, comme tu l'as dit.»", "38": "Et cela se passa ainsi. Le lendemain, il se leva de bonne heure, pressa la peau de mouton et en fit sortir la rosée. Elle donna une coupe pleine d'eau.", "39": "Gédéon dit à Dieu: «Que ta colère ne s'enflamme pas contre moi, et je ne parlerai plus que cette fois. Je voudrais seulement faire encore une épreuve avec la peau de mouton: que la peau seule reste sèche et que tout le terrain se couvre de rosée.»", "40": "Et Dieu agit ainsi cette nuit-là: la peau de mouton seule resta sèche et tout le terrain se couvrit de rosée."}, "7": {"1": "Jerubbaal, c'est-à-dire Gédéon, et tout le peuple qui était avec lui se levèrent de bon matin et installèrent leur camp près de la source de Harod. Le camp de Madian se trouvait au nord de Gédéon, vers la colline de Moré, dans la vallée.", "2": "L'Eternel dit à Gédéon: «Le peuple que tu as avec toi est trop nombreux pour que je livre Madian entre ses mains. Il pourrait en tirer gloire à mes dépens et dire: 'C'est ma main qui m'a délivré.'", "3": "Proclame donc le message suivant aux oreilles du peuple: 'Que celui qui a peur et tremble retourne chez lui et quitte la région montagneuse de Galaad.'» Il y eut 22'000 hommes du peuple qui retournèrent chez eux et il en resta 10'000.", "4": "L'Eternel dit à Gédéon: «Le peuple est encore trop nombreux. Fais-les descendre au bord de l'eau et là je ferai pour toi un tri parmi eux. Celui à propos duquel je te dirai: 'Que celui-ci aille avec toi' ira avec toi. Et celui à propos duquel je te dirai: 'Que celui-ci n'aille pas avec toi' n'ira pas avec toi.»", "5": "Gédéon fit descendre le peuple au bord de l'eau et l'Eternel dit à Gédéon: «Tous ceux qui laperont l'eau avec la langue comme le ferait un chien, tu les sépareras de tous ceux qui se mettront à genoux pour boire.»", "6": "Ceux qui lapèrent l'eau en la portant à la bouche avec leur main furent au nombre de 300, et tout le reste du peuple se mit à genoux pour boire.", "7": "L'Eternel dit alors à Gédéon: «C'est par les 300 hommes qui ont lapé l'eau que je vous sauverai et que je livrerai Madian entre tes mains. Que tout le reste du peuple reparte, chacun chez soi.»", "8": "On prit les provisions et les trompettes du peuple, puis Gédéon renvoya tous les hommes d'Israël chez eux, en gardant seulement les 300 hommes. Le camp de Madian se trouvait au-dessous de lui dans la vallée.", "9": "L'Eternel dit à Gédéon pendant la nuit: «Lève-toi, descends au camp des Madianites, car je l'ai livré entre tes mains.", "10": "Si tu as peur d'y descendre, vas-y avec ton serviteur Pura.", "11": "Tu écouteras ce qu'ils diront et après cela tes mains seront fortifiées. Descends donc au camp.» Gédéon descendit avec son serviteur Pura jusqu'aux avant-postes du camp.", "12": "Les Madianites, les Amalécites et tous les nomades de l'est étaient dispersés dans la vallée comme un essaim de sauterelles, et leurs chameaux étaient innombrables, comme le sable qui est au bord de la mer.", "13": "Lorsque Gédéon arriva, un homme était en train de raconter un rêve à son camarade. Il disait: «J'ai fait un rêve. J'y voyais un gâteau de pain d'orge rouler dans le camp de Madian. Il est venu heurter la tente et elle est tombée. Il l'a retournée sens dessus dessous, elle a été démolie.»", "14": "Son camarade répondit: «Ce n'est rien d'autre que l'épée de Gédéon, fils de Joas, l'Israélite. Dieu a livré entre ses mains Madian et tout le camp.»", "15": "Lorsque Gédéon eut entendu le récit du rêve et son explication, il se prosterna, revint au camp d'Israël et dit: «Levez-vous, car l'Eternel a livré le camp de Madian entre vos mains.»", "16": "Il répartit les 300 hommes en 3 groupes et leur remit à tous des trompettes ainsi que des cruches vides, avec des torches dans les cruches.", "17": "Il leur dit: «Vous me regarderez et vous ferez comme moi. Dès que je serai arrivé aux abords du camp, vous ferez ce que je ferai.", "18": "Quand je sonnerai de la trompette, ainsi que tous ceux qui seront avec moi, vous sonnerez aussi de la trompette tout autour du camp et vous direz: 'Pour l'Eternel et pour Gédéon!'»", "19": "Gédéon et les 100 hommes qui l'accompagnaient arrivèrent aux abords du camp peu avant minuit, alors qu'on venait de remplacer les gardes. Ils sonnèrent de la trompette et brisèrent les cruches qu'ils avaient à la main.", "20": "Les trois groupes sonnèrent de la trompette et brisèrent les cruches. Prenant de la main gauche les torches et de la main droite les trompettes dont ils devaient sonner, ils s'écrièrent: «A vos épées pour l'Eternel et pour Gédéon!»", "21": "tout en restant chacun à sa place autour du camp. Le camp tout entier se mit à courir, à pousser des cris et à prendre la fuite.", "22": "Les 300 hommes sonnèrent une nouvelle fois de la trompette et, dans tout le camp, l'Eternel fit en sorte que les hommes tournent l'épée les uns contre les autres. Les hommes du camp s'enfuirent jusqu'à Beth-Shitta vers Tseréra et jusqu'aux abords d'Abel-Mehola, près de Tabbath.", "23": "Les hommes d'Israël, les hommes des tribus de Nephthali, d'Aser et de tout Manassé, se rassemblèrent et poursuivirent les Madianites.", "24": "Gédéon envoya des messagers dans toute la région montagneuse d'Ephraïm pour dire: «Descendez à la rencontre des Madianites et coupez-leur le passage de l'eau jusqu'à Beth-Bara, tout le long du Jourdain.» Tous les hommes d'Ephraïm se rassemblèrent, et ils s'emparèrent des gués du Jourdain jusqu'à Beth-Bara.", "25": "Ils capturèrent deux chefs de Madian appelés Oreb et Zeeb. Ils tuèrent Oreb au rocher d'Oreb, et Zeeb au pressoir de Zeeb. Ils poursuivirent les Madianites et ils apportèrent la tête d'Oreb et de Zeeb à Gédéon de l'autre côté du Jourdain."}, "8": {"1": "Les hommes d'Ephraïm dirent à Gédéon: «Que signifie cette manière d'agir envers nous? Pourquoi ne pas nous avoir appelés, quand tu es allé combattre Madian?» Ils s'en prirent violemment à lui.", "2": "Gédéon leur répondit: «Qu'ai-je fait en comparaison de vous? Le peu qu'a pu grappiller Ephraïm ne vaut-il pas mieux que tout ce qu'a pu récolter la famille d'Abiézer?", "3": "C'est entre vos mains que Dieu a livré Oreb et Zeeb, les chefs de Madian. Qu'ai-je donc pu faire en comparaison de vous?» Lorsqu'il eut dit cela, leur colère contre lui s'apaisa.", "4": "Gédéon arriva au Jourdain et le passa, ainsi que les 300 hommes qui étaient avec lui. Bien que fatigués, ils étaient toujours à la poursuite des Madianites.", "5": "Gédéon dit aux habitants de Succoth: «Donnez, je vous en prie, quelques pains aux hommes qui m'accompagnent, car ils sont fatigués et je suis à la poursuite de Zébach et de Tsalmunna, les rois de Madian.»", "6": "Les chefs de Succoth répondirent: «Zébach et Tsalmunna sont-ils déjà en ton pouvoir, pour que nous donnions du pain à ton armée?»", "7": "Gédéon répliqua: «Eh bien! lorsque l'Eternel aura livré entre mes mains Zébach et Tsalmunna, je déchirerai votre chair avec des épines du désert et avec des chardons.»", "8": "De là il monta à Penuel et il fit la même demande aux habitants de Penuel. Ils lui répondirent comme ceux de Succoth,", "9": "et il leur dit aussi: «Quand je reviendrai en paix, je démolirai cette tour.»", "10": "Zébach et Tsalmunna se trouvaient à Karkor avec leur armée d'environ 15'000 hommes, les seuls survivants de toute l'armée des nomades de l'est; 120'000 hommes aptes au combat avaient été tués.", "11": "Gédéon monta par le chemin qu'empruntent les nomades, à l'est de Nobach et de Jogbeha, et il battit l'armée qui se croyait en sécurité.", "12": "Zébach et Tsalmunna prirent la fuite et Gédéon les poursuivit. Il s'empara des deux rois de Madian, Zébach et Tsalmunna, et il mit en déroute toute l'armée.", "13": "Gédéon, fils de Joas, revint de la bataille par la montée de Hérès.", "14": "Il captura un jeune homme, habitant de Succoth, qu'il interrogea et qui lui mit par écrit le nom des chefs et des anciens de Succoth. Cela représentait 77 hommes.", "15": "Puis il alla trouver les habitants de Succoth et leur dit: «Voici Zébach et Tsalmunna, au sujet desquels vous m'avez insulté en disant: 'Zébach et Tsalmunna sont-ils déjà en ton pouvoir, pour que nous donnions du pain à tes hommes fatigués?'»", "16": "Il s'empara des anciens de la ville et punit les habitants de Succoth avec des épines du désert et avec des chardons.", "17": "Il démolit aussi la tour de Penuel et tua les habitants de la ville.", "18": "Gédéon demanda à Zébach et à Tsalmunna: «Comment étaient les hommes que vous avez tués au mont Thabor?» Ils répondirent: «Ils te ressemblaient. Chacun avait l'air d'un fils de roi.»", "19": "Il dit: «C'étaient mes frères, les fils de ma mère. L'Eternel est vivant! Si vous les aviez laissés vivre, je ne vous tuerais pas.»", "20": "Et il ordonna à Jéther, son fils aîné: «Lève-toi, tue-les!» Mais le jeune garçon ne dégaina pas son épée, parce qu'il avait peur. En effet, c'était encore un enfant.", "21": "Zébach et Tsalmunna dirent: «Lève-toi toi-même et tue-nous, car c'est à un homme fort de le faire.» Gédéon se leva alors et tua Zébach et Tsalmunna. Il prit ensuite les ornements en forme de croissant qui étaient au cou de leurs chameaux.", "22": "Les Israélites dirent à Gédéon: «Domine sur nous, toi, puis ton fils et tes descendants, car tu nous as délivrés de l'oppression de Madian.»", "23": "Gédéon leur dit: «Je ne dominerai pas sur vous, et mes descendants non plus. C'est l'Eternel qui dominera sur vous.»", "24": "Gédéon ajouta: «J'ai une demande à vous faire: donnez-moi chacun les anneaux de votre butin.» - Les ennemis avaient des anneaux d'or, car c'étaient des Ismaélites. -", "25": "Ils répondirent: «Nous te les donnerons volontiers», et ils étendirent par terre un manteau, sur lequel chacun jeta les anneaux pris dans son butin.", "26": "Le poids des anneaux d'or que demanda Gédéon fut de près de 20 kilos, et ce sans compter les ornements en forme de croissant, les boucles d'oreilles et les vêtements de pourpre que portaient les rois de Madian, ni les colliers qui étaient au cou de leurs chameaux.", "27": "Gédéon en fit un éphod qu'il plaça dans sa ville, à Ophra. Il y devint l'objet des prostitutions de tout Israël et il fut un piège pour Gédéon et pour sa famille.", "28": "Les Madianites furent humiliés devant les Israélites et ne relevèrent plus la tête. Le pays fut en paix pendant 40 ans, c'est-à-dire durant la vie de Gédéon.", "29": "Jerubbaal, fils de Joas, retourna habiter dans sa maison.", "30": "Gédéon eut 70 fils, tous issus de lui, car il eut plusieurs femmes.", "31": "Sa concubine, qui résidait à Sichem, lui donna aussi un fils, qu'on appela Abimélec.", "32": "Gédéon, fils de Joas, mourut après une heureuse vieillesse. Il fut enterré dans le tombeau de son père Joas, à Ophra, village de la famille d'Abiézer.", "33": "Après la mort de Gédéon, les Israélites recommencèrent à se prostituer aux Baals, et ils prirent pour dieu Baal-Berith.", "34": "Les Israélites ne se souvinrent pas de l'Eternel, leur Dieu, qui les avait délivrés de tous les ennemis qui les entouraient.", "35": "Ils ne manifestèrent pas non plus d'attachement à la famille de Jerubbaal, c'est-à-dire Gédéon, après tout le bien qu'il avait fait à Israël."}, "9": {"1": "Abimélec, le fils de Jerubbaal, se rendit à Sichem vers les frères de sa mère, et voici comment il leur parla, ainsi qu'à tout le clan de son grand-père maternel:", "2": "«Je vous en prie, dites à tous les habitants de Sichem: 'Vaut-il mieux pour vous que 70 hommes, tous fils de Jerubbaal, dominent sur vous, ou bien un seul homme?' Et souvenez-vous que je suis fait des mêmes os et de la même chair que vous.»", "3": "Les frères de sa mère répétèrent pour lui toutes ces paroles à tous les habitants de Sichem et leur coeur pencha en faveur d'Abimélec, car ils se disaient: «C'est notre frère.»", "4": "Ils lui donnèrent 70 pièces d'argent, prises dans le temple de Baal-Berith. Abimélec s'en servit pour acheter des vauriens et des aventuriers qui le suivirent.", "5": "Il vint chez son père à Ophra et tua ses frères, les 70 fils de Jerubbaal, sur une même pierre. Jotham, le plus jeune fils de Jerubbaal, fut le seul rescapé, car il s'était caché.", "6": "Tous les habitants de Sichem et de Millo se rassemblèrent. Ils vinrent proclamer Abimélec roi, près du chêne planté dans Sichem.", "7": "Jotham fut informé de la situation. Il alla se placer sur le sommet du mont Garizim, et voici ce qu'il leur cria à haute voix: «Ecoutez-moi, habitants de Sichem, et que Dieu vous écoute!", "8": "Les arbres partirent pour sacrer un roi et le mettre à leur tête. Ils dirent à l'olivier: 'Règne sur nous.'", "9": "Mais l'olivier leur répondit: 'Comment pourrais-je renoncer à mon huile, qui me vaut l'estime de Dieu et des hommes, pour aller m'agiter au-dessus des arbres?'", "10": "Les arbres dirent alors au figuier: 'Viens, toi, régner sur nous.'", "11": "Mais le figuier leur répondit: 'Comment pourrais-je renoncer à ma douceur et à mon excellent fruit pour aller m'agiter au-dessus des arbres?'", "12": "Les arbres dirent à la vigne: 'Viens, toi, régner sur nous.'", "13": "Mais la vigne leur répondit: 'Comment pourrais-je renoncer à mon vin, qui réjouit Dieu et les hommes, pour aller m'agiter au-dessus des arbres?'", "14": "Alors tous les arbres dirent au buisson de ronces: 'Viens, toi, régner sur nous.'", "15": "Et le buisson de ronces répondit aux arbres: 'Si vous voulez vraiment me sacrer roi et me mettre à votre tête, venez vous réfugier sous mon ombrage. Sinon, un feu sortira du buisson de ronces et dévorera les cèdres du Liban.'", "16": "»Maintenant, est-ce avec fidélité et intégrité que vous avez agi en proclamant Abimélec roi? Avez-vous agi avec bienveillance pour Jerubbaal et sa famille? L'avez-vous traité conformément aux services qu'il a rendus?", "17": "En effet, mon père a combattu pour vous, il a risqué sa vie et vous a délivrés de l'oppression de Madian.", "18": "Et vous, vous vous êtes attaqués à sa famille, vous avez tué ses 70 fils sur une même pierre et vous avez proclamé roi sur les habitants de Sichem Abimélec, le fils de sa servante, parce qu'il est votre frère.", "19": "Si c'est avec fidélité et intégrité que vous avez aujourd'hui agi envers Jerubbaal et sa famille, eh bien, qu'Abimélec fasse votre joie et que vous fassiez aussi la sienne!", "20": "Sinon, qu'un feu sorte d'Abimélec et dévore les habitants de Sichem et de Millo, et qu'un feu sorte des habitants de Sichem et de Millo et dévore Abimélec!»", "21": "Jotham se retira et prit la fuite. Il s'en alla à Beer, où il s'installa, loin de son frère Abimélec.", "22": "Abimélec avait dominé 3 ans sur Israël.", "23": "Alors Dieu envoya un mauvais esprit entre Abimélec et les habitants de Sichem, et ceux-ci furent infidèles à Abimélec.", "24": "Cela arriva afin que l'acte de violence commis sur les 70 fils de Jerubbaal reçoive sa punition et que leur sang retombe sur leur frère Abimélec, qui les avait tués, ainsi que sur les habitants de Sichem, qui l'avaient aidé à tuer ses frères.", "25": "Les habitants de Sichem placèrent en embuscade contre lui, sur les sommets des montagnes, des hommes qui dépouillaient tous ceux qui passaient près d'eux sur le chemin. Et cela fut rapporté à Abimélec.", "26": "Gaal, fils d'Ebed, vint à passer par Sichem avec ses frères, et les habitants de Sichem placèrent leur confiance en lui.", "27": "Ils sortirent dans la campagne, vendangèrent leurs vignes, foulèrent le raisin et se livrèrent à des réjouissances. Ils entrèrent dans le temple de leur dieu, y mangèrent et burent, et ils maudirent Abimélec.", "28": "Gaal, fils d'Ebed, disait: «Qui est Abimélec et qu'est Sichem, pour que nous soyons soumis à Abimélec? N'est-il pas le fils de Jerubbaal et Zebul n'est-il pas son lieutenant? Servez plutôt les hommes de Hamor, le père de Sichem. Pourquoi, nous, devrions-nous servir Abimélec?", "29": "Si seulement j'étais à la tête de ce peuple! Je renverserais Abimélec.» Et il disait à l'intention d'Abimélec: «Renforce ton armée, mets-toi en marche!»", "30": "Zebul, le gouverneur de la ville, apprit ce que disait Gaal, fils d'Ebed, et sa colère s'enflamma.", "31": "Il envoya secrètement des messagers à Abimélec pour lui dire: «Gaal, fils d'Ebed, et ses frères sont venus à Sichem, et ils soulèvent la ville contre toi.", "32": "Maintenant, pars de nuit, toi et le peuple qui est avec toi, et mets-toi en embuscade dans la campagne.", "33": "Le matin, au lever du soleil, tu fondras sur la ville. Et lorsque Gaal et le peuple qui est avec lui sortiront contre toi, tu lui infligeras ce que te permettront tes forces.»", "34": "Abimélec et tout le peuple qui était avec lui partirent de nuit, et ils se mirent en embuscade près de Sichem, répartis en 4 groupes.", "35": "Gaal, fils d'Ebed, sortit et se tint à l'entrée de la ville. Abimélec et tout le peuple qui était avec lui surgirent alors de l'embuscade.", "36": "Gaal aperçut cette troupe et dit à Zebul: «Voici un peuple qui descend du sommet des montagnes.» Zebul lui répondit: «C'est l'ombre des montagnes que tu prends pour des hommes.»", "37": "Reprenant la parole, Gaal dit: «C'est bien un peuple qui descend des hauteurs du pays, et une troupe arrive par le chemin du chêne des devins.»", "38": "Zebul lui répondit: «Où sont donc tes beaux discours, toi qui disais: 'Qui est Abimélec, pour que nous lui soyons soumis?' N'est-ce pas là le peuple que tu méprisais? Mets-toi en marche maintenant, livre-lui bataille!»", "39": "Gaal s'avança à la tête des habitants de Sichem et livra bataille à Abimélec.", "40": "Poursuivi par Abimélec, il prit la fuite devant lui et beaucoup d'hommes tombèrent morts jusqu'à l'entrée de la ville.", "41": "Abimélec s'arrêta à Aruma et Zebul chassa Gaal et ses frères, qui ne purent rester à Sichem.", "42": "Le lendemain, le peuple sortit dans la campagne. Abimélec, qui en fut informé,", "43": "prit sa troupe, la partagea en 3 groupes et se mit en embuscade dans la campagne. Ayant vu que le peuple sortait de la ville, il se dressa contre eux et les battit.", "44": "Abimélec et les groupes qui étaient avec lui se portèrent en avant et se placèrent à l'entrée de la ville. Deux de ces groupes se jetèrent sur tous ceux qui se trouvaient dans la campagne et les battirent.", "45": "Abimélec attaqua la ville pendant toute la journée. Il s'en empara et tua ses habitants. Puis il rasa la ville et y versa du sel.", "46": "A cette nouvelle, tous les occupants de la citadelle de Sichem se rendirent dans la partie fortifiée du temple du dieu Berith.", "47": "On avertit Abimélec que tous les occupants de la citadelle de Sichem s'y étaient rassemblés.", "48": "Alors Abimélec monta sur le mont Tsalmon, ainsi que tout le peuple qui était avec lui. Il prit en main une hache, coupa une branche d'arbre, l'enleva et la mit sur son épaule. Ensuite il dit au peuple qui était avec lui: «Vous avez vu ce que j'ai fait, dépêchez-vous de faire comme moi.»", "49": "Ils coupèrent chacun une branche et suivirent Abimélec. Puis ils placèrent les branches contre la forteresse et l'incendièrent avec ceux qui s'y trouvaient. C'est ainsi que tous les occupants de la citadelle de Sichem moururent. Ils étaient un millier, hommes et femmes.", "50": "Abimélec marcha contre Thébets. Il l'assiégea et s'en empara.", "51": "Il y avait au milieu de la ville une tour fortifiée, où se réfugièrent tous les habitants de la ville, hommes et femmes. Ils s'y enfermèrent et montèrent sur le toit de la tour.", "52": "Abimélec parvint jusqu'à la tour. Il l'attaqua et s'approcha de la porte pour y mettre le feu.", "53": "Alors une femme lança sur sa tête un morceau de meule de moulin et lui brisa ainsi le crâne.", "54": "Aussitôt il appela le jeune homme qui portait ses armes et lui dit: «Dégaine ton épée et donne-moi la mort, sinon on dira de moi: 'C'est une femme qui l'a tué.'» Le jeune homme le transperça et il mourut.", "55": "Quand les Israélites virent qu'Abimélec était mort, ils repartirent chacun chez soi.", "56": "Ainsi, Dieu fit retomber sur Abimélec le mal qu'il avait fait à son père en tuant ses 70 frères,", "57": "et il fit retomber sur la tête des habitants de Sichem tout le mal qu'ils avaient fait. C'est ainsi que s'accomplit sur eux la malédiction de Jotham, fils de Jerubbaal."}, "10": {"1": "Après Abimélec, Thola, fils de Pua et petit-fils de Dodo, membre de la tribu d'Issacar, se leva pour délivrer Israël. Il habitait à Shamir, dans la région montagneuse d'Ephraïm.", "2": "Il fut juge en Israël pendant 23 ans. Puis il mourut et fut enterré à Shamir.", "3": "Après lui se leva Jaïr, le Galaadite, qui fut juge en Israël pendant 22 ans.", "4": "Il avait 30 fils, qui montaient sur 30 ânons et qui possédaient 30 villes, appelées aujourd'hui encore «bourgs de Jaïr» et situées dans le pays de Galaad.", "5": "Puis Jaïr mourut et fut enterré à Kamon.", "6": "Les Israélites firent encore ce qui déplaît à l'Eternel. Ils servirent les Baals et les Astartés, les dieux de la Syrie, de Sidon, de Moab, des Ammonites et des Philistins; ils abandonnèrent l'Eternel et ne le servirent plus.", "7": "La colère de l'Eternel s'enflamma contre Israël et il les vendit aux Philistins et aux Ammonites.", "8": "Ils opprimèrent et écrasèrent les Israélites cette année-là, et ils opprimèrent pendant 18 ans tous les Israélites qui étaient installés de l'autre côté du Jourdain, dans le pays des Amoréens, en Galaad.", "9": "Les Ammonites passèrent le Jourdain pour combattre aussi contre Juda, contre Benjamin et contre la communauté d'Ephraïm. Israël fut dans une grande détresse.", "10": "Les Israélites crièrent à l'Eternel en disant: «Nous avons péché contre toi, car nous avons abandonné notre Dieu et nous avons servi les Baals.»", "11": "L'Eternel dit aux Israélites: «Ne vous ai-je pas délivrés des Egyptiens, des Amoréens, des Ammonites, des Philistins?", "12": "Lorsque les Sidoniens, les Amalécites et les Maonites vous ont opprimés et que vous avez crié à moi, ne vous ai-je pas délivrés de leurs mains?", "13": "Mais vous, vous m'avez abandonné et vous avez servi d'autres dieux. C'est pourquoi je ne vous délivrerai plus.", "14": "Allez crier vers les dieux que vous avez choisis. Qu'ils vous délivrent dans votre temps de détresse!»", "15": "Les Israélites dirent à l'Eternel: «Nous avons péché. Traite-nous comme il te plaira. Seulement, nous t'en prions, délivre-nous aujourd'hui!»", "16": "Ils enlevèrent les dieux étrangers du milieu d'eux et servirent l'Eternel, qui fut touché par la souffrance d'Israël.", "17": "Les Ammonites se rassemblèrent et installèrent leur camp en Galaad. De leur côté, les Israélites se rassemblèrent et installèrent leur camp à Mitspa.", "18": "Le peuple et les chefs de Galaad se dirent l'un à l'autre: «Quel est l'homme qui commencera l'attaque contre les Ammonites? Il sera le chef de tous les habitants de Galaad.»"}, "11": {"1": "Jephthé le Galaadite était un vaillant guerrier. Il était le fils d'une prostituée et son père était un certain Galaad.", "2": "La femme de Galaad lui donna des fils qui, devenus grands, chassèrent Jephthé et lui dirent: «Tu n'auras pas d'héritage dans la famille de notre père, car tu es le fils d'une autre femme.»", "3": "Jephthé s'enfuit loin de ses frères et habita dans le pays de Tob. Des vauriens se rassemblèrent à ses côtés, et ils faisaient avec lui les expéditions guerrières.", "4": "Quelque temps après, les Ammonites firent la guerre à Israël.", "5": "Face à cette situation, les anciens de Galaad allèrent chercher Jephthé au pays de Tob.", "6": "Ils lui dirent: «Viens, tu seras notre chef et nous combattrons les Ammonites.»", "7": "Jephthé répondit aux anciens de Galaad: «N'avez-vous pas eu de la haine pour moi et ne m'avez-vous pas chassé de chez mon père? Pourquoi venez-vous vers moi, maintenant que vous êtes dans la détresse?»", "8": "Les anciens de Galaad dirent à Jephthé: «Nous revenons vers toi maintenant afin que tu marches avec nous, que tu combattes les Ammonites et que tu sois notre chef, celui de tous les habitants de Galaad.»", "9": "Jephthé répondit aux anciens de Galaad: «Si vous me faites revenir pour combattre les Ammonites et que l'Eternel me les livre, je serai votre chef.»", "10": "Les anciens de Galaad dirent à Jephthé: «Que l'Eternel soit témoin entre nous, si nous ne faisons pas ce que tu dis.»", "11": "Jephthé partit alors avec les anciens de Galaad. Le peuple le mit à sa tête et l'établit comme chef, et Jephthé répéta devant l'Eternel, à Mitspa, toutes les paroles qu'il avait prononcées.", "12": "Jephthé envoya des messagers au roi des Ammonites pour lui dire: «Que me veux-tu, pour que tu viennes m'attaquer et faire la guerre à mon pays?»", "13": "Le roi des Ammonites répondit aux messagers de Jephthé: «C'est qu'Israël, quand il est parti d'Egypte, s'est emparé de mon pays, depuis l'Arnon jusqu'au Jabbok et au Jourdain. Rends-le maintenant de bon gré.»", "14": "Jephthé envoya de nouveau des messagers au roi des Ammonites", "15": "pour lui dire: «Voici ce que dit Jephthé: Israël ne s'est pas emparé du pays de Moab, ni du pays des Ammonites.", "16": "En effet, lorsque Israël est parti d'Egypte, il a marché dans le désert jusqu'à la mer des Roseaux et il est arrivé à Kadès.", "17": "Il a alors envoyé des messagers au roi d'Edom pour lui dire: 'Laisse-moi passer par ton pays.' Mais le roi d'Edom n'a pas voulu. Il en a aussi envoyé au roi de Moab, qui a refusé. Et Israël est resté à Kadès.", "18": "Puis il a repris sa marche dans le désert, a contourné le pays d'Edom et le pays de Moab, et il est arrivé à l'est du pays de Moab. Ils ont campé de l'autre côté de l'Arnon, sans entrer sur le territoire de Moab, car l'Arnon marque la frontière de Moab.", "19": "Israël a envoyé des messagers à Sihon, le roi des Amoréens, roi de Hesbon, et lui a dit: 'Laisse-nous passer par ton pays jusqu'à l'endroit où nous allons.'", "20": "Mais Sihon n'a pas eu assez confiance en Israël pour le laisser passer sur son territoire. Il a rassemblé tout son peuple, a établi son camp à Jahats et a combattu Israël.", "21": "L'Eternel, le Dieu d'Israël, a livré Sihon et tout son peuple entre les mains d'Israël, qui les a battus. Israël a alors pris possession de tout le pays des Amoréens installés dans cette région.", "22": "Ils ont pris possession de tout le territoire des Amoréens, depuis l'Arnon jusqu'au Jabbok et depuis le désert jusqu'au Jourdain.", "23": "»Maintenant que l'Eternel, le Dieu d'Israël, a chassé les Amoréens devant son peuple, Israël, est-ce toi qui devrais avoir la possession de leur pays?", "24": "Ce que ton Dieu Kemosh te donne à posséder, ne le possèdes-tu pas? Et tout ce que l'Eternel, notre Dieu, a mis en notre possession devant nous, nous ne pourrions pas le posséder!", "25": "Vaux-tu donc mieux que Balak, fils de Tsippor, le roi de Moab? A-t-il cherché querelle à Israël ou lui a-t-il fait la guerre?", "26": "Voilà 300 ans qu'Israël habite à Hesbon et dans les villes qui en dépendent, à Aroër et dans les villes qui en dépendent, et dans toutes les villes situées sur les rives de l'Arnon. Pourquoi ne les lui avez-vous pas enlevées à ce moment-là?", "27": "Je ne t'ai pas offensé et tu agis mal avec moi en me faisant la guerre. Que l'Eternel, le juge, soit aujourd'hui juge entre les Israélites et les Ammonites!»", "28": "Le roi des Ammonites n'écouta pas les paroles que Jephthé lui fit dire.", "29": "L'Esprit de l'Eternel reposa sur Jephthé. Il traversa Galaad et Manassé, puis il passa à Mitspé de Galaad. De là, il marcha contre les Ammonites.", "30": "Jephthé fit un voeu à l'Eternel. Il dit: «Si tu livres les Ammonites entre mes mains,", "31": "toute personne qui, à mon heureux retour de chez les Ammonites, sortira de chez moi pour venir à ma rencontre appartiendra à l'Eternel, et je l'offrirai en holocauste.»", "32": "Jephthé marcha contre les Ammonites et l'Eternel les livra entre ses mains.", "33": "Il leur infligea une très grande défaite, depuis Aroër jusque vers Minnith, espace qui comptait 20 villes, et jusqu'à Abel-Keramim. Les Ammonites furent humiliés devant les Israélites.", "34": "Jephthé retourna chez lui à Mitspa. Et voici que sa fille sortit à sa rencontre avec des tambourins et des danses. C'était son seul enfant: il n'avait pas de fils et pas d'autre fille.", "35": "Dès qu'il la vit, il déchira ses vêtements et dit: «Ah! ma fille! Tu me jettes dans l'abattement, tu fais partie de ceux qui me troublent! J'ai fait un voeu à l'Eternel et je ne peux revenir en arrière.»", "36": "Elle lui dit: «Mon père, si tu as fait un voeu à l'Eternel, traite-moi conformément à tes paroles, maintenant que l'Eternel t'a vengé de tes ennemis, des Ammonites.»", "37": "Elle dit encore à son père: «Accorde-moi seulement ceci: laisse-moi partir pendant deux mois! Je m'en irai, je me rendrai dans les montagnes et j'y pleurerai ma virginité avec mes compagnes.»", "38": "Jephthé répondit: «Vas-y!» et il la laissa partir pour deux mois. Elle s'en alla avec ses compagnes et pleura sa virginité sur les montagnes.", "39": "Au bout des deux mois, elle revint vers son père et il accomplit sur elle le voeu qu'il avait fait. Elle n'avait pas eu de relations avec un homme. Il y eut depuis lors une prescription en Israël:", "40": "tous les ans, 4 jours par an, les filles d'Israël s'en vont célébrer la fille de Jephthé le Galaadite."}, "12": {"1": "Les hommes d'Ephraïm se rassemblèrent, partirent pour le nord et dirent à Jephthé: «Pourquoi es-tu allé combattre les Ammonites sans nous avoir appelés à marcher avec toi? Nous voulons incendier ta maison et te brûler avec elle.»", "2": "Jephthé leur répondit: «Nous avons eu de grands sujets de querelle, mon peuple et moi, avec les Ammonites et, quand je vous ai appelés à l'aide, vous ne m'avez pas délivré d'eux.", "3": "Voyant que vous ne veniez pas à mon secours, j'ai risqué ma vie et j'ai marché contre les Ammonites. L'Eternel les a livrés entre mes mains. Pourquoi donc aujourd'hui montez-vous contre moi pour me faire la guerre?»", "4": "Jephthé rassembla tous les hommes de Galaad et livra bataille à Ephraïm. Les Galaadites battirent Ephraïm parce que les Ephraïmites disaient: «Vous n'êtes que des fuyards d'Ephraïm! Galaad fait partie d'Ephraïm et est passé à Manassé!»", "5": "Galaad s'empara des gués du Jourdain du côté d'Ephraïm. Quand l'un des fuyards d'Ephraïm disait: «Laissez-moi passer!» les hommes de Galaad lui demandaient: «Es-tu éphraïmite?» Il répondait: «Non.»", "6": "Ils lui disaient alors: «Eh bien, dis 'Shibboleth'» et il disait «Sibboleth», car il ne pouvait pas bien prononcer. Sur quoi les hommes de Galaad s'emparaient de lui et l'égorgeaient près des gués du Jourdain. Il y eut 42'000 hommes d'Ephraïm qui furent tués à cette occasion-là.", "7": "Jephthé fut juge en Israël pendant 6 ans. Puis Jephthé le Galaadite mourut, et il fut enterré dans l'une des villes de Galaad.", "8": "Après lui, Ibtsan de Bethléhem fut juge en Israël.", "9": "Il eut 30 fils, il maria 30 filles à l'extérieur de sa tribu et il fit venir pour ses fils 30 filles d'autres tribus. Il fut juge en Israël pendant 7 ans.", "10": "Puis Ibtsan mourut, et il fut enterré à Bethléhem.", "11": "Après lui, Elon de Zabulon fut juge en Israël. Il fut juge en Israël pendant 10 ans.", "12": "Puis Elon de Zabulon mourut, et il fut enterré à Ajalon, dans le pays de Zabulon.", "13": "Après lui, Abdon, fils d'Hillel, le Pirathonite, fut juge en Israël.", "14": "Il eut 40 fils et 30 petits-fils, qui montaient sur 70 ânons. Il fut juge en Israël pendant 8 ans.", "15": "Puis Abdon, fils d'Hillel, le Pirathonite, mourut, et il fut enterré à Pirathon, dans le pays d'Ephraïm, sur la montagne des Amalécites."}, "13": {"1": "Les Israélites firent encore ce qui déplaît à l'Eternel et l'Eternel les livra entre les mains des Philistins pendant 40 ans.", "2": "Il y avait un homme de Tsorea, du clan des Danites, qui s'appelait Manoach. Sa femme était stérile et n'avait pas d'enfants.", "3": "L'ange de l'Eternel apparut à la femme et lui dit: «Te voici stérile, sans enfants. Tu deviendras enceinte et tu mettras au monde un fils.", "4": "Maintenant fais bien attention de ne boire ni vin ni liqueur forte et de ne rien manger d'impur,", "5": "car tu vas devenir enceinte et tu mettras au monde un fils. Le rasoir ne passera pas sur sa tête, parce que cet enfant sera consacré à Dieu dès le ventre de sa mère. Ce sera lui qui commencera à délivrer Israël de la domination des Philistins.»", "6": "La femme alla dire à son mari: «Un homme de Dieu est venu vers moi et il ressemblait à un ange de Dieu, il avait l'air effrayant. Je ne lui ai pas demandé d'où il venait et il ne m'a pas fait connaître son nom,", "7": "mais il m'a dit: 'Tu vas devenir enceinte et tu mettras au monde un fils. Maintenant ne bois ni vin ni liqueur forte et ne mange rien d'impur, parce que cet enfant sera consacré à Dieu dès le ventre de sa mère jusqu'au jour de sa mort.'»", "8": "Manoach fit cette prière à l'Eternel: «Ah! Seigneur, que l'homme de Dieu que tu as envoyé vienne encore vers nous et qu'il nous enseigne ce que nous devons faire pour l'enfant qui naîtra!»", "9": "Dieu exauça la prière de Manoach et l'ange de Dieu vint encore vers la femme. Elle se trouvait dans un champ et Manoach, son mari, n'était pas avec elle.", "10": "Elle courut vite annoncer la nouvelle à son mari et lui dit: «L'homme qui est venu l'autre jour vers moi m'est apparu.»", "11": "Manoach se leva pour suivre sa femme, alla vers l'homme et lui demanda: «Est-ce toi qui as parlé à ma femme?» Il répondit: «C'est moi.»", "12": "Manoach dit: «Lorsque ta parole s'accomplira, comment faudra-t-il agir vis-à-vis de l'enfant et qu'y aura-t-il à faire?»", "13": "L'ange de l'Eternel répondit à Manoach: «Ta femme s'abstiendra de tout ce que je lui ai dit.", "14": "Elle ne goûtera à aucun produit de la vigne, elle ne boira ni vin ni liqueur forte et elle ne mangera rien d'impur. Elle respectera tout ce que je lui ai prescrit.»", "15": "Manoach dit à l'ange de l'Eternel: «Permets-nous de te retenir et de te préparer un chevreau.»", "16": "L'ange de l'Eternel répondit à Manoach: «Même si tu me retiens, je ne mangerai pas de ton plat. En revanche, si tu veux faire un holocauste, offre-le à l'Eternel.» Manoach ne savait pas que c'était un ange de l'Eternel.", "17": "Il dit à l'ange de l'Eternel: «Quel est ton nom, afin que nous te donnions gloire quand ta parole s'accomplira?»", "18": "L'ange de l'Eternel lui répondit: «Pourquoi demandes-tu mon nom? Il est merveilleux.»", "19": "Manoach prit le chevreau et l'offrande, et il fit un sacrifice à l'Eternel sur le rocher. Il se produisit quelque chose de merveilleux, pendant que Manoach et sa femme regardaient:", "20": "pendant que la flamme montait de l'autel vers le ciel, l'ange de l'Eternel monta dans cette flamme. A cette vue, Manoach et sa femme tombèrent le visage contre terre.", "21": "L'ange de l'Eternel ne leur fut plus visible. Manoach comprit alors que c'était l'ange de l'Eternel,", "22": "et il dit à sa femme: «Nous allons mourir, car nous avons vu Dieu.»", "23": "Sa femme lui répondit: «Si l'Eternel avait voulu nous faire mourir, il n'aurait pas pris de nos mains l'holocauste et l'offrande, il ne nous aurait pas fait voir tout cela et il ne nous aurait pas maintenant fait entendre de pareilles choses.»", "24": "La femme mit au monde un fils et l'appela Samson. L'enfant grandit et l'Eternel le bénit.", "25": "L'Esprit de l'Eternel commença à le pousser à l'action à Machané-Dan, entre Tsorea et Eshthaol."}, "14": {"1": "Samson descendit à Thimna, et il y vit une jeune fille philistine.", "2": "A son retour chez lui, il annonça à son père et à sa mère: «J'ai vu une jeune fille philistine à Thimna. Prenez-la maintenant pour ma femme.»", "3": "Son père et sa mère lui dirent: «N'y a-t-il donc pas de femme dans notre tribu et dans notre peuple tout entier, pour que tu ailles prendre une femme chez les Philistins, ces incirconcis?» Samson répéta à son père: «Prends-la pour moi, car elle me plaît.»", "4": "Son père et sa mère ne savaient pas que cela venait de l'Eternel. Samson cherchait en effet une occasion de dispute avec les Philistins. A cette époque-là, les Philistins dominaient sur Israël.", "5": "Samson descendit avec son père et sa mère à Thimna. Lorsqu'ils arrivèrent aux vignes de Thimna, un jeune lion rugissant vint à sa rencontre.", "6": "L'Esprit de l'Eternel vint sur Samson et, sans rien à la main, il déchira le lion comme s'il s'agissait d'un chevreau. Il ne dit pas à son père et à sa mère ce qu'il avait fait.", "7": "Une fois descendu, il parla à la femme et elle lui plut.", "8": "Quelque temps après, il se rendit de nouveau à Thimna pour l'épouser et il fit un détour pour voir le cadavre du lion. Il constata qu'il y avait un essaim d'abeilles et du miel dans le corps du lion.", "9": "Il prit le miel dans ses mains et en mangea pendant la route. Arrivé près de son père et de sa mère, il leur en donna et ils en mangèrent, mais il ne leur dit pas qu'il avait pris ce miel dans le corps du lion.", "10": "Le père de Samson descendit chez la femme et là, Samson fit un festin, car c'était la coutume chez les jeunes hommes.", "11": "Dès qu'on le vit, on invita 30 compagnons qui restèrent avec lui.", "12": "Samson leur dit: «Je vais vous proposer une énigme. Si vous réussissez à m'en donner l'explication au cours des 7 jours du festin, si vous la découvrez, je vous donnerai 30 chemises et 30 vêtements de rechange.", "13": "Mais si vous ne pouvez pas m'en donner l'explication, ce sera vous qui me donnerez 30 chemises et 30 vêtements de rechange.» Ils lui dirent: «Propose ton énigme et nous l'écouterons.»", "14": "Et il leur dit: «De celui qui mange est sorti ce qui se mange, et du fort est sorti le doux.» Pendant 3 jours, ils ne purent expliquer l'énigme.", "15": "Le quatrième jour, ils dirent à la femme de Samson: «Flatte ton mari pour qu'il nous donne l'explication de l'énigme. Sinon, nous te brûlerons, toi et ta famille. C'est pour nous dépouiller que vous nous avez invités, n'est-ce pas?»", "16": "La femme de Samson se mit à pleurer auprès de lui et à dire: «Tu n'as pour moi que de la haine, tu ne m'aimes pas: tu as proposé une énigme aux membres de mon peuple et tu ne me l'as pas expliquée!» Il lui répondait: «Je ne l'ai expliquée ni à mon père ni à ma mère. Est-ce à toi que je l'expliquerais?»", "17": "Elle pleura auprès de lui jusqu'à la fin des 7 jours que dura leur festin. Le septième jour, il la lui expliqua, car elle le harcelait. Elle donna alors l'explication de l'énigme aux membres de son peuple.", "18": "Les habitants de la ville dirent à Samson le septième jour, avant le coucher du soleil: «Quoi de plus doux que le miel et quoi de plus fort que le lion?» Il leur répondit: «Si vous n'aviez pas labouré avec ma génisse, vous n'auriez pas découvert mon énigme.»", "19": "L'Esprit de l'Eternel vint sur lui et il descendit à Askalon. Il y tua 30 hommes, prit leurs affaires et donna les vêtements de rechange à ceux qui avaient donné l'explication de l'énigme. Rempli de colère, il remonta chez son père.", "20": "Sa femme fut donnée en mariage à l'un de ses compagnons, avec lequel il était lié d'amitié."}, "15": {"1": "Quelque temps après, à l'époque de la moisson des blés, Samson alla voir sa femme en lui apportant un chevreau. Il dit: «Je veux entrer vers ma femme dans sa chambre.» Mais le père de sa femme ne lui permit pas d'entrer.", "2": "«J'ai pensé, dit-il, que tu avais de la haine envers elle et je l'ai donnée à ton compagnon. Sa jeune soeur n'est-elle pas plus belle qu'elle? Epouse-la donc à sa place.»", "3": "Samson leur dit: «Cette fois je ne serai pas coupable envers les Philistins, si je leur fais du mal.»", "4": "Samson s'en alla. Il attrapa 300 renards et prit des flambeaux. Puis il attacha les renards par la queue, deux par deux, en mettant une torche au milieu des queues.", "5": "Il alluma les flambeaux, lâcha les renards dans les blés des Philistins et mit ainsi le feu aux tas de gerbes, au blé sur pied et même aux plantations d'oliviers.", "6": "Les Philistins demandèrent: «Qui a fait cela?» On répondit: «C'est Samson, le gendre du Thimnien, parce que ce dernier lui a pris sa femme et l'a donnée à son compagnon.» Les Philistins montèrent et la brûlèrent, ainsi que son père.", "7": "Samson leur dit: «Est-ce ainsi que vous agissez? Je ne m'arrêterai qu'après m'être vengé de vous.»", "8": "Il les battit à plate couture, puis il descendit et se retira dans la grotte du rocher d'Etam.", "9": "Alors les Philistins se mirent en marche, campèrent en Juda et se déployèrent jusqu'à Léchi.", "10": "Les hommes de Juda dirent: «Pourquoi êtes-vous montés contre nous?» Ils répondirent: «Nous sommes montés pour capturer Samson, afin de le traiter comme il nous a traités.»", "11": "Sur quoi 3000 Judéens descendirent à la grotte du rocher d'Etam et dirent à Samson: «Ne sais-tu pas que les Philistins exercent leur domination sur nous? Que nous as-tu donc fait?» Il leur répondit: «Je les ai traités comme ils m'ont traité.»", "12": "Ils lui dirent: «Nous sommes descendus pour te capturer afin de te livrer entre les mains des Philistins.» Samson leur dit: «Jurez-moi que vous ne me tuerez pas.»", "13": "Ils lui répondirent: «Non. Nous voulons seulement t'attacher et te livrer entre leurs mains, mais nous ne te ferons pas mourir.» Ils l'attachèrent avec deux cordes neuves et le firent sortir de la grotte.", "14": "Lorsqu'il arriva à Léchi, les Philistins poussèrent des cris en le voyant. Alors l'Esprit de l'Eternel vint sur lui. Les cordes qu'il avait aux bras devinrent pareilles à du lin brûlé par le feu et ses liens tombèrent de ses mains.", "15": "Il trouva une mâchoire d'âne fraîche, tendit la main pour la prendre et tua 1000 hommes avec elle.", "16": "Samson dit alors: «Avec une mâchoire d'âne, j'ai fait un tas, deux tas. Avec une mâchoire d'âne, j'ai tué 1000 hommes.»", "17": "Quand il eut fini de parler, il jeta la mâchoire. Et l'on appela cet endroit Ramath-Léchi.", "18": "Pressé par la soif, Samson fit appel à l'Eternel en disant: «C'est toi qui as permis cette grande délivrance par l'intermédiaire de ton serviteur. Et maintenant, devrais-je mourir de soif et tomber entre les mains des incirconcis?»", "19": "Dieu fendit la cavité du rocher qui se trouve à Léchi et il en sortit de l'eau. Samson but, il retrouva ses forces et reprit vie. C'est pour cela qu'on a appelé cette source En-Hakkoré. Elle existe aujourd'hui encore à Léchi.", "20": "Samson fut juge en Israël à l'époque des Philistins, pendant 20 ans."}, "16": {"1": "Samson partit pour Gaza. Il y vit une prostituée et entra chez elle.", "2": "On dit aux habitants de Gaza: «Samson est arrivé ici.» Ils l'encerclèrent et se tinrent toute la nuit en embuscade à la porte de la ville. Ils restèrent tranquilles toute la nuit, se disant: «Au lever du jour, nous le tuerons.»", "3": "Samson resta couché jusqu'à minuit. Vers minuit, il se leva, attrapa les battants de la porte de la ville ainsi que leurs deux montants, les arracha avec la barre, les mit sur ses épaules et les transporta au sommet de la montagne qui fait face à Hébron.", "4": "Après cela, il aima une femme dans la vallée de Sorek. Elle s'appelait Delila.", "5": "Les princes des Philistins montèrent vers elle et lui dirent: «Flatte-le pour savoir d'où lui vient sa grande force et comment nous pourrions le maîtriser. Nous l'attacherons pour le dompter et nous te donnerons chacun 1100 pièces d'argent.»", "6": "Delila dit à Samson: «Dis-moi donc d'où vient ta grande force et avec quoi il faudrait t'attacher pour te dompter.»", "7": "Samson lui répondit: «Si on m'attachait avec 7 cordes fraîches, qui ne soient pas encore sèches, je deviendrais faible et je serais pareil à un autre homme.»", "8": "Les princes des Philistins apportèrent à Delila 7 cordes fraîches, qui n'étaient pas encore sèches. Elle l'attacha avec ces cordes.", "9": "Or des hommes se tenaient en embuscade chez elle, dans une chambre. Elle dit à Samson: «Les Philistins sont sur toi, Samson!» Il cassa les cordes aussi facilement qu'un cordon de chanvre rongé par le feu, et l'on ne sut pas d'où venait sa force.", "10": "Delila dit à Samson: «Tu t'es moqué de moi, tu m'as dit des mensonges. Maintenant, indique-moi donc avec quoi il faut t'attacher.»", "11": "Il lui dit: «Si on m'attachait avec des cordes neuves, dont on ne se soit jamais servi, je deviendrais faible et je serais pareil à un autre homme.»", "12": "Delila prit des cordes neuves, avec lesquelles elle l'attacha. Puis elle lui dit: «Les Philistins sont sur toi, Samson!» Or des hommes se tenaient en embuscade dans une chambre. Samson cassa comme un simple fil les cordes qu'il avait aux bras.", "13": "Delila dit à Samson: «Jusqu'à maintenant tu t'es moqué de moi, tu m'as dit des mensonges. Indique-moi avec quoi il faut t'attacher.» Il lui dit: «Tu n'as qu'à tisser les 7 tresses de ma tête avec la chaîne d'un métier à tisser.»", "14": "Elle les fixa au moyen d'une cheville. Puis elle lui dit: «Les Philistins sont sur toi, Samson!» Il se réveilla et arracha la cheville du métier à tisser ainsi que le tissu.", "15": "Elle lui dit: «Comment peux-tu dire: 'Je t'aime!' puisque ton coeur n'est pas avec moi? Voilà 3 fois que tu t'es moqué de moi et tu ne m'as pas indiqué d'où vient ta grande force.»", "16": "Comme elle était chaque jour à le harceler de paroles et à le pousser à bout, il perdit patience au point de désirer la mort.", "17": "Il lui ouvrit tout son coeur et lui dit: «Le rasoir n'est pas passé sur ma tête parce que je suis consacré à Dieu depuis le ventre de ma mère. Si j'étais rasé, ma force m'abandonnerait, je deviendrais faible et je serais pareil à tout autre homme.»", "18": "Voyant qu'il lui avait ouvert tout son coeur, Delila envoya appeler les princes des Philistins et leur fit dire: «Montez cette fois-ci, car il m'a ouvert tout son coeur.» Les princes des Philistins montèrent vers elle et apportèrent l'argent.", "19": "Elle endormit Samson sur ses genoux. Puis, ayant appelé un homme, elle lui fit raser les 7 tresses de la tête de Samson et commença ainsi à le dompter. Il perdit sa force.", "20": "Elle dit alors: «Les Philistins sont sur toi, Samson!» Il se réveilla et dit: «Je m'en tirerai comme les autres fois, je me dégagerai.» Il ne savait pas que l'Eternel s'était retiré de lui.", "21": "Les Philistins s'emparèrent de lui et lui crevèrent les yeux. Ils le firent descendre à Gaza et l'attachèrent avec des chaînes en bronze. Il dut tourner la meule pour le blé dans la prison.", "22": "Cependant les cheveux de Samson recommençaient à pousser, depuis le moment où il avait été rasé.", "23": "Or les princes des Philistins se rassemblèrent pour offrir un grand sacrifice à Dagon, leur dieu, et pour se réjouir. Ils disaient: «Notre dieu a livré Samson, notre ennemi, entre nos mains.»", "24": "En le voyant, les membres du peuple célébrèrent leur dieu en disant: «Notre dieu a livré entre nos mains notre ennemi, celui qui semait la dévastation dans notre pays et qui multipliait nos morts.»", "25": "Dans leur joie, ils dirent: «Qu'on appelle Samson et qu'il nous amuse!» On fit sortir Samson de la prison et il joua devant eux. Lorsqu'on le plaça entre les colonnes,", "26": "Samson dit au jeune homme qui le tenait par la main: «Laisse-moi toucher les colonnes sur lesquelles repose la maison et m'appuyer contre elles.»", "27": "La maison était remplie d'hommes et de femmes. Tous les princes des Philistins étaient là, et il y avait sur le toit environ 3000 personnes, hommes et femmes, qui regardaient Samson jouer.", "28": "Alors Samson fit appel à l'Eternel en disant: «Seigneur Eternel, souviens-toi de moi, je t'en prie! O Dieu, donne-moi de la force cette fois seulement, et que d'un seul coup je tire vengeance des Philistins pour mes deux yeux!»", "29": "Puis il attrapa les deux colonnes du milieu sur lesquelles reposait la maison et s'appuya contre elles. L'une était à sa droite, et l'autre à sa gauche.", "30": "Samson dit: «Que je meure avec les Philistins!» Il se pencha de toutes ses forces, et la maison tomba sur les princes et sur tout le peuple qui s'y trouvait. Ceux qu'il tua à sa mort furent plus nombreux que ceux qu'il avait tués pendant sa vie.", "31": "Ses frères et toute la famille de son père descendirent et l'emportèrent. Lorsqu'ils furent remontés chez eux, ils l'enterrèrent entre Tsorea et Eshthaol dans le tombeau de son père Manoach. Il avait été juge en Israël pendant 20 ans."}, "17": {"1": "Il y avait un homme de la région montagneuse d'Ephraïm, appelé Mica,", "2": "qui dit à sa mère: «Les 1100 pièces d'argent qu'on t'a prises et pour lesquelles tu as proféré des malédictions même à mes oreilles, eh bien, cet argent est entre mes mains, c'est moi qui l'avais pris.» Sa mère dit: «Que mon fils soit béni de l'Eternel!»", "3": "Il rendit à sa mère les 1100 pièces d'argent et sa mère dit: «Je consacre de ma main cet argent à l'Eternel, afin d'en faire pour mon fils une sculpture sacrée et une idole en métal fondu. C'est ainsi que je te le rendrai.»", "4": "Il rendit donc l'argent à sa mère. Elle prit 200 pièces d'argent et les donna au fondeur, qui en fit une sculpture sacrée et une idole en métal fondu. On les plaça dans la maison de Mica.", "5": "Ce Mica eut ainsi un lieu de culte. Il fit un éphod et des théraphim, et il établit pour lui l'un de ses fils dans la fonction de prêtre.", "6": "A cette époque-là, il n'y avait pas de roi en Israël. Chacun faisait ce qui lui semblait bon.", "7": "Il y avait aussi un jeune homme de Bethléhem de Juda, ville du clan de Juda. Il était lévite et il habitait là en étranger.", "8": "Cet homme partit de la ville de Bethléhem en Juda pour chercher un lieu de résidence qui lui convienne. En cours de route, il arriva à la maison de Mica dans la région montagneuse d'Ephraïm.", "9": "Mica lui demanda: «D'où viens-tu?» Il lui répondit: «Je suis lévite, de Bethléhem en Juda, et je voyage pour chercher un lieu de résidence qui me convienne.»", "10": "Mica lui proposa: «Reste avec moi. Tu me serviras de père et de prêtre, et je te donnerai 10 pièces d'argent par an, les vêtements dont tu auras besoin ainsi que de la nourriture.» Le Lévite entra chez Mica.", "11": "Il se décida ainsi à rester chez cet homme, qui le considéra comme un de ses fils.", "12": "Mica établit le Lévite dans ses fonctions, et ce jeune homme lui servit de prêtre et resta chez lui.", "13": "Mica dit alors: «Maintenant, je sais que l'Eternel me fera du bien, puisque j'ai ce Lévite pour prêtre.»"}, "18": {"1": "A cette époque-là, il n'y avait pas de roi en Israël. La tribu des Danites cherchait un territoire où s'installer, car jusque-là elle n'avait pas reçu d'héritage au milieu des tribus d'Israël.", "2": "Les Danites choisirent parmi eux, dans leurs clans, cinq hommes vaillants, qu'ils envoyèrent de Tsorea et d'Eshthaol pour explorer et examiner le pays. Ils leur dirent: «Allez examiner le pays.» Ces hommes arrivèrent jusque vers la maison de Mica, dans la région montagneuse d'Ephraïm, et ils y passèrent la nuit.", "3": "Une fois près de la maison de Mica, ils reconnurent la voix du jeune Lévite, s'approchèrent et lui dirent: «Qui t'a amené ici? Que fais-tu dans cet endroit? Qu'est-ce qui te retient ici?»", "4": "Il leur répondit: «Mica fait pour moi différentes choses. Il me donne un salaire et je lui sers de prêtre.»", "5": "Les hommes lui dirent: «Consulte Dieu, afin que nous sachions si notre voyage aura du succès.»", "6": "Le prêtre leur répondit: «Allez en paix. Le voyage que vous faites se déroule sous le regard de l'Eternel.»", "7": "Les cinq hommes partirent et arrivèrent à Laïs. Ils virent le peuple qui s'y trouvait: il vivait en sécurité, à la manière des Sidoniens, tranquille et confiant. Il n'y avait dans le pays personne qui provoque la moindre humiliation ou exerce une domination. Ils étaient loin des Sidoniens et ils n'avaient pas de relations avec les autres.", "8": "Ils revinrent auprès de leurs frères, à Tsorea et Eshthaol, et ceux-ci leur demandèrent: «Quelles nouvelles rapportez-vous?»", "9": "«Allons-y, répondirent-ils, montons contre ces gens, car nous avons vu le pays et il est très bon. Comment! Vous restez sans rien faire! Ne faites pas preuve de paresse pour vous mettre en marche afin d'aller prendre possession de ce pays.", "10": "Quand vous y entrerez, vous arriverez vers un peuple qui vit sans inquiétude. Le pays est vaste et Dieu l'a livré entre vos mains. C'est un endroit où rien ne manque de tout ce qui est sur la terre.»", "11": "Il y eut 600 hommes du clan de Dan qui partirent de Tsorea et d'Eshthaol, munis de leurs armes de guerre.", "12": "Ils montèrent et campèrent à Kirjath-Jearim en Juda. C'est pourquoi cet endroit, qui se trouve derrière Kirjath-Jearim, a été appelé jusqu'à aujourd'hui Machané-Dan.", "13": "De là ils passèrent dans la région montagneuse d'Ephraïm et ils arrivèrent à la maison de Mica.", "14": "Alors les cinq hommes qui étaient allés explorer le pays de Laïs prirent la parole et dirent à leurs frères: «Savez-vous qu'il y a dans ces maisons-là un éphod, des théraphim, une sculpture sacrée et une idole en métal fondu? Voyez maintenant ce que vous avez à faire.»", "15": "Ils s'approchèrent de là, entrèrent dans la maison du jeune Lévite, dans la maison de Mica, et lui demandèrent comment il se portait.", "16": "Les 600 Danites, munis de leurs armes de guerre, se tenaient à l'entrée de la porte.", "17": "Les cinq hommes qui étaient allés explorer le pays montèrent à l'intérieur de la maison. Ils prirent la sculpture sacrée, l'éphod, les théraphim et l'image en métal fondu pendant que le prêtre se trouvait à l'entrée de la porte avec les 600 hommes munis de leurs armes de guerre.", "18": "Lorsqu'ils furent entrés dans la maison de Mica et qu'ils eurent pris la sculpture sacrée, l'éphod, les théraphim et l'image en métal fondu, le prêtre leur dit: «Que faites-vous?»", "19": "Ils lui répondirent: «Tais-toi, mets ta main sur ta bouche et viens avec nous. Tu nous serviras de père et de prêtre. Vaut-il mieux que tu serves de prêtre à la famille d'un seul homme ou à toute une tribu et tout un clan en Israël?»", "20": "Le prêtre en fut tout réjoui dans son coeur. Il prit l'éphod, les théraphim et la sculpture sacrée et se joignit à la troupe.", "21": "Ils se remirent en route et partirent en plaçant devant eux les enfants, le bétail et les bagages.", "22": "Les Danites étaient déjà loin de la maison de Mica lorsque les occupants des maisons voisines de celle de Mica se rassemblèrent et se lancèrent à leur poursuite.", "23": "Ils appelèrent les Danites, qui se retournèrent et dirent à Mica: «Qu'as-tu et que signifie ce rassemblement?»", "24": "Il répondit: «Mes dieux que j'avais fabriqués, vous les avez enlevés avec le prêtre et vous êtes partis. Que me reste-t-il? Comment donc pouvez-vous me dire: 'Qu'as-tu?'»", "25": "Les Danites lui dirent: «Ne dis plus un mot, sinon ce sont des hommes furieux qui se jetteront sur vous, et tu provoqueras ta perte ainsi que celle de ta maison.»", "26": "Puis les Danites continuèrent leur route. Voyant qu'ils étaient plus forts que lui, Mica repartit et retourna chez lui.", "27": "Les Danites enlevèrent ainsi ce qu'avait fabriqué Mica et emmenèrent le prêtre qui était à son service. Puis ils surprirent Laïs, un peuple tranquille et sans inquiétude. Ils le passèrent au fil de l'épée et brûlèrent la ville.", "28": "Personne ne la délivra, car elle était située loin de Sidon et ses habitants n'avaient pas de relations avec les autres. Elle se trouvait dans la vallée qui s'étend en direction de Beth-Rehob. Les Danites reconstruisirent la ville et y habitèrent.", "29": "Ils l'appelèrent Dan, d'après le nom de leur ancêtre, qui était un fils d'Israël. Cependant, la ville s'appelait auparavant Laïs.", "30": "Ils dressèrent la sculpture sacrée pour leur usage propre et Jonathan, fils de Guershom et petit-fils de Moïse, ainsi que ses descendants, officièrent comme prêtres pour la tribu des Danites jusqu'à l'époque de la déportation des habitants du pays.", "31": "Ils érigèrent pour leur usage propre la sculpture sacrée qu'avait fabriquée Mica pendant toute la période où la maison de Dieu fut à Silo."}, "19": {"1": "A l'époque où il n'y avait pas de roi en Israël, un Lévite qui résidait à l'extrémité de la région montagneuse d'Ephraïm prit pour concubine une femme de Bethléhem en Juda.", "2": "Sa concubine lui fut infidèle et le quitta pour retourner chez son père à Bethléhem en Juda, où elle resta durant 4 mois.", "3": "Son mari se leva et alla la trouver pour parler à son coeur et la ramener. Il avait avec lui son serviteur et deux ânes. Elle le fit entrer chez son père. Quand le père de la jeune femme le vit, il l'accueillit avec joie.", "4": "Son beau-père, le père de la jeune femme, le retint 3 jours chez lui. Ils mangèrent et burent, et ils passèrent la nuit là.", "5": "Le quatrième jour, ils se levèrent de bon matin. Le Lévite se préparait à partir, mais le père de la jeune femme dit à son gendre: «Mange un morceau de pain pour prendre des forces. Vous partirez ensuite.»", "6": "Ils s'assirent donc et ils mangèrent et burent tous deux ensemble. Puis le père de la jeune femme dit au mari: «Décide-toi donc à passer la nuit ici et que ton coeur se réjouisse.»", "7": "Le mari se préparait à partir, mais, sur l'insistance de son beau-père, il passa encore la nuit là.", "8": "Le cinquième jour, il se leva de bon matin pour partir. Alors le père de la jeune femme dit: «Prends donc des forces et restez jusqu'au soir.» Et ils mangèrent tous les deux.", "9": "Le mari se préparait à partir avec sa concubine et son serviteur, mais son beau-père, le père de la jeune femme, lui dit: «Voici que le jour baisse, il se fait tard. Passez donc la nuit ici. C'est déjà le soir. Passe la nuit ici et que ton coeur se réjouisse. Demain vous vous lèverez de bon matin pour vous mettre en route, et tu retourneras dans ta tente.»", "10": "Le mari ne voulut pas passer la nuit là. Il se leva donc et partit. Il arriva jusque devant Jébus, c'est-à-dire Jérusalem, avec les deux ânes munis de leur selle et avec sa concubine.", "11": "Le jour avait beaucoup baissé lorsqu'ils furent près de Jébus. Le serviteur dit alors à son maître: «Allons, dirigeons-nous vers cette ville des Jébusiens pour y passer la nuit.»", "12": "Son maître lui répondit: «Nous n'entrerons pas dans une ville d'étrangers, où il n'y a pas d'Israélites. Nous irons jusqu'à Guibea.»", "13": "Il dit encore à son serviteur: «Allons, approchons-nous de Guibea ou Rama et passons la nuit dans l'une de ces localités.»", "14": "Ils continuèrent à marcher, et le soleil se couchait quand ils furent près de Guibea, ville de la tribu de Benjamin.", "15": "Ils prirent cette direction pour aller passer la nuit à Guibea. Le Lévite entra et s'arrêta sur la place de la ville. Il n'y eut personne qui l'accueille chez lui pour la nuit.", "16": "Toutefois, un vieil homme revint le soir de son travail aux champs. Cet homme était originaire de la région montagneuse d'Ephraïm et s'était installé à Guibea, alors que les habitants de l'endroit étaient benjaminites.", "17": "Levant les yeux, le vieil homme vit le voyageur sur la place de la ville et lui dit: «Où vas-tu et d'où viens-tu?»", "18": "Le Lévite lui répondit: «Nous allons de Bethléhem en Juda jusqu'à l'extrémité de la région montagneuse d'Ephraïm, d'où je viens. J'étais allé à Bethléhem en Juda et je me rends à la maison de l'Eternel, mais il n'y a personne qui m'accueille chez lui.", "19": "Nous avons cependant de la paille et du fourrage pour nos ânes. Nous avons aussi du pain et du vin pour moi, pour ta servante et pour le garçon qui accompagne tes serviteurs. Nous ne manquons de rien.»", "20": "Le vieil homme dit: «Que la paix soit avec toi! Je me charge de tous tes besoins, tu ne passeras pas la nuit sur la place.»", "21": "Il les fit entrer dans sa maison et donna du fourrage aux ânes. Les voyageurs se lavèrent les pieds, puis ils mangèrent et burent.", "22": "Pendant qu'ils étaient en train de se réjouir, les hommes de la ville, hommes mauvais, entourèrent la maison, frappèrent à la porte et dirent au vieil homme qui était le maître de maison: «Fais sortir l'homme qui est entré chez toi, pour que nous couchions avec lui.»", "23": "Le maître de maison se présenta à eux et leur dit: «Non, mes frères, ne faites pas le mal, je vous en prie. Puisque cet homme est entré chez moi, ne commettez pas cet acte odieux.", "24": "Ecoutez! J'ai une fille vierge et cet homme a une concubine. Je vous les amènerai dehors. Vous les déshonorerez, vous leur ferez ce qu'il vous plaira. Mais ne commettez pas sur cet homme un acte aussi odieux.»", "25": "Ces hommes ne voulurent pas l'écouter. Alors le Lévite prit sa concubine et la leur amena dehors. Ils eurent des relations avec elle, ils la violèrent toute la nuit jusqu'au matin. Puis, au lever de l'aurore, ils la renvoyèrent.", "26": "Au petit matin, cette femme alla s'écrouler à l'entrée de la maison de l'homme qui hébergeait son mari, et elle resta là jusqu'à ce qu'il fasse jour.", "27": "Le matin, son mari se leva, ouvrit la porte de la maison et sortit pour continuer son chemin. Mais voici que la femme, sa concubine, était étendue à l'entrée de la maison, les mains sur le seuil.", "28": "Il lui dit: «Lève-toi, allons-nous-en.» Elle ne répondit pas. Alors son mari la mit sur son âne et partit pour retourner chez lui.", "29": "Arrivé chez lui, il prit un couteau, s'empara de sa concubine et la coupa membre par membre en 12 morceaux, qu'il envoya dans tout le territoire d'Israël.", "30": "Tous ceux qui virent cela dirent: «Jamais rien de pareil n'est arrivé et ne s'est vu depuis que les Israélites sont sortis d'Egypte jusqu'à aujourd'hui. Prenez la chose à coeur, tenez conseil et donnez votre réponse!»"}, "20": {"1": "Tous les Israélites se mirent en marche, depuis Dan jusqu'à Beer-Shéba et jusqu'au pays de Galaad, et l'assemblée se réunit comme un seul homme devant l'Eternel, à Mitspa.", "2": "Les chefs de tout le peuple et toutes les tribus d'Israël se présentèrent dans l'assemblée du peuple de Dieu. Il y avait là 400'000 fantassins aptes au combat.", "3": "Les Benjaminites apprirent que les Israélites étaient montés à Mitspa. Les Israélites dirent: «Parlez! Comment ce crime a-t-il été commis?»", "4": "Alors le Lévite, le mari de la femme qui avait été tuée, prit la parole et dit: «J'étais arrivé, avec ma concubine, à Guibea en Benjamin, pour y passer la nuit.", "5": "Les habitants de Guibea se sont soulevés contre moi et ont entouré pendant la nuit la maison où je me trouvais. Ils avaient l'intention de me tuer et ils ont violé ma concubine, si bien qu'elle en est morte.", "6": "J'ai pris ma concubine et je l'ai coupée en morceaux que j'ai envoyés dans tout le territoire de l'héritage d'Israël, car ils ont commis un crime et un acte odieux en Israël.", "7": "Vous voici tous, Israélites. Tenez conseil et prenez ici une décision!»", "8": "Tout le peuple se leva comme un seul homme en disant: «Aucun de nous ne rejoindra sa tente, personne ne retournera chez lui.", "9": "Voici maintenant ce que nous ferons à Guibea: nous marcherons contre elle après avoir effectué un tirage au sort.", "10": "Nous prendrons dans toutes les tribus d'Israël 10 hommes sur 100, 100 sur 1000 et 1000 sur 10'000. Ils iront chercher des vivres pour le peuple afin qu'à leur retour on puisse traiter Guibea en Benjamin comme le mérite l'acte odieux qu'elle a commis en Israël.»", "11": "Ainsi, tous les hommes d'Israël se rassemblèrent contre cette ville, unis comme un seul homme.", "12": "Les tribus d'Israël envoyèrent des hommes vers toutes les familles de Benjamin pour dire: «Qu'est-ce donc que ce crime qui s'est commis parmi vous?", "13": "Livrez-nous maintenant les hommes mauvais qui se trouvent à Guibea, afin que nous les fassions mourir et que nous éliminions le mal du milieu d'Israël.» Mais les Benjaminites ne voulurent pas écouter leurs frères, les Israélites.", "14": "Les Benjaminites sortirent de leurs villes et se rassemblèrent à Guibea pour combattre les Israélites.", "15": "On dénombra ce jour-là les Benjaminites sortis des villes: il y avait 26'000 hommes aptes au combat, sans compter les habitants de Guibea, qui formaient 700 hommes d'élite.", "16": "Parmi toute cette troupe, il y avait 700 hommes d'élite qui étaient gauchers. Tous ceux-là pouvaient, en lançant une pierre avec la fronde, viser un cheveu sans le manquer.", "17": "On dénombra aussi les hommes d'Israël, à l'exclusion de ceux de Benjamin, et l'on en trouva 400'000 aptes au combat, tous hommes de guerre.", "18": "Les Israélites se levèrent, montèrent à Béthel et consultèrent Dieu en disant: «Qui de nous montera le premier pour combattre les Benjaminites?» L'Eternel répondit: «C'est Juda qui montera le premier.»", "19": "Dès le matin, les Israélites se mirent en marche et ils installèrent leur camp près de Guibea.", "20": "Les hommes d'Israël s'avancèrent pour combattre ceux de Benjamin et ils se rangèrent en ordre de bataille contre eux devant Guibea.", "21": "Les Benjaminites sortirent de Guibea et ils tuèrent ce jour-là 22'000 Israélites.", "22": "La troupe des Israélites reprit courage, et ils se rangèrent de nouveau en ordre de bataille à l'endroit où ils s'étaient placés le premier jour.", "23": "Les Israélites montèrent et pleurèrent devant l'Eternel jusqu'au soir. Ils consultèrent l'Eternel en disant: «Dois-je m'avancer encore pour combattre les descendants de mon frère Benjamin?» L'Eternel répondit: «Montez contre lui.»", "24": "Les Israélites s'avancèrent contre les Benjaminites, le deuxième jour.", "25": "Ce jour-là, les Benjaminites sortirent de Guibea à leur rencontre et ils tuèrent encore 18'000 Israélites, tous armés d'épées.", "26": "Tous les Israélites et tout le peuple montèrent jusqu'à Béthel. Ils pleurèrent et restèrent là devant l'Eternel. Ils jeûnèrent ce jour-là jusqu'au soir et ils offrirent des holocaustes et des sacrifices de communion devant l'Eternel.", "27": "Les Israélites consultèrent l'Eternel - c'était là que se trouvait alors l'arche de l'alliance de Dieu,", "28": "et c'était Phinées, fils d'Eléazar et petit-fils d'Aaron, qui se tenait à cette époque en présence de Dieu - et ils dirent: «Dois-je marcher encore pour combattre les descendants de mon frère Benjamin ou dois-je m'en abstenir?» L'Eternel répondit: «Montez, car demain je les livrerai entre vos mains.»", "29": "Alors Israël plaça une embuscade autour de Guibea.", "30": "Les Israélites montèrent contre les Benjaminites, le troisième jour, et ils se rangèrent en ordre de bataille devant Guibea, comme les autres fois.", "31": "Les Benjaminites sortirent à la rencontre du peuple et se laissèrent attirer loin de la ville. Ils commencèrent à frapper à mort parmi le peuple comme les autres fois, sur les routes dont l'une monte à Béthel et l'autre à Guibea par la campagne, et ils tuèrent une trentaine d'hommes d'Israël.", "32": "Les Benjaminites se disaient: «Les voilà battus devant nous comme avant!» Mais les Israélites disaient: «Prenons la fuite, attirons-les loin de la ville dans les chemins.»", "33": "Tous les hommes d'Israël quittèrent leur position et se regroupèrent à Baal-Thamar. L'embuscade d'Israël s'élança alors de l'endroit où elle se trouvait, c'est-à-dire Maaré-Guibea;", "34": "10'000 hommes choisis sur l'ensemble d'Israël arrivèrent devant Guibea. Le combat fut acharné et les Benjaminites ne se doutaient pas du désastre qu'ils allaient subir.", "35": "L'Eternel battit Benjamin devant Israël, et les Israélites tuèrent ce jour-là 25'100 hommes de Benjamin, tous armés d'épées.", "36": "Les Benjaminites considéraient les hommes d'Israël comme battus, car ces derniers cédaient du terrain devant eux, comptant sur l'embuscade qu'ils avaient placée contre Guibea.", "37": "Les hommes placés en embuscade fondirent rapidement sur Guibea; ils se déployèrent et frappèrent toute la ville du tranchant de l'épée.", "38": "Suivant un signal convenu avec les autres Israélites, les hommes de l'embuscade devaient faire monter une épaisse fumée de la ville.", "39": "Les Israélites firent à ce moment-là volte-face dans la bataille. Les Benjaminites leur avaient tué déjà une trentaine d'hommes et se disaient: «Certainement, les voilà battus devant nous comme lors du premier combat!»", "40": "Cependant, une épaisse colonne de fumée commençait à s'élever de la ville. Les Benjaminites regardèrent derrière eux et virent que de la ville entière les flammes montaient vers le ciel.", "41": "Les Israélites avaient fait volte-face et les hommes de Benjamin furent effrayés en voyant le désastre qui allait les atteindre.", "42": "Ils tournèrent le dos devant les Israélites et s'enfuirent en prenant le chemin du désert. Mais leurs assaillants les talonnèrent et éliminèrent pendant le trajet ceux qui étaient sortis des villes.", "43": "Ils encerclèrent Benjamin, le poursuivirent et l'écrasèrent dès qu'il voulait se reposer, jusqu'à un endroit situé en face de Guibea, du côté est.", "44": "Il y eut 18'000 hommes de Benjamin, tous vaillants, qui moururent.", "45": "Parmi ceux qui tournèrent le dos pour s'enfuir vers le désert au rocher de Rimmon, les Israélites firent 5000 victimes sur les routes. Ils les poursuivirent jusqu'à Guideom et en tuèrent 2000.", "46": "Le nombre total des Benjaminites qui moururent ce jour-là fut de 25'000 hommes armés d'épées, tous vaillants.", "47": "Les 600 hommes qui avaient tourné le dos et qui s'étaient enfuis vers le désert au rocher de Rimmon restèrent là pendant 4 mois.", "48": "Les Israélites revinrent vers les Benjaminites et les frappèrent du tranchant de l'épée, depuis les habitants des villes jusqu'au bétail et jusqu'à tout ce qu'ils rencontrèrent. Ils mirent aussi le feu à toutes les villes existantes."}, "21": {"1": "A Mitspa, les hommes d'Israël avaient juré: «Aucun de nous ne donnera sa fille pour femme à un Benjaminite.»", "2": "Le peuple vint à Béthel, et il y resta devant Dieu jusqu'au soir. Ils se mirent à pleurer abondamment,", "3": "et ils dirent: «Eternel, Dieu d'Israël, pourquoi cela s'est-il produit en Israël? Pourquoi manque-t-il aujourd'hui une tribu d'Israël?»", "4": "Le lendemain, le peuple se leva de bon matin. Ils construisirent là un autel et ils offrirent des holocaustes et des sacrifices de communion.", "5": "Les Israélites dirent: «Dans toutes les tribus d'Israël, qui n'est pas monté à l'assemblée devant l'Eternel?» En effet, on avait fait un serment solennel contre tout homme qui ne monterait pas vers l'Eternel à Mitspa; on avait dit: «Il sera puni de mort.»", "6": "En outre, les Israélites éprouvaient des regrets en pensant à Benjamin, leur frère, et ils se disaient: «Aujourd'hui une tribu a été supprimée d'Israël.", "7": "Que faire pour procurer des femmes aux survivants, puisque nous avons juré par l'Eternel de ne pas leur donner nos filles en mariage?»", "8": "Ils dirent donc: «Y a-t-il quelqu'un, dans les tribus d'Israël, qui ne soit pas monté vers l'Eternel à Mitspa?» Il se trouva que personne de Jabès en Galaad n'était venu au camp, à l'assemblée.", "9": "On procéda au dénombrement du peuple, et il n'y avait là aucun des habitants de Jabès en Galaad.", "10": "Alors l'assemblée envoya 12'000 soldats contre eux en leur donnant cet ordre: «Allez frapper du tranchant de l'épée les habitants de Jabès en Galaad, y compris les femmes et les enfants.", "11": "Voici ce que vous ferez: vous exterminerez tout homme ainsi que toute femme qui a connu le lit d'un homme.»", "12": "Ils trouvèrent parmi les habitants de Jabès en Galaad 400 jeunes filles vierges, qui n'avaient pas eu de relations sexuelles avec un homme, et ils les amenèrent dans le camp à Silo, qui se trouve dans le pays de Canaan.", "13": "Toute l'assemblée envoya des messagers parler aux Benjaminites restés au rocher de Rimmon et leur annoncer la paix.", "14": "A ce moment-là, les Benjaminites revinrent et on leur donna les femmes de Jabès en Galaad à qui l'on avait laissé la vie. Mais il n'y en avait pas assez pour tous.", "15": "Le peuple éprouvait des regrets en pensant à Benjamin, car l'Eternel avait créé un vide parmi les tribus d'Israël.", "16": "Les anciens de l'assemblée dirent: «Que faire pour procurer des femmes à ceux qui restent, puisque les femmes de Benjamin ont été exterminées?»", "17": "Ils ajoutèrent: «Il faut que les rescapés de Benjamin conservent leur héritage, il ne faut pas qu'une tribu soit effacée d'Israël.", "18": "Mais nous ne pouvons pas leur donner nos filles en mariage, car nous, les Israélites, nous avons juré: 'Maudit soit celui qui donnera une femme à un Benjaminite!'»", "19": "Ils se rappelèrent alors qu'il y avait chaque année une fête de l'Eternel à Silo, qui se trouvait au nord de Béthel, à l'est de la route qui montait de Béthel à Sichem, et au sud de Lebona.", "20": "Alors ils donnèrent cet ordre aux Benjaminites: «Allez vous placer en embuscade dans les vignes.", "21": "Vous ferez le guet et, lorsque les filles de Silo sortiront pour danser, vous sortirez des vignes, vous enlèverez chacun une des filles de Silo pour faire d'elle votre femme, et vous repartirez dans le pays de Benjamin.", "22": "Si leur père ou leurs frères viennent se plaindre auprès de nous, nous leur dirons: 'Accordez-les-nous, car nous n'avons pas pris une femme pour chacun dans la guerre. Ce n'est pas vous qui les leur avez données. Dans ce cas-là, vous seriez coupables.'»", "23": "C'est ce que firent les Benjaminites. Ils prirent le nombre de femmes nécessaire parmi les danseuses qu'ils enlevèrent, puis ils partirent et retournèrent dans leur héritage. Ils reconstruisirent leurs villes et y habitèrent.", "24": "A ce moment-là, les Israélites repartirent de là, chacun dans sa tribu et dans son clan. Ils retournèrent chacun dans son héritage.", "25": "A cette époque-là, il n'y avait pas de roi en Israël. Chacun faisait ce qui lui semblait bon."}}}