{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Lévitique", "chapters": {"1": {"1": "L'Eternel appela Moïse; de la tente de la rencontre, il lui dit:", "2": "«Transmets ces instructions aux Israélites: Lorsque quelqu'un parmi vous fera une offrande à l'Eternel, il offrira du bétail, du gros ou du petit bétail.", "3": "»Si son offrande est un holocauste de gros bétail, il offrira un mâle sans défaut; il l'offrira à l'entrée de la tente de la rencontre, devant l'Eternel, pour obtenir sa faveur.", "4": "Il posera sa main sur la tête de l'holocauste, qui sera accepté de l'Eternel pour lui servir d'expiation.", "5": "Il égorgera le veau devant l'Eternel et les prêtres, les descendants d'Aaron, offriront le sang et le verseront sur tout le pourtour de l'autel qui est à l'entrée de la tente de la rencontre.", "6": "Il enlèvera la peau de l'holocauste et le coupera en morceaux.", "7": "Les descendants du prêtre Aaron mettront du feu sur l'autel et arrangeront du bois sur le feu.", "8": "Les prêtres, les descendants d'Aaron, poseront les morceaux, la tête et la graisse sur le bois en feu placé sur l'autel.", "9": "Il lavera les entrailles et les pattes avec de l'eau. Le prêtre brûlera toute l'offrande sur l'autel. C'est un holocauste, un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.", "10": "»Si son offrande est un holocauste de petit bétail, d'agneaux ou de chevreaux, il offrira un mâle sans défaut.", "11": "Il l'égorgera du côté nord de l'autel, devant l'Eternel. Les prêtres, les descendants d'Aaron, en verseront le sang sur tout le pourtour de l'autel.", "12": "Il le coupera en morceaux et le prêtre les posera, avec la tête et la graisse, sur le bois mis au feu sur l'autel.", "13": "Il lavera les entrailles et les pattes avec de l'eau, et le prêtre sacrifiera le tout, il brûlera l'offrande sur l'autel. C'est un holocauste, un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.", "14": "»Si son offrande à l'Eternel est un holocauste d'oiseaux, il offrira des tourterelles ou de jeunes pigeons.", "15": "Le prêtre sacrifiera l'oiseau sur l'autel. Il lui ouvrira la tête avec l'ongle, la brûlera sur l'autel et versera le sang contre un côté de l'autel.", "16": "Il enlèvera le jabot avec ses plumes et le jettera près de l'autel, vers l'est, à l'endroit où l'on met les cendres.", "17": "Il le déchirera par les ailes, sans les détacher. Le prêtre brûlera l'oiseau sur l'autel, sur le bois mis au feu. C'est un holocauste, un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel."}, "2": {"1": "»Lorsque quelqu'un apportera une offrande en cadeau à l'Eternel, son offrande sera de fleur de farine. Il versera de l'huile dessus et il y ajoutera de l'encens.", "2": "Il l'apportera aux prêtres, aux descendants d'Aaron. Le prêtre prendra une poignée de cette fleur de farine arrosée d'huile avec tout l'encens et il brûlera cela sur l'autel comme souvenir. C'est une offrande dont l'odeur est agréable à l'Eternel.", "3": "Ce qui restera de l'offrande sera pour Aaron et pour ses descendants. C'est une chose très sainte parmi les offrandes passées par le feu pour l'Eternel.", "4": "»Si tu fais une offrande de ce qui est cuit au four, qu'on se serve de fleur de farine et que ce soient des gâteaux sans levain pétris à l'huile et des galettes sans levain arrosées d'huile.", "5": "Si ton offrande est un gâteau cuit à la poêle, il sera de fleur de farine pétrie à l'huile, sans levain.", "6": "Tu le couperas en morceaux et tu verseras de l'huile dessus. C'est une offrande.", "7": "Si ton offrande est un gâteau cuit sur le gril, il sera fait de fleur de farine pétrie à l'huile.", "8": "»Tu apporteras l'offrande qui sera faite à l'Eternel avec ces éléments-là; elle sera remise au prêtre, qui la présentera sur l'autel.", "9": "Le prêtre en prélèvera ce qui doit être offert comme souvenir et le brûlera sur l'autel. C'est une offrande dont l'odeur est agréable à l'Eternel.", "10": "Ce qui restera de l'offrande sera pour Aaron et pour ses descendants; c'est une chose très sainte parmi les offrandes passées par le feu pour l'Eternel.", "11": "»Aucune des offrandes que vous présenterez à l'Eternel ne sera faite avec du levain. En effet vous ne brûlerez rien qui contienne du levain ou du miel parmi les offrandes passées par le feu pour l'Eternel.", "12": "Vous pourrez en offrir à l'Eternel comme offrande de premiers produits, mais on n'en présentera pas sur l'autel comme offrande dont l'odeur est agréable.", "13": "Tu mettras du sel sur toutes tes offrandes. Tu ne laisseras pas ton offrande manquer de sel, signe de l'alliance de ton Dieu. Sur toutes tes offrandes tu mettras du sel.", "14": "»Si tu fais à l'Eternel une offrande des premières récoltes, tu présenteras des épis nouveaux, rôtis au feu et broyés, comme offrande de tes premières récoltes.", "15": "Tu verseras de l'huile dessus et tu y ajouteras de l'encens. C'est une offrande.", "16": "Le prêtre brûlera comme souvenir une portion des épis broyés et de l'huile, avec tout l'encens. C'est une offrande passée par le feu pour l'Eternel."}, "3": {"1": "»Lorsque quelqu'un offrira à l'Eternel un sacrifice de communion, s'il offre du gros bétail, mâle ou femelle, il l'offrira sans défaut devant l'Eternel.", "2": "Il posera sa main sur la tête de la victime et l'égorgera à l'entrée de la tente de la rencontre. Les prêtres, les descendants d'Aaron, verseront le sang sur tout le pourtour de l'autel.", "3": "De ce sacrifice de communion, il offrira en sacrifice passé par le feu pour l'Eternel la graisse qui couvre les entrailles et toute celle qui y est attachée,", "4": "les deux rognons et la graisse qui les entoure, qui couvre les flancs, et le grand lobe du foie, qu'il détachera près des rognons.", "5": "Les descendants d'Aaron brûleront cela sur l'autel, par-dessus l'holocauste qui sera sur le bois mis au feu. C'est un sacrifice passé par le feu, dont l'odeur est agréable à l'Eternel.", "6": "»S'il offre du petit bétail, mâle ou femelle, en sacrifice de communion à l'Eternel, il l'offrira sans défaut.", "7": "S'il offre en sacrifice un agneau, il le présentera devant l'Eternel.", "8": "Il posera sa main sur la tête de la victime et l'égorgera devant la tente de la rencontre. Les descendants d'Aaron en verseront le sang sur tout le pourtour de l'autel.", "9": "De ce sacrifice de communion, il offrira en sacrifice passé par le feu pour l'Eternel la graisse, la queue entière, qu'il séparera près de l'échine, la graisse qui couvre les entrailles et toute celle qui y est attachée,", "10": "les deux rognons et la graisse qui les entoure, qui couvre les flancs, et le grand lobe du foie, qu'il détachera près des rognons.", "11": "Le prêtre brûlera cela sur l'autel. C'est l'aliment d'un sacrifice passé par le feu pour l'Eternel.", "12": "»Si son offrande est une chèvre, il la présentera devant l'Eternel.", "13": "Il posera sa main sur la tête de sa victime et l'égorgera devant la tente de la rencontre. Les descendants d'Aaron en verseront le sang sur tout le pourtour de l'autel.", "14": "De la victime, il offrira en sacrifice passé par le feu pour l'Eternel la graisse qui couvre les entrailles et toute celle qui y est attachée,", "15": "les deux rognons et la graisse qui les entoure, qui couvre les flancs, et le grand lobe du foie, qu'il détachera près des rognons.", "16": "Le prêtre brûlera cela sur l'autel. Toute la graisse est l'aliment d'un sacrifice passé par le feu, dont l'odeur est agréable à l'Eternel.", "17": "»C'est une prescription perpétuelle pour vous au fil des générations, partout où vous habiterez: vous ne mangerez ni graisse ni sang.»"}, "4": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Lorsque quelqu'un péchera involontairement contre l'un des commandements de l'Eternel en faisant des choses qui ne doivent pas se faire,", "3": "si c'est le prêtre consacré par onction qui a péché et a rendu par là le peuple coupable, il offrira à l'Eternel, en sacrifice d'expiation pour le péché qu'il a commis, un jeune taureau sans défaut.", "4": "Il amènera le taureau à l'entrée de la tente de la rencontre, devant l'Eternel. Il posera sa main sur la tête du taureau et l'égorgera devant l'Eternel.", "5": "Le prêtre consacré par onction prendra du sang du taureau et l'apportera dans la tente de la rencontre.", "6": "Il trempera son doigt dans le sang et il en fera 7 fois l'aspersion devant l'Eternel, en face du voile du sanctuaire.", "7": "Le prêtre mettra du sang sur les cornes de l'autel des parfums odoriférants, qui est devant l'Eternel dans la tente de la rencontre. Il versera tout le sang du taureau au pied de l'autel des holocaustes, qui est à l'entrée de la tente de la rencontre.", "8": "Il enlèvera toute la graisse du taureau expiatoire, la graisse qui couvre les entrailles et toute celle qui y est attachée,", "9": "les deux rognons et la graisse qui les entoure, qui couvre les flancs, et le grand lobe du foie, qu'il détachera près des rognons.", "10": "Le prêtre enlèvera ces parties comme on les enlève du taureau dans le sacrifice de communion et il les brûlera sur l'autel des holocaustes.", "11": "Mais la peau du taureau, toute sa viande avec sa tête, ses pattes, ses entrailles et ses excréments,", "12": "le taureau entier, il l'emportera à l'extérieur du camp, dans un endroit pur où l'on jette les cendres, et il le brûlera au feu sur du bois; c'est sur le tas de cendres qu'on le brûlera.", "13": "»Si c'est toute l'assemblée d'Israël qui a péché involontairement, si sans y prêter attention elle a fait contre l'un des commandements de l'Eternel des choses qui ne doivent pas se faire et s'est ainsi rendue coupable,", "14": "et si le péché commis vient à être découvert, l'assemblée offrira un jeune taureau en sacrifice d'expiation et on l'amènera devant la tente de la rencontre.", "15": "Les anciens d'Israël poseront leurs mains sur la tête du taureau devant l'Eternel et l'on égorgera le taureau devant l'Eternel.", "16": "Le prêtre consacré par onction apportera du sang du taureau dans la tente de la rencontre.", "17": "Il trempera son doigt dans le sang et il en fera 7 fois l'aspersion devant l'Eternel, en face du voile.", "18": "Il mettra du sang sur les cornes de l'autel qui est devant l'Eternel dans la tente de la rencontre. Puis il versera tout le sang au pied de l'autel des holocaustes, qui est à l'entrée de la tente de la rencontre.", "19": "Il enlèvera toute la graisse du taureau et la brûlera sur l'autel.", "20": "Il procédera avec ce taureau exactement comme pour le taureau expiatoire. C'est ainsi que le prêtre fera l'expiation pour eux, et le pardon leur sera accordé.", "21": "Il emportera le taureau à l'extérieur du camp et il le brûlera comme le premier taureau. C'est un sacrifice d'expiation pour l'assemblée.", "22": "»Si c'est un chef qui a péché, s'il a fait involontairement contre l'un des commandements de l'Eternel, son Dieu, des choses qui ne doivent pas se faire et s'est ainsi rendu coupable,", "23": "et s'il vient à découvrir le péché qu'il a commis, il offrira en sacrifice un bouc mâle sans défaut.", "24": "Il posera sa main sur la tête du bouc et l'égorgera à l'endroit où l'on égorge les holocaustes devant l'Eternel. C'est un sacrifice d'expiation.", "25": "Le prêtre prendra avec son doigt du sang de la victime expiatoire, il en mettra sur les cornes de l'autel des holocaustes et il versera le sang au pied de l'autel des holocaustes.", "26": "Il brûlera toute la graisse sur l'autel, comme la graisse du sacrifice de communion. C'est ainsi que le prêtre fera pour ce chef l'expiation de son péché, et le pardon lui sera accordé.", "27": "»Si c'est quelqu'un du peuple qui a péché involontairement en faisant contre l'un des commandements de l'Eternel des choses qui ne doivent pas se faire et en se rendant ainsi coupable,", "28": "et s'il vient à découvrir le péché qu'il a commis, il offrira en sacrifice une chèvre, une femelle sans défaut, pour le péché qu'il a commis.", "29": "Il posera sa main sur la tête de la victime expiatoire et l'égorgera à l'endroit où l'on égorge les holocaustes.", "30": "Le prêtre prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l'autel des holocaustes et il versera tout le sang au pied de l'autel.", "31": "Le prêtre enlèvera toute la graisse, comme on enlève la graisse du sacrifice de communion, et il la brûlera sur l'autel; son odeur sera agréable à l'Eternel. C'est ainsi que le prêtre fera l'expiation pour cet homme, et le pardon lui sera accordé.", "32": "»Si c'est un agneau qu'il offre en sacrifice d'expiation, il offrira une femelle sans défaut.", "33": "Il posera sa main sur la tête de la victime et l'égorgera en sacrifice d'expiation à l'endroit où l'on égorge les holocaustes.", "34": "Le prêtre prendra avec son doigt du sang de la victime, il en mettra sur les cornes de l'autel des holocaustes et il versera tout le sang au pied de l'autel.", "35": "Le prêtre enlèvera toute la graisse comme on enlève la graisse de l'agneau dans le sacrifice de communion, et il la brûlera sur l'autel comme un sacrifice passé par le feu pour l'Eternel. C'est ainsi que le prêtre fera pour cet homme l'expiation du péché qu'il a commis, et le pardon lui sera accordé."}, "5": {"1": "»Lorsque quelqu'un, après avoir été mis sous serment comme témoin, péchera en ne déclarant pas ce qu'il a vu ou ce qu'il sait, il restera chargé de sa faute.", "2": "Lorsque quelqu'un, sans y prêter attention, touchera une chose impure comme le cadavre d'un animal impur, que ce soit d'une bête sauvage ou domestique ou bien d'un reptile, il deviendra lui-même impur et il se rendra coupable.", "3": "Ou lorsque, sans y prêter attention, il touchera une souillure humaine quelconque et qu'il s'en aperçoive plus tard, il en sera coupable.", "4": "Lorsque quelqu'un, en parlant à la légère, jurera de faire du mal ou du bien et que, sans y avoir prêté attention d'abord, il s'en aperçoive plus tard, il sera coupable.", "5": "»Celui donc qui se rendra coupable de l'une de ces choses confessera son péché.", "6": "Puis il offrira à l'Eternel en réparation pour le péché qu'il a commis une femelle de petit bétail, une brebis ou une chèvre, comme victime expiatoire. Et le prêtre fera pour lui l'expiation de son péché.", "7": "S'il n'a pas de quoi se procurer une brebis ou une chèvre, il offrira à l'Eternel en réparation pour son péché deux tourterelles ou deux jeunes pigeons, l'un comme victime expiatoire, l'autre comme holocauste.", "8": "Il les apportera au prêtre, qui sacrifiera d'abord celui qui doit servir de victime expiatoire. Le prêtre lui ouvrira la tête avec l'ongle près de la nuque, sans la séparer.", "9": "Il fera sur un côté de l'autel l'aspersion du sang de la victime expiatoire et l'on versera le reste du sang au pied de l'autel. C'est un sacrifice d'expiation.", "10": "Il fera de l'autre oiseau un holocauste, d'après les règles établies. C'est ainsi que le prêtre fera pour cet homme l'expiation du péché qu'il a commis, et le pardon lui sera accordé.", "11": "»S'il n'a pas de quoi se procurer deux tourterelles ou deux jeunes pigeons, il apportera en offrande pour son péché 2 litres de fleur de farine comme offrande d'expiation. Il ne mettra pas d'huile dessus et il n'y ajoutera pas d'encens, car c'est une offrande d'expiation.", "12": "Il l'apportera au prêtre. Le prêtre en prendra une poignée comme souvenir et la brûlera sur l'autel, comme les offrandes passées par le feu pour l'Eternel. C'est une offrande d'expiation.", "13": "C'est ainsi que le prêtre fera pour cet homme l'expiation du péché qu'il a commis envers une de ces choses, et le pardon lui sera accordé. Ce qui restera de l'offrande sera pour le prêtre, comme dans le cas de l'offrande en don.»", "14": "L'Eternel dit à Moïse:", "15": "«Lorsque quelqu'un commettra une infidélité et péchera involontairement envers ce qui est consacré à l'Eternel, il offrira en sacrifice de culpabilité à l'Eternel pour son péché un bélier sans défaut, pris dans le troupeau sur la base de ton estimation en pièces d'argent, d'après la valeur étalon du sanctuaire.", "16": "Il donnera, en y ajoutant un cinquième, la valeur de ce dont il a frustré le sanctuaire, et il remettra cela au prêtre. Le prêtre fera pour lui l'expiation avec le bélier offert en sacrifice de culpabilité, et le pardon lui sera accordé.", "17": "»Lorsque quelqu'un péchera en faisant sans le savoir, contre l'un des commandements de l'Eternel, des choses qui ne doivent pas se faire, il se rendra coupable et sera chargé de sa faute.", "18": "Il présentera au prêtre en sacrifice de culpabilité un bélier sans défaut, pris du troupeau d'après ton estimation. Le prêtre fera pour lui l'expiation de la faute qu'il a commise sans le savoir, et le pardon lui sera accordé.", "19": "C'est un sacrifice de culpabilité. Cet homme s'était rendu coupable envers l'Eternel.»", "20": "L'Eternel dit à Moïse:", "21": "«Lorsque quelqu'un péchera et commettra une infidélité envers l'Eternel en mentant à son prochain au sujet d'un dépôt, d'un objet confié à sa garde ou volé, en lui extorquant quelque chose,", "22": "en niant avoir trouvé un objet perdu ou en faisant un faux serment à propos de n'importe quel péché que peut commettre un homme,", "23": "lorsqu'il péchera ainsi et se rendra coupable, il restituera l'objet qu'il a volé, ce qu'il a extorqué, le dépôt qui lui avait été confié, l'objet perdu qu'il a trouvé,", "24": "ou tout objet à propos duquel il a fait un faux serment. Il le restituera intégralement, y ajoutera un cinquième et le remettra à son propriétaire le jour même où il offrira son sacrifice de culpabilité.", "25": "Il présentera au prêtre, en sacrifice de culpabilité à l'Eternel pour son péché, un bélier sans défaut pris du troupeau d'après ton estimation.", "26": "Le prêtre fera pour lui l'expiation devant l'Eternel, et le pardon lui sera accordé, quelle que soit la faute dont il se sera rendu coupable.»"}, "6": {"1": "L'Eternel dit à Moïse:", "2": "«Donne cet ordre à Aaron et à ses descendants: Voici la loi de l'holocauste. L'holocauste restera sur le foyer de l'autel toute la nuit jusqu'au matin et le feu brûlera sur l'autel.", "3": "Le prêtre mettra sa tunique de lin et mettra des caleçons sur son corps, il enlèvera la cendre faite par le feu qui aura brûlé l'holocauste sur l'autel et il la déposera près de l'autel.", "4": "Puis il quittera ses vêtements et en mettra d'autres pour porter la cendre à l'extérieur du camp, dans un endroit pur.", "5": "Le feu brûlera sur l'autel, il ne s'éteindra pas. Chaque matin, le prêtre y allumera du bois, arrangera l'holocauste et brûlera la graisse des sacrifices de communion.", "6": "Le feu brûlera constamment sur l'autel, il ne s'éteindra pas.", "7": "»Voici la loi de l'offrande. Les descendants d'Aaron la présenteront devant l'Eternel, devant l'autel.", "8": "Le prêtre prélèvera une poignée de la fleur de farine et de l'huile avec tout l'encens ajouté à l'offrande et il brûlera cela sur l'autel comme souvenir dont l'odeur est agréable à l'Eternel.", "9": "Aaron et ses descendants mangeront ce qui restera de l'offrande; ils le mangeront sans levain, dans un lieu saint, dans le parvis de la tente de la rencontre.", "10": "On ne le cuira pas avec du levain. C'est la part que je leur ai donnée de mes offrandes passées par le feu. C'est une chose très sainte, tout comme le sacrifice d'expiation et le sacrifice de culpabilité.", "11": "Tout homme parmi les descendants d'Aaron en mangera. C'est une prescription perpétuelle pour vous au fil des générations, au sujet des offrandes passées par le feu pour l'Eternel: tous ceux qui y toucheront seront saints.»", "12": "L'Eternel dit à Moïse:", "13": "«Voici l'offrande qu'Aaron et ses fils feront à l'Eternel, le jour où ils recevront l'onction: 2 litres de fleur de farine comme offrande perpétuelle, moitié le matin et moitié le soir.", "14": "On la préparera à la poêle avec de l'huile et tu l'apporteras frite. Tu la présenteras aussi cuite et en morceaux comme une offrande dont l'odeur est agréable à l'Eternel.", "15": "Le prêtre issu d'Aaron qui sera consacré par onction pour lui succéder fera aussi cette offrande. C'est une prescription perpétuelle devant l'Eternel: on la brûlera en entier.", "16": "Toute offrande d'un prêtre sera brûlée en entier; on ne la mangera pas.»", "17": "L'Eternel dit à Moïse:", "18": "«Transmets ces instructions à Aaron et à ses descendants: Voici la loi du sacrifice d'expiation. C'est à l'endroit où l'on égorge l'holocauste que sera égorgée devant l'Eternel la victime pour le sacrifice d'expiation. C'est une chose très sainte.", "19": "Le prêtre qui offrira la victime expiatoire la mangera. Elle sera mangée dans un lieu saint, dans le parvis de la tente de la rencontre.", "20": "Tous ceux qui en toucheront la viande seront saints. S'il en rejaillit du sang sur un vêtement, la place sur laquelle il aura rejailli sera lavée dans un lieu saint.", "21": "Le vase de terre dans lequel elle aura cuit sera brisé; si c'est dans un vase en bronze qu'elle a cuit, il sera nettoyé et lavé dans l'eau.", "22": "Tout homme parmi les prêtres en mangera. C'est une chose très sainte.", "23": "Mais on ne mangera aucune victime dont le sang aura été apporté dans la tente de la rencontre pour faire l'expiation dans le sanctuaire: elle sera brûlée au feu."}, "7": {"1": "»Voici la loi du sacrifice de culpabilité. C'est une chose très sainte.", "2": "C'est à l'endroit où l'on égorge l'holocauste que sera égorgée la victime pour le sacrifice de culpabilité. On versera son sang sur tout le pourtour de l'autel.", "3": "On offrira toute sa graisse: la queue, la graisse qui couvre les entrailles,", "4": "les deux rognons et la graisse qui les entoure, celle qui couvre les flancs, et le grand lobe du foie qu'on détachera près des rognons.", "5": "Le prêtre brûlera cela sur l'autel en sacrifice passé par le feu devant l'Eternel. C'est un sacrifice de culpabilité.", "6": "Tout homme parmi les prêtres en mangera. Il le mangera dans un endroit saint. C'est une chose très sainte.", "7": "Il en va pour le sacrifice de culpabilité comme pour le sacrifice d'expiation; la loi est la même pour ces deux sacrifices: la victime sera pour le prêtre qui fera l'expiation.", "8": "Le prêtre qui offrira l'holocauste de quelqu'un aura pour lui la peau de l'holocauste qu'il a offert.", "9": "Toute offrande cuite au four, préparée sur le gril ou à la poêle sera pour le prêtre qui l'a offerte.", "10": "Toute offrande pétrie à l'huile ou sèche sera pour tous les descendants d'Aaron, sans distinction.", "11": "»Voici la loi du sacrifice de communion qu'on offrira à l'Eternel.", "12": "Si quelqu'un l'offre par reconnaissance, il offrira avec le sacrifice de communion des gâteaux sans levain pétris à l'huile, des galettes sans levain arrosées d'huile et des gâteaux de fleur de farine pétris à l'huile.", "13": "A ces gâteaux il ajoutera du pain levé pour son offrande, pour accompagner son sacrifice de reconnaissance et de communion.", "14": "On présentera à titre de prélèvement pour l'Eternel une portion de chaque offrande. Elle sera pour le prêtre qui a versé le sang de la victime du sacrifice de communion.", "15": "La viande du sacrifice de reconnaissance et de communion sera mangée le jour où il est offert; on n'en laissera rien jusqu'au matin.", "16": "Si quelqu'un offre un sacrifice pour l'accomplissement d'un voeu ou comme offrande volontaire, la victime sera mangée le jour où il l'offrira et ce qui en restera sera mangé le lendemain.", "17": "Ce qui restera de la viande de la victime le troisième jour sera brûlé au feu.", "18": "Dans le cas où quelqu'un mangerait de la viande de son sacrifice de communion le troisième jour, le sacrifice ne sera pas accepté. Il ne sera pas porté au compte de celui qui l'a offert; ce sera une chose infecte et celui qui en mangera restera chargé de sa faute.", "19": "La viande qui a touché quelque chose d'impur ne sera pas mangée: elle sera brûlée au feu. Toute personne pure peut manger de la viande;", "20": "mais si quelqu'un, alors qu'il se trouve en état d'impureté, mange de la viande du sacrifice de communion qui appartient à l'Eternel, il sera exclu de son peuple.", "21": "Et si quelqu'un touche quelque chose d'impur - une impureté humaine, un animal impur ou n'importe quelle abomination impure - et mange de la viande du sacrifice de communion qui appartient à l'Eternel, il sera exclu de son peuple.»", "22": "L'Eternel dit à Moïse:", "23": "«Transmets ces instructions aux Israélites: Vous ne mangerez aucune graisse de boeuf, d'agneau ou de chèvre.", "24": "La graisse d'une bête trouvée morte ou déchiquetée pourra servir à n'importe quel usage, mais vous ne la mangerez pas.", "25": "Si quelqu'un mange de la graisse des animaux qu'on offre à l'Eternel en sacrifices passés par le feu, il sera exclu de son peuple.", "26": "Vous ne mangerez pas de sang d'oiseau ni de bétail, où que vous habitiez.", "27": "Si quelqu'un mange du sang, il sera exclu de son peuple.»", "28": "L'Eternel dit à Moïse:", "29": "«Transmets ces instructions aux Israélites: Celui qui offrira à l'Eternel un sacrifice de communion apportera à l'Eternel une offrande prise sur son sacrifice de communion.", "30": "Il apportera de ses propres mains ce qui doit être passé par le feu pour l'Eternel, la graisse qui est sur la poitrine, et il fera avec la poitrine le geste de présentation devant l'Eternel.", "31": "Le prêtre brûlera la graisse sur l'autel et la poitrine sera pour Aaron et pour ses descendants.", "32": "Vous donnerez au prêtre la cuisse droite à titre de prélèvement sur vos sacrifices de communion;", "33": "le descendant d'Aaron qui offrira le sang et la graisse du sacrifice de communion aura comme part la cuisse droite.", "34": "En effet, je prends sur les sacrifices de communion offerts par les Israélites la poitrine avec laquelle on fait le geste de présentation et la cuisse prélevée, et je les donne au prêtre Aaron et à ses descendants, par une prescription perpétuelle que respecteront les Israélites.", "35": "Telle est la part d'Aaron et de ses descendants dans les sacrifices passés par le feu pour l'Eternel, dès le jour où ils seront présentés pour être à mon service en tant que prêtres.", "36": "C'est ce que l'Eternel ordonne aux Israélites de leur donner dès le jour de leur onction. Ce sera une prescription perpétuelle pour eux au fil des générations.»", "37": "Telle est la loi pour l'holocauste, l'offrande, le sacrifice d'expiation, le sacrifice de culpabilité, la consécration et le sacrifice de communion.", "38": "L'Eternel la prescrivit à Moïse sur le mont Sinaï, le jour où il ordonna aux Israélites de présenter leurs offrandes à l'Eternel dans le désert du Sinaï."}, "8": {"1": "L'Eternel dit à Moïse:", "2": "«Prends Aaron et ses fils avec lui, les vêtements, l'huile d'onction, le taureau expiatoire, les deux béliers et la corbeille de pains sans levain,", "3": "et convoque toute l'assemblée à l'entrée de la tente de la rencontre.»", "4": "Moïse fit ce que l'Eternel lui avait ordonné et l'assemblée se réunit à l'entrée de la tente de la rencontre.", "5": "Moïse dit à l'assemblée: «Voici ce que l'Eternel a ordonné de faire.»", "6": "Il fit approcher Aaron et ses fils, et il les lava avec de l'eau.", "7": "Il mit la tunique à Aaron, lui passa la ceinture, l'habilla de la robe et plaça sur lui l'éphod, qu'il serra avec l'écharpe de l'éphod dont il l'habilla.", "8": "Il lui mit le pectoral, dans lequel il plaça l'urim et le thummim.", "9": "Il posa la tiare sur sa tête et plaça sur le devant de la tiare la lame d'or, le diadème sacré, comme l'Eternel le lui avait ordonné.", "10": "Moïse prit l'huile d'onction. Il en versa sur le sanctuaire et tout ce qui s'y trouvait, et ainsi il le consacra.", "11": "Il aspergea sept fois l'autel d'huile, il versa de l'huile sur l'autel et tous ses ustensiles, ainsi que sur la cuve avec sa base, afin de les consacrer.", "12": "Il versa de l'huile d'onction sur la tête d'Aaron, il lui fit cette onction afin de le consacrer.", "13": "Moïse fit aussi approcher les fils d'Aaron; il les habilla de tuniques, leur passa des ceintures et leur attacha des coiffes comme l'Eternel le lui avait ordonné.", "14": "Il fit approcher le taureau expiatoire, et Aaron et ses fils posèrent leurs mains sur sa tête.", "15": "Moïse l'égorgea, prit du sang et en mit avec son doigt sur les cornes du pourtour de l'autel pour le purifier. Il versa le sang au pied de l'autel pour le consacrer en vue d'y faire l'expiation.", "16": "Il prit toute la graisse qui couvre les entrailles, le grand lobe du foie et les deux rognons avec leur graisse, et il brûla cela sur l'autel.", "17": "Mais il brûla dans un feu à l'extérieur du camp le taureau, sa peau, sa viande et ses excréments, comme l'Eternel le lui avait ordonné.", "18": "Il fit approcher le bélier de l'holocauste, et Aaron et ses fils posèrent leurs mains sur sa tête.", "19": "Moïse l'égorgea et versa le sang sur le pourtour de l'autel.", "20": "Il coupa le bélier par morceaux et brûla la tête, les morceaux et la graisse.", "21": "Il lava avec de l'eau les entrailles et les pattes, et il brûla tout le bélier sur l'autel. Ce fut l'holocauste, un sacrifice brûlé au feu dont l'odeur fut agréable à l'Eternel, comme l'Eternel l'avait ordonné à Moïse.", "22": "Il fit approcher l'autre bélier, le bélier de consécration, et Aaron et ses fils posèrent leurs mains sur sa tête.", "23": "Moïse égorgea le bélier, prit de son sang et en mit sur le lobe de l'oreille droite d'Aaron, sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "24": "Il fit approcher les fils d'Aaron, mit du sang sur le lobe de leur oreille droite, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, et il versa le sang sur le pourtour de l'autel.", "25": "Il prit la graisse, la queue, toute la graisse qui couvre les entrailles, le grand lobe du foie, les deux rognons avec leur graisse et la cuisse droite;", "26": "il prit aussi dans la corbeille de pains sans levain placée devant l'Eternel un gâteau sans levain, un gâteau de pain à l'huile et une galette, et il les posa sur les graisses et sur la cuisse droite.", "27": "Il mit tous ces éléments sur les mains d'Aaron et sur celles de ses fils, et il fit le geste de présentation devant l'Eternel.", "28": "Puis il les retira de leurs mains et les brûla sur l'autel, par-dessus l'holocauste. Ce fut le sacrifice de consécration, un sacrifice passé par le feu dont l'odeur fut agréable à l'Eternel.", "29": "Moïse prit la poitrine du bélier de consécration et fit avec elle le geste de présentation devant l'Eternel. Ce fut la portion de Moïse, comme l'Eternel le lui avait ordonné.", "30": "Moïse prit de l'huile d'onction et du sang qui était sur l'autel et en aspergea Aaron et ses vêtements, de même que les fils d'Aaron et leurs vêtements. C'est ainsi qu'il consacra Aaron et ses vêtements, de même que les fils d'Aaron et leurs vêtements.", "31": "Moïse dit à Aaron et à ses fils: «Faites cuire la viande à l'entrée de la tente de la rencontre; c'est là que vous la mangerez, avec le pain qui est dans la corbeille de consécration, comme je l'ai ordonné en disant: 'Aaron et ses descendants la mangeront.'", "32": "Vous brûlerez dans le feu ce qui restera de la viande et du pain.", "33": "Pendant 7 jours, vous ne sortirez pas de l'entrée de la tente de la rencontre, jusqu'à ce que prenne fin la période de votre entrée en fonction. En effet, 7 jours seront employés à vous établir dans vos fonctions.", "34": "Ce qui s'est fait aujourd'hui, l'Eternel a ordonné de le faire comme expiation pour vous.", "35": "Vous resterez donc 7 jours à l'entrée de la tente de la rencontre, jour et nuit, vous respecterez les commandements de l'Eternel. Ainsi vous ne mourrez pas, car c'est l'ordre que j'ai reçu.»", "36": "Aaron et ses fils firent tout ce que l'Eternel avait ordonné par l'intermédiaire de Moïse."}, "9": {"1": "Le huitième jour, Moïse appela Aaron et ses fils, ainsi que les anciens d'Israël.", "2": "Il dit à Aaron: «Prends un jeune veau pour le sacrifice d'expiation et un bélier pour l'holocauste, tous deux sans défaut, et sacrifie-les devant l'Eternel.", "3": "Tu transmettras ces instructions aux Israélites: 'Prenez un bouc pour le sacrifice d'expiation, un veau et un agneau âgés d'un an et sans défaut pour l'holocauste,", "4": "un boeuf et un bélier pour le sacrifice de communion, afin de les sacrifier devant l'Eternel, ainsi qu'une offrande pétrie à l'huile. En effet, aujourd'hui l'Eternel vous apparaîtra.'»", "5": "Ils amenèrent devant la tente de la rencontre ce que Moïse avait ordonné, et toute l'assemblée s'approcha et se tint devant l'Eternel.", "6": "Moïse dit: «Vous ferez ce que l'Eternel a ordonné et la gloire de l'Eternel vous apparaîtra.»", "7": "Il dit à Aaron: «Approche-toi de l'autel. Offre ton sacrifice d'expiation et ton holocauste et fais l'expiation pour toi et pour le peuple; offre aussi le sacrifice du peuple et fais l'expiation pour lui, comme l'Eternel l'a ordonné.»", "8": "Aaron s'approcha de l'autel et égorgea le veau pour son sacrifice d'expiation.", "9": "Ses fils lui présentèrent le sang. Il trempa son doigt dans le sang, en mit sur les cornes de l'autel et versa le sang au pied de l'autel.", "10": "Il brûla sur l'autel la graisse, les rognons et le grand lobe du foie de la victime expiatoire, comme l'Eternel l'avait ordonné à Moïse.", "11": "Mais il brûla dans un feu à l'extérieur du camp la viande et la peau.", "12": "Aaron égorgea l'holocauste. Ses fils lui présentèrent le sang et il le versa sur le pourtour de l'autel.", "13": "Ils lui présentèrent l'holocauste coupé par morceaux avec la tête et il les brûla sur l'autel.", "14": "Il lava les entrailles et les pattes et les brûla sur l'autel, par-dessus l'holocauste.", "15": "Ensuite, Aaron offrit le sacrifice du peuple. Il prit le bouc pour le sacrifice expiatoire du peuple, l'égorgea et l'offrit en expiation, comme la première victime.", "16": "Il offrit l'holocauste en le sacrifiant conformément à la règle.", "17": "Il présenta l'offrande, en prit une poignée et la brûla sur l'autel, en plus de l'holocauste du matin.", "18": "Il égorgea le boeuf et le bélier en sacrifice de communion pour le peuple. Ses fils lui présentèrent le sang et il le versa sur le pourtour de l'autel.", "19": "Ils lui présentèrent la graisse du boeuf et du bélier, la queue, la graisse qui couvre les entrailles, les rognons et le grand lobe du foie;", "20": "ils mirent les graisses sur les poitrines et il brûla les graisses sur l'autel.", "21": "Aaron fit devant l'Eternel le geste de présentation avec les poitrines et la cuisse droite, comme Moïse l'avait ordonné.", "22": "Aaron leva ses mains vers le peuple et le bénit. Puis il descendit, après avoir offert le sacrifice d'expiation, l'holocauste et le sacrifice de communion.", "23": "Moïse et Aaron entrèrent dans la tente de la rencontre. Lorsqu'ils en sortirent, ils bénirent le peuple et la gloire de l'Eternel apparut à tout le peuple.", "24": "Un feu sortit de devant l'Eternel et brûla l'holocauste et les graisses sur l'autel. Tout le peuple le vit, et ils poussèrent des cris de joie et se jetèrent le visage contre terre."}, "10": {"1": "Les fils d'Aaron, Nadab et Abihu, prirent chacun un brûle-parfum, y mirent du feu et posèrent du parfum dessus. Ils apportèrent devant l'Eternel du feu étranger, ce qu'il ne leur avait pas ordonné.", "2": "Alors un feu sortit de devant l'Eternel et les brûla. Ils moururent devant l'Eternel.", "3": "Moïse dit à Aaron: «C'est ce que l'Eternel a déclaré lorsqu'il a dit: 'Ma sainteté devra être respectée par ceux qui s'approchent de moi et ma gloire révélée devant tout le peuple.'» Aaron garda le silence.", "4": "Moïse appela Mishaël et Eltsaphan, les fils d'Uziel, oncle d'Aaron, et leur dit: «Approchez-vous, emportez vos frères loin du sanctuaire, à l'extérieur du camp.»", "5": "Ils s'approchèrent et les emportèrent dans leurs tuniques à l'extérieur du camp, comme Moïse l'avait dit.", "6": "Moïse dit à Aaron et à ses fils Eléazar et Ithamar: «Vous ne déferez pas votre chevelure et vous ne déchirerez pas vos vêtements; ainsi vous ne mourrez pas et n'attirerez pas la colère contre toute l'assemblée. Laissez vos frères, toute la communauté d'Israël, pleurer sur le brasier que l'Eternel a allumé.", "7": "Vous ne sortirez pas de l'entrée de la tente de la rencontre, sinon vous mourrez, car l'huile de l'onction de l'Eternel est sur vous.» Ils firent ce que Moïse avait dit.", "8": "L'Eternel dit à Aaron:", "9": "«Tu ne boiras ni vin ni boisson alcoolisée, toi ainsi que tes fils, lorsque vous entrerez dans la tente de la rencontre, sinon vous mourrez. Ce sera une prescription perpétuelle pour vous au fil des générations", "10": "afin que vous puissiez distinguer ce qui est saint de ce qui est profane, ce qui est impur de ce qui est pur,", "11": "et enseigner aux Israélites toutes les prescriptions que l'Eternel leur a données par l'intermédiaire de Moïse.»", "12": "Moïse dit à Aaron et aux deux fils qui lui restaient, Eléazar et Ithamar: «Prenez ce qui reste de l'offrande parmi les sacrifices passés par le feu pour l'Eternel et mangez-le sans levain près de l'autel, car c'est une chose très sainte.", "13": "Vous le mangerez dans un lieu saint. C'est la part à laquelle vous avez droit, toi et tes descendants, sur les offrandes passées par le feu pour l'Eternel, car c'est l'ordre que j'ai reçu.", "14": "Vous mangerez aussi dans un endroit pur, toi ainsi que tes fils et tes filles, la poitrine pour laquelle on a fait le geste de présentation et la cuisse prélevée. En effet, elles vous sont données comme la part à laquelle vous avez droit, toi et tes descendants, dans les sacrifices de communion des Israélites.", "15": "Ils apporteront avec les graisses destinées à être passées par le feu la cuisse prélevée et la poitrine avec laquelle on fait le geste de présentation devant l'Eternel: elles seront pour toi ainsi que pour tes descendants, par une prescription perpétuelle, comme l'Eternel l'a ordonné.»", "16": "Moïse chercha le bouc expiatoire, et voici qu'il avait été brûlé. Alors il s'irrita contre Eléazar et Ithamar, les fils qui restaient à Aaron:", "17": "«Pourquoi n'avez-vous pas mangé la victime expiatoire dans le lieu saint? C'est une chose très sainte. L'Eternel vous l'a donnée pour que vous portiez la faute de l'assemblée, afin de faire l'expiation pour elle devant l'Eternel.", "18": "Or le sang de la victime n'a pas été porté à l'intérieur du sanctuaire. Vous deviez la manger dans le sanctuaire, comme j'en avais donné l'ordre.»", "19": "Aaron dit à Moïse: «Ils ont offert aujourd'hui leur sacrifice d'expiation et leur holocauste devant l'Eternel. Après ce qui m'est arrivé, si j'avais mangé aujourd'hui la victime expiatoire, cela aurait-il plu à l'Eternel?»", "20": "Moïse entendit et approuva ces paroles."}, "11": {"1": "L'Eternel dit à Moïse et à Aaron:", "2": "«Transmettez ces instructions aux Israélites: Voici les animaux que vous pourrez manger parmi toutes les bêtes qui vivent sur la terre.", "3": "Vous pourrez manger de tout animal qui a le sabot fendu ou le pied fourchu et qui rumine.", "4": "En revanche, vous ne mangerez aucun de ceux qui ruminent seulement ou qui ont seulement le sabot fendu. Ainsi, vous ne mangerez pas le chameau, qui rumine mais n'a pas le sabot fendu; vous le considérerez comme impur.", "5": "Vous ne mangerez pas le daman, qui rumine mais n'a pas le sabot fendu; vous le considérerez comme impur.", "6": "Vous ne mangerez pas le lièvre, qui rumine mais n'a pas le sabot fendu; vous le considérerez comme impur.", "7": "Vous ne mangerez pas le porc, qui a le sabot fendu, le pied fourchu mais ne rumine pas; vous le considérerez comme impur.", "8": "Vous ne mangerez pas leur viande et ne toucherez pas leur cadavre; vous les considérerez comme impurs.", "9": "»Voici les animaux que vous pourrez manger parmi tous ceux qui vivent dans l'eau. Vous pourrez manger de tous ceux qui ont des nageoires et des écailles et qui vivent dans l'eau, soit dans les mers, soit dans les rivières.", "10": "En revanche, parmi tous ceux qui grouillent et ceux qui vivent dans l'eau, soit dans les mers, soit dans les rivières, vous considérerez comme abominables tous ceux qui sont dépourvus de nageoires et d'écailles.", "11": "Vous les considérerez comme abominables, vous ne mangerez pas leur chair et vous considérerez leur cadavre comme abominable.", "12": "Vous considérerez comme abominables tous ceux qui, dans l'eau, sont dépourvus de nageoires et d'écailles.", "13": "»Voici, parmi les oiseaux, ceux que vous considérerez comme abominables et dont on ne mangera pas: l'aigle, l'orfraie, l'aigle de mer,", "14": "le milan, les diverses espèces de vautours,", "15": "toutes les espèces de corbeaux,", "16": "l'autruche, le hibou, la mouette, les diverses espèces d'éperviers,", "17": "le chat-huant, le plongeon, la chouette,", "18": "le cygne, le pélican, le cormoran,", "19": "la cigogne, les diverses espèces de hérons, la huppe et la chauve-souris.", "20": "»Vous considérerez comme abominable tout reptile qui vole et qui marche sur quatre pattes.", "21": "En revanche, parmi tous les reptiles qui volent et qui marchent sur quatre pattes, vous pourrez manger ceux qui ont sur leurs pattes des articulations qui leur permettent de sauter sur la terre.", "22": "Voici ceux que vous pourrez manger: les diverses espèces de sauterelles, de criquets, de grillons et de locustes.", "23": "Vous considérerez comme abominables tous les autres reptiles qui volent et qui ont quatre pattes.", "24": "Ils vous rendront impurs. Si quelqu'un touche leur cadavre, il sera impur jusqu'au soir,", "25": "et si quelqu'un porte leur cadavre, il lavera ses vêtements et sera impur jusqu'au soir.", "26": "»Vous considérerez comme impur tout animal qui a le sabot fendu mais n'a pas le pied fourchu et ne rumine pas. Si quelqu'un le touche, il sera impur.", "27": "Vous considérerez comme impurs tous les quadrupèdes qui marchent sur la plante des pieds. Si quelqu'un touche leur cadavre, il sera impur jusqu'au soir,", "28": "et si quelqu'un porte leur cadavre, il lavera ses vêtements et sera impur jusqu'au soir. Vous les considérerez comme impurs.", "29": "»Voici, parmi les animaux qui rampent sur la terre, ceux que vous considérerez comme impurs: la taupe, la souris, les diverses espèces de lézards,", "30": "le gecko, la salamandre, la tortue, la limace et le caméléon.", "31": "Vous les considérerez comme impurs parmi tous les reptiles. Si quelqu'un les touche morts, il sera impur jusqu'au soir.", "32": "Tout objet sur lequel tombera un de leurs cadavres sera impur, qu'il s'agisse d'un ustensile en bois, d'un vêtement, d'une peau, d'un sac ou de n'importe quel objet utilitaire. On le passera dans l'eau et il restera impur jusqu'au soir; après quoi, il sera pur.", "33": "Si un de leurs cadavres tombe dans un récipient en terre, tout son contenu sera impur et vous briserez le récipient.", "34": "Tout aliment comestible sur lequel il sera tombé de cette eau sera impur, et toute boisson potable, quel que soit le récipient qui la contient, sera impure.", "35": "Tout objet sur lequel tombera un de leurs cadavres sera impur. S'il s'agit d'un four ou d'un foyer, on les détruira; ils seront impurs et vous les considérerez comme impurs.", "36": "Seules les sources et les citernes qui forment une réserve d'eau resteront pures. Mais si quelqu'un touche leur cadavre, il sera impur.", "37": "Si un de leurs cadavres tombe sur une semence qui doit être semée, elle restera pure.", "38": "Mais si l'on a mis de l'eau sur la semence et qu'un de leurs cadavres y tombe, vous la considérerez comme impure.", "39": "Si un des animaux que vous pouvez manger meurt, celui qui touchera son cadavre sera impur jusqu'au soir.", "40": "Celui qui mangera de ce cadavre lavera ses vêtements et sera impur jusqu'au soir, et celui qui portera le cadavre lavera ses vêtements et sera impur jusqu'au soir.", "41": "»Vous considérerez comme abominable tout reptile qui rampe sur la terre. On n'en mangera pas.", "42": "Parmi tous les reptiles qui rampent sur la terre, vous ne mangerez aucun de ceux qui se traînent sur le ventre, ni de ceux qui marchent sur quatre pattes ou sur un grand nombre de pattes, car vous les considérerez comme abominables.", "43": "Ne vous rendez pas vous-mêmes abominables par tous ces reptiles qui rampent; ne vous rendez pas impurs par eux, ne vous souillez pas par eux.", "44": "En effet, je suis l'Eternel, votre Dieu. Vous vous consacrerez et *vous serez saints, car je suis saint; vous ne vous rendrez pas impurs par tous ces reptiles qui rampent sur la terre.", "45": "En effet, je suis l'Eternel, qui vous ai fait sortir d'Egypte pour être votre Dieu, et vous serez saints car je suis saint.", "46": "»Telle est la loi concernant les animaux, les oiseaux, tous les êtres qui vivent dans l'eau et tous ceux qui rampent sur la terre,", "47": "afin que vous distinguiez ce qui est impur et ce qui est pur, l'animal qui se mange et celui qui ne se mange pas.»"}, "12": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Lorsqu'une femme deviendra enceinte et qu'elle mettra au monde un fils, elle sera impure pendant 7 jours. Elle sera impure comme au moment de ses règles.", "3": "Le huitième jour, l'enfant sera circoncis.", "4": "Elle restera encore 33 jours à se purifier de son sang. Jusqu'à ce que prenne fin la période de sa purification, elle ne touchera aucun objet saint et n'ira pas au sanctuaire.", "5": "Si elle donne naissance à une fille, elle sera impure pendant deux semaines, comme au moment de ses règles. Elle restera 66 jours à se purifier de son sang.", "6": "»Lorsque prendra fin la période de sa purification, qu'il s'agisse d'un fils ou d'une fille, elle apportera au prêtre, à l'entrée de la tente de la rencontre, un agneau d'un an pour l'holocauste et un jeune pigeon ou une tourterelle pour le sacrifice d'expiation.", "7": "Le prêtre les sacrifiera devant l'Eternel et fera l'expiation pour elle. Elle sera alors purifiée de sa perte de sang. Telle est la loi pour la femme qui met au monde un fils ou une fille.", "8": "Si elle n'a pas de quoi se procurer un agneau, elle prendra *deux tourterelles ou deux jeunes pigeons, l'un pour l'holocauste, l'autre pour le sacrifice d'expiation. Le prêtre fera l'expiation pour elle et elle sera pure.»"}, "13": {"1": "L'Eternel dit à Moïse et à Aaron:", "2": "«Lorsqu'un homme aura sur la peau une grosseur, une dartre ou une tache blanche qui ressemblera à une plaie de lèpre sur sa peau, on l'amènera au prêtre Aaron ou à l'un de ses descendants qui seront prêtres.", "3": "Le prêtre examinera la plaie qui est sur la peau. Si le poil de la plaie est devenu blanc et que la plaie paraisse former un creux dans la peau, c'est une plaie de lèpre. Le prêtre qui aura fait l'examen déclarera cet homme impur.", "4": "S'il y a sur la peau une tache blanche qui ne paraisse pas former un creux dans la peau et que le poil ne soit pas devenu blanc, le prêtre enfermera pendant 7 jours celui qui a la plaie.", "5": "Le prêtre l'examinera le septième jour. Si la plaie lui paraît ne pas avoir fait de progrès et ne pas s'être étendue sur la peau, il l'enfermera une deuxième fois pendant 7 jours.", "6": "Le prêtre l'examinera une deuxième fois le septième jour. Si la plaie est devenue pâle et ne s'est pas étendue sur la peau, il déclarera cet homme pur: c'est une dartre. L'homme lavera ses vêtements et il sera pur.", "7": "Mais si la dartre s'est étendue sur la peau après qu'il s'est montré au prêtre pour être déclaré pur, il se fera examiner une deuxième fois par le prêtre.", "8": "Le prêtre l'examinera. Si la dartre s'est étendue sur la peau, il le déclarera impur. C'est la lèpre.", "9": "»Lorsqu'il y aura sur un homme une plaie de lèpre, on l'amènera au prêtre.", "10": "Le prêtre l'examinera. S'il y a sur la peau une grosseur blanche, si cette grosseur a fait blanchir le poil et qu'elle porte une trace de chair vive,", "11": "c'est une lèpre durable dans la peau de cet homme. Le prêtre le déclarera impur. Il ne l'enfermera pas, car il est impur.", "12": "Si la lèpre fait une éruption sur la peau et couvre toute la peau de celui qui a la plaie, depuis la tête jusqu'aux pieds, partout où le prêtre pourra porter ses regards, il l'examinera.", "13": "Quand il aura vu que la lèpre couvre tout le corps, il déclarera pur celui qui a la plaie. Comme il est devenu entièrement blanc, il est pur.", "14": "Mais le jour où l'on apercevra sur lui de la chair vive, il sera impur.", "15": "Lorsque le prêtre aura vu la chair vive, il le déclarera impur. La chair vive est impure, c'est la lèpre.", "16": "Si la chair vive change et devient blanche, il ira vers le prêtre.", "17": "Le prêtre l'examinera et, si la plaie est devenue blanche, il déclarera pur celui qui a la plaie: il est pur.", "18": "»Lorsqu'un homme aura eu sur la peau un ulcère qui a été guéri", "19": "et qu'apparaîtra, à la place où était l'ulcère, une grosseur blanche ou une tache d'un blanc rougeâtre, il se montrera au prêtre.", "20": "Le prêtre l'examinera. Si la tache paraît former un creux dans la peau et que le poil soit devenu blanc, le prêtre le déclarera impur. C'est une plaie de lèpre, qui a fait éruption dans l'ulcère.", "21": "Si le prêtre voit qu'il n'y a pas de poil blanc dans la tache, qu'elle ne forme pas un creux dans la peau et qu'elle est devenue pâle, il enfermera cet homme pendant 7 jours.", "22": "Si la tache s'est étendue sur la peau, le prêtre le déclarera impur. C'est une plaie de lèpre.", "23": "Mais si la tache est restée à la même place et ne s'est pas étendue, c'est une cicatrice de l'ulcère. Le prêtre le déclarera pur.", "24": "»Lorsqu'un homme aura eu sur la peau une brûlure par le feu et qu'apparaîtra sur la trace de la brûlure une tache blanche ou d'un blanc rougeâtre, le prêtre l'examinera.", "25": "Si le poil est devenu blanc dans la tache et qu'elle paraisse former un creux dans la peau, c'est la lèpre qui a fait éruption dans la brûlure. Le prêtre déclarera cet homme impur. C'est une plaie de lèpre.", "26": "Si le prêtre voit qu'il n'y a pas de poil blanc dans la tache, qu'elle ne forme pas de creux dans la peau et qu'elle est devenue pâle, il enfermera cet homme pendant 7 jours.", "27": "Le prêtre l'examinera le septième jour. Si la tache s'est étendue sur la peau, il le déclarera impur. C'est une plaie de lèpre.", "28": "Mais si la tache est restée à la même place, ne s'est pas étendue sur la peau et est devenue pâle, c'est la boursouflure de la brûlure. Le prêtre le déclarera pur, car c'est la cicatrice de la brûlure.", "29": "»Lorsqu'un homme ou une femme aura une plaie à la tête ou au menton,", "30": "le prêtre examinera la plaie. Si elle paraît former un creux dans la peau et qu'il y ait du poil jaunâtre et mince, le prêtre déclarera cette personne impure. C'est la teigne, la lèpre de la tête ou du menton.", "31": "Si le prêtre voit que la plaie de la teigne ne paraît pas former un creux dans la peau et qu'il n'y a pas de poil noir, il enfermera pendant 7 jours celui qui a la plaie de la teigne.", "32": "Le prêtre examinera la plaie le septième jour. Si la teigne ne s'est pas étendue, s'il n'y a pas de poil jaunâtre et si elle ne paraît pas former un creux dans la peau,", "33": "celui qui a la teigne se rasera, mais il ne rasera pas la place où est la teigne. Le prêtre l'enfermera une deuxième fois pendant 7 jours.", "34": "Le prêtre examinera la teigne le septième jour. Si la teigne ne s'est pas étendue sur la peau et si elle ne paraît pas former un creux dans la peau, le prêtre le déclarera pur. L'homme lavera ses vêtements et il sera pur.", "35": "Mais si la teigne s'est étendue sur la peau après qu'il a été déclaré pur, le prêtre l'examinera.", "36": "Et si la teigne s'est étendue sur la peau, le prêtre n'aura pas à rechercher s'il y a du poil jaunâtre: l'homme est impur.", "37": "Si la teigne lui paraît ne pas avoir fait de progrès et que du poil noir ait poussé, la teigne est guérie. L'homme est pur et le prêtre le déclarera pur.", "38": "»Lorsqu'un homme ou une femme aura sur la peau des taches, des taches blanches,", "39": "le prêtre l'examinera. S'il y a sur la peau des taches d'un blanc pâle, ce ne sont que des taches qui ont fait éruption sur la peau. La personne est pure.", "40": "»Lorsqu'un homme perd ses cheveux, c'est un chauve. Il est pur.", "41": "S'il perd ses cheveux du côté du visage, c'est un chauve par-devant. Il est pur.", "42": "Mais s'il y a dans la partie chauve de devant ou de derrière une plaie d'un blanc rougeâtre, c'est la lèpre qui a fait éruption dans cette partie chauve.", "43": "Le prêtre l'examinera. Si, dans la partie chauve de derrière ou de devant, la plaie forme une grosseur d'un blanc rougeâtre, semblable à la lèpre sur la peau du corps,", "44": "c'est un homme lépreux, il est impur. Le prêtre le déclarera impur. Sa plaie est à la tête.", "45": "»Le lépreux atteint de la plaie portera des vêtements déchirés et aura la tête nue; il se couvrira la barbe et criera: 'Impur! Impur!'", "46": "Aussi longtemps qu'il aura la plaie, il sera impur. Il est impur. Il habitera seul et sa tente sera à l'extérieur du camp.", "47": "»Lorsqu'il y aura sur un vêtement une plaie de lèpre - qu'il s'agisse d'un vêtement de laine ou de lin,", "48": "d'une chaîne ou d'une trame de lin ou de laine, d'une peau ou d'un objet en cuir -", "49": "et que la plaie sera verdâtre ou rougeâtre sur le vêtement ou sur la peau, dans la chaîne ou la trame, ou sur n'importe quel objet en cuir, c'est une plaie de lèpre et on la montrera au prêtre.", "50": "Le prêtre examinera la plaie et enfermera pendant 7 jours ce qui en est attaqué.", "51": "Il examinera la plaie le septième jour. Si la plaie s'est étendue sur le vêtement, dans la chaîne ou la trame, sur la peau ou l'objet en cuir, c'est une plaie de lèpre durable. L'objet est impur.", "52": "Le prêtre brûlera le vêtement, la chaîne ou la trame de laine ou de lin, l'objet en cuir sur lequel se trouve la plaie, car c'est une lèpre durable. On brûlera l'objet au feu.", "53": "Mais si le prêtre voit que la plaie ne s'est pas étendue sur le vêtement, la chaîne, la trame ou l'objet en cuir,", "54": "il ordonnera de laver ce qui est attaqué de la plaie et il l'enfermera une deuxième fois pendant 7 jours.", "55": "Le prêtre examinera la plaie après qu'elle aura été lavée. Si la plaie n'a pas changé d'aspect et ne s'est pas étendue, l'objet est impur. On le brûlera au feu; c'est une partie de l'endroit ou de l'envers qui a été rongée.", "56": "Si le prêtre voit que la plaie est devenue pâle une fois lavée, il l'arrachera du vêtement ou de la peau, de la chaîne ou de la trame.", "57": "Si elle paraît encore sur le vêtement, la chaîne, la trame ou l'objet en cuir, c'est une éruption de lèpre: on brûlera au feu ce qui est attaqué de la plaie.", "58": "Le vêtement, la chaîne, la trame ou l'objet en cuir qui a été lavé et d'où la plaie a disparu sera lavé une deuxième fois et il sera pur.»", "59": "Telle est la loi sur la plaie de la lèpre, lorsqu'elle attaque les vêtements de laine ou de lin, la chaîne ou la trame, ou n'importe quel objet en cuir. C'est d'après cette loi qu'on les déclarera purs ou impurs."}, "14": {"1": "L'Eternel dit à Moïse:", "2": "«Voici quelle sera la loi sur le lépreux pour le jour de sa purification. On l'amènera devant le prêtre.", "3": "Le prêtre sortira du camp et examinera le lépreux. Si le lépreux est guéri de la plaie de la lèpre,", "4": "le prêtre ordonnera que l'on prenne, pour celui qui doit être purifié, deux oiseaux vivants et purs, du bois de cèdre, du cramoisi et de l'hysope.", "5": "Le prêtre ordonnera qu'on égorge l'un des oiseaux sur un vase de terre, sur de l'eau vive.", "6": "Il prendra l'oiseau vivant, le bois de cèdre, le cramoisi et l'hysope, et il les trempera avec l'oiseau vivant dans le sang de l'oiseau égorgé sur l'eau vive.", "7": "Il fera 7 fois l'aspersion sur celui qui doit être purifié de la lèpre. Puis il le déclarera pur et lâchera l'oiseau vivant dans les champs.", "8": "»Celui qui se purifie lavera ses vêtements, rasera tous ses poils et se baignera dans l'eau. Il sera pur. Ensuite il pourra entrer dans le camp, mais il restera 7 jours à l'extérieur de sa tente.", "9": "Le septième jour, il rasera tous ses poils, sa tête, sa barbe, ses sourcils, il rasera tous ses poils. Il lavera ses vêtements et baignera son corps dans l'eau, et il sera pur.", "10": "Le huitième jour, il prendra deux agneaux sans défaut et une brebis d'un an sans défaut, une offrande de 6 litres et demi de fleur de farine pétrie à l'huile et 3 décilitres d'huile.", "11": "Le prêtre qui fait la purification présentera l'homme qui se purifie et tous ces éléments devant l'Eternel, à l'entrée de la tente de la rencontre.", "12": "»Le prêtre prendra l'un des agneaux et l'offrira en sacrifice de culpabilité avec les 3 décilitres d'huile. Il fera avec eux le geste de présentation devant l'Eternel.", "13": "Il égorgera l'agneau à l'endroit où l'on égorge les victimes expiatoires et les holocaustes, dans le lieu saint. En effet, dans le sacrifice de culpabilité comme dans le sacrifice d'expiation, la victime est pour le prêtre. C'est une chose très sainte.", "14": "Le prêtre prendra du sang de la victime de culpabilité. Il en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "15": "Le prêtre prendra la mesure d'huile et il en versera dans le creux de sa main gauche.", "16": "Il trempera le doigt de sa main droite dans l'huile qui est dans le creux de sa main gauche et il fera avec le doigt 7 fois l'aspersion de l'huile devant l'Eternel.", "17": "Il mettra de l'huile qui lui reste dans la main sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, par-dessus le sang de la victime de culpabilité.", "18": "Le prêtre mettra ce qui lui reste d'huile dans la main sur la tête de celui qui se purifie afin de faire l'expiation pour lui devant l'Eternel.", "19": "Puis il offrira le sacrifice d'expiation et il fera l'expiation pour celui qui se purifie de sa souillure. Ensuite il égorgera l'holocauste.", "20": "Il offrira sur l'autel l'holocauste et l'offrande. C'est ainsi que le prêtre fera l'expiation pour cette personne et elle sera pure.", "21": "»Si la personne est pauvre et ne dispose pas de moyens suffisants, elle prendra un seul agneau, qui sera offert en sacrifice de culpabilité avec le geste de présentation et avec lequel on fera l'expiation pour elle. Elle prendra 2 litres de fleur de farine pétrie à l'huile pour l'offrande et 3 décilitres d'huile.", "22": "Elle prendra aussi deux tourterelles ou deux jeunes pigeons, en fonction de ses moyens, l'un pour le sacrifice d'expiation, l'autre pour l'holocauste.", "23": "Le huitième jour, elle apportera tous ces éléments au prêtre à l'entrée de la tente de la rencontre, devant l'Eternel, pour sa purification.", "24": "»Le prêtre prendra l'agneau destiné au sacrifice de culpabilité et les 3 décilitres d'huile, et il fera avec eux le geste de présentation devant l'Eternel.", "25": "Il égorgera l'agneau du sacrifice de culpabilité, prendra du sang de la victime de culpabilité et en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "26": "Le prêtre versera de l'huile dans le creux de sa main gauche.", "27": "Il fera avec le doigt de sa main droite 7 fois l'aspersion de l'huile qui est dans sa main gauche devant l'Eternel.", "28": "Il mettra de l'huile qui est dans sa main sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, là où il a mis du sang de la victime de culpabilité.", "29": "Le prêtre mettra ce qui lui reste d'huile dans la main sur la tête de celui qui se purifie afin de faire l'expiation pour lui devant l'Eternel.", "30": "Puis il offrira l'une des tourterelles ou l'un des jeunes pigeons que la personne aura pu se procurer,", "31": "l'un en sacrifice d'expiation, l'autre en holocauste avec l'offrande. C'est ainsi qu'il fera l'expiation devant l'Eternel pour celui qui se purifie.»", "32": "Telle est la loi pour la purification de celui qui a une plaie de lèpre et qui ne dispose pas de moyens suffisants.", "33": "L'Eternel dit à Moïse et à Aaron:", "34": "«Lorsque vous serez entrés dans le pays de Canaan dont je vous donne la possession, si je mets une plaie de lèpre sur une maison du pays que vous posséderez,", "35": "le propriétaire de la maison ira le déclarer au prêtre en disant: 'J'aperçois comme une plaie dans ma maison.'", "36": "Avant d'entrer dans la maison pour examiner la plaie, le prêtre ordonnera qu'on la vide afin que tout ce qu'elle contient ne devienne pas impur. Après cela, il entrera pour examiner la maison.", "37": "»Le prêtre examinera la plaie. S'il voit qu'elle se présente sur les murs de la maison sous forme de cavités verdâtres ou rougeâtres qui font un creux dans le mur,", "38": "il sortira de la maison et, quand il sera à la porte, il fera fermer la maison pour 7 jours.", "39": "Il y retournera le septième jour. S'il voit que la plaie s'est étendue sur les murs de la maison,", "40": "il ordonnera qu'on enlève les pierres attaquées de la plaie et qu'on les jette à l'extérieur de la ville, dans un endroit impur.", "41": "Il fera racler tout l'intérieur de la maison et l'on jettera à l'extérieur de la ville, dans un endroit impur, la poussière qu'on aura raclée.", "42": "On prendra d'autres pierres que l'on mettra à la place des premières et l'on prendra un autre mortier pour recrépir la maison.", "43": "»Si la plaie apparaît de nouveau dans la maison après qu'on a enlevé les pierres, raclé et recrépi la maison,", "44": "le prêtre y retournera. S'il voit que la plaie s'est étendue dans la maison, c'est une lèpre durable dans la maison. Elle est impure.", "45": "On démolira la maison, les pierres, le bois et tout le mortier de la maison. On portera ces éléments à l'extérieur de la ville dans un endroit impur.", "46": "Si quelqu'un est entré dans la maison pendant toute la période où elle était fermée, il sera impur jusqu'au soir.", "47": "Si quelqu'un y a couché, il lavera ses vêtements. Si quelqu'un y a mangé, il lavera aussi ses vêtements.", "48": "»Si le prêtre qui est retourné dans la maison voit que la plaie ne s'est pas étendue après que la maison a été recrépie, il déclarera la maison pure, car la plaie est guérie.", "49": "Il prendra deux oiseaux, du bois de cèdre, du cramoisi et de l'hysope pour purifier la maison.", "50": "Il égorgera l'un des oiseaux sur un vase de terre, sur de l'eau vive.", "51": "Il prendra le bois de cèdre, l'hysope, le cramoisi et l'oiseau vivant, les trempera dans le sang de l'oiseau égorgé et dans l'eau vive et fera 7 fois l'aspersion sur la maison.", "52": "Il purifiera la maison avec le sang de l'oiseau, l'eau vive, l'oiseau vivant, le bois de cèdre, l'hysope et le cramoisi.", "53": "Il lâchera l'oiseau vivant à l'extérieur de la ville, dans les champs. C'est ainsi qu'il fera l'expiation pour la maison et elle sera pure.»", "54": "Telle est la loi pour toute plaie de lèpre et pour la teigne,", "55": "pour la lèpre des vêtements et des maisons,", "56": "pour les grosseurs, les dartres et les taches:", "57": "elle enseigne quand une chose est impure et quand elle est pure. Telle est la loi sur la lèpre."}, "15": {"1": "L'Eternel dit à Moïse et à Aaron:", "2": "«Transmettez ces instructions aux Israélites: Tout homme qui a une blennorragie est par là même impur.", "3": "Il est impur à cause de sa blennorragie. Que son corps laisse couler l'écoulement ou le retienne, il est impur.", "4": "Tout lit sur lequel il couchera sera impur et tout objet sur lequel il s'assiéra sera impur.", "5": "Si quelqu'un touche son lit, il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "6": "Si quelqu'un s'assied sur l'objet sur lequel lui-même s'est assis, il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "7": "Si quelqu'un touche son corps, il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "8": "S'il crache sur un homme pur, cet homme lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "9": "Toute selle sur laquelle il voyagera sera impure.", "10": "Si quelqu'un touche un objet qui a été sous lui, il sera impur jusqu'au soir et, si quelqu'un porte un tel objet, il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "11": "S'il touche quelqu'un sans s'être lavé les mains dans l'eau, cette personne lavera ses vêtements, se lavera dans l'eau et sera impure jusqu'au soir.", "12": "Tout vase de terre qu'il touchera sera brisé et tout vase de bois sera lavé dans l'eau.", "13": "Lorsqu'il sera purifié de son écoulement, il comptera encore 7 jours pour sa purification, puis il lavera ses vêtements, lavera son corps avec de l'eau vive et il sera pur.", "14": "Le huitième jour, il prendra deux tourterelles ou deux jeunes pigeons, ira devant l'Eternel à l'entrée de la tente de la rencontre et les donnera au prêtre.", "15": "Le prêtre les offrira, l'un en sacrifice d'expiation et l'autre en holocauste. Il fera l'expiation pour lui devant l'Eternel à cause de son écoulement.", "16": "»L'homme qui aura une éjaculation lavera tout son corps dans l'eau et sera impur jusqu'au soir.", "17": "On lavera dans l'eau tout vêtement et tout cuir touchés par le sperme, et ils seront impurs jusqu'au soir.", "18": "Si une femme a couché avec un tel homme, ils se laveront tous les deux et seront impurs jusqu'au soir.", "19": "»La femme qui aura un écoulement de sang restera 7 jours dans la souillure de ses règles. Si quelqu'un la touche, il sera impur jusqu'au soir.", "20": "Tout lit sur lequel elle couchera pendant ses règles sera impur et tout objet sur lequel elle s'assiéra sera impur.", "21": "Si quelqu'un touche son lit, il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "22": "Si quelqu'un touche un objet sur lequel elle s'est assise, il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "23": "S'il y a quelque chose sur le lit ou l'objet sur lequel elle s'est assise, celui qui y touchera sera impur jusqu'au soir.", "24": "Si un homme couche avec elle, si la souillure des règles de cette femme vient sur lui, il sera impur pendant 7 jours et tout lit sur lequel il couchera sera impur.", "25": "La femme qui aura un écoulement de sang pendant plusieurs jours en dehors de ses règles, ou dont les règles dureront plus que d'habitude, sera impure pendant toute la période de son écoulement, comme pendant ses règles.", "26": "Tout lit sur lequel elle couchera pendant la durée de cet écoulement sera comme le lit de ses règles et tout objet sur lequel elle s'assiéra sera impur comme lors de ses règles.", "27": "Si quelqu'un les touche, il sera impur. Il lavera ses vêtements, se lavera dans l'eau et sera impur jusqu'au soir.", "28": "Lorsqu'elle sera purifiée de son écoulement, elle comptera encore 7 jours après lesquels elle sera pure.", "29": "Le huitième jour, elle prendra deux tourterelles ou deux jeunes pigeons et elle les apportera au prêtre à l'entrée de la tente de la rencontre.", "30": "Le prêtre offrira l'un en sacrifice d'expiation et l'autre en holocauste, et il fera l'expiation pour elle devant l'Eternel à cause de l'écoulement qui la rendait impure.", "31": "»Vous éloignerez les Israélites de ce qui les met en état d'impureté, ainsi ils ne mourront pas pour avoir rendu impure mon habitation au milieu d'eux.»", "32": "Telle est la loi pour l'homme qui a une blennorragie ou qui est impur en raison d'une éjaculation,", "33": "pour la femme qui a ses règles, pour l'homme ou la femme qui a un écoulement et pour l'homme qui couche avec une femme impure."}, "16": {"1": "L'Eternel parla à Moïse après la mort des deux fils d'Aaron qui étaient morts en se présentant devant l'Eternel.", "2": "L'Eternel dit à Moïse: «Dis à ton frère Aaron de ne pas entrer à n'importe quel moment dans la partie du sanctuaire située derrière le voile, devant le propitiatoire qui recouvre l'arche, sinon il mourrait. En effet, j'apparaîtrai dans la nuée sur le propitiatoire.", "3": "»Voici de quelle manière Aaron entrera dans le sanctuaire. Il prendra un jeune taureau pour le sacrifice d'expiation et un bélier pour l'holocauste.", "4": "Il mettra la tunique sacrée de lin et portera sur son corps des caleçons de lin. Il mettra une ceinture de lin et se couvrira la tête d'une tiare de lin. Ce sont les vêtements sacrés dont il s'habillera après avoir lavé son corps dans l'eau.", "5": "Il recevra de l'assemblée des Israélites deux boucs pour le sacrifice d'expiation et un bélier pour l'holocauste.", "6": "Aaron offrira son taureau expiatoire et il fera l'expiation pour lui et pour sa famille.", "7": "Il prendra les deux boucs et les placera devant l'Eternel, à l'entrée de la tente de la rencontre.", "8": "Il tirera au sort entre les deux boucs: l'un sera pour l'Eternel et l'autre pour Azazel.", "9": "Il fera approcher le bouc tiré au sort pour l'Eternel et il l'offrira en sacrifice d'expiation.", "10": "Le bouc tiré au sort pour Azazel sera placé vivant devant l'Eternel, afin de servir à faire l'expiation et d'être lâché dans le désert pour Azazel.", "11": "»Aaron offrira son taureau expiatoire et fera l'expiation pour lui et pour sa famille. Il égorgera son taureau expiatoire.", "12": "Il prendra un brûle-parfum plein de charbons ardents pris sur l'autel devant l'Eternel et deux poignées de parfum odoriférant en poudre, et il portera ces éléments derrière le voile.", "13": "Il mettra le parfum sur le feu devant l'Eternel, afin que la nuée du parfum couvre le propitiatoire qui est sur le témoignage, et il ne mourra pas.", "14": "Il prendra du sang du taureau et fera l'aspersion avec son doigt sur le devant du propitiatoire, du côté est; il fera avec son doigt 7 fois l'aspersion du sang devant le propitiatoire.", "15": "»Il égorgera le bouc expiatoire pour le peuple et en portera le sang derrière le voile. Il fera avec ce sang comme il a fait avec le sang du taureau: il en fera l'aspersion sur le propitiatoire et devant le propitiatoire.", "16": "»C'est ainsi qu'il fera l'expiation pour le sanctuaire à cause des impuretés des Israélites et de toutes les transgressions par lesquelles ils ont péché. Il fera de même pour la tente de la rencontre, qui est établie avec eux au milieu de leurs impuretés.", "17": "Il n'y aura personne dans la tente de la rencontre lorsqu'il entrera pour faire l'expiation dans le sanctuaire, jusqu'à ce qu'il en sorte. Il fera l'expiation pour lui et sa famille, ainsi que pour toute l'assemblée d'Israël.", "18": "Lorsqu'il sortira, il ira vers l'autel qui est devant l'Eternel et il fera l'expiation pour l'autel. Il prendra du sang du taureau et du bouc, et il en mettra sur les cornes du pourtour de l'autel.", "19": "Il fera avec son doigt 7 fois l'aspersion du sang sur l'autel. Il le purifiera et le reconsacrera à cause des impuretés des Israélites.", "20": "»Lorsque Aaron aura fini de faire l'expiation pour le sanctuaire, pour la tente de la rencontre et pour l'autel, il fera approcher le bouc vivant.", "21": "Il posera ses deux mains sur la tête du bouc vivant et confessera sur lui toutes les fautes des Israélites et toutes les transgressions par lesquelles ils ont péché; il les mettra sur la tête du bouc, puis il le chassera dans le désert avec l'aide d'un homme prêt pour cette fonction.", "22": "Le bouc emportera sur lui toutes leurs fautes dans une terre aride, il sera chassé dans le désert.", "23": "»Aaron entrera dans la tente de la rencontre; il quittera les vêtements de lin qu'il avait mis en entrant dans le sanctuaire et les déposera là.", "24": "Il lavera son corps avec de l'eau dans un endroit saint et reprendra ses vêtements. Puis il sortira, offrira son holocauste et l'holocauste du peuple, et fera l'expiation pour lui et pour le peuple.", "25": "Il brûlera sur l'autel la graisse de la victime expiatoire.", "26": "Celui qui aura chassé le bouc pour Azazel lavera ses vêtements et lavera son corps dans l'eau; après cela, il rentrera dans le camp.", "27": "»On emportera à l'extérieur du camp le taureau expiatoire et le bouc expiatoire dont on a porté le sang dans le sanctuaire pour faire l'expiation, et l'on brûlera au feu leur peau, leur viande et leurs excréments.", "28": "Celui qui les brûlera lavera ses vêtements et lavera son corps dans l'eau; après cela, il rentrera dans le camp.", "29": "»C'est pour vous une prescription perpétuelle: le dixième jour du septième mois, vous vous humilierez, vous ne ferez aucun travail, ni l'Israélite ni l'étranger en séjour parmi vous.", "30": "En effet, ce jour-là on fera l'expiation pour vous afin de vous purifier: vous serez purifiés de tous vos péchés devant l'Eternel.", "31": "Ce sera pour vous un sabbat, un jour de repos, et vous vous humilierez. C'est une prescription perpétuelle.", "32": "»Celui qui fera l'expiation, c'est le prêtre désigné par onction et établi dans ses fonctions pour succéder à son père en tant que grand-prêtre; il mettra des vêtements de lin, des vêtements sacrés.", "33": "Il fera l'expiation pour le saint sanctuaire, il fera l'expiation pour la tente de la rencontre et pour l'autel, et il fera l'expiation pour les prêtres et pour tout le peuple de l'assemblée.", "34": "Ce sera pour vous une prescription perpétuelle: une fois par année se fera l'expiation pour les Israélites, à cause de leurs péchés.» On fit ce que l'Eternel avait ordonné à Moïse."}, "17": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions à Aaron et à ses fils, ainsi qu'à tous les Israélites: 'Voici ce que l'Eternel a ordonné.", "3": "Si un Israélite égorge, à l'intérieur ou à l'extérieur du camp, un boeuf, un agneau ou une chèvre", "4": "sans l'amener à l'entrée de la tente de la rencontre pour en faire une offrande à l'Eternel devant le tabernacle de l'Eternel, cet homme sera coupable du sang versé; il a versé le sang, il sera exclu du milieu de son peuple.'", "5": "C'est afin que les Israélites, au lieu de sacrifier leurs victimes dans les champs, les amènent au prêtre devant l'Eternel, à l'entrée de la tente de la rencontre, et qu'ils les offrent à l'Eternel en sacrifices de communion.", "6": "Le prêtre en versera le sang sur l'autel de l'Eternel, à l'entrée de la tente de la rencontre, et il brûlera la graisse dont l'odeur sera agréable à l'Eternel.", "7": "Ils n'offriront plus leurs sacrifices aux boucs, avec lesquels ils se prostituent. Ce sera une prescription perpétuelle pour eux au fil des générations.", "8": "Tu leur diras donc: 'Si un Israélite ou un étranger en séjour parmi eux offre un holocauste ou une victime", "9": "sans l'amener à l'entrée de la tente de la rencontre pour l'offrir en sacrifice à l'Eternel, il sera exclu de son peuple.'", "10": "»Si un Israélite ou un étranger en séjour parmi eux mange du sang, je me tournerai contre celui qui mange le sang et je l'exclurai du milieu de son peuple.", "11": "En effet, la vie d'un être est dans le sang. Je vous l'ai donné sur l'autel afin qu'il serve d'expiation pour vos âmes, car c'est par la vie que le sang fait l'expiation.", "12": "C'est pourquoi j'ai dit aux Israélites: 'Aucun de vous ne mangera du sang, même l'étranger en séjour parmi vous ne mangera pas de sang.'", "13": "Si un Israélite ou un étranger en séjour parmi eux prend à la chasse un animal ou un oiseau qui se mange, il en versera le sang et le couvrira de poussière.", "14": "En effet, la vie de tout être, c'est son sang, qui est en lui. C'est pourquoi j'ai dit aux Israélites: 'Vous ne mangerez le sang d'aucune créature, car la vie de tout être, c'est son sang. Celui qui en mangera sera exclu.'", "15": "»Toute personne, qu'elle soit israélite ou étrangère, qui aura mangé d'une bête trouvée morte ou déchiquetée lavera ses vêtements, se lavera dans l'eau et sera impure jusqu'au soir; puis elle sera pure.", "16": "Si elle ne lave pas ses vêtements et son corps, elle supportera les conséquences de sa faute.»"}, "18": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Je suis l'Eternel, votre Dieu.", "3": "Vous ne ferez pas ce qui se fait en Egypte où vous avez habité, et vous ne ferez pas ce qui se fait dans le pays de Canaan où je vous conduis. Vous ne suivrez pas leurs coutumes.", "4": "Vous mettrez en pratique mes règles et vous respecterez mes prescriptions, c'est elles que vous suivrez. Je suis l'Eternel, votre Dieu.", "5": "Vous respecterez mes prescriptions et mes règles. *L'homme qui les mettra en pratique vivra par elles. Je suis l'Eternel.", "6": "»Aucun de vous ne s'approchera d'un membre de sa proche parenté pour dévoiler sa nudité. Je suis l'Eternel.", "7": "Tu ne dévoileras pas la nudité de ton père, ni celle de ta mère: c'est ta mère, tu ne dévoileras pas sa nudité.", "8": "Tu ne dévoileras pas la nudité de la femme de ton père: c'est la nudité de ton père.", "9": "»Tu ne dévoileras pas la nudité de ta soeur, fille de ton père ou fille de ta mère, qu'elle soit née dans la maison ou en dehors de la maison.", "10": "Tu ne dévoileras pas la nudité de la fille de ton fils ni de la fille de ta fille, car c'est ta nudité.", "11": "Tu ne dévoileras pas la nudité de la fille de la femme de ton père, née de ton père: c'est ta soeur.", "12": "»Tu ne dévoileras pas la nudité de la soeur de ton père: c'est la proche parente de ton père.", "13": "Tu ne dévoileras pas la nudité de la soeur de ta mère, car c'est la proche parente de ta mère.", "14": "Tu ne dévoileras pas la nudité du frère de ton père, tu ne t'approcheras pas de sa femme: c'est ta tante.", "15": "Tu ne dévoileras pas la nudité de ta belle-fille: c'est la femme de ton fils, tu ne dévoileras pas sa nudité.", "16": "Tu ne dévoileras pas la nudité de la femme de ton frère: c'est la nudité de ton frère.", "17": "»Tu ne dévoileras pas la nudité d'une femme et de sa fille; tu n'épouseras pas non plus la fille de son fils ou de sa fille pour dévoiler leur nudité: ce sont tes proches parentes, ce serait un crime.", "18": "Tu n'épouseras pas la soeur de ta femme, ce serait exciter une rivalité en dévoilant sa nudité à côté de ta femme pendant sa vie.", "19": "»Tu ne t'approcheras pas d'une femme pendant qu'elle est impure à cause de ses règles pour dévoiler sa nudité.", "20": "Tu ne coucheras pas avec la femme de ton prochain pour te rendre impur avec elle.", "21": "»Tu ne livreras aucun de tes enfants pour le sacrifier à Moloc et tu ne déshonoreras pas ainsi le nom de ton Dieu. Je suis l'Eternel.", "22": "Tu ne coucheras pas avec un homme comme on couche avec une femme: c'est une pratique abominable.", "23": "Tu ne coucheras pas avec une bête pour te rendre impur avec elle, la femme non plus ne s'approchera pas d'une bête pour se prostituer à elle: c'est une pratique abominable.", "24": "»Ne vous rendez impurs par aucune de ces pratiques, car c'est par elles que les nations que je vais chasser devant vous se sont rendues impures.", "25": "Le pays est devenu impur et j'interviendrai contre lui à cause de son péché; il vomira ses habitants.", "26": "Vous, vous respecterez mes prescriptions et mes règles et vous ne commettrez aucun de ces actes abominables, ni l'Israélite ni l'étranger en séjour parmi vous.", "27": "En effet, toutes ces pratiques abominables, les hommes qui ont habité le pays avant vous les ont commises et le pays en est devenu impur.", "28": "Que le pays n'ait pas à vous vomir parce que vous l'aurez rendu impur, comme il a vomi les nations qui l'habitaient avant vous.", "29": "En effet, tous ceux qui commettront l'une de ces pratiques abominables seront exclus du milieu de leur peuple.", "30": "Vous respecterez mes commandements sans pratiquer aucune des coutumes abominables qui se pratiquaient avant vous; vous ne vous rendrez pas impurs en les pratiquant. Je suis l'Eternel, votre Dieu.»"}, "19": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions à toute l'assemblée des Israélites: *Vous serez saints, car je suis saint, moi, l'Eternel, votre Dieu.", "3": "Chacun de vous traitera sa mère et son père avec déférence et respectera mes sabbats. Je suis l'Eternel, votre Dieu.", "4": "Vous ne vous tournerez pas vers les faux dieux, vous ne vous ferez pas des dieux en métal fondu. Je suis l'Eternel, votre Dieu.", "5": "»Quand vous offrirez à l'Eternel un sacrifice de communion, vous l'offrirez de sorte qu'il soit accepté.", "6": "On mangera la victime le jour où vous la sacrifierez ou le lendemain. On brûlera au feu ce qui restera jusqu'au troisième jour.", "7": "Si l'on en mange le troisième jour, ce sera une chose infecte: le sacrifice ne sera pas accepté.", "8": "Celui qui en mangera supportera les conséquences de sa faute, car il profane ce qui est consacré à l'Eternel: cette personne-là sera exclue de son peuple.", "9": "»Quand vous ferez la moisson dans votre pays, tu ne moissonneras pas ton champ jusqu'aux bords et tu ne ramasseras pas ce qui reste à glaner.", "10": "Tu ne cueilleras pas non plus les grappes restées dans ta vigne et tu ne ramasseras pas les grains qui en seront tombés. Tu le laisseras au pauvre et à l'étranger. Je suis l'Eternel, votre Dieu.", "11": "»Vous ne commettrez pas de vol et vous ne recourrez ni au mensonge ni à la tromperie les uns envers les autres.", "12": "Vous ne jurerez pas faussement par mon nom, car ce serait déshonorer le nom de ton Dieu. Je suis l'Eternel.", "13": "»Tu n'exploiteras pas ton prochain et tu ne prendras rien par violence. Tu ne garderas pas chez toi jusqu'au lendemain la paie d'un salarié.", "14": "Tu ne maudiras pas un sourd et tu ne mettras devant un aveugle rien qui puisse le faire tomber, mais tu craindras ton Dieu. Je suis l'Eternel.", "15": "»Tu ne commettras pas d'injustice dans tes jugements: tu n'avantageras pas le faible et tu ne favoriseras pas non plus le grand, mais tu jugeras ton prochain avec justice.", "16": "»Tu ne propageras pas de calomnies parmi ton peuple et tu ne t'attaqueras pas à la vie de ton prochain. Je suis l'Eternel.", "17": "Tu ne détesteras pas ton frère dans ton coeur, mais tu veilleras à reprendre ton prochain, ainsi tu ne te chargeras pas d'un péché à cause de lui.", "18": "Tu ne te vengeras pas et tu ne garderas pas de rancune contre les membres de ton peuple. *Tu aimeras ton prochain comme toi-même. Je suis l'Eternel.", "19": "»Vous respecterez mes prescriptions. Tu n'accoupleras pas deux bêtes d'espèces différentes. Tu n'ensemenceras pas ton champ de deux espèces de semences. Et tu ne porteras pas un vêtement tissé de deux espèces de fils.", "20": "»Lorsqu'un homme couchera avec une femme, si c'est une esclave fiancée à un autre homme et qui n'a pas été rachetée ou affranchie, ils seront punis, mais non de mort, parce qu'elle n'a pas été affranchie.", "21": "L'homme amènera un bélier à l'Eternel, à l'entrée de la tente de la rencontre, en sacrifice de culpabilité pour sa faute.", "22": "Le prêtre fera l'expiation pour lui devant l'Eternel avec le bélier offert en sacrifice de culpabilité pour le péché qu'il a commis, et le péché qu'il a commis lui sera pardonné.", "23": "»Quand vous serez entrés dans le pays et que vous y aurez planté toutes sortes d'arbres fruitiers, vous rejetterez leurs fruits comme étant impurs; pendant trois ans vous les considérerez comme impurs, on n'en mangera pas.", "24": "La quatrième année, tous leurs fruits seront consacrés à l'Eternel au milieu des réjouissances.", "25": "La cinquième année, vous mangerez leurs fruits et vous continuerez à les récolter. Je suis l'Eternel, votre Dieu.", "26": "»Vous ne mangerez rien avec du sang. Vous n'observerez ni les serpents ni les nuages pour en tirer des pronostics.", "27": "Vous ne couperez pas en rond les coins de votre chevelure et tu ne raseras pas les coins de ta barbe.", "28": "Vous ne ferez pas d'incisions sur votre corps pour un mort et vous ne vous ferez pas de tatouages. Je suis l'Eternel.", "29": "»Tu ne déshonoreras pas ta fille en la livrant à la prostitution, de peur que le pays ne se prostitue et ne se remplisse de crimes.", "30": "»Vous respecterez mes sabbats et vous traiterez mon sanctuaire avec déférence. Je suis l'Eternel.", "31": "Ne vous adressez pas à ceux qui invoquent les esprits et aux spirites, ne les recherchez pas, de peur de vous rendre impurs par eux. Je suis l'Eternel, votre Dieu.", "32": "»Tu te lèveras devant la personne aux cheveux blancs et tu traiteras le vieillard avec honneur. Tu craindras ton Dieu. Je suis l'Eternel.", "33": "Si un étranger vient séjourner avec vous dans votre pays, vous ne le maltraiterez pas.", "34": "Vous traiterez l'étranger en séjour parmi vous comme un Israélite, comme l'un de vous; vous l'aimerez comme vous-mêmes, car vous avez été étrangers en Egypte. Je suis l'Eternel, votre Dieu.", "35": "»Vous ne commettrez pas d'injustice ni dans les jugements, ni dans les mesures de dimension, ni dans les poids, ni dans les mesures de capacité.", "36": "Vous aurez des balances justes, des poids justes, des mesures de solides justes et des mesures de liquides justes. Je suis l'Eternel, votre Dieu, qui vous ai fait sortir d'Egypte.", "37": "Vous respecterez toutes mes prescriptions et toutes mes règles, vous les mettrez en pratique. Je suis l'Eternel.»"}, "20": {"1": "L'Eternel dit à Moïse:", "2": "«Tu diras aux Israélites: Si un Israélite ou un étranger qui séjourne en Israël livre l'un de ses enfants à Moloc, il sera puni de mort: le peuple du pays le lapidera.", "3": "Quant à moi, je me tournerai contre cet homme et je l'exclurai du milieu de son peuple, parce qu'il a livré un de ses enfants à Moloc, rendu mon sanctuaire impur et déshonoré mon saint nom.", "4": "Si le peuple du pays ferme les yeux sur le fait que cet homme livre un de ses enfants à Moloc, s'il ne le fait pas mourir,", "5": "je me tournerai, moi, contre cet homme et contre sa famille et je l'exclurai du milieu de son peuple avec tous ceux qui, à sa suite, se prostituent à Moloc.", "6": "»Si quelqu'un s'adresse à ceux qui invoquent les esprits et aux spirites pour se prostituer à eux, je me tournerai contre lui et je l'exclurai du milieu de son peuple.", "7": "Vous vous consacrerez et vous serez saints, car je suis l'Eternel, votre Dieu.", "8": "Vous respecterez mes prescriptions et vous les mettrez en pratique. Je suis l'Eternel qui vous considère comme saints.", "9": "»*Si quelqu'un maudit son père ou sa mère, il sera puni de mort; il a maudit son père ou sa mère, son sang retombera sur lui.", "10": "Si un homme commet un adultère avec une femme mariée, s'il commet un adultère avec la femme de son prochain, l'homme et la femme adultères seront punis de mort.", "11": "Si un homme couche avec la femme de son père et dévoile ainsi la nudité de son père, cet homme et cette femme seront punis de mort, leur sang retombera sur eux.", "12": "Si un homme couche avec sa belle-fille, ils seront tous deux punis de mort. Ils ont commis un acte abominable, leur sang retombera sur eux.", "13": "»Si un homme couche avec un homme comme on couche avec une femme, ils commettent tous deux un acte abominable. Ils seront punis de mort, leur sang retombera sur eux.", "14": "Si un homme épouse la fille et la mère, c'est un crime. On les brûlera au feu, elles et lui, afin que ce crime n'existe pas au milieu de vous.", "15": "»Si un homme couche avec une bête, il sera puni de mort et vous tuerez la bête.", "16": "Si une femme s'approche d'une bête pour se prostituer à elle, tu tueras la femme et la bête. Elles seront mises à mort, leur sang retombera sur elles.", "17": "»Si un homme épouse sa soeur, fille de son père ou de sa mère, s'il voit sa nudité et qu'elle voie la sienne, c'est une honte; ils seront exclus sous les yeux des membres de leur peuple. Il a dévoilé la nudité de sa soeur, il supportera les conséquences de sa faute.", "18": "Si un homme couche avec une femme qui a ses règles et dévoile sa nudité, il expose la perte de sang de la femme et elle-même l'expose. Ils seront tous deux exclus du milieu de leur peuple.", "19": "Tu ne dévoileras pas la nudité de la soeur de ta mère ni celle de la soeur de ton père, car celui qui fait cela met à nu sa proche parente. Ils supporteront les conséquences de leur faute.", "20": "»Si un homme couche avec sa tante, il dévoile la nudité de son oncle. Ils supporteront les conséquences de leur péché: ils mourront sans enfant.", "21": "Si un homme épouse la femme de son frère, c'est une souillure. Il a dévoilé la nudité de son frère, ils resteront sans enfant.", "22": "»Vous respecterez toutes mes prescriptions et toutes mes règles, vous les mettrez en pratique, afin que le pays où je vous conduis pour vous y établir ne vous vomisse pas.", "23": "Vous ne suivrez pas les coutumes des nations que je vais chasser devant vous, car elles ont fait cela et je les ai en horreur.", "24": "Je vous ai dit: 'C'est vous qui posséderez leur pays, c'est moi qui vous le donnerai en possession. C'est un pays où coulent le lait et le miel.' Je suis l'Eternel, votre Dieu, qui vous ai séparés des autres peuples.", "25": "»Vous respecterez la distinction entre les animaux purs et impurs, entre les oiseaux purs et impurs, afin de ne pas vous rendre vous-mêmes abominables par des animaux, des oiseaux et tous les reptiles de la terre que je vous ai appris à distinguer comme impurs.", "26": "Vous serez saints pour moi, car je suis saint, moi, l'Eternel. Je vous ai séparés des autres peuples afin que vous m'apparteniez.", "27": "»Si un homme ou une femme a en lui l'esprit d'un mort ou un esprit de divination, il sera puni de mort. On le lapidera, son sang retombera sur lui.»"}, "21": {"1": "L'Eternel dit à Moïse: «Transmets ces instructions aux prêtres, aux fils d'Aaron: Un prêtre ne se rendra pas impur parmi son peuple pour un mort,", "2": "excepté pour ses plus proches parents: sa mère, son père, son fils, son frère.", "3": "Pour sa soeur encore vierge, qui lui est proche puisqu'elle n'est pas mariée, il peut aussi se rendre impur.", "4": "Chef parmi son peuple, il ne se rendra pas impur: il se profanerait.", "5": "»Les prêtres ne se feront pas de tonsure sur la tête, ils ne raseront pas les coins de leur barbe et ne feront pas d'incisions sur leur corps.", "6": "Ils seront saints pour leur Dieu et ils ne déshonoreront pas son nom, car ils offrent à l'Eternel les sacrifices passés par le feu, la nourriture de leur Dieu; ils seront donc saints.", "7": "Ils n'épouseront pas une femme prostituée ou déshonorée, ni une femme rejetée par son mari, car ils sont saints pour leur Dieu.", "8": "Tu considéreras un prêtre comme saint, car il offre l'aliment de ton Dieu. Il sera saint pour toi, car je suis saint, moi, l'Eternel, qui vous considère comme saints.", "9": "Si la fille d'un prêtre se déshonore en se prostituant, elle déshonore son père. Elle sera brûlée au feu.", "10": "»Le prêtre qui a la supériorité sur ses frères, celui sur la tête duquel a été versée l'huile d'onction et qui a été établi dans ses fonctions et habillé des vêtements sacrés, ne défera pas sa chevelure et ne déchirera pas ses vêtements.", "11": "Il ne s'approchera d'aucun mort, il ne se rendra pas impur, ni pour son père ni pour sa mère.", "12": "Il ne sortira pas du sanctuaire et ne profanera pas le sanctuaire de son Dieu, car l'huile d'onction de son Dieu est une couronne sur lui. Je suis l'Eternel.", "13": "»Il épousera une femme vierge.", "14": "Il n'épousera ni une veuve, ni une femme rejetée par son mari, ni une femme déshonorée ou prostituée. Mais il épousera une femme vierge qui soit membre de son peuple.", "15": "Ainsi il ne déshonorera pas sa descendance parmi son peuple, car je suis l'Eternel qui le considère comme saint.»", "16": "L'Eternel dit à Moïse:", "17": "«Transmets ces instructions à Aaron: Aucun de tes descendants qui, au fil des générations, aura un défaut corporel ne s'approchera pour offrir la nourriture de son Dieu.", "18": "Aucun homme avec un défaut corporel ne pourra s'approcher, qu'il soit aveugle, boiteux, défiguré ou difforme,", "19": "qu'il ait une fracture au pied ou à la main,", "20": "qu'il soit bossu ou nain, qu'il ait une tache à l'oeil, la gale, une dartre ou les testicules écrasés.", "21": "Aucun homme de la tribu du prêtre Aaron avec un défaut corporel ne s'approchera pour offrir à l'Eternel les sacrifices passés par le feu. Il a un défaut corporel, il ne s'approchera pas pour offrir la nourriture de son Dieu.", "22": "Il pourra manger la nourriture de son Dieu, des offrandes très saintes et saintes,", "23": "mais il n'ira pas vers le voile et ne s'approchera pas de l'autel, car il a un défaut corporel. Il ne profanera pas mes sanctuaires, car je suis l'Eternel qui les considère comme saints.»", "24": "Moïse transmit tout cela à Aaron et à ses fils, ainsi qu'à tous les Israélites."}, "22": {"1": "L'Eternel dit à Moïse:", "2": "«Parle à Aaron et à ses fils des cas où ils doivent s'abstenir des offrandes saintes que me consacrent les Israélites afin de ne pas déshonorer mon saint nom. Je suis l'Eternel.", "3": "Dis-leur: 'Au fil des générations, chacun de vos descendants qui s'approchera des offrandes saintes que les Israélites consacrent à l'Eternel et qui aura sur lui une impureté sera exclu de ma présence. Je suis l'Eternel.'", "4": "»Aucun homme de la tribu d'Aaron qui aura la lèpre ou une blennorragie ne mangera des choses saintes, jusqu'à ce qu'il soit pur. Il en ira de même pour celui qui touchera une personne rendue impure par le contact d'un cadavre, pour celui qui aura une éjaculation,", "5": "pour celui qui touchera un reptile ou un homme atteint d'une impureté quelconque et en deviendra impur.", "6": "Celui qui touchera ces choses sera impur jusqu'au soir. Il ne mangera pas des offrandes saintes, mais il lavera son corps dans l'eau.", "7": "Après le coucher du soleil, il sera pur et il mangera ensuite des choses saintes car c'est sa nourriture.", "8": "Il ne mangera pas d'une bête trouvée morte ou déchiquetée, afin de ne pas se rendre impur par elle. Je suis l'Eternel.", "9": "»Ils respecteront mes commandements, ainsi ils n'auront pas à supporter les conséquences de leur péché et ne mourront pas pour avoir profané les offrandes saintes. Je suis l'Eternel qui les considère comme saints.", "10": "»Aucune personne étrangère ne mangera des offrandes saintes: ni celui qui loge chez un prêtre ni son salarié ne mangeront des offrandes saintes.", "11": "En revanche, un esclave acheté par le prêtre à prix d'argent pourra en manger, de même que celui qui est né dans sa maison. Ils mangeront de sa nourriture.", "12": "»La fille d'un prêtre mariée à un étranger ne mangera pas de ce qui est prélevé sur les offrandes saintes.", "13": "En revanche, la fille d'un prêtre qui sera veuve ou rejetée par son mari, sans enfant, et qui retournera dans la maison de son père comme dans sa jeunesse pourra manger de la nourriture de son père. Aucune personne étrangère n'en mangera.", "14": "»Si un homme mange involontairement d'une offrande sainte, il donnera au prêtre la valeur de l'offrande sainte en y ajoutant un cinquième.", "15": "Les prêtres ne profaneront pas les offrandes saintes des Israélites, ce qu'ils ont offert à titre de prélèvement pour l'Eternel;", "16": "ils les chargeraient d'une faute demandant réparation en mangeant leurs offrandes saintes, car je suis l'Eternel qui les considère comme saints.»", "17": "L'Eternel dit à Moïse:", "18": "«Transmets ces instructions à Aaron et à ses fils, ainsi qu'à tous les Israélites: Si un Israélite ou un étranger en Israël offre un holocauste à l'Eternel, soit pour l'accomplissement d'un voeu, soit comme offrande volontaire,", "19": "il prendra un mâle sans défaut parmi les boeufs, les agneaux ou les chevreaux, afin que sa victime soit acceptée.", "20": "Vous n'en offrirez aucune qui ait un défaut, car elle ne serait pas acceptée.", "21": "Si un homme offre à l'Eternel du gros ou du petit bétail en sacrifice de communion, soit pour l'accomplissement d'un voeu, soit comme offrande volontaire, la victime sera sans défaut afin qu'elle soit acceptée; il n'y aura en elle aucun défaut.", "22": "Vous n'offrirez pas une victime qui soit aveugle, estropiée ou mutilée, qui ait des ulcères, la gale ou une dartre; vous n'en ferez pas sur l'autel un sacrifice passé par le feu pour l'Eternel.", "23": "Tu pourras sacrifier comme offrande volontaire un boeuf ou un agneau avec un membre trop long ou trop court, mais il ne sera pas accepté pour l'accomplissement d'un voeu.", "24": "Vous n'offrirez pas à l'Eternel un animal dont les testicules ont été écrasés, broyés, arrachés ou coupés. Vous ne l'offrirez pas en sacrifice dans votre pays.", "25": "Pas même d'un étranger vous n'accepterez une de ces victimes pour l'offrir comme nourriture de votre Dieu, car elles sont mutilées, elles ont des défauts, elles ne seraient pas acceptées.»", "26": "L'Eternel dit à Moïse:", "27": "«Quand un veau, un agneau ou un chevreau naîtra, il restera 7 jours avec sa mère; dès le huitième jour et les suivants, il sera accepté pour être offert à l'Eternel en sacrifice passé par le feu.", "28": "Veau ou agneau, vous n'égorgerez pas un animal et son petit le même jour.", "29": "Quand vous offrirez à l'Eternel un sacrifice de reconnaissance, vous ferez en sorte qu'il soit accepté.", "30": "La victime sera mangée le jour même, vous n'en laisserez rien jusqu'au matin. Je suis l'Eternel.", "31": "»Vous respecterez mes commandements, vous les mettrez en pratique. Je suis l'Eternel.", "32": "Vous ne déshonorerez pas mon saint nom, afin que ma sainteté soit respectée au milieu des Israélites. Je suis l'Eternel qui vous considère comme saints", "33": "et qui vous ai fait sortir d'Egypte pour être votre Dieu. Je suis l'Eternel.»"}, "23": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Les fêtes de l'Eternel que vous proclamerez seront de saintes assemblées. Voici quelles sont mes fêtes.", "3": "»On travaillera 6 jours, mais le septième jour est le sabbat, le jour du repos; il y aura une sainte assemblée. Vous ne ferez aucun travail, c'est le sabbat de l'Eternel dans toutes vos maisons.", "4": "»Voici les fêtes de l'Eternel, les saintes assemblées que vous proclamerez à la date fixée pour elles.", "5": "»Le quatorzième jour du premier mois, au coucher du soleil, ce sera la Pâque de l'Eternel.", "6": "Et le quinzième jour de ce mois, ce sera la fête des pains sans levain en l'honneur de l'Eternel. Vous mangerez pendant 7 jours des pains sans levain.", "7": "Le premier jour, vous aurez une sainte assemblée; vous n'effectuerez aucun travail pénible.", "8": "Pendant 7 jours, vous offrirez à l'Eternel des sacrifices passés par le feu. Le septième jour, il y aura une sainte assemblée; vous n'effectuerez aucun travail pénible.»", "9": "L'Eternel dit à Moïse:", "10": "«Transmets ces instructions aux Israélites: Quand vous serez entrés dans le pays que je vous donne et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe de votre moisson.", "11": "Il fera avec la gerbe le geste de présentation devant l'Eternel afin qu'elle soit acceptée, il fera le geste de présentation le lendemain du sabbat.", "12": "Le jour où vous présenterez la gerbe, vous offrirez en holocauste à l'Eternel un agneau d'un an sans défaut.", "13": "Vous y joindrez une offrande de 4 litres et demi de fleur de farine pétrie à l'huile, comme offrande passée par le feu dont l'odeur est agréable à l'Eternel, et vous ferez une offrande d'un litre de vin.", "14": "Vous ne mangerez ni pain, ni épis rôtis ou broyés jusqu'au jour même où vous apporterez l'offrande à votre Dieu. C'est une prescription perpétuelle pour vous au fil des générations, partout où vous habiterez.", "15": "»Depuis ce lendemain du sabbat, depuis le jour où vous apporterez la gerbe pour faire le geste de présentation, vous compterez sept semaines entières.", "16": "Vous compterez 50 jours jusqu'au lendemain du septième sabbat et vous ferez une offrande nouvelle à l'Eternel.", "17": "Vous apporterez de vos maisons deux pains pour qu'ils soient présentés. Ils seront faits avec 4 litres et demi de fleur de farine et cuits avec du levain, en tant que premières parts réservées à l'Eternel.", "18": "En plus de ces pains, vous offrirez en holocauste à l'Eternel 7 agneaux d'un an sans défaut, un jeune taureau et 2 béliers, ainsi que l'offrande végétale et les offrandes liquides qui les accompagnent. Ce sera une offrande passée par le feu dont l'odeur est agréable à l'Eternel.", "19": "Vous offrirez un bouc en sacrifice d'expiation et 2 agneaux d'un an en sacrifice de communion.", "20": "Le prêtre fera pour ces victimes le geste de présentation devant l'Eternel, avec le pain et les 2 agneaux. Elles seront consacrées à l'Eternel et appartiendront au prêtre.", "21": "Ce jour même, vous proclamerez la fête et vous aurez une sainte assemblée; vous n'effectuerez aucun travail pénible. C'est une prescription perpétuelle pour vous au fil des générations, partout où vous habiterez.", "22": "»Quand vous ferez la moisson dans votre pays, tu ne moissonneras pas ton champ jusqu'aux bords et tu ne ramasseras pas ce qui reste à glaner. Tu laisseras cela au pauvre et à l'étranger. Je suis l'Eternel, votre Dieu.»", "23": "L'Eternel dit à Moïse:", "24": "«Transmets ces instructions aux Israélites: Le premier jour du septième mois, vous aurez un jour de repos proclamé au son des trompettes et une sainte assemblée.", "25": "Vous n'effectuerez aucun travail pénible et vous offrirez à l'Eternel des sacrifices passés par le feu.»", "26": "L'Eternel dit à Moïse:", "27": "«Le dixième jour de ce septième mois, ce sera le jour des expiations. Vous aurez une sainte assemblée, vous vous humilierez et vous offrirez à l'Eternel des sacrifices passés par le feu.", "28": "Vous ne ferez aucun travail ce jour-là, car c'est le jour des expiations, où l'expiation doit être faite pour vous devant l'Eternel, votre Dieu.", "29": "Toute personne qui ne s'humiliera pas ce jour-là sera exclue de son peuple.", "30": "Toute personne qui fera ce jour-là un travail quelconque, je l'exclurai du milieu de son peuple.", "31": "Vous ne ferez aucun travail. C'est une prescription perpétuelle pour vous au fil des générations, partout où vous habiterez.", "32": "Ce sera pour vous un sabbat, un jour de repos, et vous vous humilierez. Dès le soir du neuvième jour jusqu'au soir suivant, vous célébrerez votre sabbat.»", "33": "L'Eternel dit à Moïse:", "34": "«Transmets ces instructions aux Israélites: Le quinzième jour de ce septième mois, ce sera la fête des tentes en l'honneur de l'Eternel, qui durera 7 jours.", "35": "Le premier jour, il y aura une sainte assemblée; vous n'effectuerez aucun travail pénible.", "36": "Pendant 7 jours, vous offrirez à l'Eternel des sacrifices passés par le feu. Le huitième jour, vous aurez une sainte assemblée et vous offrirez à l'Eternel des sacrifices passés par le feu; ce sera une assemblée solennelle, vous n'effectuerez aucun travail pénible.", "37": "»Telles sont les fêtes de l'Eternel, les saintes assemblées que vous proclamerez afin que l'on offre à l'Eternel des sacrifices passés par le feu, des holocaustes, des offrandes végétales, des victimes et des offrandes liquides, chacun le jour fixé.", "38": "Vous respecterez en plus les sabbats de l'Eternel et vous continuerez à faire vos dons à l'Eternel, tous vos sacrifices pour l'accomplissement d'un voeu et toutes vos offrandes volontaires.", "39": "»Le quinzième jour du septième mois, quand vous récolterez les produits du pays, vous célébrerez donc une fête en l'honneur de l'Eternel pendant 7 jours: le premier jour sera un jour de repos, et le huitième aussi.", "40": "Le premier jour, vous prendrez de beaux fruits, des branches de palmiers, des rameaux d'arbres touffus et des saules de rivière, et vous vous réjouirez devant l'Eternel, votre Dieu, pendant 7 jours.", "41": "Vous célébrerez chaque année cette fête à l'Eternel pendant 7 jours. C'est une prescription perpétuelle pour vous au fil des générations. Vous la célébrerez le septième mois.", "42": "Vous habiterez pendant 7 jours sous des tentes. Tous les Israélites de naissance habiteront sous des tentes", "43": "afin que vos descendants sachent que j'ai fait habiter les Israélites sous des tentes après les avoir fait sortir d'Egypte. Je suis l'Eternel, votre Dieu.»", "44": "C'est ainsi que Moïse dit aux Israélites quelles sont les fêtes de l'Eternel."}, "24": {"1": "L'Eternel dit à Moïse:", "2": "«Ordonne aux Israélites de t'apporter pour le chandelier de l'huile pure d'olives concassées, afin d'entretenir constamment les lampes.", "3": "C'est devant le voile qui cache le témoignage, dans la tente de la rencontre, qu'Aaron la préparera, pour que les lampes brûlent constamment, du soir au matin, en présence de l'Eternel. C'est une prescription perpétuelle pour vous au fil des générations.", "4": "Il arrangera les lampes sur le chandelier d'or pur pour qu'elles brûlent constamment devant l'Eternel.", "5": "»Tu prendras de la fleur de farine et tu en feras 12 gâteaux. Chaque gâteau sera fait avec 4 litres et demi de fleur de farine.", "6": "Tu les placeras en 2 piles, 6 par pile, sur la table d'or pur devant l'Eternel.", "7": "Tu mettras de l'encens pur sur chaque pile et il brûlera à la place du pain en l'honneur de l'Eternel, comme souvenir.", "8": "Chaque jour de sabbat, sans exception, on rangera ces pains devant l'Eternel de la part des Israélites. C'est une alliance éternelle.", "9": "Ils appartiendront à Aaron et à ses descendants et ils les mangeront dans un endroit saint, car ce sera pour eux une chose très sainte, prise sur les offrandes passées par le feu pour l'Eternel. C'est une prescription perpétuelle.»", "10": "Le fils d'une femme israélite et d'un homme égyptien sortit au milieu des Israélites et se disputa dans le camp avec un Israélite.", "11": "Le fils de la femme israélite blasphéma et maudit le nom de Dieu. On l'amena à Moïse. - Sa mère s'appelait Shelomith, elle était la fille de Dibri, de la tribu de Dan. -", "12": "On le mit sous bonne garde jusqu'à ce que Moïse ait déclaré ce que l'Eternel ordonnerait.", "13": "L'Eternel dit à Moïse:", "14": "«Fais sortir le blasphémateur du camp. Tous ceux qui l'ont entendu poseront leurs mains sur sa tête et toute l'assemblée le lapidera.", "15": "Tu transmettras ces instructions aux Israélites: 'Celui qui maudira son Dieu supportera les conséquences de son péché.", "16": "Celui qui blasphémera le nom de l'Eternel sera puni de mort. Toute l'assemblée le lapidera. Qu'il soit étranger ou israélite, il mourra pour avoir blasphémé le nom de Dieu.", "17": "»Celui qui frappera un homme mortellement sera puni de mort;", "18": "celui qui frappera un animal mortellement le remplacera: vie pour vie.", "19": "Si quelqu'un blesse son prochain, on lui fera comme il a fait:", "20": "fracture pour fracture, *oeil pour oeil, dent pour dent; on lui infligera la même blessure que celle qu'il a infligée à son prochain.", "21": "Celui qui tuera un animal le remplacera, mais celui qui tuera un homme sera puni de mort.", "22": "Vous aurez la même règle pour l'étranger que pour l'Israélite, car je suis l'Eternel, votre Dieu.'»", "23": "Moïse parla aux Israélites. Ils firent sortir le blasphémateur du camp et le lapidèrent. Les Israélites se conformèrent à l'ordre que l'Eternel avait donné à Moïse."}, "25": {"1": "L'Eternel dit à Moïse sur le mont Sinaï:", "2": "«Transmets ces instructions aux Israélites: Quand vous serez entrés dans le pays que je vous donne, la terre se reposera, il y aura un sabbat en l'honneur de l'Eternel.", "3": "Pendant 6 ans tu ensemenceras ton champ, pendant 6 ans tu tailleras ta vigne et tu en récolteras le produit.", "4": "Mais la septième année sera un sabbat, un temps de repos pour la terre, un sabbat en l'honneur de l'Eternel: tu n'ensemenceras pas ton champ et tu ne tailleras pas ta vigne,", "5": "tu ne moissonneras pas ce qui proviendra des grains tombés de ta moisson et tu ne vendangeras pas les raisins de ta vigne non taillée. Ce sera une année de repos pour la terre.", "6": "Ce que la terre produira pendant son sabbat vous servira de nourriture, à toi, à ton esclave et à ta servante, à ton salarié étranger et à l'immigré qui habitent avec toi,", "7": "à ton bétail et aux animaux qui sont dans ton pays; tout ce qu'elle produit servira de nourriture.", "8": "»Tu compteras 7 années sabbatiques, 7 fois 7 ans, c'est-à-dire 49 ans.", "9": "Le dixième jour du septième mois, tu feras retentir les sons éclatants de la trompette: le jour des expiations, vous sonnerez de la trompette dans tout votre pays.", "10": "Vous ferez de cette cinquantième année une année sainte, vous proclamerez la liberté dans le pays pour tous ses habitants. Ce sera pour vous le jubilé: chacun de vous retournera dans sa propriété et dans son clan.", "11": "La cinquantième année sera pour vous le jubilé: vous ne sèmerez pas, vous ne moissonnerez pas ce que les champs produiront d'eux-mêmes et vous ne vendangerez pas la vigne non taillée,", "12": "car c'est le jubilé; vous le considérerez comme saint. Vous mangerez le produit de vos champs.", "13": "Dans cette année de jubilé, chacun de vous retournera dans sa propriété.", "14": "Si vous vendez ou achetez un terrain à votre prochain, qu'aucun de vous ne lèse son frère.", "15": "Tu l'achèteras à ton prochain en comptant les années depuis le jubilé, et il te le vendra en comptant les années de récolte.", "16": "Plus il y aura d'années de récolte, plus haut tu fixeras le prix, et moins il y aura d'années, plus bas tu le fixeras, car c'est le nombre des récoltes qu'il te vend.", "17": "Aucun de vous ne lèsera son prochain et tu craindras ton Dieu, car je suis l'Eternel, votre Dieu.", "18": "»Mettez mes prescriptions en pratique, respectez et mettez en pratique mes règles, vous habiterez ainsi en sécurité dans le pays.", "19": "Le pays donnera ses fruits, vous mangerez à satiété et vous y habiterez en sécurité.", "20": "Peut-être vous dites-vous: 'Que mangerons-nous la septième année, puisque nous ne sèmerons pas et ne ferons pas nos récoltes?'", "21": "Je vous accorderai ma bénédiction la sixième année et elle donnera des produits pour 3 ans.", "22": "La huitième année, vous sèmerez et vous mangerez de l'ancienne récolte; jusqu'à la neuvième année, jusqu'à la nouvelle récolte, vous mangerez de l'ancienne.", "23": "»Les terres ne se vendront pas de façon définitive, car c'est à moi que le pays appartient et vous êtes chez moi comme des étrangers et des immigrés.", "24": "Dans tout le pays dont vous aurez la possession, vous établirez un droit de rachat pour les terres.", "25": "»Si ton frère devient pauvre et vend une portion de sa propriété, celui qui a le droit de rachat, son plus proche parent, viendra et rachètera ce qu'a vendu son frère.", "26": "Si quelqu'un n'a personne qui ait le droit de rachat et qu'il se procure lui-même de quoi faire son rachat,", "27": "il comptera les années depuis la vente, remboursera la différence à l'acheteur et retournera dans sa propriété.", "28": "S'il ne trouve pas de quoi lui faire ce remboursement, ce qu'il a vendu restera entre les mains de l'acheteur jusqu'à l'année du jubilé; lors du jubilé, il retournera dans sa propriété et l'acheteur en sortira.", "29": "»Si quelqu'un vend une maison d'habitation dans une ville pourvue de murs d'enceinte, il aura le droit de rachat durant une année entière à partir de la vente, son droit de rachat durera un an.", "30": "Mais si cette maison située dans une ville pourvue de murs d'enceinte n'est pas rachetée avant la fin de l'année, elle restera définitivement à l'acheteur et à ses descendants; il n'en sortira pas lors du jubilé.", "31": "Les maisons des villages dépourvus de murs d'enceinte seront considérées comme des fonds de terre: elles pourront être rachetées et l'acheteur en sortira lors du jubilé.", "32": "»Quant aux villes des Lévites et aux maisons qu'ils y posséderont, les Lévites auront un droit perpétuel de rachat.", "33": "Si quelqu'un achète une maison à des Lévites, il sortira de la maison vendue et de la ville où il la possédait lors du jubilé, car les maisons des villes des Lévites sont leur propriété au milieu des Israélites.", "34": "Les champs situés autour des villes des Lévites ne pourront pas être vendus, car ils en ont la possession pour toujours.", "35": "»Si ton frère devient pauvre et qu'il manque de ressources près de toi, tu le soutiendras, même s'il s'agit d'un étranger ou d'un immigré, afin qu'il vive avec toi.", "36": "Tu ne tireras de lui ni intérêt ni profit, tu craindras ton Dieu et ton frère vivra avec toi.", "37": "Tu ne lui prêteras pas ton argent à intérêt et tu ne lui prêteras pas ta nourriture pour en tirer un profit.", "38": "Je suis l'Eternel, ton Dieu, qui vous ai fait sortir d'Egypte pour vous donner le pays de Canaan, pour être votre Dieu.", "39": "»Si ton frère devient pauvre près de toi et se vend à toi, tu ne lui imposeras pas le travail d'un esclave.", "40": "Il sera chez toi comme un salarié, comme un immigré; il sera à ton service jusqu'à l'année du jubilé.", "41": "Il sortira alors de chez toi avec ses enfants et il retournera dans son clan, dans la propriété de ses ancêtres.", "42": "En effet, ils sont mes serviteurs, ceux que j'ai fait sortir d'Egypte; on ne les vendra pas comme on vend des esclaves.", "43": "Tu ne domineras pas sur lui avec dureté et tu craindras ton Dieu.", "44": "C'est parmi les nations qui vous entourent que tu prendras le serviteur et la servante qui t'appartiendront, c'est d'elles que vous achèterez le serviteur et la servante.", "45": "Vous pourrez aussi en acheter parmi les enfants des immigrés en séjour chez toi, ainsi que parmi les familles auxquelles ils donneront naissance dans votre pays, et ils seront votre propriété.", "46": "Vous les laisserez en héritage à vos enfants après vous comme une propriété, vous les garderez comme esclaves pour toujours. Mais en ce qui concerne vos frères, les Israélites, aucun de vous ne dominera avec dureté sur son frère.", "47": "»Si un étranger ou un immigré devient riche et que ton frère devienne pauvre près de lui et se vende à l'étranger immigré chez toi ou à quelqu'un de la famille de l'étranger,", "48": "il y aura pour lui le droit de rachat, après qu'il se sera vendu: un de ses frères pourra le racheter.", "49": "Son oncle, le fils de son oncle ou l'un de ses proches parents pourra le racheter. Ou bien, s'il en a les moyens, il se rachètera lui-même.", "50": "Il comptera avec celui qui l'a acheté le nombre d'années depuis celle où il s'est vendu jusqu'à l'année du jubilé. Le prix à payer dépendra du nombre d'années, évaluées comme celles d'un salarié:", "51": "s'il reste beaucoup d'années, il paiera pour son rachat une part proportionnelle du prix auquel il a été acheté;", "52": "s'il reste peu d'années jusqu'à celle du jubilé, il en fera le compte et il paiera pour son rachat une part proportionnelle.", "53": "Il sera comme un homme salarié à l'année chez son maître et tu ne permettras pas à celui-ci de le traiter avec dureté.", "54": "S'il n'est racheté d'aucune de ces manières, il sortira l'année du jubilé, lui et ses enfants avec lui.", "55": "En effet, c'est de moi que les Israélites sont esclaves. Ils sont mes esclaves, que j'ai fait sortir d'Egypte. Je suis l'Eternel, votre Dieu."}, "26": {"1": "»Vous ne vous ferez pas de faux dieux, vous ne vous dresserez ni sculpture sacrée ni statue et vous ne placerez dans votre pays aucune pierre ornée de figures pour vous prosterner devant elle, car je suis l'Eternel, votre Dieu.", "2": "Vous respecterez mes sabbats et vous traiterez mon sanctuaire avec déférence. Je suis l'Eternel.", "3": "»Si vous suivez mes prescriptions, si vous gardez mes commandements et les mettez en pratique,", "4": "je vous enverrai des pluies en leur saison, la terre donnera ses produits et les arbres des champs leurs fruits.", "5": "Le battage du blé durera jusqu'à la vendange, et la vendange jusqu'aux semailles. Vous mangerez du pain à satiété et vous habiterez en sécurité dans votre pays.", "6": "Je mettrai la paix dans le pays et personne ne troublera votre sommeil. Je ferai disparaître du pays les bêtes féroces et l'épée ne passera pas par votre pays.", "7": "Vous poursuivrez vos ennemis et ils tomberont devant vous par l'épée.", "8": "Ainsi, 5 parmi vous en poursuivront 100, et 100 parmi vous en poursuivront 10'000, et vos ennemis tomberont devant vous par l'épée.", "9": "Je me tournerai vers vous, je vous donnerai des enfants et vous rendrai nombreux, et je maintiendrai mon alliance avec vous.", "10": "Vous mangerez des anciennes récoltes et vous devrez les sortir pour faire place aux nouvelles.", "11": "*J'établirai mon habitation au milieu de vous et je ne montrerai pas de dégoût envers vous.", "12": "Je marcherai au milieu de vous, je serai votre Dieu et vous serez mon peuple.", "13": "Je suis l'Eternel, votre Dieu, qui vous ai fait sortir d'Egypte, qui vous ai tirés de l'esclavage; j'ai mis un terme à l'oppression qui pesait sur vous et je vous ai fait marcher la tête haute.", "14": "»Mais si vous ne m'écoutez pas et ne mettez pas tous ces commandements en pratique,", "15": "si vous méprisez mes prescriptions et si vous montrez du dégoût envers mes règles au point de ne pas mettre tous mes commandements en pratique et de rompre mon alliance,", "16": "voici alors ce que je vous ferai: j'enverrai sur vous la terreur, le dépérissement et la fièvre qui épuisent le regard et rongent la vie. Vous sèmerez vos semences pour rien: ce sont vos ennemis qui les mangeront.", "17": "Je me tournerai contre vous et vous serez battus devant vos ennemis. Ceux qui vous détestent domineront sur vous et vous fuirez sans même que l'on vous poursuive.", "18": "»Si, malgré cela, vous ne m'écoutez pas, je vous punirai 7 fois plus pour vos péchés.", "19": "Je briserai la force qui fait votre orgueil, je rendrai votre ciel pareil à du fer et votre terre pareille à du bronze.", "20": "Votre force s'épuisera inutilement, votre terre ne donnera pas ses produits et les arbres de la terre ne donneront pas leurs fruits.", "21": "»Si vous me résistez et ne voulez pas m'écouter, je vous frapperai 7 fois plus, conformément à vos péchés.", "22": "J'enverrai contre vous les animaux sauvages; ils vous priveront de vos enfants, détruiront votre bétail et vous réduiront à un petit nombre, si bien que vos chemins seront déserts.", "23": "»Si, malgré cela, vous ne vous laissez pas corriger par moi et me résistez,", "24": "je vous résisterai aussi et je vous frapperai encore 7 fois plus pour vos péchés.", "25": "Je ferai venir contre vous l'épée chargée de venger l'alliance. Quand vous vous rassemblerez dans vos villes, j'enverrai la peste au milieu de vous et vous serez livrés aux mains de l'ennemi.", "26": "Lorsque je vous priverai de pain, dix femmes cuiront votre pain dans un seul four et le rapporteront par rations. Vous mangerez et vous ne serez pas rassasiés.", "27": "»Si, malgré cela, vous ne m'écoutez pas et me résistez,", "28": "je vous résisterai aussi avec fureur et je vous punirai encore 7 fois plus pour vos péchés.", "29": "Vous mangerez la chair de vos fils et de vos filles.", "30": "Je détruirai vos hauts lieux, j'abattrai vos statues consacrées au soleil, je mettrai vos cadavres sur les cadavres de vos idoles et je montrerai du dégoût envers vous.", "31": "Je ferai de vos villes des déserts, je dévasterai vos sanctuaires et je ne respirerai plus l'odeur de vos parfums apaisants.", "32": "Je dévasterai moi-même le pays à un tel point que vos ennemis venus l'habiter seront stupéfaits.", "33": "Je vous disperserai parmi les nations et je dégainerai l'épée pour vous poursuivre. Votre pays sera dévasté et vos villes seront désertes.", "34": "»Alors le pays compensera ses sabbats durant toute la période où il sera dévasté et où vous serez dans le pays de vos ennemis; oui, alors le pays se reposera et compensera ses sabbats.", "35": "Durant toute la période où il sera dévasté, il aura le repos qu'il n'avait pas eu pendant vos sabbats, tandis que vous l'habitiez.", "36": "Ceux parmi vous qui survivront, je remplirai leur coeur d'angoisse dans les pays de leurs ennemis; le bruit d'une feuille agitée les poursuivra. Ils prendront la fuite comme on le fait devant l'épée et ils tomberont sans qu'on les poursuive.", "37": "Ils trébucheront les uns sur les autres comme devant l'épée, sans qu'on les poursuive. Vous ne subsisterez pas en face de vos ennemis.", "38": "Vous disparaîtrez parmi les nations et le pays de vos ennemis vous dévorera.", "39": "Ceux parmi vous qui survivront seront frappés de dépérissement pour leurs fautes dans les pays de leurs ennemis; ils seront aussi frappés de dépérissement pour les fautes de leurs ancêtres.", "40": "»Ils confesseront leur faute et celle de leurs ancêtres, l'infidélité dont ils auront fait preuve envers moi et la résistance qu'ils m'auront opposée.", "41": "C'est à cause de ces fautes que moi aussi je leur résisterai et les conduirai dans le pays de leurs ennemis. Alors leur coeur incirconcis s'humiliera et ils paieront la dette de leur faute.", "42": "Je me souviendrai de mon alliance avec Jacob, je me souviendrai de mon alliance avec Isaac et de mon alliance avec Abraham, et je me souviendrai du pays.", "43": "Le pays sera abandonné par eux et compensera ses sabbats durant la période où il restera dévasté loin d'eux. Ils paieront la dette de leur faute, parce qu'ils auront méprisé mes règles et qu'ils auront montré du dégoût envers mes prescriptions.", "44": "Pourtant, lorsqu'ils seront dans le pays de leurs ennemis, je ne les rejetterai pas et je ne montrerai pas du dégoût envers eux au point de les exterminer, au point de rompre mon alliance avec eux, car je suis l'Eternel, leur Dieu.", "45": "Je me souviendrai en leur faveur de l'ancienne alliance, par laquelle je les ai fait sortir d'Egypte aux yeux des nations pour être leur Dieu. Je suis l'Eternel.»", "46": "Telles sont les prescriptions, les règles et les lois que l'Eternel établit entre lui et les Israélites par l'intermédiaire de Moïse sur le mont Sinaï."}, "27": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Lorsqu'on consacrera une personne à l'Eternel par un voeu, on le fera d'après ton estimation.", "3": "Pour un homme de 20 à 60 ans, ton estimation sera de 50 pièces d'argent, d'après la valeur étalon du sanctuaire;", "4": "si c'est une femme, ton estimation sera de 30 pièces.", "5": "Pour une personne de 5 à 20 ans, ton estimation sera de 20 pièces pour un garçon, et de 10 pièces pour une fille.", "6": "D'un mois à 5 ans, ton estimation sera de 5 pièces d'argent pour un garçon, et de 3 pièces d'argent pour une fille.", "7": "Pour une personne de 60 ans et plus, ton estimation sera de 15 pièces pour un homme, et de 10 pièces pour une femme.", "8": "Si celui qui a fait le voeu est trop pauvre pour payer ton estimation, on le présentera au prêtre pour qu'il l'estime et le prêtre fera une estimation en rapport avec les moyens de cet homme.", "9": "»S'il s'agit d'animaux qui peuvent être offerts en sacrifice à l'Eternel, tout animal qu'on donnera à l'Eternel sera saint.", "10": "On ne l'échangera pas, on n'en mettra pas un mauvais à la place d'un bon ni un bon à la place d'un mauvais; si l'on remplace un animal par un autre, ils seront tous les deux saints.", "11": "S'il s'agit d'animaux impurs qui ne peuvent être offerts en sacrifice à l'Eternel, on présentera l'animal au prêtre,", "12": "qui en fera l'estimation en fonction de ses qualités et défauts, et l'on se conformera à l'estimation du prêtre.", "13": "Si on veut le racheter, on ajoutera un cinquième à son estimation.", "14": "»Si quelqu'un consacre sa maison comme une chose sainte pour l'Eternel, le prêtre en fera l'estimation en fonction de son état, bon ou mauvais, et l'on s'en tiendra à l'estimation du prêtre.", "15": "Si celui qui a consacré sa maison veut la racheter, il ajoutera un cinquième au prix de son estimation et elle lui appartiendra.", "16": "»Si quelqu'un consacre à l'Eternel un champ de sa propriété, ton estimation sera en rapport avec la quantité de semence, 50 pièces d'argent pour 220 litres d'orge.", "17": "Si c'est dès l'année du jubilé qu'il consacre son champ, on s'en tiendra à ton estimation;", "18": "si c'est après le jubilé qu'il consacre son champ, le prêtre en évaluera le prix en fonction du nombre d'années qui restent jusqu'au jubilé et on fera une réduction sur ton estimation.", "19": "Si celui qui a consacré son champ veut le racheter, il ajoutera un cinquième au prix de ton estimation et le champ lui restera.", "20": "S'il ne rachète pas le champ et qu'on le vende à un autre homme, il ne pourra plus être racheté.", "21": "Et quand l'acheteur en sortira lors du jubilé, ce champ sera consacré à l'Eternel comme un champ qui lui a été définitivement voué: il deviendra la propriété du prêtre.", "22": "»Si quelqu'un consacre à l'Eternel un champ qu'il a acquis et qui ne fait pas partie de sa propriété,", "23": "le prêtre en évaluera le prix d'après ton estimation jusqu'à l'année du jubilé et cet homme paiera le jour même le prix fixé comme étant consacré à l'Eternel.", "24": "L'année du jubilé, le champ retournera à la personne à qui on l'avait acheté et qui en avait la propriété.", "25": "»Toutes tes estimations se feront en pièces du sanctuaire, en pièces de 10 grammes.", "26": "»Personne ne pourra consacrer le premier-né de son bétail, car il appartient déjà à l'Eternel en tant que premier-né; qu'il s'agisse d'un veau ou d'un agneau, il appartient à l'Eternel.", "27": "S'il s'agit d'un animal impur, on le rachètera au prix de ton estimation en y ajoutant un cinquième; s'il n'est pas racheté, on le vendra d'après ton estimation.", "28": "»Aucun des biens qu'un homme vouera de manière définitive à l'Eternel ne pourra être vendu ni racheté, qu'il s'agisse d'une personne, d'un animal ou d'un champ de sa propriété; tout ce qui lui sera voué de manière définitive sera très saint, propriété de l'Eternel.", "29": "Aucune personne vouée de manière définitive ne pourra être rachetée: on la mettra à mort.", "30": "»Toute dîme de la terre, soit des récoltes de la terre, soit du fruit des arbres, appartient à l'Eternel; c'est une chose consacrée à l'Eternel.", "31": "Si quelqu'un veut racheter quelque chose de sa dîme, il y ajoutera un cinquième.", "32": "Toute dîme de gros et de petit bétail, une bête sur dix de tout ce qui passe sous un bâton de berger, sera consacrée à l'Eternel.", "33": "On n'examinera pas si l'animal est bon ou mauvais et l'on ne fera pas d'échange; si l'on remplace un animal par un autre, ils seront tous les deux saints et ne pourront pas être rachetés.»", "34": "Tels sont les commandements que l'Eternel donna à Moïse pour les Israélites sur le mont Sinaï."}}}